<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front>
<pb facs="#f0001" />
<pb facs="#f0002" />
<pb facs="#f0003" />
<pb facs="#f0004" />
<pb facs="#f0005" />
<pb facs="#f0006" />
<pb facs="#f0007" />
<pb facs="#f0008" />
<pb facs="#f0009" />
<titlePage type="main"><docTitle><titlePart type="main"><hi rendition="#b"><hi rendition="#i"><hi rendition="#g">Spatziergänge</hi></hi></hi>.</titlePart></docTitle><lb/><figure/><lb/>
<titlePart type="volume"><hi rendition="#b"><hi rendition="#g">Er&#x017F;ter Theil</hi></hi>.</titlePart><lb/><milestone unit="section" rendition="#hr"/><lb/>
 <docImprint><pubPlace><hi rendition="#b"><hi rendition="#g">Berlin</hi></hi></pubPlace><docDate><hi rendition="#b"><hi rendition="#g">1774</hi></hi></docDate>.<lb/> <hi rendition="#b">Bey</hi> <publisher><hi rendition="#b">Chri&#x017F;tian Friedrich Himburg</hi></publisher>.</docImprint></titlePage><lb/><pb facs="#f0010" />
<pb facs="#f0011" />
<div type="preface"><head><hi rendition="#b"><hi rendition="#i"><hi rendition="#g">Vorrede</hi>.</hi></hi></head><lb/><p><hi rendition="#i"><hi rendition="#in">V</hi>on meinen frühe&#x017F;ten Jah-<lb/>ren an hab&#x2019; ich einen gro&#x017F;-<lb/>&#x017F;en Theil meiner Zeit mit Spatzie-<lb/>rengehen zugebracht. Es i&#x017F;t mir<lb/>nicht unbekannt, da&#x017F;s ich da-<lb/>durch, bey meinen lieben Lands-<lb/>leuten, in den unver&#x017F;chuldeten Ruf<lb/>eines gro&#x017F;sen Mü&#x017F;siggängers ge-<lb/>kommen bin. Freylich wohl,<lb/>wenn ich nur gegangen wäre und<lb/>immer gegangen wäre, um zu ge-</hi><lb/><pb n="4" facs="#f0012" />
<hi rendition="#i">hen, um die Zeit zu tödten, um<lb/>die Welt anzugaffen, &#x017F;o könnt&#x2019;<lb/>ich leicht an dem Körper meines<lb/>kleinen Staats ein unnützer Aus-<lb/>wuchs, ein Hünerauge z. E., oder<lb/>&#x017F;on&#x017F;t etwas ähnliches ge&#x017F;chimpft<lb/>werden, und die richteri&#x017F;che Schee-<lb/>re verdienen. Aber meine lieben<lb/>Mitbürger und Mitbürgerinnen,<lb/>wie konntet Jhr mich &#x017F;o lieblos<lb/>verurtheilen? Jhr be&#x017F;onders, Jhr<lb/>&#x017F;chönen Seelen, deren es doch un-<lb/>ter jedem Tau&#x017F;end wohl ein Paar<lb/>giebt, wie konntet Jhr Euch von<lb/>dem Strome fortrei&#x017F;sen la&#x017F;sen, oh-<lb/>ne einmal einen kleinen, villeicht,<lb/>villeicht auch nicht unnützen<lb/>Wider&#x017F;tand zu wagen? Es i&#x017F;t</hi><lb/><pb n="5" facs="#f0013" />
<hi rendition="#i">nun einmal nicht ge&#x017F;chehen!<lb/>Mein guter Name i&#x017F;t dahin, und<lb/>villeicht auf immer dahin: wenn<lb/>ich nicht das letzte daran &#x017F;etze,<lb/>welches in dem gegenwärtigen Fal-<lb/>le nichts anders, als meine Selb&#x017F;t-<lb/>vertheydigung &#x017F;eyn kann. Wohl-<lb/>an denn, die Sache rede &#x017F;elb&#x017F;t!</hi></p><lb/><p><hi rendition="#i">Mein Leben war, von der Zeit<lb/>an, da ich den Händen der Kinder-<lb/>muhme entronnen, auf meinen bey-<lb/>den Fü&#x017F;sen einhertrat, ein langer,<lb/>und wenn ich ihn nach &#x017F;einem grö&#x017F;-<lb/>&#x017F;eren Theile benennen &#x017F;oll, ein<lb/>vergnügter Spatziergang. Das i&#x017F;t<lb/>die reine Wahrheit. Nun konn-<lb/>tet Jhr wenig&#x017F;tens doch wohl ver-<lb/>muthen, da&#x017F;s ich zuweilen; wo</hi><lb/><pb n="6" facs="#f0014" />
<hi rendition="#i">nicht immer, im Gehen etwas ge-<lb/>dacht haben mögte: Und hättet<lb/>Jhr das nur ein einziges mal ver-<lb/>muthet, &#x017F;o würdet Jhr villeicht<lb/>ange&#x017F;tanden haben zu urtheilen,<lb/>bis Jhr auf irgend einem Euch be-<lb/>liebigen Wege, die Materie und<lb/>Form meiner Gedanken herausge-<lb/>bracht hättet. Nichts wäre leich-<lb/>ter gewe&#x017F;en. Jhr hättet gefragt:<lb/>Jch offenherzig und freymüthig<lb/>geantwortet. Mir hättet Jhr den<lb/>Verdru&#x017F;s er&#x017F;part, den ich immer<lb/>empfinde, wenn man &#x017F;chlimmer<lb/>von mir denkt, als ich es verdient<lb/>zu haben glaube: und Euch die<lb/>Be&#x017F;chämung, Euch in Eurem<lb/>Richter&#x017F;pruche übereilt zu haben.</hi></p><lb/><pb n="7" facs="#f0015" />
<p><hi rendition="#i">Was i&#x017F;t es aber mehr? Wir<lb/>&#x017F;ind gute Freunde: Wir mü&#x017F;sen<lb/>zu&#x017F;ammen leben. Jn kurzem &#x017F;ollt<lb/>Jhr mit meinen be&#x017F;ten Spatzier-<lb/>gängen &#x017F;o bekannt &#x017F;eyn, als nöthig<lb/>i&#x017F;t, Euch zu überzeugen, da&#x017F;s. ich<lb/>&#x017F;patzieren mu&#x017F;ste, bisweilen um<lb/>überhaupt zu denken, bisweilen<lb/>nur um grade &#x017F;o und nicht anders<lb/>zu denken, als ich gedacht habe.</hi></p><lb/><p><hi rendition="#i">Wie glücklich wär&#x2019; ich, wenn<lb/>einer und der andre von Euch<lb/>noch &#x017F;on&#x017F;t etwas in meinen Ge-<lb/>danken gewahr würde, das ihn<lb/>vermuthen lie&#x017F;se, ich könnte damit<lb/>wohl gar die ehrliche Ab&#x017F;icht ha-<lb/>ben ihn angenehm zu unterhal-<lb/>ten! Denn, da&#x017F;s ich auf einen</hi><lb/><pb n="8" facs="#f0016" />
<hi rendition="#i">ausgebreiteten, höheren Nutzen<lb/>denken; hier gute Triebe &#x017F;ollte<lb/>aufwecken, dort &#x017F;chlimme ein-<lb/>&#x017F;chläfern; bö&#x017F;e Gewohnheiten<lb/>ausjäten, gute dafür pflanzen<lb/>wollen: das dürfte unter allen<lb/>Kla&#x017F;&#x017F;en meiner Mitbürger in den<lb/>er&#x017F;ten Minuten un&#x017F;erer Bekannt-<lb/>&#x017F;chaft, villeicht Niemanden ein-<lb/>fallen, als mir, dem</hi></p><lb/><closer><salute><hi rendition="#i"><hi rendition="#et">Verfa&#x017F;&#x017F;er.</hi></hi></salute></closer></div></front><body><lb/><pb n="[9]" facs="#f0017" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Spatziergänge.</hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der er&#x017F;te Spatziergang.</hi></head><lb/><p><hi rendition="#in">J</hi>hr lieblichen Sänger die&#x017F;es ein&#x017F;amen<lb/>Thales! ich komme mein Morgenlied<lb/>mit dem eurigen zu verbinden. Jhr &#x017F;ollt<lb/>mich nicht vergebens aufgefodert haben.<lb/>Erhebe meine Seele den gütigen Herrn der<lb/>Natur, den allgemeinen Vater der Freu-<lb/>de! Höre Gott meinen innigen Dank, höre<lb/>das Gebet meines Herzens vor Dir!</p><lb/><pb n="10" facs="#f0018" />
<p>Durch Dich &#x017F;eh&#x2019; ich den Tag wieder.<lb/>Du entfernte&#x017F;t die Gefahren der Nacht von<lb/>meiner friedlichen Hütte. Da&#x017F;s ich noch<lb/>ihr froher Bewohner bin, da&#x017F;s kein Räu-<lb/>ber mein Gut und Haabe verringerte, da&#x017F;s<lb/>kein feind&#x017F;eliger Dolch meinen Tagen dro-<lb/>hete, da&#x017F;s keine Flut meine Felder verheer-<lb/>te, da&#x017F;s keine Flamme über mein Dach zu-<lb/>&#x017F;ammen&#x017F;chlug, da&#x017F;s ich noch die Freunde<lb/>meiner Seele fröhlich begrü&#x017F;se und ihren<lb/>treuherzigen Gru&#x017F;s wiederempfange, da&#x017F;s<lb/>ich &#x017F;elb&#x017F;t noch lebe, noch athme, da&#x017F;s ich<lb/>meine Gedanken zu Dir erhebe, da&#x017F;s ich in<lb/>frommer Entzückung was ich empfinde Dir<lb/>&#x017F;tammle: was i&#x017F;t es anders, als Deine un-<lb/>verdiente Liebe und Huld die keine Schran-<lb/>ken kennt?</p><lb/><p>Gott! was bin ich, da&#x017F;s Du mich mit<lb/>Erbarmung und Langmuth träg&#x017F;t; was bin<lb/>ich, da&#x017F;s Du mich zum Ziel Deiner Güte<lb/><pb n="11" facs="#f0019" />
mach&#x017F;t? Bin ich be&#x017F;&#x017F;er als jene, die Dein<lb/>Grimm von der Erde vertilgt, die das<lb/>Schwerdt und die Flamme fri&#x017F;st, die das<lb/>Meer begräbt, und Hunger und Pe&#x017F;t zu<lb/>Tau&#x017F;enden hinraft? Wenn ich es nicht bin;<lb/>wie ich es mir denn zu &#x017F;eyn, ohne &#x017F;träfli-<lb/>chen Stolz nicht einbilden kann wie &#x017F;tark,<lb/>wie dringend i&#x017F;t dann nicht die Anfoderung<lb/>Deiner Liebe an mich: Ein &#x017F;o guter Bür-<lb/>ger Deines Reichs zu werden, als ich nur<lb/>immer, mit An&#x017F;trengung meiner Kräfte, zu<lb/>werden vermag?</p><lb/><p>Das &#x017F;ey denn auch an dem heutigen<lb/>Morgen mein erneuerter, fe&#x017F;ter Ent&#x017F;chlu&#x017F;s,<lb/>der allgemeine Brennpunkt, in welchem<lb/>alle meine Handlungen zu&#x017F;ammenflie&#x017F;sen!<lb/>Hier in Deinem gro&#x017F;sen Tempel, dem glor-<lb/>reichen Werke Deiner Hand, den Deine<lb/>Gegenwart füllt; hier bey die&#x017F;em heiligen<lb/>Hügel, Deinem Altare, gelob&#x2019; ich Dir<lb/><pb n="12" facs="#f0020" />
Heute und immer eine unbe&#x017F;techliche<lb/>Treue! Erd&#x2019; und Himmel mögen wider<lb/>mich zeugen, wenn ich &#x017F;ie muthwillig ver-<lb/>letze; oder, dafern ich &#x017F;ie in dem unglück-<lb/>lichen Rau&#x017F;che meiner Leiden&#x017F;chaften ver-<lb/>letzt, wenn ich nicht eile, mit Thränen ei-<lb/>ner unver&#x017F;tellten Reue Deine ver&#x017F;cherzte<lb/>Liebe wiederzugewinnen! Jhr Hügel um-<lb/>her, ihr &#x017F;tillen Gebü&#x017F;che &#x017F;eyd Zeugen mei-<lb/>ner Gelübde! So oft ich mich euch von<lb/>nun an nähern werde, &#x017F;o oft wird auch<lb/>das Gelübde die&#x017F;es &#x017F;eligen Tages vor mei-<lb/>ne Seele treten; &#x017F;o oft wird der Richter in<lb/>mir erwachen und mich anklagen, oder los-<lb/>&#x017F;prechen, und nie werd&#x2019; ich von meinem<lb/>Gange zu euch zurückkehren, ohne an Tu-<lb/>gend und Freude; welches nur Eins i&#x017F;t,<lb/>gewonnen zu haben.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="13" facs="#f0021" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der zweyte Spatziergang.</hi></head><lb/><p><hi rendition="#in">V</hi>on einem Ga&#x017F;tmahle des &#x017F;chwelgeri-<lb/>&#x017F;chen Phanors ermüdet, &#x017F;chlich ich dem<lb/>dunkeln Buchengange zu, der &#x017F;ich um die<lb/>alten Mauern von N<hi rendition="#sup">**</hi> in allmähliger Beu-<lb/>gung herumzieht. O, wie viel &#x017F;chöner<lb/>als jemals fand ich die&#x017F;en Schauplatz der<lb/>harmoni&#x017F;chen Natur! Welch ein Auftritt,<lb/>mit dem verglichen, dem ich nur er&#x017F;t ent-<lb/>flohen war! Wie &#x017F;ehr verkennen &#x017F;ich die<lb/>Men&#x017F;chen, die von den feinern Wollü&#x017F;ten<lb/>nichts wi&#x017F;sen wollen, die ihnen der gütige<lb/>Schöpfer, &#x017F;o ohne alle Ko&#x017F;ten, vorge&#x017F;etzt<lb/>hat! Täglich kann ich &#x017F;ie, und ohne den<lb/>bittern Ekel genie&#x017F;sen, der der gewi&#x017F;se<lb/>Gefährte eurer ge&#x017F;chmacklo&#x017F;en Ueberla-<lb/>dungen i&#x017F;t. Meine ganze Seele nimmt an<lb/>ihnen Theil. Jch kann in ihrem Genu&#x017F;se<lb/><pb n="14" facs="#f0022" />
dem Gedanken an einen Schöpfer Raum ge-<lb/>ben, der mich allgegenwärtig umgiebt, der<lb/>das Jnnre meiner Seele bemerkt und auf jede<lb/>geheime Ab&#x017F;icht meiner Handlungen acht<lb/>hat. Was i&#x017F;t der flüchtige Kitzel, womit je-<lb/>ne gekün&#x017F;telten Gerichte die Zunge reitzen;<lb/>was i&#x017F;t die wollü&#x017F;tige Fieberhitze, die jene<lb/>kö&#x017F;tlichen Weine meinen Adern einflö&#x017F;sen,<lb/>gegen den reinen Athem der Lu&#x017F;t, die ich<lb/>hier eintrinke; gegen die innige Wärme, die<lb/>die&#x017F;e mä&#x017F;sige Bewegung in gleichen Theilen<lb/>durch meinen ganzen Körper verbreitet?</p><lb/><p>Phanor, du ha&#x017F;t nichts darum ich dich<lb/>beneiden könnte! Dein rau&#x017F;chendes Kon-<lb/>zert betäubt mich: Jch glaube die Kory-<lb/>banten zu hören. Dein Fe&#x017F;t i&#x017F;t ein Bac-<lb/>chanal und deine Tänzerinnen gleichen den<lb/>M&#x00E6;naden an Wildheit. Wie viel glück-<lb/>licher bin ich, zärtliche Philomele, da ich<lb/>deiner ein&#x017F;amen Klage zuhöre! Mein Herz,<lb/><pb n="15" facs="#f0023" />
von deinen Tönen erweicht, &#x017F;chmilzt in<lb/>&#x017F;ü&#x017F;ser Wehmuth. Jezt &#x017F;chweig&#x017F;t du; ich hö-<lb/>re das &#x017F;anfte Ge&#x017F;chwätz eines nahen Bachs,<lb/>der über entblö&#x017F;te Wurzeln dahinflie&#x017F;st,<lb/>ich höre den li&#x017F;pelnden We&#x017F;t, der &#x017F;ich auf<lb/>&#x017F;chlanken Zweigen wiegt. Und i&#x017F;t es nicht<lb/>ein ungemeiner Gewinn, &#x017F;o vieles nicht zu<lb/>hören: das Getö&#x017F;e der Spielti&#x017F;che nicht,<lb/>wo Ausrufungen und Flüche &#x017F;ich unauf-<lb/>hörlich begegnen; das ungeräumte Ge-<lb/>wä&#x017F;ch &#x017F;o vieler &#x017F;chamlo&#x017F;en Zungen nicht,<lb/>die ohne Leben und Bewegung &#x017F;ind, wenn<lb/>&#x017F;ie nicht der mächtige Weingott regiert?</p><lb/><p>Phanor! ich bin dein Ga&#x017F;t nie wieder. Jch<lb/>ent&#x017F;age deinen Fe&#x017F;ten und dir; oder wenn ich<lb/>ja komme, &#x017F;o i&#x017F;t es um dir einen deiner<lb/>Gä&#x017F;te zu entführen, der ein be&#x017F;sres Schick-<lb/>&#x017F;al verdient, als den nichts würdigen Haufen<lb/>vollzählich zu machen, der von dem Schwei&#x017F;-<lb/>&#x017F;e deines recht&#x017F;chaffenen Vaters lebt.</p></div><lb/><fw type="sig" place="bottom">(<hi rendition="#i">I. Theil.</hi>) B</fw><lb/><pb n="16" facs="#f0024" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der dritte Spatziergang.</hi></head><lb/><p><hi rendition="#in">H</hi>ier i&#x017F;t al&#x017F;o, Klari&#x017F;&#x017F;a! die geweihete<lb/>Erde die meinen Yorick bedeckt? Denn<lb/>das war er, &#x017F;owohl &#x017F;einer Laune, als &#x017F;einer<lb/>angebornen Gutherzigkeit halber, nach dem<lb/>Urtheile aller &#x017F;einer Freunde. Alle nann-<lb/>ten ihn &#x017F;o, alle liebten ihn &#x017F;o, da er leb-<lb/>te; alle beweinten ihn &#x017F;o, da er &#x017F;tarb. &#x2014;</p><lb/><p>Was i&#x017F;t dir meine zärtliche Begleite-<lb/>rinn, was i&#x017F;t dir Klari&#x017F;&#x017F;a? Du wende&#x017F;t dein<lb/>Antlitz hinweg; du &#x017F;chweig&#x017F;t; du &#x017F;eufze&#x017F;t;<lb/>eine glänzende Thräne rollt über deine<lb/>Wangen herab? &#x2014; O! ich mu&#x017F;s dich<lb/>um die&#x017F;er Thräne willen lieben: Gewi&#x017F;s!<lb/>du mu&#x017F;st ein weiches, fühlendes Herz und<lb/>eine &#x017F;chöne Seele haben, weil du um mei-<lb/>nen Yorick weinen kann&#x017F;t. War es nicht<lb/>auch deine freund&#x017F;chaftliche Hand die die-<lb/><pb n="17" facs="#f0025" />
&#x017F;en Ro&#x017F;enbu&#x017F;ch pflanzte, und die&#x017F;en Wald<lb/>von düftenden Kräutern? Was hätt&#x2019; ich<lb/>mehr thun können, der ich ihn ganz kann-<lb/>te, der ich ihn von ganzer Seele liebte, der<lb/>ich von ihm &#x017F;o herzlich wiedergeliebt wur-<lb/>de, da&#x017F;s auch der letzte Kampf &#x017F;eines bre-<lb/>chenden Herzens meinen Nahmen nicht aus<lb/>&#x017F;einem Gedächtni&#x017F;se zu verdrängen ver-<lb/>mochte?</p><lb/><p>Ruhe &#x017F;anft heiliger Yorick! heilig mit<lb/>grö&#x017F;serem Rechte, als jene vergötterte<lb/>Menge die der Aberglaube in &#x017F;chimmern-<lb/>den Bildern verehrt.</p><lb/><p>Wenn noch die Seelen un&#x017F;rer Freunde<lb/>ihren ehmaligen Wohnplatz, die Erde be&#x017F;u-<lb/>chen; wenn &#x017F;ie da noch un&#x017F;re frommen<lb/>Empfindungen mit Beyfall bemerken; wenn<lb/>dann noch von uns ein Stral der Freude auf<lb/>&#x017F;ie zurück&#x017F;chlägt: welche Wollu&#x017F;t mu&#x017F;s es<lb/>deinem uns um&#x017F;chwebenden Schatten nicht<lb/><pb n="18" facs="#f0026" />
&#x017F;eyn, ein harmoni&#x017F;ches Paar zu deinem Gra-<lb/>be rei&#x017F;en zu &#x017F;ehen, um da dein Andenken<lb/>zu feyern, um da eine kleine Hand voll be-<lb/>thränter Bluhmen dem verwach&#x017F;enen Hügel<lb/>zu &#x017F;chenken, der deine Gebeine bedeckt?</p><lb/><p>Ruhe &#x017F;anft, guter Yorick! unter den<lb/>ländlichen Denkmählern derer, die deine<lb/>Lehre und dein Bey&#x017F;piel auf eine be&#x017F;sre Zu-<lb/>kunft vorbereitete. Wie mancher mag hier<lb/>neben dir &#x017F;chlummern, der es dir nun er&#x017F;t<lb/>recht dankt, da&#x017F;s du &#x017F;eine Seele &#x017F;o oft von<lb/>den kleinen Ge&#x017F;chäften der Erde auf wür-<lb/>digere Gegen&#x017F;tände führte&#x017F;t; da&#x017F;s du &#x017F;ein<lb/>Herz für andre empfindlicher machte&#x017F;t;<lb/>da&#x017F;s du ihn die gro&#x017F;se Kun&#x017F;t zu leben, und<lb/>in ihr, die noch grö&#x017F;sre zu &#x017F;terben lehrte&#x017F;t!<lb/>Wie mancher mag hier &#x017F;chlummern, den<lb/>dein Bey&#x017F;piel Gleichgültigkeit gegen die Gü-<lb/>ter der Welt, Mä&#x017F;sigung im Glück und im<lb/>Leiden Geduld predigte; wie mancher,<lb/><pb n="19" facs="#f0027" />
den deine wohlthätige Hand vor Mangel<lb/>bewahrte, den du kleidete&#x017F;t, den du mit<lb/>Spei&#x017F;e, mit trö&#x017F;tender Rede erquickte&#x017F;t!</p><lb/><p>Heil dir, recht&#x017F;chaffener Mann, in den<lb/>Wohnungen des Friedens, für &#x017F;o manche<lb/>edle That dadurch du die Men&#x017F;chheit ehrte&#x017F;t,<lb/>und ein ehrwürdiges Amt auch bey denen<lb/>in An&#x017F;ehn brachte&#x017F;t, die &#x017F;on&#x017F;t eben nichts<lb/>zu achten gewohnt &#x017F;ind was mit der Reli-<lb/>gion in näherem Zu&#x017F;ammenhange &#x017F;teht! Du<lb/>ha&#x017F;t die Pflichten deines Lebens erfüllt; du<lb/>ha&#x017F;t &#x017F;eine zweifelhaften Freuden geno&#x017F;sen,<lb/>in &#x017F;o weit dein immer&#x017F;iecher Körper des<lb/>angenehmen Eindrucks äu&#x017F;serer Gegen&#x017F;tän-<lb/>de empfänglich war. Dein für uns zu<lb/>zeitiger Tod war eine wahre Wohlthat für<lb/>dich aus den Händen der himmli&#x017F;chen Gü-<lb/>te, die dich die&#x017F;er be&#x017F;chwerlichen Bürde<lb/>früher entla&#x017F;ten, und deine Seligkeit durch<lb/>einen zeitigern Genu&#x017F;s vergrö&#x017F;sern wollte.</p><lb/><pb n="20" facs="#f0028" />
<p>Die&#x017F;er Gedanke erhebe uns Klari&#x017F;&#x017F;a!<lb/>Trockne die Thränen von deinen Wangen!<lb/>Sie nützen ihm &#x017F;o wenig als un&#x017F;er Lob.<lb/>Die&#x017F;s &#x017F;ey &#x017F;ein Denkmahl in un&#x017F;ern Herzen,<lb/>da&#x017F;s wir uns ermuntern, wie er un&#x017F;rer Be-<lb/>&#x017F;timmung gemä&#x017F;s zu handeln! Wir wollen<lb/>es verdienen &#x017F;eine Freunde gewe&#x017F;en zu &#x017F;eyn.<lb/>Un&#x017F;er Leben &#x017F;ey eine redende Lob&#x017F;chrift<lb/>für ihn! Un&#x017F;re Seele &#x017F;terbe den Tod die&#x017F;es<lb/>Gerechten! Villeicht wallen dann ein&#x017F;t auch<lb/>zwey oder drey empfind&#x017F;ame Seelen zu un-<lb/>&#x017F;erm Hügel, um da einige Thränen fallen<lb/>zu la&#x017F;sen, um da Bluhmen einer frommen<lb/>Ent&#x017F;chlie&#x017F;sung zu brechen.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="21" facs="#f0029" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der vierte Spatziergang.</hi></head><lb/><p><hi rendition="#in">W</hi>as macht mich &#x017F;o unruhig an die&#x017F;em<lb/>reizenden Tage, in die&#x017F;er Ely&#x017F;i&#x017F;chen Flur?<lb/>Jch erwartete meine Lalage, und ich habe<lb/>&#x017F;ie vergebens erwartet! Konnt&#x2019; ich un-<lb/>glücklicher &#x017F;eyn? Alle Freuden die&#x017F;es Ta-<lb/>ges &#x017F;ind nun für mich dahin! Jch empfinde<lb/>nichts, ich denke nichts mehr; oder wenn<lb/>ich etwas empfinde, &#x017F;o i&#x017F;t es nagender Un-<lb/>muth und bö&#x017F;e Laune, die ich nicht über-<lb/>wältigen kann. Wild irr&#x2019; ich umher. Mei-<lb/>ne Augen wollen dem geliebten Gegen-<lb/>&#x017F;tande allenthalben begegnen. Von man-<lb/>cher entfernten Er&#x017F;cheinung getäu&#x017F;cht, von<lb/>manchem rau&#x017F;chenden Zephyr betrogen, geb&#x2019;<lb/>ich alles verloren. Nun flieh&#x2019; ich durch un-<lb/>bepfadete Felder, durch öde Gebü&#x017F;che zu-<lb/>rück. Lycidas kommt auf mich zu. Son&#x017F;t<lb/>begegne ich ihm &#x017F;o gerne: Jetzt wün&#x017F;cht&#x2019;<lb/><pb n="22" facs="#f0030" />
ich ihm ausweichen zu können, und da ich<lb/>es nicht kann, &#x017F;o &#x017F;chrecke ich ihn mit einer<lb/>ungewöhnlichen Kälte zurück; ich &#x017F;piele<lb/>die Rolle des Ge&#x017F;chäftigen; ich rede mich<lb/>von ihm los; es i&#x017F;t mir unmöglich bey<lb/>ihm auszuhalten. Jede men&#x017F;chliche Ge&#x017F;talt<lb/>i&#x017F;t mir verha&#x017F;st; jede Rede, die kein Sil-<lb/>berton von Lalagens Lippen i&#x017F;t, klingt<lb/>meinen Ohren ab&#x017F;cheulich. Die &#x017F;ichtba-<lb/>re Noth des Dürftigen, die mein Erbarmen<lb/>mit lauter Stimme fodert, macht einen<lb/>&#x017F;chwachen Eindruck auf mich. Mein Herz<lb/>i&#x017F;t gegen alle men&#x017F;chlichen Empfindni&#x017F;se,<lb/>gegen jedes zärtliche Gefühl, gegen<lb/>Freund&#x017F;chaft und Men&#x017F;chenliebe verhärtet.<lb/>Ich finde mich mürri&#x017F;ch, ungerecht und<lb/>grau&#x017F;am. Und die&#x017F;s alles, warum? Um ei-<lb/>ner geringen Fehl&#x017F;chlagung willen, die ich<lb/>nicht nennen darf, wenn ich nicht lächer-<lb/>lich werden will. O, Schande, Schande<lb/><pb n="23" facs="#f0031" />
für dich, kleines, verächtliches Herz! J&#x017F;t<lb/>das nun die Frucht eines vieljährigen Nach-<lb/>denkens über das was Recht und Unrecht<lb/>i&#x017F;t, über das was man lieben, ha&#x017F;sen, oder<lb/>für gleichgültig halten &#x017F;oll? Eine einzige<lb/>&#x017F;cheinbare Idee, die villeicht nur ein be-<lb/>trüglicher Traum einer erhitzten Phanta&#x017F;ie<lb/>i&#x017F;t, bringt die&#x017F;e fremde Wirkung hervor.<lb/>Die&#x017F;e lange, &#x017F;o &#x017F;orgfältig geknüpfte Kette<lb/>morali&#x017F;cher Weisheit rei&#x017F;st in einem fatalen<lb/>Augenblicke ab. Schon hatte ich, das<lb/>dacht&#x2019; ich, die heitre Höhe erreicht, wo<lb/>ich die Stürme der Leiden&#x017F;chaften verach-<lb/>ten zu können glaubte: Und ich &#x017F;tehe nun,<lb/>wie durch den Schlag eines Zauber&#x017F;tabes,<lb/>auf einmal, mit allen übrigen ehrlichen<lb/>Bürgern der Erde, auf gleichem, ebenen<lb/>Boden, allen men&#x017F;chlichen Schwachheiten<lb/>und Begegni&#x017F;sen ausge&#x017F;ezt! Und &#x017F;o klein<lb/>i&#x017F;t wohl niemand, als ich mir &#x017F;elb&#x017F;t nach<lb/><pb n="24" facs="#f0032" />
die&#x017F;er unerwarteten Kata&#x017F;trophe zu &#x017F;eyn<lb/>dünke! So aufgebla&#x017F;en und ohnmächtig! So<lb/>&#x017F;icher und hülflos! Jch wei&#x017F;s was ich thun<lb/>will. Wenn mir die himmli&#x017F;che Güte ihre<lb/>helfende Hand beut; wenn &#x017F;ie mich die&#x017F;em<lb/>gefährlichen Wege entzeucht; wenn &#x017F;ie es<lb/>hindert, da&#x017F;s ich nicht ganz falle: O! dann,<lb/>dann &#x017F;oll die &#x017F;chwül&#x017F;tige Ueberredung mich<lb/>nie wieder zu einem blinden Vertrauen auf<lb/>meine Stärke verleiten. Jch kenne die&#x017F;e<lb/>&#x017F;chimmernde Rü&#x017F;tung: &#x017F;ie bedeckt mich<lb/>nicht ganz. Es &#x017F;ind Lücken übrig wodurch<lb/>ich verwundet werden kann. Nur dann hab&#x2019;<lb/>ich die Höhe erreicht, die den Sterblichen<lb/>zu erreichen vergönnt i&#x017F;t, wenn ich that was<lb/>ich konnte, und für das Uebrige mich in die<lb/>Arme meines allgütigen Vaters warf, der<lb/>meine kindi&#x017F;che Schwachheit mit unendli-<lb/>cher Erbarmung über&#x017F;ieht, und von &#x017F;einer<lb/>Liebe &#x017F;eine züchtigende Hand &#x017F;elb&#x017F;t zu mei-<lb/>ner Glück&#x017F;eligkeit lenken lä&#x017F;st.</p></div><lb/><pb n="25" facs="#f0033" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der fünfte Spatziergang.</hi></head><lb/><p><hi rendition="#in">S</hi>o &#x017F;eh&#x2019; ich dich denn wieder, hold&#x017F;eliges<lb/>Eyland! zwey traurige Jahre &#x017F;ind es, &#x017F;eit<lb/>ich mich zum leztenmale im Schatten deiner<lb/>Ge&#x017F;träuche verbarg. Seitdem &#x017F;trömte die<lb/>wilde&#x017F;te Flut hoch über deinen grünen Rü-<lb/>cken dahin; &#x017F;eitdem &#x017F;ang kein zufriedner Vo-<lb/>gel aus die&#x017F;en Bü&#x017F;chen hervor. Aber nun<lb/>kömmt ein &#x017F;egensvolleres Jahr! Deine ab-<lb/>hängigen Ufer kleiden &#x017F;ich &#x017F;chon mit düf-<lb/>tenden Kräutern und Bluhmen. Wellenlos<lb/>und unmerklich rollet der Strom vorüber,<lb/>eine glatte, bewegliche Fläche, &#x017F;cheinet<lb/>hier gerne zu verweilen. Wie i&#x017F;t hier<lb/>alles &#x017F;o ruhig, &#x017F;o feyerlich &#x017F;tille! Bin ich<lb/>es nicht &#x017F;elb&#x017F;t &#x017F;chon in die&#x017F;en glücklichen<lb/>Augenblicken geworden? Was meine Ver-<lb/>nunft, mit einem ganzen Heere von Schlü&#x017F;-<lb/><pb n="26" facs="#f0034" />
&#x017F;en, nicht auszurichten vermochte, das<lb/>kann die&#x017F;e &#x017F;anftahtmende Luft, die&#x017F;es lieb-<lb/>liche Blau des alles umfa&#x017F;&#x017F;enden Himmels,<lb/>die&#x017F;er unnachahmliche Teppich von Bluh-<lb/>men und Mu&#x017F;cheln und farbichten Steinen,<lb/>die&#x017F;es &#x017F;tillflie&#x017F;sende Gewä&#x017F;ser mit &#x017F;einen Jn-<lb/>&#x017F;eln und bü&#x017F;chichten Ufern. Wo &#x017F;ind &#x017F;ie,<lb/>alle die&#x017F;e &#x017F;türmenden Leiden&#x017F;chaften, die<lb/>mein Jnnres durchtobten? Mit einem em-<lb/>pörten Herzen verlie&#x017F;s ich meine Woh-<lb/>nung; mit einem beruhigten, lenk&#x017F;amen,<lb/>ver&#x017F;öhnten, zu einer jeden Er&#x017F;etzung bereit-<lb/>willigen, kehre ich dahin zurück. Mein<lb/>kühleres Blut gleitet mit gleichem Laufe<lb/>in &#x017F;einen Ufern fort. Jeder Gegen&#x017F;tand<lb/>er&#x017F;cheinet mir nun wieder in &#x017F;einer eigent-<lb/>lichen, wahren Ge&#x017F;talt. Die&#x017F;s i&#x017F;t die Stun-<lb/>de, die glückliche Stunde eines heil&#x017F;amen<lb/>Bewu&#x017F;st&#x017F;eyns meiner &#x017F;elb&#x017F;t. Was war ich?<lb/>Wie weit entfernte mich die&#x017F;e auflodernde<lb/><pb n="27" facs="#f0035" />
Fieberhitze von dem &#x017F;chmalen Wege einer<lb/>wei&#x017F;en Mä&#x017F;sigung, auf dem man doch nur<lb/>allein zu einer wahren Ruhe gelangt! Frey-<lb/>lich war es nicht mein Fehler allein, da&#x017F;s ich<lb/>zu die&#x017F;em unwürdigen Betragen herunter-<lb/>&#x017F;ank; aber ich wei&#x017F;s, da&#x017F;s ich dazu beytrug,<lb/>oder ich mü&#x017F;ste mich im minde&#x017F;ten nicht er-<lb/>kennen wollen. That ich wohl alles was ich<lb/>konnte, den er&#x017F;ten Funken den ich auffing<lb/>zu lö&#x017F;chen, ehe er einen zweyten erregte?<lb/>Wandte ich dazu wohl die halbe Behut-<lb/>&#x017F;amkeit an die ich anzuwenden pflege,<lb/>wenn es darauf ankömmt eine geliebte Lei-<lb/>den&#x017F;chaft, einer Menge &#x017F;ich entgegen&#x017F;tel-<lb/>lender Schwierigkeiten ungeachtet, zu be-<lb/>friedigen? Jch wei&#x017F;s es zu gut, da&#x017F;s ich es<lb/>nicht taht. Jch fühle darüber den gerech-<lb/>te&#x017F;ten Verdru&#x017F;s und das angeme&#x017F;sen&#x017F;te Mi&#x017F;s-<lb/>fallen an mir &#x017F;elb&#x017F;t.</p><lb/><pb n="28" facs="#f0036" />
<p>Prüfe, o Gott! und erfahre mein Jnn-<lb/>res. Deine Güte fand in die&#x017F;em Glanze<lb/>der verjüngten Schöpfung, in die&#x017F;er an-<lb/>muthsreichen lachenden Land&#x017F;chaft ein<lb/>glückliches Mittel, meine betrogne Seele<lb/>zu einer richtigen Empfindung ihres Zu-<lb/>&#x017F;tandes zurück zu bringen. Du wir&#x017F;t Dein<lb/>Werk nicht unvollendet la&#x017F;sen. Zeige mir<lb/>den Weg, den ich wandeln &#x017F;oll!</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="29" facs="#f0037" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der &#x017F;ech&#x017F;te Spatziergang.</hi></head><lb/><p><hi rendition="#in">A</hi>n einem Sonntage, da ich dem öffent-<lb/>lichen Gottesdien&#x017F;te in der Früh&#x017F;tunde<lb/>beygewohnt hatte, reizte mich das blühen-<lb/>de Kornfeld und die gemä&#x017F;sigte Luft, einen<lb/>weiten Spatziergang zu unternehmen. Jch<lb/>hatte eben eine Predigt gehört. Es war<lb/>ganz natürlich, da&#x017F;s ich mit meinen Ge-<lb/>danken darauf zurückkam und gewi&#x017F;s! es<lb/>war eben &#x017F;o natürlich, da&#x017F;s ich mich &#x017F;elb&#x017F;t<lb/>befragte:</p><lb/><p>J&#x017F;t denn das was man eine Predigt<lb/>nennt, überhaupt wohl die rechte Art des<lb/>Unterrichts für eine &#x017F;o gemi&#x017F;chte Menge<lb/>von Zuhörern, die &#x017F;ich an Stand und Fä-<lb/>higkeiten &#x017F;o ungleich, und von &#x017F;o ver&#x017F;chie-<lb/>dener morali&#x017F;cher Ge&#x017F;undheit und Krank-<lb/>heit i&#x017F;t? Scheint es nicht, da&#x017F;s eine zu-<lb/><pb n="30" facs="#f0038" />
&#x017F;ammenhängende, lange Rede, deren Thei-<lb/>le &#x017F;ich auf irgend einen gemein&#x017F;chaftlichen<lb/>Haupt&#x017F;atz beziehen mü&#x017F;sen, eine mehrere<lb/>An&#x017F;trengung der Seelenkräfte erfordere,<lb/>als man von dem gro&#x017F;sen Haufen erwarten<lb/>kann?</p><lb/><p>So &#x017F;cheint es, antwortete ich mir<lb/>&#x017F;elb&#x017F;t; und &#x017F;o i&#x017F;t es auch würklich, fuhr<lb/>ich fort.</p><lb/><p>Der Erhohlungsge&#x017F;ang, mit dem man<lb/>die Rede zu theilen gewohnt i&#x017F;t, i&#x017F;t &#x017F;elten<lb/>recht ge&#x017F;chickt dem angemerkten Mangel<lb/>abzuhelfen. Der &#x017F;ogenannte Eingang, der<lb/>eine Vorbereitung auf das Folgende &#x017F;eyn<lb/>&#x017F;oll, i&#x017F;t mehrentheils &#x017F;chon eine Rede im<lb/>Kleinen, die die Aufmerk&#x017F;amkeit mancher<lb/>Zuhörer &#x017F;chon &#x017F;o weit er&#x017F;chöpft, da&#x017F;s &#x017F;ie<lb/>nachher für &#x017F;ich nicht viel mehr übrig &#x017F;e-<lb/>hen, als zu &#x017F;chlafen; oder an etwas andres<lb/>zu denken. Die Anatomie der Predigt &#x017F;oll<lb/><pb n="31" facs="#f0039" />
dem Gedächtni&#x017F;e des gemeinen Mannes zu<lb/>Hülfe zu kommen und &#x017F;eine Aufmerk&#x017F;am-<lb/>keit zu unterhalten dienen. Die Ab&#x017F;icht<lb/>i&#x017F;t gut; aber &#x017F;ie wird nur zum Theil er-<lb/>reicht. Mehrentheils nimmt man das Ske-<lb/>lett für den Körper. Man behält den<lb/>Text und die darauf gebaueten Sätze, und<lb/>denkt nicht einmal daran, ob es &#x017F;on&#x017F;t noch<lb/>worauf ankomme. Und was &#x017F;oll denn die<lb/>Wei&#x017F;e über einen Text zu predigen? Es<lb/>mag immer nützlich &#x017F;eyn, den gro&#x017F;sen<lb/>Haufen zu gewi&#x017F;sen Zeiten mit dem wahren<lb/>Sinne einer &#x017F;chweren bibli&#x017F;chen Stelle be-<lb/>kannt zu machen; es mag immer nothwen-<lb/>dig &#x017F;eyn, manchen vorzutragenden Satz aus<lb/>der Schrift zu erläutern, oder auch zu be-<lb/>wei&#x017F;en, wenn er nicht be&#x017F;&#x017F;er bewie&#x017F;en<lb/>werden kann. Wozu aber der Zwang, ei-<lb/>nem &#x017F;chon bearbeiteten Stoffe eine pa&#x017F;&#x017F;ende<lb/>Schrift&#x017F;telle vorzu&#x017F;etzen, oder auch von ihr<lb/><fw type="sig" place="bottom"><hi rendition="#i">(I. Theil.</hi>) G</fw><lb/><pb n="32" facs="#f0040" />
er&#x017F;t Anla&#x017F;s zur Abhandlung herzunehmen?<lb/>Der Text i&#x017F;t mehrentheils nur ein Motto,<lb/>und der Werth eines Mottos i&#x017F;t ent&#x017F;chieden<lb/>genug. J&#x017F;t es nun gar eine heilige Sitte<lb/>über be&#x017F;timmte Evangelien und Epi&#x017F;teln zu<lb/>predigen, &#x017F;o wei&#x017F;s man vollends nicht, wie<lb/>man den Gebrauch &#x017F;o un&#x017F;chicklicher Mittel<lb/>zu einem der wohlthätig&#x017F;ten Endzwecke<lb/>rechtfertigen &#x017F;oll. Wie viele ungehirnte<lb/>Vorträge, wie viele Kinder&#x017F;piele des Witzes,<lb/>wie viele &#x017F;inn- und ge&#x017F;chmacklo&#x017F;e Gedan-<lb/>ken &#x017F;ind dadurch nicht veranla&#x017F;st worden!<lb/>Tau&#x017F;end und aber tau&#x017F;end Ladenhüter, und<lb/>noch &#x017F;o viel tau&#x017F;end Makulaturbände in den<lb/>Buden der Gewürzkrämer &#x017F;ind redende Be-<lb/>wei&#x017F;e davon. Nicht zu gedenken, da&#x017F;s die<lb/>Unwi&#x017F;senheit &#x017F;o mancher Gei&#x017F;tlichen da-<lb/>durch unterhalten wird, die &#x017F;ich nun um<lb/>den übrigen Theil der H. S. nicht &#x017F;onder-<lb/>lich bekümmern, &#x017F;o mu&#x017F;s es doch &#x017F;elb&#x017F;t<lb/><pb n="33" facs="#f0041" />
auch einem Manne von Genie ein uner-<lb/>träglicher Zwang &#x017F;eyn, &#x017F;ein ganzes Leben<lb/>hindurch in einem immer wiederkommen-<lb/>den Krei&#x017F;e herumzugehen. Nicht minder<lb/>i&#x017F;t es ein &#x017F;ehr nachtheiliger Um&#x017F;tand, da&#x017F;s<lb/>man bey den vorge&#x017F;chriebenen Texten bey<lb/>weiten nicht alles &#x017F;agen kann, was dem Zu-<lb/>hörer zu wi&#x017F;sen unumgänglich nöthig wä-<lb/>re. Freylich hab&#x2019; ich Po&#x017F;tillen ge&#x017F;ehen in<lb/>denen unter den gewöhnlichen Evangelien<lb/>und Epi&#x017F;teln die ganze Dogmatik und Mo-<lb/>ral abgehandelt war. Aber wehe dem der<lb/>&#x017F;ie zu le&#x017F;en verdammt i&#x017F;t! Die Sache i&#x017F;t zu<lb/>ern&#x017F;thaft, als da&#x017F;s man &#x017F;ie belachen &#x017F;ollte:<lb/>&#x017F;ie verdient den frommen Wun&#x017F;ch, da&#x017F;s<lb/>&#x017F;ich das Licht der ge&#x017F;unden Vernunft und<lb/>des geläuterten Ge&#x017F;chmacks auch an &#x017F;ol-<lb/>chen Orten verbreiten möge, wo man noch<lb/>ohne alle weitere Prüfung, mit einer Art<lb/>von Aberglauben, den Gebräuchen &#x017F;einer<lb/><pb n="34" facs="#f0042" />
lieben Väter und Gro&#x017F;sväter anhängt. Vil-<lb/>leicht aber hält uns der gewöhnliche Jnhalt<lb/>un&#x017F;rer Predigten für einige der angezeigten<lb/>Mängel &#x017F;chadlos? Gemeiniglich handelt<lb/>man Glaubenslehren und Lebenspflichten<lb/>ab. Doch i&#x017F;t das er&#x017F;te gewöhnlicher als<lb/>das letzte. Warum? Weil es leichter i&#x017F;t.<lb/>Man darf nur mit &#x017F;einem Sy&#x017F;teme bekannt<lb/>&#x017F;eyn und die ge&#x017F;tempelte Terminologie in<lb/>&#x017F;einer Gewalt haben; man darf nur eine<lb/>bekannte Anzahl von Schrift&#x017F;tellen gehöri-<lb/>gen Ortes anzubringen wi&#x017F;sen, &#x017F;o geht das<lb/>Ding von &#x017F;elb&#x017F;t. Kandidaten aus einer ge-<lb/>wi&#x017F;sen Schule &#x017F;ind in die&#x017F;er Art des Vor-<lb/>trags be&#x017F;onders geübt. Sie gehören zu den<lb/>theuren Rü&#x017F;tzeugen einer übelver&#x017F;tandenen<lb/>Orthodoxie, die, wie man zu reden pflegt,<lb/>eine Predigt aus dem Aermel &#x017F;chütten kön-<lb/>nen. Mit dem Vortrage einer ge&#x017F;unden<lb/>Moral hat es etwas mehr zu bedeuten.<lb/><pb n="35" facs="#f0043" />
Dazu gehört Kenntni&#x017F;s des men&#x017F;chlichen<lb/>Herzens, die freylich nicht Jedermanns<lb/>Ding i&#x017F;t; dazu gehört Wi&#x017F;&#x017F;en&#x017F;chaft und<lb/>Erfahrung, die freylich nicht viele Kandi-<lb/>daten aus den Kollegien mit nach Hau&#x017F;e<lb/>bringen. Jn ihren müh&#x017F;am zu&#x017F;ammenge-<lb/>&#x017F;chriebenen Heften i&#x017F;t davon ein tiefes<lb/>Still&#x017F;chweigen. Und wenn denn ja hin<lb/>und wieder einmal ein morali&#x017F;cher Satz vor-<lb/>getragen wird, &#x017F;o i&#x017F;t man der Sache &#x017F;o un-<lb/>gewohnt, da&#x017F;s man entweder bey ganz all-<lb/>gemeinen Dingen &#x017F;tehen bleibt, Tugend<lb/>überhaupt lobt, La&#x017F;ter überhaupt &#x017F;traft,<lb/>oder zu einem individuellen Fehler irgend<lb/>eines Mitgliedes der Gemeine heruntergeht,<lb/>dabey es denn die be&#x017F;te Gelegenheit giebt<lb/>einer per&#x017F;önlichen Widrigkeit Luft zu ma-<lb/>chen. Aus die&#x017F;em Mangel von Weltkennt-<lb/>ni&#x017F;s rühren denn auch die oftmaligen Aus-<lb/>fälle auf Religions&#x017F;pötter, Naturali&#x017F;ten,<lb/><pb n="36" facs="#f0044" />
Dei&#x017F;ten und Ketzer her, &#x017F;elb&#x017F;t an &#x017F;olchen<lb/>Orten, wo man die&#x017F;e Gattungen von Men-<lb/>&#x017F;chen kaum dem Namen nach kennt.</p><lb/><p>Nach einmal angenommenen Begriffen,<lb/>i&#x017F;t al&#x017F;o die Predigt eine Rede. Und die&#x017F;e<lb/>Rede i&#x017F;t an den mehre&#x017F;ten Orten bey nahe<lb/>nur die einzige Art des öffentlichen allge-<lb/>meinen Unterrichts. Was ent&#x017F;teht daraus?<lb/>Man erreicht eine jede Ab&#x017F;icht eher, als die<lb/>eigentliche Belehrung des grö&#x017F;sern Haufens,<lb/>auf de&#x017F;sen Erbauung das Amt der Boten<lb/>Chri&#x017F;ti doch wohl am mei&#x017F;ten abzwecken<lb/>&#x017F;ollte. Gemeiniglich herr&#x017F;cht in die&#x017F;en Re-<lb/>den ein gewi&#x017F;ser Modeton, der &#x017F;ich bald<lb/>weniger, bald mehr von ihrem eigentlichen<lb/>Ziele entfernt. Gott! was hat man &#x017F;eit<lb/>Luthers Zeiten nicht alles &#x017F;chon für Pre-<lb/>digten, oder wie mann es höch&#x017F;t ungebühr-<lb/>lich zu nennen pflegt, für Dein Wort ver-<lb/>kauft! Jch habe gro&#x017F;se Sammlungen von<lb/><pb n="37" facs="#f0045" />
Predigten ge&#x017F;ehen, die von Griechi&#x017F;chen,<lb/>Hebräi&#x017F;chen und Lateini&#x017F;chen Wörtern<lb/>&#x017F;trotzten; ich habe Predigten ge&#x017F;ehen, die<lb/>nach dem Lei&#x017F;ten einer Schul-Chrie ge-<lb/>macht waren. Man hat noch in un&#x017F;ern Ta-<lb/>gen ganze Kanzelreden, bis aufs Vater unfer<lb/>und den Segen, in Ver&#x017F;e gebracht. Zu<lb/>einer andern Zeit wurden nur die Haupt-<lb/>&#x017F;ätze mit Reimen ver&#x017F;ehen; dann wurde je-<lb/>de Lücke, die der Redner nicht auszufüllen<lb/>wu&#x017F;ste, mit einem Ver&#x017F;e aus einem Kir-<lb/>chenliede be&#x017F;etzt: ein Sto&#x017F;s&#x017F;eufzer machte<lb/>den Anfang, und ein gereimter Denk&#x017F;pruch<lb/>wurde dem Zuhörer mit nach Hau&#x017F;e gege-<lb/>ben. Dann wurden wieder einmal die<lb/>elende&#x017F;ten Mährchen für Wahrheit erzählt,<lb/>und mit der Ge&#x017F;chichte des zeitigen Evan-<lb/>gelii, mit der &#x017F;ie einige Aehnlichkeit hat-<lb/>ten, &#x017F;o gut es nur immer angehn wollte,<lb/>verbunden. Dann wurde das Allegori&#x017F;iren<lb/><pb n="38" facs="#f0046" />
Mode. Dann predigte man philo&#x017F;ophi&#x017F;ch.<lb/>Nicht, da&#x017F;s man die vorzutragende Wahr-<lb/>heiten an die Regel der ge&#x017F;unden Vernunft<lb/>gehalten, oder eine kluge Ordnung in den<lb/>Vortrag gebracht, oder in einer ver&#x017F;tänd-<lb/>lichen Sprache Wahrheiten der ge&#x017F;unden<lb/>Men&#x017F;chenvernunft dem Sinne eines mä&#x017F;sig<lb/>acht&#x017F;amen Beobachters &#x017F;einer &#x017F;elb&#x017F;t vorge-<lb/>legt hätte. Wie &#x017F;elten ge&#x017F;chahe das! Selb&#x017F;t<lb/>die &#x017F;chätzbaren Männer die die&#x017F;en Ton zu-<lb/>weilen angegeben, die Saurins und unter<lb/>uns die Mo&#x017F;heime, gingen nur gar zu oft<lb/>über den Horizont des gemeinen Denkers<lb/>hinaus. De&#x017F;to öfter definirte man aus &#x017F;ei-<lb/>nen Kompendien; de&#x017F;to öfter kettete man<lb/>lange Schlu&#x017F;sreihen zu&#x017F;ammen, und führte<lb/>die ganze metaphy&#x017F;i&#x017F;che Terminologie in<lb/>Schlachtordnung gegen den armen gähnen-<lb/>den Zuhörer an, dem mehrentheils nicht<lb/>viel anders zu Muthe war, als wenn ein<lb/><pb n="39" facs="#f0047" />
Malabar die Kanzel be&#x017F;tiegen und ihn in<lb/>&#x017F;einer Landes&#x017F;prache angeredet hätte. End-<lb/>lich gab ein veränderter Ge&#x017F;chmack und ei-<lb/>ne umgego&#x017F;sene Sprache auch der Kanzelbe-<lb/>red&#x017F;amkeit eine neue Ge&#x017F;talt. Es i&#x017F;t wahr,<lb/>es &#x017F;ind Männer unter uns aufge&#x017F;tanden die<lb/>mein Misfallen an dem Predigen um ein<lb/>vieles gemindert haben würden; aber wie<lb/>viel Unkraut i&#x017F;t nicht um und neben ihnen<lb/>aus einem Boden emporgewach&#x017F;en! Hier<lb/>tönt ein erhitzter Jüngling auf Klop&#x017F;tocks<lb/>epi&#x017F;cher Trompete; die Bru&#x017F;t voll Olym-<lb/>pus donnert er aus den Wolken herab.<lb/>Das i&#x017F;t ein Prediger! Man ver&#x017F;teht ihm<lb/>zwar kein Wort; aber es i&#x017F;t doch alles &#x017F;o<lb/>ausge&#x017F;ucht, &#x017F;o &#x017F;chön, &#x017F;o wohlklingend!<lb/>Un&#x017F;re Damen hören ihn &#x017F;o gerne; er er-<lb/>hält uns in einer &#x017F;o angenehmen Betäubung.<lb/>Ein andrer ahmet in allen &#x017F;einen Aus&#x017F;chwei-<lb/>fungen den klagenden Young nach. Er<lb/><pb n="40" facs="#f0048" />
hat es einmal be&#x017F;chlo&#x017F;sen nichts auf eine ge-<lb/>meine Wei&#x017F;e zu &#x017F;agen. Jeder Gedanke wird<lb/>ihm ein Bild, jede Erläuterung ein Gleich-<lb/>ni&#x017F;s, und alle Kraft des Bewei&#x017F;es zieht &#x017F;ich in<lb/>einer ent&#x017F;cheidenden Antithe&#x017F;e zu&#x017F;ammen.<lb/>So ra&#x017F;et ein Kranker in der Fieberhitze.</p><lb/><lg type="poem"><l>&#x2012; <hi rendition="#i">nec pes, nec caput uni</hi></l><lb/><l><hi rendition="#i">redditur form&#x0153;.</hi> &#x2012; &#x2012; &#x2012;</l></lg><lb/><p>Alle die&#x017F;e angeblichen Redner würden &#x017F;ich<lb/>nicht einen Augenblick bey ihrer Würde<lb/>behaupten, wenn wir nicht in einem Zeit-<lb/>raume lebten, in welchem alles was neu<lb/>i&#x017F;t für vortrefflich gehalten wird, wo man<lb/>über den Glanz nicht bis zu dem innern<lb/>Werthe und über den Wohlklang nicht bis<lb/>zu dem Sinne der Rede hindurchdringt.</p><lb/><p>Unter die&#x017F;en Gedanken, die &#x017F;o unme-<lb/>thodi&#x017F;ch, nach dem gemeinen Ge&#x017F;etze der<lb/>Einbildungskraft auf einander folgten, war<lb/>ich nach einer guten Stunde &#x017F;o ganz von<lb/><pb n="41" facs="#f0049" />
meinem gewöhnlichen Wege abgekommen,<lb/>da&#x017F;s ich, in der Mitte eines ziemlich dich-<lb/>ten Gebü&#x017F;ches, nicht eigentlich herausbrin-<lb/>gen konnte, wohin ich mich wenden<lb/>mü&#x017F;ste, wenn ich wieder nach Hau&#x017F;e zu-<lb/>rükkehren wollte. Jn die&#x017F;en Um&#x017F;tänden<lb/>i&#x017F;t der Anblick eines Men&#x017F;chen die will-<lb/>kommen&#x017F;te Er&#x017F;cheinung. Jch hörte den<lb/>Fu&#x017F;stritt eines Wandrers, und bald genug<lb/>&#x017F;tand ein kleines männliches We&#x017F;en, in ei-<lb/>nem grauen Ueberrocke, von einem Hunde<lb/>begleitet, in der Hand einen Dornen&#x017F;tock,<lb/>unter dem Arme eine Bibel, mir zur Seite.<lb/>Magi&#x017F;ter Serenus war es, der vom Filiale<lb/>kommend, nach &#x017F;einem Pfarrdorfe zurück-<lb/>ging, wo er an die&#x017F;em Sonntage die zwey-<lb/>te Predigt zu halten hatte.</p><lb/><p>&#x201E;Sind &#x017F;ie es Herr Magi&#x017F;ter? &#x2014;</p><lb/><p>Das hätte ich &#x017F;ie fragen &#x017F;ollen, mein<lb/>theuer&#x017F;ter Herr M<hi rendition="#sup">*</hi>! Denn da&#x017F;s ich es bin,<lb/><pb n="42" facs="#f0050" />
den &#x017F;ie hier &#x017F;ehen, i&#x017F;t &#x017F;o ganz was gewöhn-<lb/>liches; aber &#x017F;ie, &#x017F;ie mü&#x017F;sen verirrt &#x017F;eyn,<lb/>oder auf Abenteuer ausgehen, &#x017F;on&#x017F;t &#x2014;</p><lb/><p>Allerdings verirrt, auf eine doppelte<lb/>Wei&#x017F;e verirrt! Jch bin froh, da&#x017F;s ich &#x017F;ie<lb/>habe: &#x017F;ie werden mich auf den rechten<lb/>Weg helfen mü&#x017F;sen.</p><lb/><p>Mein Weg geht nach Hau&#x017F;e. Beglei-<lb/>ten &#x017F;ie mich dahin, und wenn ihnen un&#x017F;er<lb/>ländlicher Gottesdien&#x017F;t nicht zu verächtlich<lb/>&#x017F;cheint &#x2014;</p><lb/><p>Herr Magi&#x017F;ter! ihr Wenn i&#x017F;t ein wenig<lb/>beleidigend. Kein Gottesdien&#x017F;t, der ein<lb/>einiges höch&#x017F;tes We&#x017F;en zum Gegen&#x017F;tande<lb/>hat, i&#x017F;t mir verächtlich; und wär&#x2019; es der<lb/>Gottesdien&#x017F;t des Muhamedaners. Eben<lb/>dacht&#x2019; ich über einen Theil des chri&#x017F;tlichen<lb/>Gottesdien&#x017F;tes, der meiner Meynung nach<lb/>einer kleinen Verbe&#x017F;&#x017F;erung fähig wäre.<lb/>Meine Gedanken führten mich dabey &#x017F;o<lb/><pb n="43" facs="#f0051" />
weit, da&#x017F;s es leicht &#x017F;eyn kann, da&#x017F;s ich von<lb/>dem Wege der Wahrheit &#x017F;o weit, als von<lb/>dem Wege nach U<hi rendition="#sup">***</hi> abgekommen bin.</p><lb/><p>So la&#x017F;sen &#x017F;ie uns fortgehen! Denn mit<lb/>dem Still&#x017F;tehn kommen wir dem Ziele um<lb/>keinen Schritt näher. &#x2014;&#x201D;</p><lb/><p>Wir gehen fort, und ich theile meinem<lb/>guten Begleiter, auf &#x017F;ein Verlangen, alles<lb/>das mit, was meine Le&#x017F;er &#x017F;o eben von mir<lb/>gehört haben.</p><lb/><p>&#x201E;Wie nun, mein lieber M<hi rendition="#sup">*</hi>, wenn &#x017F;ie<lb/>die Macht &#x017F;o wie den Willen hätten; nicht<lb/>wahr? &#x017F;ie würden ein ganzes Heer von Pre-<lb/>digern abdanken, und der Magi&#x017F;ter Serenus<lb/>könnte immer zu&#x017F;ehen, wie er &#x017F;ein tägliches<lb/>Brod mit Holzhacken verdiente? Doch &#x017F;o<lb/>bö&#x017F;e meynten &#x017F;ie es wohl nicht? Hören<lb/>&#x017F;ie nur! Sie haben in manchen Stücken &#x017F;o<lb/>ganz unrecht eben nicht meine eigene Er-<lb/>fahrung &#x017F;pricht für &#x017F;ie. Jch bin nun dreys-<lb/><pb n="44" facs="#f0052" />
&#x017F;ig Jahre im Amte und habe die Sache auf<lb/>mancherley Wei&#x017F;e ver&#x017F;ucht. Das mu&#x017F;s ich<lb/>ihnen aber ge&#x017F;tehen, da&#x017F;s ich durch einen<lb/>vertraulichen Umgang mit den Gliedern<lb/>meiner Gemeine hundertmal mehr gutes,<lb/>als durch alle meine Predigten und übrigen<lb/>gottesdien&#x017F;tlichen Vorträge ge&#x017F;tiftet habe.<lb/>Näch&#x017F;tdem hab&#x2019; ich auch aus meinen Ka-<lb/>techi&#x017F;ationen, denen alle Glieder meiner<lb/>Gemeine unterworfen &#x017F;ind, viel nützliches<lb/>ent&#x017F;tehen &#x017F;ehen. Jch erlaube dabey, da&#x017F;s<lb/>man mich über &#x017F;chwierige Punkte befragen,<lb/>da&#x017F;s man mir &#x017F;eine Zweifel freymüthig vor-<lb/>tragen darf. Doch i&#x017F;t die&#x017F;e Freyheit nur<lb/>auf die Glieder einge&#x017F;chränkt, die über die<lb/>ge&#x017F;etzmä&#x017F;sigen Jahre der Minderjährigkeit<lb/>hinaus und zu reifern Seelenkräften gelangt<lb/>&#x017F;ind &#x2014;</p><lb/><p>Da haben &#x017F;ie in der That das rechte<lb/>Fleckchen getroffen! Und &#x017F;o vortreffliche<lb/><pb n="45" facs="#f0053" />
Einrichtungen &#x017F;ind nicht über die Zäune<lb/>ihres Dorfs hinausgekommen? Von alle<lb/>dem wei&#x017F;s ich nichts, ungeachtet ich nicht<lb/>über eine deut&#x017F;che Meile von ihnen wohne.</p><lb/><p>Was hätt&#x2019; es ihnen auch helfen &#x017F;ollen,<lb/>wenn &#x017F;ie es gewu&#x017F;st hätten?</p><lb/><p>Was es mir hätte helfen &#x017F;ollen? Jch<lb/>würde laut davon geredet, ich würde es<lb/>allenthalben als etwas vortreffliches, als et-<lb/>was nachahmenswürdiges angeprie&#x017F;en, ich<lb/>würde hier und da Beyfall gefunden, ich<lb/>würde hier und da einigen guten Samen<lb/>ausge&#x017F;treut, und villeicht jetzt &#x017F;chon die<lb/>Früchte davon geärndtet &#x2014; &#x2014;</p><lb/><p>Oder die Welt von einer gewi&#x017F;sen Sei-<lb/>te kennen gelernt haben. Herr M<hi rendition="#sup">*</hi>! ich<lb/>habe bey einer Vakanz einmal in ihrer<lb/>Kirche gepredigt. Gott wei&#x017F;s es, da&#x017F;s ich<lb/>auf meinen Text &#x017F;tudirt hatte, und da&#x017F;s ich<lb/>die reine, lautre Wahrheit in einem einfäl-<lb/><pb n="46" facs="#f0054" />
tigen Tone, obwohl mit einer etwas un-<lb/>&#x017F;ichern, &#x017F;chwankenden Stimme vortrug!<lb/>Was ge&#x017F;chah? Ein Theil meiner Zuhörer<lb/>warf einen verächtlichen Blick zu dem klei-<lb/>nen Redner hinauf, der nur eben über das<lb/>Kanzelbrett hinausragte; ein guter Theil<lb/>&#x017F;chlief; das vornehme Frauenzimmer plau-<lb/>derte und blickte nach den Herren auf dem<lb/>vergoldeten Chore; und der grö&#x017F;ste Theil,<lb/>der die Pflichten des Wohl&#x017F;tandes eben<lb/>nicht zu beachten gewohnt i&#x017F;t, hatte die<lb/>Kirche &#x017F;chon bey der er&#x017F;ten Abtheilung<lb/>meiner Predigt verla&#x017F;sen. Nun, mein lie-<lb/>ber M<hi rendition="#sup">*</hi>! werden &#x017F;ie doch wohl begreifen,<lb/>warum der Magi&#x017F;ter Serenus noch nie et-<lb/>was gutes ge&#x017F;tiftet hat, und es auch jemals,<lb/>in der Meynung ihrer Mitbürger, zu &#x017F;tif-<lb/>ten unfähig i&#x017F;t? Doch die&#x017F;s bey Seite ge-<lb/>&#x017F;etzt: &#x017F;o würd&#x2019; es gleichwohl unendlich<lb/>&#x017F;chwer, wo nicht gar unmöglich &#x017F;eyn, in ir-<lb/><pb n="47" facs="#f0055" />
gend einer an&#x017F;ehnlichen Stadtgemeine, eine<lb/>Form des äu&#x017F;serlichen Gottesdien&#x017F;tes, die<lb/>der meinigen an Gemeinnützigkeit gleich<lb/>käme, einzurichten.</p><lb/><p>Ja, ja! ich &#x017F;ehe hier manche Schwie-<lb/>rigkeiten; aber in Ab&#x017F;icht des öffentlichen<lb/>Vortrags mü&#x017F;ste doch &#x017F;chlechterdings eine<lb/>Aenderung getroffen, und das Predigen ab-<lb/>ge&#x017F;chafft werden.</p><lb/><p>Abge&#x017F;chaft? Herr M<hi rendition="#sup">*</hi>! für einen Ver-<lb/>be&#x017F;&#x017F;erer übereilen &#x017F;ie &#x017F;ich zu &#x017F;ehr. Man<lb/>&#x017F;ollte nichts gutes ab&#x017F;chaffen, es wäre denn<lb/>da&#x017F;s man etwas be&#x017F;&#x017F;eres dafür in die Stelle<lb/>zu &#x017F;etzen wü&#x017F;ste. Das &#x017F;agt &#x017F;ich alles unge-<lb/>mein leicht und ge&#x017F;chwinde hin; aber bey<lb/>der Ausführung &#x017F;tö&#x017F;st man allenthalben an.<lb/>Und daran &#x017F;ollte man doch wohl denken,<lb/>ehe man das Ab&#x017F;chaffen be&#x017F;chlö&#x017F;se. Es<lb/>&#x017F;ind ja nicht alle Prediger &#x017F;chlecht. Hin<lb/>und wieder wird doch wohl einer der Zu-<lb/><fw type="sig" place="bottom">(<hi rendition="#i">I. Theil.</hi>) D</fw><lb/><pb n="48" facs="#f0056" />
hörer einem zu&#x017F;ammenhängenden Vortrage<lb/>zu folgen im Stande &#x017F;eyn; hin und wieder<lb/>wird doch wohl einer auf einen Gedanken<lb/>&#x017F;to&#x017F;sen, der eigentlich für ihn ge&#x017F;agt zu &#x017F;eyn<lb/>&#x017F;cheint. Das können &#x017F;ie unmöglich leug-<lb/>nen! Freylich wenn ein feinerer Same bey<lb/>windichten Wetter ge&#x017F;äet wird, &#x017F;o fällt bey<lb/>weitem nicht alles auf den Boden, für den<lb/>es be&#x017F;timmt war; aber wunderlich mü&#x017F;st&#x2019;<lb/>es doch zugehn, wenn nicht hier und da ein<lb/>Körnchen hängen bleiben und aufkeimen<lb/>&#x017F;ollte.&#x201D;</p><lb/><p>Jch hatte keine Zeit mehr zu antwor-<lb/>ten. Wir hatten den Schlagbaum erreicht,<lb/>bey welchem die Jugend des Dorfs ihren<lb/>Seel&#x017F;orger im Sonntags&#x017F;taate erwartete.<lb/>Ge&#x017F;undheit und Freude war auf allen Ge-<lb/>&#x017F;ichtern. Ein treuherziger Guter Morgen<lb/>er&#x017F;challte von allen Lippen. Mein lieber<lb/>Magi&#x017F;ter dankte mit einer ihm ganz eignen,<lb/><pb n="49" facs="#f0057" />
einnehmenden Vertraulichkeit, und nahm<lb/>von einem wohlgebildeten, ihm entgegen-<lb/>hüpfenden Mädchen einen zierlichen Strau&#x017F;s<lb/>von wohlriechenden Kräutern und Wie&#x017F;en-<lb/>bluhmen an. Der ganze Zug folgte uns<lb/>unter dem Geläute der Glocken zur Kirche.<lb/>Der Kirchweg war rein gefegt und mit<lb/>Laub und Bluhmen be&#x017F;treut. Vor der<lb/>Kirchthüre fanden wir alle männlichen Ein-<lb/>wohner des Dorfs, von dem Grei&#x017F;e an bis<lb/>zu dem funfzehnjährigen Knaben, in zwey<lb/>Reihen ge&#x017F;tellt die uns mit abgenommenen<lb/>Hüten und freundlicher Begrü&#x017F;sung empfin-<lb/>gen. Jch habe &#x017F;on&#x017F;t wohl dem Einzuge<lb/>für&#x017F;tlicher Per&#x017F;onen zuge&#x017F;ehen: allein auf<lb/>allen den zehntau&#x017F;end Ge&#x017F;ichtern hab&#x2019; ich<lb/>nie ein &#x017F;o deutliches Wohlgefallen an der<lb/>Per&#x017F;on, die man ehren wollte gele&#x017F;en. Je-<lb/>des Auge &#x017F;chien mir zu &#x017F;agen: Das i&#x017F;t un-<lb/>&#x017F;er lieber Magi&#x017F;ter! Die Kirche fand ich<lb/><pb n="50" facs="#f0058" />
ohne Schmuck; aber &#x017F;ehr reinlich und hel-<lb/>le; den Boden mit Bluhmen be&#x017F;treut, und<lb/>die Wände mit Meyen verziert. Der Al-<lb/>tar war ein Ti&#x017F;ch. Der Gottesdien&#x017F;t nahm<lb/>&#x017F;einen Anfang mit einem Ge&#x017F;ange, der von<lb/>einer kleinen Orgel regiert wurde. Mei-<lb/>ne Verwunderung war nicht geringe wie<lb/>ich das Gellert&#x017F;che Lied. Mein er&#x017F;t Gefühl<lb/>&#x017F;ey Preis und Dank u. &#x017F;. w. nach der Ba-<lb/>chi&#x017F;chen Melodie an&#x017F;timmen hörte. Der<lb/>Ge&#x017F;ang wurde lang&#x017F;am, feyerlich und mit<lb/>einem An&#x017F;tande ausgeführt, davon ich noch<lb/>kein Bey&#x017F;piel ge&#x017F;ehen hatte. Gott! dacht&#x2019;<lb/>ich in mir; &#x017F;o giebt es doch noch irgend-<lb/>wo in einem unbekannten Winkel der Welt,<lb/>einen kleinen verachteten Haufen, der Dir<lb/>in der Einfalt &#x017F;eines Herzens dient und in<lb/>Deinem Dien&#x017F;te &#x017F;eine Lu&#x017F;t findet. Wie<lb/>viel anders nahen &#x017F;ich die &#x017F;tolzen Bewohner<lb/>der Städte Deinem Heiligthume! Welch ein<lb/><pb n="51" facs="#f0059" />
Ge&#x017F;ang! Jch ge&#x017F;tehe, da&#x017F;s es mir oft ein<lb/>Ekel i&#x017F;t, ihm zuzuhören; ge&#x017F;chweige denn<lb/>&#x017F;elb&#x017F;t an ihm theil zu nehmen. Der veral-<lb/>teten Lieder nicht zu gedenken, die ein<lb/>zweyhundertjähriger Gebrauch geheiliget<lb/>hat, &#x017F;o werden oft noch dazu die Arbeiten<lb/>der elende&#x017F;ten Reim&#x017F;chmiede mit Flei&#x017F;s zum<lb/>&#x017F;ingen ausge&#x017F;ucht, an denen &#x017F;elten etwas<lb/>erträglich i&#x017F;t, es mü&#x017F;ste denn die Melodie<lb/>&#x017F;eyn. Au&#x017F;serdem mü&#x017F;sen die vornehmen<lb/>Städter in dem fal&#x017F;chen Wahne &#x017F;tehn, als<lb/>&#x017F;chicke es &#x017F;ich für &#x017F;ie nicht, ihre Stimme<lb/>mit der Stimme des Pöbels zu vermi&#x017F;chen.<lb/>Denn &#x017F;ie kommen &#x017F;elten eher zur Kirche,<lb/>als wann das Singen beynahe vorbey i&#x017F;t,<lb/>und da kann es denn nicht fehlen, da&#x017F;s<lb/>nicht ein an&#x017F;ehnlicher Theil der Gemeine,<lb/>durch den Glanz ihres Aufzugs in &#x017F;einer<lb/>Andacht ge&#x017F;tört werden &#x017F;ollte. &#x2014; Nach<lb/>Endigung des gedachten Morgenliedes,<lb/><pb n="52" facs="#f0060" />
kniete der gute Magi&#x017F;ter vor dem Altare<lb/>nieder, und &#x017F;prach mit allem Affeckte einer<lb/>ungeheuchelten Andacht, ein auf die Um-<lb/>&#x017F;tände &#x017F;einer Gemeine vollkommen pa&#x017F;&#x017F;en-<lb/>des Gebet aus, wodurch ich bis in dem Jn-<lb/>ner&#x017F;ten meiner Seele gerührt wurde. Dem<lb/>Gebete folgte ein Schlegel&#x017F;cher Ge&#x017F;ang.<lb/>Und dann die Predigt, die aus wenigen,<lb/>einzelnen, aus der Schrift hergenommenen,<lb/>morali&#x017F;chen Sätzen be&#x017F;tand. Sie waren aber<lb/>mit vieler Ueberlegung gewählt und pa&#x017F;sten<lb/>alle ganz genau auf die Jahrszeit, auf das<lb/>gegenwärtige Gewerbe und die übrigen<lb/>Verhältni&#x017F;se der Gemeine. Die Sprache<lb/>des Redners näherte &#x017F;ich der Sprache des<lb/>gemeinen Umgangs, ohne jedoch ins Nie-<lb/>drige zu verfallen, und konnte &#x017F;chlechter-<lb/>dings von einem jeden ver&#x017F;tanden werden.<lb/>Bey&#x017F;piele und Gleichni&#x017F;se belebten den Vor-<lb/>trag. Und hier war es; wo ich die Gaben<lb/><pb n="53" facs="#f0061" />
meines Magi&#x017F;ters zu bewundern die mei&#x017F;te<lb/>Ur&#x017F;ach fand. Jch habe au&#x017F;ser ihm nur den<lb/>einzigen Frankfurther Baumgarten gekannt,<lb/>der &#x017F;eine Bey&#x017F;piele und Gleichni&#x017F;se mit glei-<lb/>cher Ein&#x017F;icht zuzubereiten und anzubrin-<lb/>gen wu&#x017F;ste. Der Vortrag dauerte eine gu-<lb/>te halbe Stunde, und wurde mit einem Ge-<lb/>bete, und der ganze die&#x017F;smalige Gottes-<lb/>dien&#x017F;t mit einem kurzen Ge&#x017F;ange be&#x017F;chlo&#x017F;sen.</p><lb/><p>Jch war von allem, was ich &#x017F;o unerwar-<lb/>tet ge&#x017F;ehn und gehört hatte, &#x017F;o &#x017F;ehr er-<lb/>bauet, da&#x017F;s ich den Re&#x017F;t des Tages mit<lb/>meinem Magi&#x017F;ter zugebracht haben würde,<lb/>wenn mich nicht dringende Ge&#x017F;chäffte nach<lb/>der Stadt zurückgerufen hätten. Ein Bauer<lb/>übernahm es mich auf den rechten Weg zu<lb/>bringen. Der Magi&#x017F;ter gab mir &#x017F;einen<lb/>herzlichen Segen mit, und wün&#x017F;chte mich<lb/>bald wieder bey &#x017F;ich zu &#x017F;ehen. Nun ging<lb/>ich meinen guten Schritt, und weil ich Lu&#x017F;t<lb/><pb n="54" facs="#f0062" />
zu reden hatte, und weil mir mein Beglei-<lb/>ter gefiel, &#x017F;o erhob &#x017F;ich unter uns ein klei-<lb/>nes Ge&#x017F;präch folgendes Jnhalts:</p><lb/><p>&#x201E;Jhr &#x017F;eyd vermuthlich mit eurem Pre-<lb/>diger &#x017F;ehr wohl zufrieden?</p><lb/><p>Ja Herr! wir wün&#x017F;chen uns keinen be&#x017F;-<lb/>&#x017F;ern. Es i&#x017F;t als wenn mit ihm der Segen<lb/>des Herrn bey uns eingekehrt wäre. Mein<lb/>Vater &#x017F;eliger hat mir oft erzählt, wie un-<lb/>ruhig es unter dem vorigen Herrn Pa&#x017F;tor<lb/>zugegangen i&#x017F;t. Da i&#x017F;t nichts als Zank und<lb/>Streit gewe&#x017F;en. Die Gemeine hat viele<lb/>Jahre lang mit dem Hrn. Pa&#x017F;tor in Proze&#x017F;s<lb/>gelegen, und das über ein halbes Schock<lb/>Eyer und einige Wür&#x017F;te mehr oder weni-<lb/>ger, welche wir un&#x017F;erm lieben Magi&#x017F;ter,<lb/>aus gutem Willen, doppelt zuge&#x017F;tanden ha-<lb/>ben. Da hat &#x017F;ich kein Nachbar mit dem<lb/>andern vertragen. Alle Sonntage hat es in<lb/>der Schenke Prügel ge&#x017F;etzt. Jn einem ein-<lb/><pb n="55" facs="#f0063" />
zigen Jahre haben &#x017F;ich drey Eheleute &#x017F;chei-<lb/>den la&#x017F;sen, und eben &#x017F;o viel Mädchen &#x017F;ind<lb/>zu Huren geworden. Die mei&#x017F;ten Bauern<lb/>&#x017F;ind verarmt, ein dreymaliges Vieh&#x017F;terben<lb/>i&#x017F;t kurz auf einander gefolgt; der Hagel<lb/>hat alles zu Grund und Boden ge&#x017F;chlagen;<lb/>Feuer vom Himmel hat un&#x017F;re Hütten ver-<lb/>zehrt, und kurz: des Elends i&#x017F;t kein Ende<lb/>gewe&#x017F;en. Darauf i&#x017F;t endlich der Hr. Pa&#x017F;tor<lb/>plötzlich vom Schlage gerührt worden, wie<lb/>er eben den Segen &#x017F;prechen wollen. Es<lb/>war ein &#x017F;chlimmer Mann, (Gott hab&#x2019; ihn<lb/>&#x017F;elig!) und man &#x017F;agte ihm nach, da&#x017F;s er<lb/>&#x017F;ich nicht &#x017F;elten in Brandtwein betrunken<lb/>hätte. Drauf &#x017F;chickte uns der König un-<lb/>&#x017F;ern Hrn. Magi&#x017F;ter. Allein die Gemeine<lb/>war ganz verwildert, und es ging Jahr und<lb/>Tag hin, ehe man Zutrauen zu ihm fa&#x017F;sen<lb/>wollte. Wie man ihn aber einmal kannte,<lb/>&#x017F;o gingen alle Sachen in wenigen Jahren<lb/><pb n="56" facs="#f0064" />
ganz anders. Da wurden alle Proze&#x017F;se ver-<lb/>glichen. Un&#x017F;er Gerichtshalter hat nun<lb/>Langeweile und un&#x017F;ern Advokaten haben<lb/>wir gar abgedankt. Der Magi&#x017F;ter wei&#x017F;s<lb/>um alle un&#x017F;re Ge&#x017F;chäffte; er i&#x017F;t un&#x017F;er Rich-<lb/>ter und Advokat. Wenn uns etwas fehlt,<lb/>gehn wir zu ihm. Er leiht uns Geld, wenn<lb/>wir es brauchen und er es hat. Er i&#x017F;t un-<lb/>&#x017F;er Apotheker und Wundarzt, und für &#x017F;ei-<lb/>ne Arzneyen geben wir ihm einen Gro&#x017F;sen-<lb/>dank und &#x017F;ie helfen doch.</p><lb/><p>Da &#x017F;eyd ihr, in der That, die glück-<lb/>lich&#x017F;ten Leute, die nur jemals in einem<lb/>Dorfe zu&#x017F;ammengelebt haben!</p><lb/><p>Ja Herr! das &#x017F;ind wir, und wir erken-<lb/>nen es auch. Jch will die Gemeine &#x017F;ehen,<lb/>die ihren Seel&#x017F;orger mehr lieben und ehren<lb/>&#x017F;oll, als wir! Herr! für den Mann, der<lb/>&#x017F;ich mit uns freut, wenn wir fröhlich &#x017F;ind,<lb/>der uns &#x017F;einen letzten Dreyer nicht ver&#x017F;agt,<lb/><pb n="57" facs="#f0065" />
wenn wir ihn brauchen; dem keine Nacht<lb/>zu kalt oder zu fin&#x017F;ter i&#x017F;t, wenn er uns ei-<lb/>nen Dien&#x017F;t erwei&#x017F;en, wenn er dem Ster-<lb/>benden Muth ein&#x017F;prechen, wenn er die Be-<lb/>kümmerten trö&#x017F;ten &#x017F;oll, für den Mann,<lb/>Herr! i&#x017F;t uns das Be&#x017F;te nicht zu gut. Wir<lb/>quälen uns nur darüber, da&#x017F;s wir ihm nicht<lb/>Gutes genug erwei&#x017F;en können. Gott mag<lb/>ihn dafür belohnen! Keine Heyrath kömmt<lb/>zu &#x017F;tande: er mu&#x017F;s &#x017F;einen Beyfall dazu ge-<lb/>ben. Meine Frau hab&#x2019; ich ihm zu danken,<lb/>und &#x017F;o eine Frau i&#x017F;t nur Eine in der Welt!<lb/>Er erzieht un&#x017F;re Kinder, und &#x017F;ie lernen<lb/>mehr als andre Bauerkinder, und wer-<lb/>den doch gute Bauern! Herr! alle un&#x017F;re<lb/>Nachbarn freyen nach un&#x017F;ern Mädchen;<lb/>allein un&#x017F;re Mädchen &#x017F;ind keine Narren &#x2014;<lb/>Doch Herr! hier i&#x017F;t die Gränze! Da &#x017F;ehn<lb/>&#x017F;ie den gro&#x017F;sen Thurm von U<hi rendition="#sup">***</hi> vor &#x017F;ich.<lb/>Sie dürfen nun nur auf der Land&#x017F;tra&#x017F;se blei-<lb/><pb n="58" facs="#f0066" />
ben, und es mü&#x017F;ste wunderlich zugehn,<lb/>wenn &#x017F;ie anderswohin als nach U<hi rendition="#sup">***</hi> kom-<lb/>men &#x017F;ollten. Mein armes Weib wird nicht<lb/>wi&#x017F;sen wo ich hingerathen bin. Gott be-<lb/>gleite &#x017F;ie!</p><lb/><p>Einen Augenblick, Landsmann! Jch<lb/>bedanke mich für eure Bemühung. Nehmt<lb/>die&#x017F;e Kleinigkeit dafür an!</p><lb/><p>Ey was, Herr! Jn un&#x017F;erm Dorfe neh-<lb/>men wir kein Geld, wenn wir Jemand auf<lb/>den rechten Weg helfen. &#x2014;&#x201D;</p><lb/><p>Mit die&#x017F;en Worten wandte er &#x017F;ich ei-<lb/>lends um, und überlie&#x017F;s mich einem ange-<lb/>nehmen Er&#x017F;taunen. Jch kam, ohne wei-<lb/>tern Aufenthalt, nach Hau&#x017F;e, und bemerk-<lb/>te die&#x017F;en Tag in meinem Tagebuche mit<lb/>dem Zeichen eines gänzlichen Wohl-<lb/>gefallens.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="59" facs="#f0067" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der &#x017F;iebente Spatziergang.</hi></head><lb/><p><hi rendition="#in">J</hi>ch habe gefehlt; ich habe &#x017F;ehr gefehlt!<lb/>Zwar hatte ich Glück oder Klugheit genug,<lb/>vor den Augen meiner Bekannten eine<lb/>Handlung zu verbergen, die mich in ihrer<lb/>guten Meynung herunterge&#x017F;etzt, oder wohl<lb/>gar zu einem gefährlichen Bey&#x017F;piele der<lb/>Nachahmung unter dem &#x017F;chwächern Thei-<lb/>le der&#x017F;elben gemacht haben würde. Al-<lb/>lein wenn auch kein Auge den Schleyer<lb/>durchdrang, den ich um mich herum zu<lb/>ziehen wu&#x017F;ste, &#x017F;o war es doch unmöglich,<lb/>da&#x017F;s ich mich &#x017F;elb&#x017F;t nicht hätte &#x017F;ehen, da&#x017F;s<lb/>ich mich &#x017F;elb&#x017F;t nicht hätte empfinden &#x017F;ol-<lb/>len. Und wenn ich es &#x017F;o gar auch zu der<lb/>un&#x017F;eligen Ge&#x017F;chicklichkeit gebracht hätte,<lb/>mein Herz vor einem jeden heil&#x017F;amen Ge-<lb/>danken zu verwahren, Sinn und Ver&#x017F;tand<lb/><pb n="60" facs="#f0068" />
bis zu einer gänzlichen Fühllo&#x017F;igkeit herun-<lb/>terzubringen, &#x017F;o würde mich doch das Au-<lb/>ge des Höch&#x017F;ten gefunden, und villeicht<lb/>zu &#x017F;päte einmal, ein blitzender Stral von<lb/>Jhm die Dunkelheit aufgehellt haben, unter<lb/>deren Schatten ich mich &#x017F;o &#x017F;icher und &#x017F;o<lb/>zufrieden glaubte. Noch hab&#x2019; ich mich<lb/>&#x017F;elb&#x017F;t wiedergefunden! Auch das i&#x017F;t Güte<lb/>von Dir, Du Vater und Herr meines Le-<lb/>bens! Du &#x017F;chuf&#x017F;t den Tag, in de&#x017F;sen Lich-<lb/>te ich einhergehe. Von Dir empfing ich<lb/>die&#x017F;e be&#x017F;&#x017F;ere Erkenntni&#x017F;s meiner &#x017F;elb&#x017F;t; von<lb/>Dir das glückliche Vermögen und die zur<lb/>gelegen&#x017F;ten Zeit erwachende Neigung &#x017F;ie<lb/>anzuwenden. Wahr i&#x017F;t es: die Bahn die<lb/>wir gehn i&#x017F;t &#x017F;chlüpfrig, &#x017F;o &#x017F;chlüpfrig, da&#x017F;s<lb/>wir es mit aller Kun&#x017F;t und Stärke nicht<lb/>verhüten können auszugleiten, nicht ver-<lb/>hüten können zu fallen. Aber es i&#x017F;t auch<lb/>nicht minder wahr: da&#x017F;s uns un&#x017F;er liebrei-<lb/><pb n="16[61]" facs="#f0069" />
cher Schöpfer nicht &#x017F;o ganz an Kräften<lb/>verwahrlo&#x017F;et, nicht auf un&#x017F;erm be&#x017F;chwer-<lb/>lichen Wege &#x017F;o ganz aus den Augen gela&#x017F;-<lb/>&#x017F;en hat, da&#x017F;s wir uns nicht unter &#x017F;einer<lb/>hülfreichen Begün&#x017F;tigung &#x017F;ollten wieder er-<lb/>heben, und un&#x017F;ern Lauf, je länger, je<lb/>glücklicher, &#x017F;ollten verfolgen können.<lb/>Endlich krönt doch der herrlich&#x017F;te Sieg al-<lb/>le un&#x017F;re Bemühungen! Endlich wirft doch<lb/>der entkörperte Gei&#x017F;t die La&#x017F;t ab, die ihn<lb/>zur Erde herabzog! Alle &#x017F;eine Begierden<lb/>&#x017F;ind dann mä&#x017F;sig und heilig und alle wer-<lb/>den mit der &#x017F;ü&#x017F;se&#x017F;ten Empfindung ge&#x017F;ät-<lb/>tigt. Jch kann und darf die Stunden nicht<lb/>be&#x017F;chleunigen, die mich in den Genu&#x017F;s<lb/>die&#x017F;er unaus&#x017F;prechlichen Glück&#x017F;eligkeit<lb/>&#x017F;etzen werden: das wei&#x017F;s ich. Jch bin<lb/>auch bereit, unter noch grö&#x017F;sern Be-<lb/>&#x017F;chwerden, den Winter die&#x017F;es Lebens aus-<lb/>zudauren; aber ich wei&#x017F;s auch, da&#x017F;s ich<lb/><pb n="62" facs="#f0070" />
nicht zurück&#x017F;ehen werde, wenn mich Gott<lb/>zu einem Frühlinge abruft, der kein Ende<lb/>nehmen wird, und zu einer Freyheit, die<lb/>allein die&#x017F;es Namens werth i&#x017F;t.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="63" facs="#f0071" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der achte Spatziergang.</hi></head><lb/><p><hi rendition="#in">R</hi>äche dich! &#x017F;agte der Zorn. Er hat<lb/>deine Ehre gekränkt; er hat deinen guten<lb/>Namen befleckt; &#x017F;eine La&#x017F;ter hat er auf<lb/>dich gebracht: Räche dich! Du ha&#x017F;t Gele-<lb/>genheit ihn empfindlich zu kränken; du<lb/>kann&#x017F;t es leicht, du kann&#x017F;t es ohne Schaden<lb/>thun. &#x2014;</p><lb/><p>Nein! antwortete die Sanftmuth; Die-<lb/>&#x017F;er Men&#x017F;ch, war er nicht dein Freund, &#x017F;o<lb/>war er doch dein Ge&#x017F;ell&#x017F;chafter. Mit ihm<lb/>ha&#x017F;t du &#x017F;o manches Vergnügen getheilt; &#x017F;o<lb/>manche Wohlthat empfing er von dir.</p><lb/><p>De&#x017F;to &#x017F;chlimmer! Den Undankbaren<lb/>wollte&#x017F;t du &#x017F;o hingehen la&#x017F;sen? Das würde<lb/>ihn nur ärger, das würde ihn zu grö&#x017F;sern<lb/>Beleidigungen fähig machen. La&#x017F;s die Ge-<lb/>legenheit nicht entwi&#x017F;chen! &#x017F;ie kömmt &#x017F;o<lb/>gut nicht wieder.</p><lb/><fw type="sig" place="bottom">(<hi rendition="#i">I. Theil.</hi>) E</fw><lb/><pb n="64" facs="#f0072" />
<p>Mag &#x017F;ie doch entwi&#x017F;chen; mag &#x017F;ie<lb/>doch nie wiederkommen! Du kann&#x017F;t ihn<lb/>ärger machen, wenn du dich an ihm räch&#x017F;t:<lb/>das i&#x017F;t möglich; allein du mach&#x017F;t dich &#x017F;elb&#x017F;t<lb/>ärger, wenn du dich räch&#x017F;t: das i&#x017F;t gewi&#x017F;s.<lb/>Wähle nun unter zweyen Uebeln das klei-<lb/>nere: Vergib ihm! Es i&#x017F;t doch möglich,<lb/>da&#x017F;s du ihn dadurch überwinde&#x017F;t. Ganz<lb/>gewi&#x017F;s aber erhält&#x017F;t du dadurch den herr-<lb/>lich&#x017F;ten Sieg über dich &#x017F;elb&#x017F;t; ganz gewi&#x017F;s<lb/>aber ver&#x017F;chaff&#x017F;t du dir dadurch eine &#x017F;ü&#x017F;se,<lb/>innre Beruhigung und die rein&#x017F;te Wollu&#x017F;t,<lb/>deren das men&#x017F;chliche Herz fähig i&#x017F;t.</p><lb/><p>Das &#x017F;ind Träume! Deine Ehre i&#x017F;t et-<lb/>was reeles. Die Welt wird &#x017F;einer Verlä-<lb/>&#x017F;terung Glauben geben, wenn du dazu<lb/>&#x017F;chweig&#x017F;t. Man wird dich für den De&#x00EF;-<lb/>&#x017F;ten, für den Wollü&#x017F;tling, für den Verfüh-<lb/>rer der Un&#x017F;chuld halten, dafür er dich in<lb/>allen Ge&#x017F;ell&#x017F;chaften erklärt hat.</p><lb/><pb n="65" facs="#f0073" />
<p>Bi&#x017F;t du gewi&#x017F;s, da&#x017F;s man es weniger<lb/>thun wird, wenn du dich räch&#x017F;t? Und<lb/>hängt denn deine Ehre von dem Gerichte<lb/>der Vi&#x017F;iten&#x017F;tuben und von dem Urtheile<lb/>der Kaffee&#x017F;chwe&#x017F;tern ab? Frage dein Ge-<lb/>wi&#x017F;sen! Spricht es dich los: was geht dich<lb/>das laute Ge&#x017F;chrey einer ganzen lä&#x017F;ternden<lb/>Welt an? Du ha&#x017F;t Ehre bey Gott! &#x2014;</p><lb/><p>Das hei&#x017F;st, der Verläumdung Thür und<lb/>Thor öffnen; das hei&#x017F;st, dem &#x017F;chändlich-<lb/>&#x017F;ten La&#x017F;ter Raum geben!</p><lb/><p>Jch gebe dir die Macht aller Könige<lb/>und den Ver&#x017F;tand aller Wei&#x017F;en auf Erden.<lb/>Wehre der Verleumdung, wenn du kann&#x017F;t!<lb/>Du wir&#x017F;t es vergebens ver&#x017F;uchen! Der bel-<lb/>lende Hund ver&#x017F;tummt zuletzt, wenn man<lb/>&#x017F;einen Weg ruhig fortgeht.</p><lb/><p>Jch &#x017F;ehe du bi&#x017F;t furcht&#x017F;am. Was geht<lb/>es mich an? Mag&#x017F;t du doch für eine<lb/>Memme gehalten werden! Nicht genug<lb/><pb n="66" facs="#f0074" />
da&#x017F;s du in den Ruf eines Buben gekommen<lb/>bi&#x017F;t? Die Welt ver&#x017F;teht deine über&#x017F;pannte<lb/>Moral nicht: &#x017F;ie wird dich trefflich aus-<lb/>lachen.</p><lb/><p>Der i&#x017F;t nicht furcht&#x017F;am, der bey aller<lb/>Neigung zum Bö&#x017F;en, bey aller Anreitzung<lb/>dazu, bey aller Bequemlichkeit es unge&#x017F;traft<lb/>und mit einer Art von An&#x017F;tande zu thun,<lb/>den Weg der Tugend nicht verlä&#x017F;st. Kann<lb/>er es leiden, da&#x017F;s er darüber für thöricht<lb/>und feige gehalten, da&#x017F;s er öffentlich ver-<lb/>lacht wird, &#x017F;o hat er &#x017F;ich zu einer Stärke<lb/>des Gei&#x017F;tes erhoben, die ihn den gerühm-<lb/>te&#x017F;ten Helden an die Seite &#x017F;etzt.</p><lb/><p>Die Vernunft &#x017F;elb&#x017F;t &#x2014;</p><lb/><p>Welche Vernunft? die nüchterne, die<lb/>erleuchtete gewi&#x017F;s nicht! &#x017F;ie kann kein La-<lb/>&#x017F;ter gebieten. Und wenn &#x017F;ie dich unge-<lb/>wi&#x017F;s la&#x017F;sen &#x017F;ollte: Denn das i&#x017F;t alles was ge-<lb/>&#x017F;chehn kann; &#x017F;o i&#x017F;t hier das Wort Gottes,<lb/><pb n="67" facs="#f0075" />
der alleinige Orakel&#x017F;pruch, der nichts un-<lb/>ent&#x017F;chieden gela&#x017F;sen hat, was Glück&#x017F;eligkeit<lb/>unter Men&#x017F;chen veranla&#x017F;sen und verbreiten<lb/>kann. Die&#x017F;er füllt die Linien aus, die die<lb/>zweifelnde Vernunft nur mit unterbroch-<lb/>nen, bla&#x017F;sen Zügen gezeichnet hat. Liebe<lb/>i&#x017F;t im Himmel und auf Erden die Krone al-<lb/>ler Tugenden, die Quelle aller Seligkeit.<lb/>Gott i&#x017F;t die Liebe. Aus Liebe duldet er<lb/>dich; aus Liebe verzeiht er dir eine La&#x017F;t<lb/>von Schulden, die dich zu Boden drückte;<lb/>alte, wiederhohlte, aufgehäufte Ver&#x017F;chul-<lb/>dungen, alle verzeiht er dir. Und du woll-<lb/>te&#x017F;t mit deinem Bruder zürnen, der dich,<lb/>nur einmal oder zweymal, an einer klei-<lb/>nen, empfindlichen Stelle berührte? Weg<lb/>von dem Ange&#x017F;ichte des Herrn, verächtli-<lb/>cher Sterblicher, hinweg! Dir, &#x017F;oll man Al-<lb/>les, und du, will&#x017F;t Nichts thun? Bete noch<lb/>einmal: Vergib uns un&#x017F;re Schuld, wie wir<lb/><pb n="68" facs="#f0076" />
vergeben un&#x017F;ern Schuldigern; und zittre!<lb/>Es kömmt ein Tag wo dich der Fluch tref-<lb/>fen wird, den du, in einer freventlichen Ge-<lb/>dankenlo&#x017F;igkeit, tau&#x017F;end und aber tau&#x017F;end-<lb/>mal auf dich herabgebetet ha&#x017F;t. Du kann&#x017F;t<lb/>ihm entrinnen: Eile! Rette deine Seele!<lb/>Verhöre den lei&#x017F;en Ruf deines Gewi&#x017F;sens,<lb/>verhöre meine brüderliche Stimme nicht!<lb/>Jch bin dein warnender Engel.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="69" facs="#f0077" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der neunte Spatziergang.</hi></head><lb/><p><hi rendition="#in">W</hi>as bin ich? Woher bin ich? Und was<lb/>wird aus mir werden? Was kann ich auf<lb/>die&#x017F;e Fragen antworten, die der Nachden-<lb/>kende doch immer einmal an &#x017F;ich thun<lb/>wird, und an deren gründlicher Beant-<lb/>wortung ihm &#x017F;o viel gelegen &#x017F;eyn mu&#x017F;s.</p><lb/><p>Jch empfinde; ich denke: ich bin! Jch<lb/>denke mit einiger Deutlichkeit, ich handle<lb/>nach Vor&#x017F;tellungen, deren ich mir genau<lb/>bewu&#x017F;st bin, ich handle nach gewi&#x017F;sen all-<lb/>gemeinen Regeln; ich verbinde Begriffe,<lb/>ich &#x017F;chlie&#x017F;se: mein Da&#x017F;eyn i&#x017F;t etwas mehr<lb/>als das Da&#x017F;eyn eines blo&#x017F;sen Thiers. So<lb/>unaufgelegt zum Nachdenken ich auch im-<lb/>mer &#x017F;eyn mag, &#x017F;o geringe meine angebor-<lb/>nen Fähigkeiten und die mit ihnen erwor-<lb/>benen Kenntni&#x017F;se auch nur immer &#x017F;eyn<lb/><pb n="70" facs="#f0078" />
mögen, &#x017F;o wei&#x017F;s ich doch mit gro&#x017F;ser Zu-<lb/>verlä&#x017F;sigkeit, da&#x017F;s ich an die&#x017F;en Vorzügen,<lb/>allen übrigen Thieren die ich kenne, über-<lb/>legen bin.</p><lb/><p>Jch bin ein Men&#x017F;ch: ein kün&#x017F;tlicher<lb/>Leib, mit einer vernünftigen Seele verei-<lb/>niget. Die Gränze meiner kindi&#x017F;chen Jah-<lb/>re ha&#x2019; ich vorläng&#x017F;t über&#x017F;chritten; meine<lb/>blühende Jugend i&#x017F;t dahin; mit geübterem<lb/>Ver&#x017F;tande, aber auch mit gewaltigern Lei-<lb/>den&#x017F;chaften nähere ich mich dem reifern<lb/>Alter des Mannes. Und &#x017F;o eile ich die<lb/>wech&#x017F;elnden Auftritte des Lebens hindurch,<lb/>bis , früh oder &#x017F;pät, das unvermeidliche<lb/>Grab meinem Laufe &#x017F;ein Ziel &#x017F;etzt. Bald<lb/>hab&#x2019; ich Freude, bald Leid; bald ergreift<lb/>mich eine plötzliche &#x017F;chmerzhafte Krank-<lb/>heit, bald kehrt Ge&#x017F;undheit und Stärke zu-<lb/>rück. Mein Leben i&#x017F;t in &#x017F;teter Gefahr;<lb/>mein ganzes Glück ruht auf einer wanken-<lb/><pb n="71" facs="#f0079" />
den Kugel. Was ich zu meiner Selb&#x017F;ter-<lb/>haltung thun kann, i&#x017F;t wenig, i&#x017F;t nichts.<lb/>Weit weniger kann ich al&#x017F;o von mir &#x017F;elb&#x017F;t<lb/>ent&#x017F;tanden &#x017F;eyn.</p><lb/><p>Woher i&#x017F;t denn der Men&#x017F;ch, wenn er<lb/>nicht &#x017F;ein eigner Schöpfer &#x017F;eyn &#x017F;oll? J&#x017F;t er<lb/>wie ein Schwamm aus der Erde hervorge-<lb/>wach&#x017F;en? Woher i&#x017F;t denn die Erde die ihn<lb/>hervorgetrieben hat? Oder i&#x017F;t er von Ewig-<lb/>keit her gewe&#x017F;en? Das kann ich wenig-<lb/>&#x017F;tens nicht denken. Was veränderlich i&#x017F;t,<lb/>mu&#x017F;s einen Anfang gehabt haben. Der<lb/>Er&#x017F;te Men&#x017F;ch kann nicht die Wirkung ei-<lb/>nes andern Men&#x017F;chen gewe&#x017F;en &#x017F;eyn. Er<lb/>i&#x017F;t nicht von &#x017F;ich &#x017F;elb&#x017F;t, er i&#x017F;t von kei-<lb/>nem andern Men&#x017F;chen: es mu&#x017F;s al&#x017F;o au&#x017F;ser<lb/>ihm noch ein We&#x017F;en vorhanden &#x017F;eyn, das<lb/>ihn hervorgebracht, mit &#x017F;o vieler Weisheit<lb/>gebildet, mit &#x017F;o vieler Güte be&#x017F;eliget hat.<lb/>Der Men&#x017F;ch i&#x017F;t von Gott.</p><lb/><pb n="72" facs="#f0080" />
<p>Jch empfinde; ich denke; ich handle;<lb/>Das hab&#x2019; ich von Jhm. Die&#x017F;er Leib i&#x017F;t<lb/>&#x017F;ein Werk, die&#x017F;e Seele kömmt mir von Ihm.<lb/>Er hat das Band geknüpft das beyde verbin-<lb/>det: Er erhält es. Da&#x017F;s meine Kenntni&#x017F;s<lb/>wuchs; da&#x017F;s es in meinem Ver&#x017F;tande täg-<lb/>lich heller ward; da&#x017F;s ich mich meiner kin-<lb/>di&#x017F;chen Vorurtheile nach und nach &#x017F;chämen<lb/>lernte; da&#x017F;s ich eine kleine Thorheit nach<lb/>der andern verlie&#x017F;s: das bin ich Jhm, und<lb/>Jhm allein &#x017F;chuldig.</p><lb/><p>Und &#x017F;o geh&#x2019; ich denn, wenn ich es<lb/>nicht &#x017F;elb&#x017F;t hindre, meine Lebensjahre hin-<lb/>durch, von einer Vollkommenheit, von ei-<lb/>nem Guten zu dem andern fort. Und wo-<lb/>zu das? Um zu &#x017F;terben? Um zu verwe&#x017F;en?<lb/>Um nach die&#x017F;em Leben nicht mehr zu<lb/>&#x017F;eyn? Oder, was eben &#x017F;o viel i&#x017F;t: um es<lb/>nicht zu wi&#x017F;sen, da&#x017F;s man i&#x017F;t? Um ewig zu<lb/>&#x017F;chlafen? Wehe mir, wenn das Wahrheit<lb/><pb n="73" facs="#f0081" />
i&#x017F;t! Aber was würd&#x2019; ich von einem Kün&#x017F;tler<lb/>denken, der eine &#x017F;chöne Bild&#x017F;äule aus dem<lb/>Groben herausgearbeitet, der ganze Jahre<lb/>daran gewandt hätte; und nun, bey aller<lb/>&#x017F;einer Fähigkeit &#x017F;ie zu vollenden, den Ham-<lb/>mer ergriffe, und &#x017F;ie zu Staub zer&#x017F;chlüge?<lb/>Hier i&#x017F;t mehr denn eine Bild&#x017F;äule; hier i&#x017F;t<lb/>mehr denn men&#x017F;chliche Kun&#x017F;t! Gott liebt<lb/>&#x017F;ein Werk unendlich; Er will die Glück&#x017F;e-<lb/>ligkeit &#x017F;einer Ge&#x017F;chöpfe auf das vollkom-<lb/>men&#x017F;te. Jch darf alles von Jhm hoffen,<lb/>was &#x017F;ich von Seiner Güte hoffen lä&#x017F;t.<lb/>Jch werde nie ganz &#x017F;terben, und wenn<lb/>die&#x017F;er Leib hin&#x017F;inkt, &#x017F;o wird der be&#x017F;&#x017F;e-<lb/>re Theil von mir er&#x017F;t in &#x017F;ein eigentliches<lb/>Leben übergehen, wo ihn eine von Ewig-<lb/>keit zu Ewigkeit wach&#x017F;ende Kenntni&#x017F;s mit<lb/>endlo&#x017F;er Freude &#x017F;ättigen wird.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="74" facs="#f0082" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der zehnte Spatziergang.</hi></head><lb/><p><hi rendition="#in">J</hi>ch begebe mich in eine gro&#x017F;se Ge&#x017F;ell-<lb/>&#x017F;chaft, die &#x017F;ich haupt&#x017F;ächlich ver&#x017F;ammelt<lb/>hat, ihren Sinnen angenehme Empfindun-<lb/>gen zu ver&#x017F;chaffen; in eine Ge&#x017F;ell&#x017F;chaft, die<lb/>die Freuden der Tafel &#x017F;chmecken, die den<lb/>&#x017F;ü&#x017F;sen Saft der Reben genie&#x017F;sen, die Ohr<lb/>und Herz an Ge&#x017F;ang und Harmonie ergö-<lb/>tzen, &#x017F;ich an muntern Ge&#x017F;prächen belu&#x017F;ti-<lb/>gen, durch witzige Spiele zer&#x017F;treuen und<lb/>durch die &#x017F;tärkere Bewegung eines Tanzes<lb/>ihr Blut in eine behägliche Wärme ver&#x017F;etzen<lb/>will. Jch &#x017F;oll ihre Freuden theilen. Es<lb/>i&#x017F;t doppelte <choice><orig>Ereude</orig><corr>Freude</corr></choice>: &#x017F;röhlich zu &#x017F;eyn mit<lb/>den Fröhlichen. Und &#x017F;ie i&#x017F;t auch erlaubt;<lb/>&#x017F;ie i&#x017F;t von der Tugend &#x017F;elb&#x017F;t und von der<lb/>men&#x017F;chenfreundlichen Weisheit empfohlen;<lb/>&#x017F;ie i&#x017F;t auf un&#x017F;rer be&#x017F;chwerlichen Wallfarth<lb/>ein erquickender Labetrunk, der das über-<lb/><pb n="75" facs="#f0083" />
&#x017F;tandne Leiden ver&#x017F;ü&#x017F;st und zugleich den<lb/>ermüdeten Gei&#x017F;t &#x017F;tärkt, &#x017F;einen Weg bis an<lb/>&#x017F;ein endliches Ziel zu verfolgen. Und die-<lb/>&#x017F;en &#x017F;tärkenden Nektar reicht mir mein gü-<lb/>tiger Schöpfer. Mit Dank nehme ich ihn<lb/>von &#x017F;einen liebreichen Händen an. Ja!<lb/>die&#x017F;er Tag &#x017F;ey ein Tag des Wohllebens und<lb/>der Freude. Wer wei&#x017F;s, ob Morgen nicht<lb/>ein Wetter meinen Himmel verfin&#x017F;tert?<lb/>Würd&#x2019; ich es damit entfernen, wenn ich<lb/>es heute &#x017F;chon fürchten, wenn ich mit<lb/>der &#x017F;chwarzen Vor&#x017F;tellung davon auch<lb/>heute &#x017F;chon alle Gedanken der Freude<lb/>ver&#x017F;cheuchen wollte? Gewi&#x017F;s nicht! Jch<lb/>würde mir, wider die Ab&#x017F;icht des Himmels,<lb/>einen trüben Tag mehr machen; ich würde<lb/>mir thörichter Wei&#x017F;e, die&#x017F;e Sonne verdun-<lb/>keln, die mir heute &#x017F;o wohlthätige Stralen<lb/>leuchten lä&#x017F;st. Al&#x017F;o eröffne dich der<lb/>einladenden Freude, mein Herz!</p><lb/><pb n="76" facs="#f0084" />
<p>So wahr und &#x017F;o annehmlich inzwi&#x017F;chen<lb/>die&#x017F;e Lockungen &#x017F;ind, &#x017F;o &#x017F;ehr verdienet<lb/>dabey doch die warnende Stimme der<lb/>&#x017F;elb&#x017F;tgela&#x017F;senen Vernunft mein aufmerk&#x017F;a-<lb/>mes Gehör und meine folg&#x017F;ame Beach-<lb/>tung.</p><lb/><p>Da die einfach&#x017F;ten und ge&#x017F;unde&#x017F;ten<lb/>Nahrungsmittel &#x017F;chon, wenn &#x017F;ie unmä&#x017F;sig<lb/>gebraucht werden, die Kräfte der men&#x017F;ch-<lb/>lichen Ma&#x017F;chine zu &#x017F;chwächen, den Lebens-<lb/>&#x017F;aft zu verderben und nach und nach die<lb/>fe&#x017F;te&#x017F;te Ge&#x017F;undheit &#x017F;elb&#x017F;t zu zerrütten im<lb/>Stande &#x017F;ind: wie viel grö&#x017F;sere Gefahr wird<lb/>nicht von dem Genu&#x017F;se die&#x017F;er zu&#x017F;ammen-<lb/>ge&#x017F;etzten, gewürzreichen Spei&#x017F;en, die&#x017F;er<lb/>feurigen Getränke zu be&#x017F;orgen &#x017F;eyn? Bin<lb/>ich über mich &#x017F;elb&#x017F;t &#x017F;chon &#x017F;o Herr, da&#x017F;s<lb/>ich mich ihrer ganz, oder doch bis zu ei-<lb/>nem be&#x017F;timmten Grade enthalten kann?<lb/>Kann ich, ohne mein Ohr zu ver&#x017F;chlie&#x017F;sen,<lb/><pb n="77" facs="#f0085" />
dem wollü&#x017F;tigen Eindrucke die&#x017F;er zärtli-<lb/>chen Töne wider&#x017F;tehen? Jene flammen-<lb/>den Blicke, die den meinigen begegnen,<lb/>jene blühenden Wangen, jene Götterge-<lb/>&#x017F;talt, jene &#x017F;ilberne Stimme; kann ich das<lb/>alles &#x017F;ehen und hören, und meine Gedan-<lb/>ken und Begierden in meiner Gewalt be-<lb/>halten, und nichts denken, und nichts<lb/>wün&#x017F;chen, als was den unveränderlichen<lb/>Ge&#x017F;etzen der Weisheit und Tugend ent-<lb/>&#x017F;pricht? Bin ich gewi&#x017F;s, da&#x017F;s ich mich des<lb/>allgegenwärtigen Gottes zur guten Stunde<lb/>erinnern, und nichts denken und thun wer-<lb/>de, wodurch ich mich &#x017F;einer heiligen Auf-<lb/>&#x017F;icht unwürdig machen, und nichts reden<lb/>werde, wodurch ich mich und meine ewi-<lb/>ge Be&#x017F;timmung entehren könnte? Bin ich<lb/>&#x017F;o ge&#x017F;etzt, da&#x017F;s ich meinen gütigen Schö-<lb/>pfer, unter allen Um&#x017F;tänden, auch vor den<lb/>Men&#x017F;chen bekennen; da&#x017F;s ich mich &#x017F;einer<lb/><pb n="78" facs="#f0086" />
heiligen Religion, da&#x017F;s ich mich einer jeden<lb/>wichtigen Wahrheit auch bey dem Hohn-<lb/>gelächter der artigen Welt nicht &#x017F;chämen<lb/>werde? Wird mich die Begierde witzig zu<lb/>&#x017F;eyn, zu keiner Aus&#x017F;chweifung hinrei&#x017F;&#x017F;en?<lb/>Werd&#x2019; ich &#x017F;chlüpfrigen Reden meinen Bey-<lb/>fall zu ver&#x017F;agen, werd&#x2019; ich den guten Na-<lb/>men meines Mittmen&#x017F;chen zu retten, werd&#x2019;<lb/>ich für die unterdrückte Un&#x017F;chuld unge-<lb/>&#x017F;cheut zu reden, Herz haben? Werd&#x2019; ich<lb/>es ohne Neid ertragen können, wenn man<lb/>einem andern einen höhern Grad von Ach-<lb/>tung erwei&#x017F;et als mir? Oder wird mich ein<lb/>fin&#x017F;terer Unmuth befallen, wenn man mich<lb/>nicht auf das genaue&#x017F;te mit dem Beyfalle<lb/>beehrt, den ich zu verdienen glaube?<lb/>Werd&#x2019; ich mich auch im Spiele nicht von<lb/>jenen kleinen unwürdigen Leiden&#x017F;chaften<lb/>hinrei&#x017F;sen la&#x017F;sen, die allem ge&#x017F;ell&#x017F;chaftlichen<lb/>Vergnügen &#x017F;o ganz zuwider &#x017F;ind? Werd&#x2019;<lb/><pb n="79" facs="#f0087" />
ich auch da noch Nach&#x017F;icht, Enthalt&#x017F;amkeit<lb/>und Gro&#x017F;smuth im Kleinen ausüben?<lb/>Werd&#x2019; ich es verhüten können, da&#x017F;s Haab-<lb/>&#x017F;ucht und Schadenfreude &#x017F;ich nicht unver-<lb/>merkt in meinen Bu&#x017F;en ein&#x017F;chleichen?</p><lb/><p>Jch zittre, wenn ich an die Gefahr geden-<lb/>ke, in die ich mich &#x017F;o freywillig begeben,<lb/>mit der ich ein kleines flüchtiges Vergnü-<lb/>gen erkaufen will. Und doch i&#x017F;t die&#x017F;s Ver-<lb/>gnügen an &#x017F;ich nichts unerlaubtes; es i&#x017F;t<lb/>vielmehr etwas gutes, eine Frucht, die für<lb/>mich er&#x017F;chaffen, für mich &#x017F;o lieblich anzu-<lb/>&#x017F;ehn und &#x017F;o &#x017F;ü&#x017F;s zu genie&#x017F;sen gemacht i&#x017F;t.<lb/>Und wenn ich bedenke, da&#x017F;s es doch nicht<lb/>unmöglich i&#x017F;t, da&#x017F;s ich bey ihrem Genu&#x017F;se<lb/>Enthalt&#x017F;amkeit ausüben, und einen ge&#x017F;ez-<lb/>ten, männlichen Charakter behaupten kann:<lb/>&#x017F;o finde ich am Ende des Zieles &#x017F;o gar;<lb/>wenn ich es anders erreiche, einer Art von<lb/>Ehrbegierde ge&#x017F;chmeichelt, die in der That<lb/><fw type="sig" place="bottom"><hi rendition="#i">(I. Theil.</hi>) F</fw><lb/><pb n="80" facs="#f0088" />
mit unter die höheren Freuden eines em-<lb/>pfind&#x017F;amen Herzens zu zählen i&#x017F;t.</p><lb/><p>So begleite Du mich denn, o allgütiger<lb/>Vater! auch auf dem bluhmichten Pfade der<lb/>Ver&#x017F;uchung. Be&#x017F;tärke Du &#x017F;elb&#x017F;t mich in<lb/>dem Vor&#x017F;atze: mit einer warmen, gefälli-<lb/>gen Theilnehmung an den Freuden meiner<lb/>Mitbrüder, eine kalte, überlegte Acht&#x017F;am-<lb/>keit auf mich &#x017F;elb&#x017F;t zu verbinden! So werd&#x2019;<lb/>ich, Dir wohlgefällig, in den Stralen Deiner<lb/>Allgegenwart wandeln; &#x017F;o wird die&#x017F;e fro-<lb/>he Stunde mich zu dem Unfall vorbereiten,<lb/>den Deine Weisheit mir zuzu&#x017F;chicken be-<lb/>&#x017F;chlo&#x017F;sen hat.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="81" facs="#f0089" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der eilfte Spatziergang.</hi></head><lb/><p><hi rendition="#in">A</hi>n einem &#x017F;chönen Sommerabend mi&#x017F;ch-<lb/>te ich mich unter die bunte Schaar der<lb/>Spatziergänger, die &#x017F;ich an den Ufern der<lb/>Spree, in der erfri&#x017F;chenden Nacht eines fin-<lb/>&#x017F;tern Ka&#x017F;tanienganges, für die be&#x017F;chwerliche<lb/>Hitze eines &#x017F;chwülen Tages zu erholen &#x017F;uch-<lb/>te. Nach einem oftmaligen Auf- und Nie-<lb/>dergehen &#x017F;ah&#x2019; ich mich nach einem Ruhe-<lb/>platze um. Jch fand bald genug eine un-<lb/>be&#x017F;etzte Bank auf der ich die bequem&#x017F;te<lb/>Stelle in Be&#x017F;itz nahm. Kaum hatt&#x2019; ich mich<lb/>niederge&#x017F;etzt, als ich zu meinen Fü&#x017F;sen ein<lb/>wei&#x017F;ses We&#x017F;en liegen &#x017F;ah, welches ich &#x017F;ehr<lb/>bald für ein zu&#x017F;ammengewickeltes Papier<lb/>erkannte. Nun hab&#x2019; ich den unwider&#x017F;teh-<lb/>lichen Trieb, nichts was Papier i&#x017F;t unauf-<lb/>gehoben liegen zu la&#x017F;sen; es mü&#x017F;ste denn<lb/><pb n="82" facs="#f0090" />
mehr als wahr&#x017F;cheinlich &#x017F;eyn, da&#x017F;s es die<lb/>letzte und gemein&#x017F;te Be&#x017F;timmung alles un-<lb/>nützen Papiers erreicht hätte. Jch darf es<lb/>al&#x017F;o wohl nicht &#x017F;agen, da&#x017F;s ich mich meiner<lb/>Beute, mit einer Art von Be&#x017F;orgni&#x017F;s, da&#x017F;s<lb/>&#x017F;ie mir von einem eben &#x017F;o neugierigen<lb/>Spatziergänger vorweggenommen werden<lb/>könnte, auf das ge&#x017F;chwinde&#x017F;te bemächtigte.<lb/>Es war ein ganzer, gro&#x017F;ser Bogen, und, &#x017F;o<lb/>viel die Dunkelheit zu bemerken erlaubte,<lb/>war er auf allen Seiten be&#x017F;chrieben. Eine<lb/>neue Freude für mich! Jch ent&#x017F;agte für<lb/>die&#x017F;smal allem weitern Spatziergange und<lb/>begab mich nach Hau&#x017F;e. Meine gefundne<lb/>Schrift war ein le&#x017F;erlich ge&#x017F;chriebner Brief,<lb/>den ich, ver&#x017F;chiedner Ur&#x017F;achen halber,<lb/>meinen Le&#x017F;ern mitzutheilen für gut finde.<lb/>Er&#x017F;tlich kann er bewei&#x017F;en, da&#x017F;s ein nach-<lb/>drücklicher, ern&#x017F;ter Tadel mit der mütter-<lb/>lichen Zärtlichkeit wohl be&#x017F;tehen könne:<lb/><pb n="83" facs="#f0091" />
Dann i&#x017F;t es ein herrlicher Text für junge<lb/>Weiber, deren Männer oft zu verrei&#x017F;en<lb/>genöthigt &#x017F;ind: Endlich und zulezt kann<lb/>ihn die Schöne, die ihn für ihr Eigenthum<lb/>erkennt und darüber die nöthigen Bewei&#x017F;e<lb/>beyzubringen im Stande i&#x017F;t, ohne die Fo-<lb/>derung irgend einer &#x017F;onderlichen Erkennt-<lb/>lichkeit be&#x017F;orgen zu dürfen, nach Belieben<lb/>von mir in Empfang nehmen. Jch bin am<lb/>&#x017F;icher&#x017F;ten bey meinem Verleger zu erfragen.</p><lb/><div n="3"><head>Der gefundene Brief.</head><lb/><salute>Meine liebe Tochter!</salute><lb/><p>Jch bin Deinetwegen in gro&#x017F;ser Be-<lb/>kümmerni&#x017F;s. Eine Per&#x017F;on, in deren Red-<lb/>lickeit ich keinen Verdacht &#x017F;etzen kann, hat<lb/>mich mit vielen unangenehmen Neuigkei-<lb/>ten von Dir bekannt gemacht, die ich lie-<lb/>ber nicht gehört hätte; die mir aber jezt,<lb/>da ich &#x017F;ie wei&#x017F;s, unmöglich gleichgültig<lb/>&#x017F;eyn können. Du unterhäl&#x017F;t einen ziem-<lb/><pb n="84" facs="#f0092" />
lich vertrauten Umgang mit ver&#x017F;chiednen<lb/>jungen Mannsper&#x017F;onen; Du gieb&#x017F;t ihnen<lb/>Erlaubni&#x017F;s, Dich vorzüglich und am mei&#x017F;ten<lb/>zu der Zeit zu be&#x017F;uchen, da Dein Mann<lb/>durch &#x017F;eine Rei&#x017F;en von Dir entfernt i&#x017F;t; Du<lb/>unter&#x017F;cheide&#x017F;t keine Zeit bey die&#x017F;en Be&#x017F;u-<lb/>chen, und einer Deiner jungen Herren hat<lb/>&#x017F;o gar das Vorrecht, Dich bis in die &#x017F;päte<lb/>Nacht allein zu unterhalten. Alle die&#x017F;e<lb/>Dinge werden bemerkt, &#x017F;orgfältig bemerkt.<lb/>Du &#x017F;teh&#x017F;t in gro&#x017F;ser Gefahr, &#x017F;elb&#x017F;t bey<lb/>recht&#x017F;chaffenen Leuten, Deinen guten Na-<lb/>men zu verlieren, und in ihren Gedanken<lb/>villeicht &#x017F;chon zu jenen verächtlichen Krea-<lb/>turen herabge&#x017F;etzt zu werden, die die<lb/>Schande un&#x017F;ers Ge&#x017F;chlechts &#x017F;ind.</p><lb/><p>Meine zärtlich geliebte Tochter! Statt<lb/>die&#x017F;es übeln Ru&#x017F;s von Dir, wollte ich lieber<lb/>gehört haben, da&#x017F;s Du krank wäre&#x017F;t, und<lb/>ich wü&#x017F;ste kaum, ob mir Dein Tod viel<lb/><pb n="85" facs="#f0093" />
empfindlicher &#x017F;eyn würde, als der völlige<lb/>Verlu&#x017F;t Deines guten Namens unter edel-<lb/>ge&#x017F;innten, tugendhaften Gemüthern.</p><lb/><p>Meine liebe Tochter! Jch habe eben<lb/>nicht Ur&#x017F;ach in Deine Tugend ein Mi&#x017F;s-<lb/>trauen zu &#x017F;etzen; ich glaube vielmehr, da&#x017F;s<lb/>Du von den mei&#x017F;ten Pflichten, die Du Dei-<lb/>nem Manne &#x017F;chuldig bi&#x017F;t, Kenntni&#x017F;s, und<lb/>den fe&#x017F;ten Vor&#x017F;az ha&#x017F;t, niemals davon zu<lb/>weichen. Noch mehr: ich bin ver&#x017F;ichert,<lb/>da&#x017F;s Dir die Untreue das &#x017F;chwärze&#x017F;te La&#x017F;ter<lb/>&#x017F;cheinen, und der blo&#x017F;se Gedanke daran,<lb/>Dir ein Ab&#x017F;cheu &#x017F;eyn wird. Du wir&#x017F;t Dich<lb/>für unüberwindlich und wider alle Arten<lb/>der Ver&#x017F;uchung hinreichend gewappnet hal-<lb/>ten. Und doch i&#x017F;t Dein Zu&#x017F;tand um de&#x017F;to<lb/>gefährlicher! Das Bewu&#x017F;st&#x017F;eyn un&#x017F;rer Stär-<lb/>ke kann Verme&#x017F;senheit werden, und von<lb/>der Verme&#x017F;senheit bis zum Falle, i&#x017F;t nur ei-<lb/>ne einzige Stufe. Wer &#x017F;tehet, &#x017F;ehe wohl<lb/><pb n="86" facs="#f0094" />
zu, da&#x017F;s er nicht falle! Die Lieblinge Got-<lb/>tes, die Helden in der Tugend, &#x017F;ind nicht<lb/>au&#x017F;ser Gefahr, und der Heilige &#x017F;elb&#x017F;t hat<lb/>Ur&#x017F;ach der Ver&#x017F;uchung aus dem Wege zu<lb/>gehen. Nun bedenke, meine gute Toch-<lb/>ter! wie viel näher Du der Gefahr bi&#x017F;t, und<lb/>wie viel mehr Vor&#x017F;icht Dir bey weit gerin-<lb/>gerer Tugend obliegt. Es i&#x017F;t eine &#x017F;chreck-<lb/>liche Wahrheit: Wer &#x017F;ich in Gefahr giebt,<lb/>kömmt in Gefahr um; aber &#x017F;ie i&#x017F;t wahr,<lb/>und wehe dem, an dem &#x017F;ie wahr wird!</p><lb/><p>Werde nicht unwillig, liebes Kind!<lb/>Jch bin Deine Mutter. Meine Zärtlichkeit<lb/>fürchtet villeicht zu viel; aber ich bin &#x017F;o<lb/>eifer&#x017F;üchtig auf Deine Tugend, als Du es<lb/>nur immer auf Deine Schönheit &#x017F;eyn mag&#x017F;t.<lb/>Der gering&#x017F;te Flecken würde mich beküm-<lb/>mern. Du bleib&#x017F;t meine innig geliebte<lb/>Tochter, wenn Du Dich be&#x017F;treben wir&#x017F;t,<lb/>durch eine behut&#x017F;amere <choice><sic>Aufführnng</sic><corr>Aufführung</corr></choice> alle<lb/><pb n="87" facs="#f0095" />
meine Be&#x017F;orgni&#x017F;se zu vereiteln. Kann es<lb/>Dir wohl &#x017F;chwer werden mir hierin zu ge-<lb/>horchen?</p><lb/><p>Jch kann Dir noch einen Grund an die<lb/>Hand geben, der mir &#x017F;ehr wichtig &#x017F;cheint,<lb/>und der Dir wohl noch wichtiger &#x017F;cheinen<lb/>&#x017F;ollte. Was meyn&#x017F;t Du wohl, wenn es<lb/>Deinem Manne irgend einmal einfallen &#x017F;oll-<lb/>te Deine Freunde aus einem gewi&#x017F;sen Ge-<lb/>&#x017F;ichtspunkte anzu&#x017F;ehen? &#x2014; Das i&#x017F;t un-<lb/>möglich! &#x2014; Nicht &#x017F;o unmöglich, meine<lb/>gute Tochter! Eifer&#x017F;ucht i&#x017F;t ein &#x017F;chleichen-<lb/>des Fieber, wider welches das be&#x017F;te Herz<lb/>und ein &#x017F;ehr ge&#x017F;under Ver&#x017F;tand nicht genug<lb/>verwahrt &#x017F;ind. Jch kenne Leute, die in<lb/>aller Ab&#x017F;icht vortreffliche Leute &#x017F;ind, und<lb/>die gleichwohl bey noch geringerm Anla&#x017F;se<lb/>und bey einem langen Kampfe mit &#x017F;ich<lb/>&#x017F;elb&#x017F;t, den Ausbrüchen die&#x017F;er verderblichen<lb/>Leiden&#x017F;chaft nicht ganz haben wider&#x017F;tehen<lb/><pb n="88" facs="#f0096" />
können. Jch glaube nicht, da&#x017F;s du die<lb/>&#x017F;chrecklichen Folgen alle kenn&#x017F;t, die &#x017F;ie<lb/>hervorbringen kann und nur allzuoft &#x017F;chon<lb/>hervorgebracht hat, und Gott gebe, da&#x017F;s<lb/>Du &#x017F;ie am wenig&#x017F;ten aus eigner Erfahrung<lb/>kennen lernen möge&#x017F;t! Er&#x017F;t tödtet &#x017F;ie lang-<lb/>&#x017F;am die Ruhe in dem Bu&#x017F;en desjenigen der<lb/>ihr Raum giebt. Wider&#x017F;teht man ihr dann<lb/>in der Geburt nicht; und die&#x017F;s i&#x017F;t &#x017F;chon<lb/>&#x017F;chwer: &#x017F;o verbreitet &#x017F;ie &#x017F;ich durch die ed-<lb/>leren Theile un&#x017F;ers We&#x017F;ens. Dann &#x017F;ind<lb/>die wirk&#x017F;am&#x017F;ten Heilungsmittel unkräftig,<lb/>dann wühlet ein wütendes Feuer in un&#x017F;ern<lb/>Adern; dann äu&#x017F;sert &#x017F;ich die Krankheit in<lb/>den traurig&#x017F;ten &#x017F;ichtbaren Wirkungen;<lb/>dann wird &#x017F;ie den Um&#x017F;tehenden gefährlich.<lb/>Die&#x017F;er Leiden&#x017F;chaft i&#x017F;t nichts heilig; &#x017F;ie un-<lb/>&#x017F;cheidet den Freund &#x017F;elb&#x017F;t nicht; &#x017F;ie zer-<lb/>rei&#x017F;st die &#x017F;tärk&#x017F;ten Bande der men&#x017F;chlichen<lb/>Ge&#x017F;ell&#x017F;chaft. Du bi&#x017F;t zu gut, meine Toch-<lb/><pb n="89" facs="#f0097" />
ter! als da&#x017F;s Du mir ein Unglück bereiten<lb/>&#x017F;ollte&#x017F;t, welches den Re&#x017F;t meines Lebens<lb/>verbittern würde. Du bi&#x017F;t es mir, und bi&#x017F;t<lb/>es noch mehr Deinem guten Manne &#x017F;chul-<lb/>dig, auch die erlaubten Handlungen &#x017F;chon<lb/>zu unterla&#x017F;sen, die zu einem &#x017F;o &#x017F;chädlichen<lb/>Verdachte Gelegenheit geben könnten.<lb/>Jch zweifle &#x017F;ehr, ob Du die&#x017F;er Regel bisher<lb/>&#x017F;o genau gefolgt bi&#x017F;t; ich denke aber, Du<lb/>wir&#x017F;t &#x017F;ie von nun an nie wieder aus den<lb/>Augen verlieren. Villeicht i&#x017F;t es noch<lb/>Zeit, einen zärtlichen Theil Deiner weibli-<lb/>chen Ehre zu erhalten, und bey dem Na-<lb/>men einer gefälligen, auch den noch mehr<lb/>bedeutenden Namen einer klugen Frau zu<lb/>verdienen. Es i&#x017F;t um den guten Ruf eines<lb/>jeden Men&#x017F;chen, und be&#x017F;onders eines<lb/>Frauenzimmers, keine &#x017F;olche Kleinigkeit,<lb/>als es Dir wohl in dem Rau&#x017F;che Deiner Ver-<lb/>gnügungen und bey Deinem gro&#x017F;sen Han-<lb/><pb n="90" facs="#f0098" />
ge dazu &#x017F;cheinen mag. An die höch&#x017F;te<lb/>Ehre, die ein Men&#x017F;ch haben kann: Vor<lb/>Gott einen Werth zu haben, gränzt die<lb/>zweyte zunäch&#x017F;t: Jn dem Urtheile frommer<lb/>und ver&#x017F;tändiger Leute etwas zu gelten.<lb/>Wer gegen jene gleichgültig i&#x017F;t, i&#x017F;t ein er-<lb/>klärter Bö&#x017F;ewicht, und wer es gegen die&#x017F;e<lb/>i&#x017F;t, hat alle Anlage es zu werden. &#x2014;</p><lb/><p>Jch kann nicht wi&#x017F;sen, ob Du die<lb/>Pflicht hinlänglich ver&#x017F;teh&#x017F;t, die uns alles<lb/>Aergerni&#x017F;s, &#x017F;o viel an uns i&#x017F;t, zu verhüten<lb/>gebeut. Wenig&#x017F;tens &#x017F;cheint es nicht &#x017F;o.<lb/>Auch i&#x017F;t &#x017F;ie eine der &#x017F;chwer&#x017F;ten und von<lb/>&#x017F;ehr weitem Umfange. Man handelt nicht<lb/>für &#x017F;ich allein, man &#x017F;teht in Verbindung,<lb/>man hat auch auf andre zu &#x017F;ehen. Nicht<lb/>genug, da&#x017F;s man &#x017F;elb&#x017F;t gut i&#x017F;t; man &#x017F;ey es<lb/>auch in Beziehung auf andre! Die&#x017F;e, noch<lb/>&#x017F;o un&#x017F;chuldige Handlung, i&#x017F;t nur für mich<lb/>und für wenige un&#x017F;chuldig; andern wäre &#x017F;ie<lb/><pb n="91" facs="#f0099" />
der Weg zum Verderben. Jch verliere<lb/>kein gemeines Vergnügen, wenn ich &#x017F;ie<lb/>unterla&#x017F;se; aber ich kann &#x017F;ie unterla&#x017F;sen und<lb/>ich bin es zu thun &#x017F;chuldig. So viel ko&#x017F;tet<lb/>es, meine geliebte Tochter! &#x017F;o viel ko&#x017F;tet es<lb/>un&#x017F;träflich zu wandeln! Jch habe Dich zu ei-<lb/>ner traurigen Wahl gebracht. Du wir&#x017F;t Dein<lb/>Auge verlieren mü&#x017F;sen, um Deiner Ehre, um<lb/>Deiner Liebe, um Deines Gewi&#x017F;sens willen,<lb/>um der Pflicht willen die Du Deinen &#x017F;chwa-<lb/>chen Ge&#x017F;pielen &#x017F;chuldig bi&#x017F;t. Jch will Dir<lb/>damit den Umgang mit den jungen Herren<lb/>von Deiner Bekannt&#x017F;chaft eben nicht ganz<lb/>unter&#x017F;agen. Es &#x017F;ollen, wie ich höre, mun-<lb/>tre, unbe&#x017F;choltne, gute Leute &#x017F;eyn. Du<lb/>kann&#x017F;t &#x017F;ie mit der Behut&#x017F;amkeit &#x017F;ehen, die<lb/>ich Dir wiederhohlentlich empfehle; Du<lb/>kann&#x017F;t von ihnen lernen; Du kann&#x017F;t Dir<lb/>ihre Ge&#x017F;ell&#x017F;chaft nützlich und angenehm<lb/>machen. Jch rathe Dir zu dem Ende, ihre<lb/><pb n="92" facs="#f0100" />
Be&#x017F;uche niemals ohne mehrere Zeugen, und<lb/>am allerwenig&#x017F;ten zu einer Zeit des Tages<lb/>anzunehmen, die dem Verdachte mehr als<lb/>andre unterworfen i&#x017F;t. Sind es wircklich<lb/>&#x017F;o gute Leute als ich zu glauben Ur&#x017F;ach ha-<lb/>be, &#x017F;o werden &#x017F;ie Dir die&#x017F;es behut&#x017F;ame Be-<lb/>tragen als eine neue Vollkommenheit an-<lb/>rechnen und dich nur de&#x017F;to höher &#x017F;chätzen.<lb/>Sollten &#x017F;ie aber Unzufriedenheit darüber be-<lb/>zeigen; &#x017F;ollten &#x017F;ie es Dir wohl gar für eine<lb/>Schwäche des Gei&#x017F;tes und für einen Mangel<lb/>an Lebensart auslegen: &#x017F;o ha&#x017F;t Du eine un-<lb/>trügliche Probe, da&#x017F;s &#x017F;ie nicht &#x017F;o gut waren,<lb/>als Du &#x017F;ie glaubte&#x017F;t, da&#x017F;s ihre Ab&#x017F;ichten un-<lb/>lauter und &#x017F;ie Deiner fernern Freund&#x017F;chaft<lb/>unwürdig &#x017F;ind.</p><lb/><p>Jch mü&#x017F;ste mich &#x017F;ehr irren; oder ich<lb/>&#x017F;ehe meine gute, meine zärtliche Tochter,<lb/>mit na&#x017F;sen Augen und gerührtem Herzen,<lb/>den fe&#x017F;ten Ent&#x017F;chlu&#x017F;s eines wei&#x017F;eren Wan-<lb/><pb n="93" facs="#f0101" />
dels fa&#x017F;sen. Thue es, meine Tochter!<lb/>wenn Dir Deine treue Mutter, wenn Dir<lb/>Deine zeitliche und ewige Glück&#x017F;eligkeit<lb/>lieb i&#x017F;t.</p></div></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="94" facs="#f0102" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der zwölfte Spatziergang.</hi></head><lb/><p><hi rendition="#in">M</hi>it ihrer Erlaubni&#x017F;s, meine Herren!<lb/>Jch werde den Umgang mit un&#x017F;ern Philo-<lb/>kurus ununterbrochen fort&#x017F;etzen. Mögen<lb/>&#x017F;ie doch thun was ihnen beliebt. Es i&#x017F;t<lb/>wahr, das Vergehen des Mannes i&#x017F;t eins<lb/>von den &#x017F;chwereren; es &#x017F;ündigt gegen die<lb/>heiligen Rechte der genaue&#x017F;ten und zärt-<lb/>lich&#x017F;ten Verbindung, die unter Men&#x017F;chen<lb/>&#x017F;eyn kann. Da &#x017F;ey Gott für, da&#x017F;s ich es, ich<lb/>will nicht &#x017F;agen, rechtfertigen; da&#x017F;s ich es<lb/>auch nur mit Einem Worte ent&#x017F;chuldigen,<lb/>oder durch ein unzeitiges Still&#x017F;chweigen für<lb/>unbedeutend erklären &#x017F;ollte! So gar bin<lb/>ich der Meynung, da&#x017F;s es mit einer ihm an-<lb/>geme&#x017F;senen bürgerlichen Strafe belegt zu<lb/>werden verdiente, wenn anders eine &#x017F;olche<lb/>Strafe erfunden werden könnte. Un&#x017F;re<lb/>Ge&#x017F;etze &#x017F;agen hierüber nichts. &#x2014;</p><lb/><pb n="95" facs="#f0103" />
<p>De&#x017F;to &#x017F;chlimmer! Um &#x017F;o viel nöthiger<lb/>i&#x017F;t es, da&#x017F;s alle recht&#x017F;chaffenen Gemüther<lb/>&#x017F;ich dahin vereinigen, einen &#x017F;o &#x017F;chändlichen<lb/>Verbrecher von ihrer Schwelle zu entfer-<lb/>nen, und ihm die Höflichkeitspflichten<lb/>&#x017F;elb&#x017F;t, bis zu einem gewi&#x017F;sen Grade, zu ver-<lb/>&#x017F;agen. Die ge&#x017F;ell&#x017F;chaftliche Klugheit mu&#x017F;s<lb/>hier die Lücken ausfüllen, die die bür-<lb/>gerlichen Ge&#x017F;etze unausgefüllt gela&#x017F;sen<lb/>haben</p><lb/><p>Ganz wohl, meine Herren! Jch bin<lb/>ihrer Meynung, wenn &#x017F;ie auch nur mit ei-<lb/>nem einzigen Bey&#x017F;piele erwei&#x017F;en können,<lb/>da&#x017F;s eine &#x017F;olche Amputation heil&#x017F;am gewe-<lb/>&#x017F;en &#x017F;ey. Und, von welcher Wirkung glau-<lb/>ben &#x017F;ie wohl, da&#x017F;s &#x017F;ie bey un&#x017F;erm Philo-<lb/>kurus &#x017F;eyn würde? Jch will es ihnen &#x017F;agen.<lb/>Philokurus i&#x017F;t ein Men&#x017F;ch, wie &#x017F;ie alle wi&#x017F;-<lb/>&#x017F;en, der keinen Tag ohne Ge&#x017F;ell&#x017F;chaft zu-<lb/>bringen, der, wenn er nichts zu thun hat;<lb/><fw type="sig" place="bottom">(<hi rendition="#i">I. Theil.</hi>) G</fw><lb/><pb n="96" facs="#f0104" />
und er hat beynahe gar nichts zu thun; kei-<lb/>ne Stunde allein &#x017F;eyn kann. Verliert er<lb/>un&#x017F;ern Umgang, &#x017F;o &#x017F;ucht er einen andern,<lb/>und, wahr&#x017F;cheinlicher Wei&#x017F;e, einen &#x017F;chlech-<lb/>tern. Und wenn er &#x017F;ich dadurch ver&#x017F;chlim-<lb/>mert, wie es denn nicht anders &#x017F;eyn kann;<lb/>meynen &#x017F;ie nicht da&#x017F;s &#x017F;ie Mit&#x017F;chuldige &#x017F;ei-<lb/>nes Verbrechens &#x017F;ind?</p><lb/><p>Sind wir es denn weniger, wenn wir<lb/>ihn nach wie vor un&#x017F;rer Vertraulichkeit<lb/>werth halten? Sagen wir damit nicht, da&#x017F;s<lb/>die Sache &#x017F;o viel nicht auf &#x017F;ich habe?</p><lb/><p>Das würden wir nur &#x017F;agen, wenn wir<lb/>nichts &#x017F;agten. Aber es i&#x017F;t ja noch ein Drit-<lb/>tes übrig. Jch bin nun einmal von der<lb/>Ge&#x017F;ell&#x017F;chaft der barmherzigen Brüder. La&#x017F;-<lb/>&#x017F;en &#x017F;ie mir immer meine Grille! Was mey-<lb/>nen &#x017F;ie zu einer liebreichen Ermahnung?<lb/>Sollte un&#x017F;er gutmüthiger Philokurus &#x017F;chon<lb/>&#x017F;o tief herabge&#x017F;unken &#x017F;eyn, da&#x017F;s ihn die<lb/><pb n="97" facs="#f0105" />
be&#x017F;sernde Stimme der Freund&#x017F;chaft nicht<lb/>mehr erreichen könnte? Woraus &#x017F;chlie&#x017F;sen<lb/>&#x017F;ie &#x017F;eine gänzliche Ver&#x017F;tockung? Welcher<lb/>Arzt fängt &#x017F;eine Kur gleich, ohne alle an-<lb/>derweitigen Ver&#x017F;uche, bey den verzweifel-<lb/>&#x017F;ten Mitteln an? Oder giebt den Kranken<lb/>verloren, eh er ihn noch mit einem Auge<lb/>ge&#x017F;ehen, eh er ihn noch über &#x017F;eine Krank-<lb/>heit befragt hat?</p><lb/><p>Wie nun, wenn die Ermahnung ohne<lb/>Wirkung bleibt?</p><lb/><p>Villeicht hilft &#x017F;ie wenn &#x017F;ie wiederhohlt,<lb/>wenn &#x017F;ie oft wiederhohlt, wenn &#x017F;ie rühren-<lb/>der, wenn die Ueberzeugung voll&#x017F;tändiger,<lb/>wenn die Bitte dringender gemacht wird.<lb/>La&#x017F;sen &#x017F;ie aber auch alle die&#x017F;e Ver&#x017F;uche ein-<lb/>mal vergebens &#x017F;eyn: &#x017F;o i&#x017F;t ja die&#x017F;s bey wei-<lb/>tem noch nicht die einzige mögliche Kur-<lb/>art. Man zeige &#x017F;ich in einer ern&#x017F;tlichern<lb/>Ge&#x017F;talt; man rede nachdrücklicher und<lb/><pb n="98" facs="#f0106" />
feyerlicher; man nehme die &#x017F;tärk&#x017F;ten Mo-<lb/>tiven, die die Religion an die Hand giebt<lb/>zu Hülfe; man äu&#x017F;sere Eifer und Unwillen<lb/>&#x017F;o weit es Men&#x017F;chenliebe und Klugheit er-<lb/>laubt; man &#x017F;etze &#x017F;eine Ver&#x017F;uche lange und<lb/>unermüdet fort! Der Men&#x017F;ch mü&#x017F;ste ein<lb/>&#x017F;ehr verruchter Bube, ein ausgelernter, in<lb/>La&#x017F;tern grau gewordener Bö&#x017F;ewicht, ein<lb/>Ungeheuer, ein Teufel &#x017F;eyn, wenn wir nicht<lb/>etwas bey ihm ausrichten, wenn wir nicht<lb/>einigen Eindruck auf ihn machen &#x017F;ollten.<lb/>Und damit wären ja doch &#x017F;chon einige<lb/>Schritte gewonnen. Wir entziehn uns ja<lb/>den gro&#x017F;sen Mi&#x017F;sethätern nicht ganz, die<lb/>die Gerechtigkeit ihrer bürgerlichen Frey-<lb/>heit und Ehre, und wohl gar ihres Lebens<lb/>zu berauben, für nöthig erachtet. J&#x017F;t es<lb/>wohl billig einem kleinern Sünder das zu<lb/>ver&#x017F;agen, was man einem ungleich grö&#x017F;sern<lb/>ohne Bedenken zuge&#x017F;teht?</p><lb/><pb n="99" facs="#f0107" />
<p>Sie &#x017F;ind al&#x017F;o der Meynung, da&#x017F;s Philo-<lb/>kurus unter allen Um&#x017F;tänden, und auch bey<lb/>der hartnäckig&#x017F;ten Beharrung in &#x017F;einem La-<lb/>&#x017F;ter, un&#x017F;er Freund bleiben, un&#x017F;er volles Zu-<lb/>trauen, un&#x017F;re ganze Zärtlichkeit genie&#x017F;sen<lb/>mü&#x017F;se?</p><lb/><p>Das nicht, meine Herren! Wenn ich<lb/>nicht alle Verbindung aufgehoben haben<lb/>will, &#x017F;o will ich darum noch nicht die zärt-<lb/>lichere beybehalten wi&#x017F;sen. Das Unmögli-<lb/>che verlang&#x2019; ich nicht! Es ver&#x017F;teht &#x017F;ich ja<lb/>wohl von &#x017F;elb&#x017F;t, da&#x017F;s ich einen Unglückli-<lb/>chen an den ich meine ganze Zärtlichkeit<lb/>um&#x017F;on&#x017F;t ver&#x017F;chwendet, den ich durch alle<lb/>nur erdenkliche Mittel zu retten ver&#x017F;ucht<lb/>habe; wenn er &#x017F;elb&#x017F;t alle meine Bemühun-<lb/>gen vereitelt, wenn er die Hand nicht er-<lb/>greifen will die ich ihm darbiete, wenn er<lb/>&#x017F;ich, &#x017F;elb&#x017F;t gegen Bitten und Thränen ver-<lb/>härtet: es ver&#x017F;teht &#x017F;ich von &#x017F;elb&#x017F;t; &#x017F;ag&#x2019; ich,<lb/><pb n="100" facs="#f0108" />
da&#x017F;s ich den Mann nicht fernerhin eines un-<lb/>um&#x017F;chränkten Zutrauens werth halten kann.<lb/>Ein herzliches Mitleiden wird alles &#x017F;eyn,<lb/>was ich für ihn übrig behalten werde.<lb/>Aber umgehn werd&#x2019; ich mit ihm in dem<lb/>Grade von Zurückhaltung, den &#x017F;ein Zu&#x017F;tand<lb/>nothwendig macht, in der abgeme&#x017F;senen<lb/>Entfernung, woraus er immer erkennen<lb/>kann, wie ich, bey aller meiner Nach&#x017F;icht<lb/>für ihn, &#x017F;ein Vergehen von ganzem Herzen<lb/>verab&#x017F;cheue.</p><lb/><p>Aber fällt es ihnen denn gar nicht ein,<lb/>was die Welt von einem &#x017F;olchen fortge&#x017F;etz-<lb/>ten Umgange denken wird; die Welt, die<lb/>ihr vermindertes Zutrauen, ihre angenom-<lb/>mene Zurückhaltung zu bemerken, keine<lb/>Gelegenheit hat? Wird man nicht mit dem<lb/>grö&#x017F;sten Scheine urtheilen, da&#x017F;s die Den-<lb/>kungsart des Philokurus auch die Jhrige<lb/>&#x017F;ey? Wird man wenig&#x017F;tens nicht denken<lb/><pb n="101" facs="#f0109" />
mü&#x017F;sen, da&#x017F;s &#x017F;ie Wahrheit und Tugend ver-<lb/>rathen, da&#x017F;s &#x017F;ie eines der ab&#x017F;cheulich&#x017F;ten<lb/>La&#x017F;ter in Schutz genommen haben? Wer-<lb/>den &#x017F;ie dadurch nicht ein Aergerni&#x017F;s geben,<lb/>welches, bey ihrer &#x017F;on&#x017F;t bekannten Recht-<lb/>&#x017F;chaffenheit, von &#x017F;chlimmen Folgen &#x017F;eyn<lb/>kann?</p><lb/><p>Das wollt&#x2019; ich, um alles in der Welt<lb/>willen, nicht! Mein ganzes Betragen &#x017F;oll da-<lb/>gegen reden. Wo ich wei&#x017F;s und kann, will<lb/>ich öffentlich &#x017F;o reden und handeln, da&#x017F;s<lb/>jeder meine gänzliche Abneigung gegen<lb/>eine jede Art von Untreue, und be&#x017F;onders<lb/>gegen die &#x017F;chändlich&#x017F;te von allen bemer-<lb/>ken und gleich&#x017F;am mit Händen greifen &#x017F;oll.<lb/>Sollte ich, dem ungeachtet von meinen<lb/>richtenden Mitbrüdern verkannt werden,<lb/>&#x017F;o werd&#x2019; ich es ertragen wie ich kann, und<lb/>mich mit dem Bey&#x017F;piele des be&#x017F;ten unter<lb/>allen Men&#x017F;chen trö&#x017F;ten, der es bey dem hei-<lb/><pb n="102" facs="#f0110" />
lig&#x017F;ten Wandel, gleichwohl nicht verhüten<lb/>konnte, da&#x017F;s man ihn mit den Zöllnern und<lb/>Sündern vermi&#x017F;chte, die er vom Verder-<lb/>ben zu erretten, die er zu be&#x017F;&#x017F;ern Men-<lb/>&#x017F;chen zu machen, in die Welt gekommen<lb/>war.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="103" facs="#f0111" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der dreyzehnte Spatziergang.</hi></head><lb/><p><hi rendition="#in">V</hi>on den Ver&#x017F;öhnungen vor dem Ge-<lb/>nu&#x017F;se des Abendmahls und auf dem Sterbe-<lb/>bette, halte ich nicht mehr und nicht we-<lb/>niger, als von den Modebekehrungen über-<lb/>haupt. An den Früchten &#x017F;ollt ihr &#x017F;ie er-<lb/>kennen! Der gro&#x017F;se Haufe i&#x017F;t, leider! &#x017F;o ge-<lb/>artet, da&#x017F;s er den übeln Folgen der Unmä&#x017F;-<lb/>&#x017F;igkeit lieber, wenn es die Noth erfodert,<lb/>in der Ge&#x017F;chwindigkeit und auf einmal, ver-<lb/>mittel&#x017F;t gewi&#x017F;ser, &#x017F;ogenannter Univer&#x017F;alarz-<lb/>neyen abhelfen, als &#x017F;ie auf immer, durch ei-<lb/>ne fortge&#x017F;etzte Enthalt&#x017F;amkeit, in der Wur-<lb/>zel &#x017F;elb&#x017F;t vertilgen will. Jenes i&#x017F;t freylich<lb/>leichter und oft das Ge&#x017F;chäfft eines Augen-<lb/>blicks. Wem i&#x017F;t aber im Grunde damit<lb/>geholfen? Höch&#x017F;tens dem Quack&#x017F;alber, der<lb/>von den Vorurtheilen der betrogenen Ein-<lb/>falt lebt. Der arme Kranke be&#x017F;chleunigt<lb/><pb n="104" facs="#f0112" />
dadurch nur &#x017F;einen Untergang und ver-<lb/>&#x017F;chlie&#x017F;st &#x017F;ich nicht &#x017F;elten alle Quellen der<lb/>Hülfe auf immer. Weg mit den Lebens-<lb/>pulvern und Tinkturen, die für alle Krank-<lb/>heiten gut &#x017F;ind! Die Natur thut nichts<lb/>durch einen Sprung und die Sittenlehre<lb/>thuts nichts wider die Natur. Zur Sache!</p><lb/><p>Sich überhaupt bekehren, einen be&#x017F;-<lb/>&#x017F;ern Wandel be&#x017F;chlie&#x017F;sen; &#x017F;ich in&#x017F;onderheit<lb/>mit &#x017F;einem Bruder ver&#x017F;öhnen, ihm Genug-<lb/>thuung geben, wenn er &#x017F;ie fodern kann,<lb/>Genugthuung willfertig von ihm annehmen,<lb/>wenn er &#x017F;ie anbeut: wer kann das tadeln?<lb/>Wie aber? wenn man die&#x017F;s alles nur zu ge-<lb/>wi&#x017F;sen Zeiten, bey gewi&#x017F;sen feyerlichen Ge-<lb/>legenheiten, oder wohl gar nur Einmal in<lb/>&#x017F;einem Leben thut; wenn es nicht der fort-<lb/>dauernde Ent&#x017F;chlu&#x017F;s des Men&#x017F;chen, wenn es<lb/>nicht &#x017F;eine herr&#x017F;chende Ge&#x017F;innung i&#x017F;t: wer<lb/>kann es dann loben? J&#x017F;t es nicht eben<lb/><pb n="105" facs="#f0113" />
&#x017F;o gut, als ob es gar nicht ge&#x017F;chehen wäre?<lb/>J&#x017F;t es nicht noch &#x017F;chlimmer? J&#x017F;t es nicht<lb/>&#x017F;o, als fa&#x017F;tete man heute, um &#x017F;ich Morgen<lb/>allem Uebermaa&#x017F;se de&#x017F;to &#x017F;icherer und mit<lb/>de&#x017F;to grö&#x017F;serem Ge&#x017F;chmacke überla&#x017F;sen zu<lb/>können? Oder &#x017F;cheint es nicht, als ent&#x017F;ag-<lb/>te man nur einer Begierde, deren fernere<lb/>Befriedigung eine unvermeidliche Noth-<lb/>wendigkeit auf immer unmöglich macht?</p><lb/><p>Ver&#x017F;öhnlichkeit i&#x017F;t nicht die Tugend<lb/>Eines Tages, und noch viel weniger Eines<lb/>&#x017F;chwachen Augenblicks, den villeicht nur<lb/>die Er&#x017F;chlaffung un&#x017F;rer Nerven, oder der<lb/>lang&#x017F;amere Lauf un&#x017F;ers Blutes befördert<lb/>hat. Auch mu&#x017F;s &#x017F;ie &#x017F;chlechterdings nur<lb/>aus dem einzigen reinen Quell aller Tugen-<lb/>den ent&#x017F;tanden &#x017F;eyn, wenn &#x017F;ie anders den<lb/>gro&#x017F;sen Charakter erfüllen will, den &#x017F;ie von<lb/>&#x017F;ich &#x017F;elb&#x017F;t ankündiget. Keine Tugend i&#x017F;t<lb/>das, was &#x017F;ie werden kann, auf einmal; &#x017F;ie<lb/><pb n="106" facs="#f0114" />
erhebt &#x017F;ich nach und nach zu der Hoheit<lb/>die das Ge&#x017F;etz fodert. Jhr Weg i&#x017F;t mit<lb/>Dornen be&#x017F;etzt; tau&#x017F;end Hinderni&#x017F;se &#x017F;tehn<lb/>ihr von allen Seiten entgegen. Ohne die&#x017F;e<lb/>wäre &#x017F;ie villeicht nur Temperament; ein<lb/>blo&#x017F;ses, unverdientes Ge&#x017F;chenk aus den Hän-<lb/>den der Mutter Natur. Ferner, i&#x017F;t ihr<lb/>Wirkungskreis unbegränzt. Er umfa&#x017F;st den<lb/>ganzen Bezirk un&#x017F;rer ge&#x017F;ell&#x017F;chaftlichen Ver-<lb/>bindungen. Kein Individuum i&#x017F;t davon<lb/>ausge&#x017F;chlo&#x017F;sen: denn ein jedes gehört zu<lb/>dem Ge&#x017F;chlechte meiner Brüder. Jch kann<lb/>nicht, Die&#x017F;em nur vergeben, und Jenen<lb/>meiner Rache aufopfern wollen. Auch<lb/>i&#x017F;t eine jede Beleidigung, die grö&#x017F;ste nicht<lb/>ausgenommen, ein würdiger Gegen&#x017F;tand<lb/>meiner Ver&#x017F;öhnlichkeit. Jch kann nicht,<lb/>Die&#x017F;en Fehler verzeihen, und Jenen aus den<lb/>andern zu einer endlichen Beahndung her-<lb/>ausheben wollen. Die Grö&#x017F;ste der verzie-<lb/><pb n="107" facs="#f0115" />
henen Beleidigung und des Kamp&#x017F;s, den<lb/>die Verzeihung ko&#x017F;tete, be&#x017F;timmt er&#x017F;t die<lb/>Grö&#x017F;se der Tugend von der wir reden und<lb/>&#x017F;ie gedeyet &#x017F;elb&#x017F;t er&#x017F;t durch eine oftmalige<lb/>Wiederhohlung zu einer männlichen Stärke.<lb/>An die&#x017F;en Stein &#x017F;treiche man un&#x017F;re Verge-<lb/>hungen nach der Mode und aus Noth: und<lb/>man wird bald wahrnehmen, wie weit &#x017F;ie<lb/>von der Farbe des reinen Goldes abweichen<lb/>und mit wie vielem geringhaltigern Metalle<lb/>&#x017F;ie vermi&#x017F;cht &#x017F;ind.</p><lb/><p>So &#x017F;ey denn jeder Tag meines Lebens<lb/>für mich ein Tag einer willfertigen Ver&#x017F;öh-<lb/>nung, ein allgemeines Friedensfe&#x017F;t! Keine<lb/>Beleidingung &#x017F;oll meine Tugend ermüden!<lb/>Und &#x017F;o, bey aller meiner Vor&#x017F;icht, das<lb/>Feuer der Rache in meinem Bu&#x017F;en auflo-<lb/>derte, &#x017F;o will ich keinen Augenblick an-<lb/>&#x017F;tehn es bis auf den letzten Funken zu er-<lb/>&#x017F;ticken. Jch wei&#x017F;s es aus einer &#x017F;eligen<lb/><pb n="108" facs="#f0116" />
Erfahrung: Ein himmli&#x017F;ches Vergnügen be-<lb/>gleitet &#x017F;chon hier einen jeden Sieg, den ich<lb/>über mein Herz erkämpfe, eine jede kleine<lb/>Verleugnung, der ich mich unterziehe. Und<lb/>ich &#x017F;ollte einen Augenblick an&#x017F;tehn, mir<lb/>die&#x017F;e Freude zu ver&#x017F;chaffen; ich &#x017F;ollte &#x017F;ie<lb/>bis zu einer gewi&#x017F;sen Periode meines Le-<lb/>bens, bis zu den letzten Minuten de&#x017F;&#x017F;elben<lb/>hinaus&#x017F;etzen? Nimmermehr! &#x017F;o viel an mir<lb/>i&#x017F;t. Die Tugend i&#x017F;t mir verdächtig, die ich<lb/>nur dreymal oder viermal in einem Jahre<lb/>zu wiederhohlen ge&#x017F;onnen bin und die i&#x017F;t in<lb/>meinen Augen zu klein, die auf meinem Ster-<lb/>bebette er&#x017F;t ihren Anfang nehmen &#x017F;oll. Der<lb/>Tro&#x017F;t begleite mich in eine be&#x017F;&#x017F;ere Welt,<lb/>da&#x017F;s ich keinen beleidigte, dem ich nicht<lb/>Genugthuung zu geben bemüht war, und da&#x017F;s<lb/>ich von keinem beleidigt wurde, dem ich<lb/>nicht bald, und von ganzem Herzen vergab!</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="109" facs="#f0117" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der vierzehnte Spatziergang.<lb/>1758.</hi></head><lb/><p><hi rendition="#in">N</hi>ein! es i&#x017F;t nicht möglich: ich bin<lb/>nicht zum Verderben ge&#x017F;chaffen; Unglück<lb/>i&#x017F;t nicht mein ewiges Loos. Jch kenne<lb/>Jhn, meinen Schöpfer, den Schöpfer der<lb/>&#x017F;eligen Himmel, den Schöpfer der Freude,<lb/>die um mich aus tau&#x017F;end Gegen&#x017F;tänden lacht<lb/>und in tau&#x017F;end Stimmen ertönt; ich kenne<lb/>Jhn, den Gütig&#x017F;ten, die Quelle aller Er-<lb/>barmungen, der ganz Liebe i&#x017F;t. Wie? al-<lb/>les &#x017F;ollte die&#x017F;er Gott um mich her mit Glück<lb/>und Segen über&#x017F;trömt haben, und ich, die<lb/>Zierde aller Erdge&#x017F;chaffenen, ich, der Herr<lb/>die&#x017F;es weiten Reichs, ich allein &#x017F;ollte das<lb/>wahre Vergnügen nicht kennen? Mich al-<lb/>lein &#x017F;ollte die Freude &#x017F;liehn und mich nur<lb/>unter allen beglückten Ge&#x017F;chöpfen, mich al-<lb/>lein &#x017F;ollte nicht ein Stral &#x017F;einer be&#x017F;eelenden<lb/><pb n="110" facs="#f0118" />
Güte anlächeln, ewig nicht anlächeln?<lb/>Nein! &#x017F;o handel&#x017F;t Du nicht, mein Schö-<lb/>pfer! Deine Ge&#x017F;chaffenen dürfen dem Ta-<lb/>ge ihrer Geburt nicht fluchen, noch Dich<lb/>anklagen, da&#x017F;s Du &#x017F;ie, wider ihren Willen,<lb/>zum Seyn aus dem Nichts hervorgerufen.</p><lb/><p>Allein; was &#x017F;ag&#x2019; ich? Sind nicht rund<lb/>um mich die Fu&#x017F;s&#x017F;tapfen des Elends und<lb/>der Verheerung? Fühl&#x2019; ich nicht &#x017F;elb&#x017F;t das<lb/>Unglück in tau&#x017F;end &#x017F;chweren Schlägen?<lb/>Seufzen nicht meine Mitge&#x017F;chöpfe rund um<lb/>mich? Hör&#x2019; ich nicht ihre Klagen, &#x017F;eh&#x2019; ich<lb/>nicht ihre Thränen, theil&#x2019; ich nicht mit ih-<lb/>nen die La&#x017F;t ihres Schick&#x017F;als? Triefen<lb/>nicht die Fluren von Blut? vom Blute mei-<lb/>ner Brüder, vom Blute der er&#x017F;chlagnen Un-<lb/>&#x017F;chuld? Dampfen nicht weite Provinzen<lb/>vom Donner des Krieges entzündet?<lb/>Und werden nicht bald A&#x017F;chenhügel und<lb/>rauchende Trümmer da &#x017F;eyn, wo &#x017F;on&#x017F;t<lb/><pb n="111" facs="#f0119" />
ruhige Land&#x017F;itze, wo &#x017F;on&#x017F;t glückliche Städ-<lb/>te &#x017F;tanden?</p><lb/><p>Jch verliere mich in einer traurigen<lb/>Aus&#x017F;icht; alles i&#x017F;t fin&#x017F;ter um mich. Leuch-<lb/>te du meinem irrenden Gei&#x017F;te wieder,<lb/>himmli&#x017F;che Weisheit, die du dein Licht<lb/>noch nie dem Flehn eines gleitenden Sterb-<lb/>lichen ver&#x017F;agt ha&#x017F;t!</p><lb/><p>Jch bin wieder an der Stelle, von wel-<lb/>cher ich ausgieng. Die&#x017F;e Welt &#x017F;ey immer<lb/>der Schauplatz des Unglücks, der Schau-<lb/>platz blutiger Scenen; die &#x017F;terbliche Natur<lb/>&#x017F;ey immer einer dauernden Glück&#x017F;eligkeit<lb/>unempfänglich! J&#x017F;t nichr ein Etwas in mir,<lb/>ein Etwas das mich über mich &#x017F;elb&#x017F;t erhöht?<lb/>J&#x017F;t&#x2019;s nicht das innige Gefühl, der &#x017F;tolze Ge-<lb/>danke: Jch bin für etwas mehr, als für die<lb/>Urnen er&#x017F;chaffen; i&#x017F;t ders nicht? J&#x017F;ts nicht<lb/>die hei&#x017F;se Begierde, der uner&#x017F;ättliche Dur&#x017F;t<lb/>nach Vollkommenheit, der mich unüber-<lb/><fw type="sig" place="bottom">(<hi rendition="#i">I. Theil.</hi>) H</fw><lb/><pb n="112" facs="#f0120" />
windlich gewi&#x017F;s macht, mich erwarte ein<lb/>Glück von ewiger Dauer, von einem Um-<lb/>fange für den ich das Maa&#x017F;s vermi&#x017F;se und<lb/>den ich villeicht er&#x017F;t künftig zu über&#x017F;ehen<lb/>fähig &#x017F;eyn werde? Die&#x017F;er Gedanke beru-<lb/>higt mich. Er thut der Güte ein Genüge<lb/>die jede denkende Seele an dem Urheber<lb/>der Welten prei&#x017F;t, die &#x017F;ich durch alle We-<lb/>&#x017F;en herab, bis auf die unter&#x017F;ten Stufen der<lb/>Schöpfung ergie&#x017F;st.</p><lb/><p>Ja, gewi&#x017F;s! ich werde ewig leben; ich<lb/>werde ewig glücklich leben; ich werde die-<lb/>&#x017F;e irrdi&#x017F;che Schale abwerfen; mein Gei&#x017F;t<lb/>wird frey in das Land der Seligkeit über-<lb/>gehen. Jch glaube die&#x017F;e Verwandlung &#x017F;o<lb/>fe&#x017F;t, da&#x017F;s ich &#x017F;ie nicht zu fürchten vermag.<lb/>Jch kann mich nicht irren! Und ge&#x017F;etzt ich<lb/>irrte: &#x017F;o lieb&#x2019; ich doch die&#x017F;en &#x017F;chmeicheln-<lb/>den Jrrthum &#x017F;o &#x017F;ehr, da&#x017F;s ich ihn um alle<lb/>Güter der Erde nicht weggeben möchte.<lb/><pb n="113" facs="#f0121" />
Und was wär&#x2019; ich &#x017F;onder ihn, die&#x017F;en &#x017F;ü&#x017F;sen,<lb/>die&#x017F;en beruhigenden Gedanken? Was wäre<lb/>mein Leben anders, als die mitternächtliche<lb/>Rei&#x017F;e eines Wandrers in einem unweg&#x017F;amen<lb/>Gebirge? Jhm drohen tau&#x017F;end Tode; hier<lb/>ein rei&#x017F;sender Wald&#x017F;trom, dort die krachen-<lb/>de Eiche, die der Winter&#x017F;turm &#x017F;paltete;<lb/>hier ein abhängiger Fels und dort eine Mör-<lb/>dergrube. Er wird der Gefahr nicht ent-<lb/>gehen, er wird einer Höhe durch einen<lb/>Fehltritt ent&#x017F;türzen und von &#x017F;pitzen Fel&#x017F;en<lb/>durchbohrt werden. Aber er i&#x017F;t es, der<lb/>göttliche Gedanke, der die&#x017F;e Fin&#x017F;terni&#x017F;se<lb/>zer&#x017F;treut und ein angenehmes Licht über<lb/>meine Tage verbreitet. Er i&#x017F;t es, der der<lb/>tobenden Woge gebietet in ihr Bette zu-<lb/>rükzukehren, der den Stürmen winkt, zu<lb/>&#x017F;chweigen und den Blitzen, zu ver&#x017F;chwin-<lb/>den. Nun flieht die Nacht; die Donner<lb/>rollen nur noch von ferne; die Wellen brül-<lb/><pb n="114" facs="#f0122" />
len nicht mehr und gelindere Lüfte &#x017F;cher-<lb/>zen auf der beruhigten Fläche. Bald werd&#x2019;<lb/>ich den Hafen erreichen. Schon haucht<lb/>mir ein glück&#x017F;eliges Ufer entgegen. Da<lb/>werd&#x2019; ich die Ruhe finden; da werd&#x2019; ich<lb/>zürnende Meere den &#x017F;ichern Strand be-<lb/>&#x017F;chäumen &#x017F;ehen.</p><lb/><p>Es i&#x017F;t eine künftige Glück&#x017F;eligkeit!<lb/>Die&#x017F;e Hoffnung ver&#x017F;ü&#x017F;st alle Bitterkeit mei-<lb/>nes Schick&#x017F;als. Mit ihr &#x017F;eh&#x2019; ich alle Ge-<lb/>gen&#x017F;tände aus einem andern Ge&#x017F;ichtspunk-<lb/>te an; von ihr empfangen alle Scenen des<lb/>Lebens eine veränderte Ge&#x017F;talt.</p><lb/><p>Das Glück wirft mir Reichthümer zu.<lb/>Die&#x017F;e Güter werd&#x2019; ich nicht ver&#x017F;chmähen,<lb/>ich werde &#x017F;ie brauchen, ich werde &#x017F;ie werth<lb/>halten; aber ich werde &#x017F;ie nur als geliehen<lb/>betrachten. Das Glück verlangt &#x017F;ie zurück.<lb/>Gleichgültig geb&#x2019; ich &#x017F;ie wieder, gewi&#x017F;s,<lb/>da&#x017F;s mir be&#x017F;&#x017F;re Güter zurückbleiben, die<lb/><pb n="115" facs="#f0123" />
kein Zufall mir entrei&#x017F;sen, die die Zeit<lb/>nicht verderben, die die Ewigkeit &#x017F;elb&#x017F;t<lb/>noch bis ins Unendliche vergrö&#x017F;sern wird.</p><lb/><p>Jch be&#x017F;trebe mich wohlthätig zu &#x017F;eyn.<lb/>Man belohnt mich mit Undank; für meine<lb/>Güte verfolgt man mich. Jch handle nach<lb/>Grund&#x017F;ätzen der be&#x017F;ten Religion; ich &#x017F;uche<lb/>Wahrheit und Tugend auszubreiten. Man<lb/>verkennt mich, man be&#x017F;chuldigt mich nie-<lb/>driger Ab&#x017F;ichten. Darüber werd&#x2019; ich nicht<lb/>muthlos. Jch verfolge meinen Weg. Er&#x017F;t<lb/>am Ende der Laufbahn erwart&#x2019; ich die<lb/>Krone.</p><lb/><p>Mein Freund &#x017F;tirbt. Jch verliere ihn;<lb/>aber ich wei&#x017F;s, da&#x017F;s ich ihn nur auf wenige<lb/>Tage verliere. Die&#x017F;em kurzen Verlu&#x017F;te<lb/>weih&#x2019; ich meine Thränen; aber ich zürne<lb/>nicht mit dem Himmel; ich &#x017F;töre die Ru-<lb/>he meines Geliebten durch unge&#x017F;tüme Kla-<lb/>gen nicht. Ruhe &#x017F;anft, geweihte A&#x017F;che!<lb/><pb n="116" facs="#f0124" />
Bald werd&#x2019; ich ihn wieder&#x017F;ehen, meinen<lb/>verklärten Freund, in be&#x017F;&#x017F;ern Welten die<lb/>der Tod nicht erreicht.</p><lb/><p>Jch &#x017F;terbe. Meine Segel entgehen<lb/>dem Sturme. Empfang mich giücklicher<lb/>Hafen! Empfangt mich, ihr Freunde, die<lb/>ihr mich mit offnen Armen erwartet!</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="117" facs="#f0125" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der funfzehnte Spatziergang.</hi></head><lb/><p><hi rendition="#in">J</hi>ch kann es nicht zugeben, meine Freun-<lb/>de! da&#x017F;s man der Gutherzigkeit, auf Un-<lb/>ko&#x017F;ten anderer Tugenden, das Wort rede.<lb/>Alle &#x017F;tehn, meines Erachtens, in einer &#x017F;o<lb/>genauen Verbindung unter einander, da&#x017F;s<lb/>es unmöglich i&#x017F;t, da&#x017F;s eine die andre aufhe-<lb/>ben &#x017F;ollte. Sie machen zu&#x017F;ammen nur Ein<lb/>Ganzes aus, und man kann in der That &#x017F;a-<lb/>gen, da&#x017F;s es nur Eine Tugend gebe. Jch<lb/>wei&#x017F;s es, man thut &#x017F;ich &#x017F;eit einer gewi&#x017F;sen<lb/>Zeit nicht wenig darauf zu gute, gutherzig<lb/>zu &#x017F;eyn, oder es vielmehr nur mit einem<lb/>vermeynten An&#x017F;tande zu &#x017F;cheinen. Recht-<lb/>&#x017F;chaffner Yorick! dein i&#x017F;t die Schuld nicht;<lb/>&#x017F;ondern deiner tändelnden Nachahmer, die<lb/>uns in Kurzem villeicht eine der männlich-<lb/>&#x017F;ten Tugenden in ein elendes Kinder&#x017F;piel<lb/><pb n="118" facs="#f0126" />
verwandeln werden. Nicht viel fehlt dar-<lb/>an, &#x017F;o werden un&#x017F;re feurigen Jünglinge als<lb/>Don Quixote der Gutherzigkeit, auf &#x017F;chöne<lb/>Abenteuer mit Mönchen und Nonnen, und<lb/>Kammermädchen und Bettlern ausgehn,<lb/>und man wird im heiligen Römi&#x017F;chen<lb/>Reiche von wohlthätigen Kreuzzügen hö-<lb/>ren und von Begebenheiten, die ihrem in-<lb/>nern Gehalte nach dem Märchen von der<lb/>Windmühle vollkommen ähnlich &#x017F;eyn wer-<lb/>den. Jn der That, meine Herren! wenn<lb/>&#x017F;ie &#x017F;olche rei&#x017F;ende Gutherzige für wahre<lb/>Gutherzige an&#x017F;ehn wollen, &#x017F;o bewei&#x017F;&#x2019; ich<lb/>ihnen, da&#x017F;s der Ritter von der traurigen<lb/>Ge&#x017F;talt unter allen Helden der er&#x017F;te, und &#x017F;ein<lb/>vortrefflicher Stallmei&#x017F;ter ein &#x017F;o feiner Kopf<lb/>war, als jemals einer in dem goldnen Zeit-<lb/>alter des Witzes gewe&#x017F;en &#x017F;eyn mag. Und<lb/>warum lä&#x017F;st man denn eben den Gutherzi-<lb/>gen Rei&#x017F;en? Wo i&#x017F;t eine Stadt, oder ein<lb/><pb n="119" facs="#f0127" />
Haus &#x017F;o leer an vernünftigen und unver-<lb/>nünftigen Bewohnern, da&#x017F;s man nicht täg-<lb/>liche Gelegenheit haben &#x017F;ollte &#x017F;eine wohl-<lb/>wollenden Neigungen in Handlung zu &#x017F;e-<lb/>tzen. Es i&#x017F;t überhaupt romanti&#x017F;ch, nur Ei-<lb/>ne Tugend und nur Die&#x017F;e in aller mögli-<lb/>chen Grö&#x017F;se zeigen zu wollen. Das nenn&#x2019;<lb/>ich morali&#x017F;che Seiltänzerey, die freylich ei-<lb/>nen &#x017F;taunenden Pöbel um &#x017F;ich herum ver-<lb/>&#x017F;ammlen kann; der aber der ge&#x017F;etzte Mann<lb/>im Vorbeygehn kaum einen Seitenblick<lb/>gönnen wird. Die Vor&#x017F;ehung hat uns ein-<lb/>mal un&#x017F;ern be&#x017F;timmten Wirkungskreis an-<lb/>gewie&#x017F;en. Wir haben alle Hände voll zu<lb/>thun, wenn wir einen Theil un&#x017F;rer Be&#x017F;tim-<lb/>mung nur einigerma&#x017F;sen erfüllen wollen.<lb/>Auch die klein&#x017F;te Oekonomie will mit ei-<lb/>ner Menge von Tugenden in Ordnung er-<lb/>halten &#x017F;eyn. Und nur &#x017F;elten werden wir<lb/>in eine &#x017F;o gefahrvolle Lage hineingerathen,<lb/><pb n="120" facs="#f0128" />
aus der wir uns mit Hülfe einer einzigen,<lb/>auf das höch&#x017F;te getriebenen Kraft heraus-<lb/>helfen mü&#x017F;sten.</p><lb/><p>Doch wir wollten ja nur von der Gut-<lb/>herzigkeit reden. Sie i&#x017F;t eine Tugend;<lb/>aber &#x017F;ie i&#x017F;t es nicht immer und &#x017F;ie i&#x017F;t es als-<lb/>dann am wenig&#x017F;ten wenn &#x017F;ie auch nur ei-<lb/>ner einzigen wahren Verbindlichkeit entge-<lb/>gen &#x017F;teht.</p><lb/><p>Mein thätiges Verlangen den Wohl&#x017F;tand<lb/>meiner Nebenge&#x017F;chöpfe zu vergrö&#x017F;sern, i&#x017F;t<lb/>Gutherzigkeit. Dadurch unter&#x017F;cheidet &#x017F;ie<lb/>&#x017F;ich von einem jeden unwirk&#x017F;amen Wohl-<lb/>wollen, von einer jeden aufwallenden,<lb/>weichherzigen Regung und von dem Af-<lb/>feckte des Mitleidens, der &#x017F;ich auf Unglück-<lb/>liche allein nur beziehen kann. Das gute<lb/>Herz äu&#x017F;sert &#x017F;ich gegen Feinde und Freun-<lb/>de, gegen Glückliche und Unglückliche,<lb/>gegen Hohe und Niedrige. Aus einem<lb/><pb n="121" facs="#f0129" />
Grunde &#x017F;pei&#x017F;e ich den Hungrigen, kleide<lb/>den Nackenden, warte den Verwundeten<lb/>der unter die Mörder gefallen war, rette<lb/>den angefochtnen guten Namen meines Be-<lb/>leidigers, erhöhe die Freuden des Glückli-<lb/>chen, erleichtre dem Sklaven die Kette und<lb/>dem Kranken Bekümmerten &#x017F;eine Schmer-<lb/>zen; aus Einem Grunde erbarm&#x2019; ich mich<lb/>einer jeden leidenden Kreatur und des Bö-<lb/>&#x017F;ewichts &#x017F;elb&#x017F;t, der nun doch einmal un-<lb/>glücklich und mein Bruder i&#x017F;t. Jede<lb/>men&#x017F;chliche Bru&#x017F;t enthält den Keim die&#x017F;es<lb/>wohlthätigen Hanges. Er i&#x017F;t, wenn ich<lb/>mich die&#x017F;er Sprache bedienen darf; der edle<lb/>Ueberre&#x017F;t des göttlichen Ebenbildes in uns,<lb/>der nicht verloren gegangen i&#x017F;t. Wir wür-<lb/>den ihn &#x017F;ogar nicht durch eine fortge&#x017F;etzte<lb/>Reihe men&#x017F;chenfeindlicher Handlungen auf<lb/>immer er&#x017F;ticken können: warum wollen<lb/>wir nicht lieber die angelegentlich&#x017F;te Sorg-<lb/><pb n="122" facs="#f0130" />
falt auf &#x017F;eine Wartung verwenden, die uns<lb/>eine untrügliche, reiche Aerndte der &#x017F;ü&#x017F;se-<lb/>&#x017F;ten Früchte ver&#x017F;pricht? Nicht zu geden-<lb/>ken, da&#x017F;s die höch&#x017F;te belohnende Gerech-<lb/>tigkeit, un&#x017F;er klein&#x017F;tes Wohlwollen, das un-<lb/>vollkommenere fruchtlo&#x017F;e &#x017F;elb&#x017F;t, wenn kein<lb/>be&#x017F;&#x017F;eres möglich war, wo nicht in die&#x017F;er,<lb/>doch gewi&#x017F;s in einer künftigen Welt, ver-<lb/>hältni&#x017F;smä&#x017F;sig belohnen wird; &#x017F;o wird doch<lb/>auch hier &#x017F;chon eine jede Handlung die&#x017F;er<lb/>Art von einer angenehmen innern Empfin-<lb/>dung begleitet. Das Bewu&#x017F;st&#x017F;eyn einer ed-<lb/>len That i&#x017F;t auch lange nachher noch eine<lb/>Quelle des Vergnügens, und die Ausbrüche<lb/>der Dankbarkeit, die wir an manchen,<lb/>durch un&#x017F;re Güte gerührten Gemüthern be-<lb/>merken, mü&#x017F;sen nothwendig auch das ihri-<lb/>ge zu un&#x017F;rer Zufriedenheit beytragen. Nur<lb/>lege man die&#x017F;en angenehmen Gefühlen,<lb/>nicht ohne genaue Prüfung, einen allzu ho-<lb/><pb n="123" facs="#f0131" />
hen Werth bey; nur glaube man nicht, da&#x017F;s<lb/>&#x017F;ie die nothwendige Beylage einer jeden<lb/>gutherzigen That &#x017F;ind; nur leugne man dem<lb/>nicht das gute Herz ganz ab, der &#x017F;ich bey<lb/>den Aeu&#x017F;serungen de&#x017F;&#x017F;elben nur &#x017F;elten ei-<lb/>nes lebhaften Vergnügens bewu&#x017F;st gewor-<lb/>den i&#x017F;t! Das blo&#x017F;se Temperament i&#x017F;t weder<lb/>Tugend, noch La&#x017F;ter; ob es gleich zu einer<lb/>und der andern Tugend, zu einem und dem<lb/>andern La&#x017F;ter geneigter machen kann. Sollt&#x2019;<lb/>ich darum be&#x017F;&#x017F;er &#x017F;eyn als ein anderer, weil<lb/>ich von Natur leichter mit andern &#x017F;ympa-<lb/>thi&#x017F;ire; weil ich meines eignen Vergnügens<lb/>wegen nicht umhin kann, mich mit dem<lb/>Glücklichen zu freuen; weil mir die Lei-<lb/>den des Unglücklichen be&#x017F;chwerlich &#x017F;ind<lb/>und ich es um mein &#x017F;elb&#x017F;t willen nicht la&#x017F;-<lb/>&#x017F;en kann, die&#x017F;e Be&#x017F;chwerde von mir zu ent-<lb/>fernen? So wäre der feinere Epikure&#x00EF;&#x017F;mus<lb/>die be&#x017F;te Philo&#x017F;ophie und der vernünftig&#x017F;te<lb/><pb n="124" facs="#f0132" />
Wollü&#x017F;tling der einzige Wei&#x017F;e! Wehe dann<lb/>dem unablä&#x017F;sigen &#x017F;trengen Bearbeiter &#x017F;einer<lb/>&#x017F;elb&#x017F;t, der mit einer minder empfindlichen<lb/>Seele geboren, er&#x017F;t eine Menge Hinderni&#x017F;se<lb/>in &#x017F;ich &#x017F;elb&#x017F;t überwinden mu&#x017F;s, eh&#x2019; er &#x017F;ich<lb/>be&#x017F;timmen kann &#x017F;ein Herz &#x017F;einem dürftigen<lb/>Bruder zu ent&#x017F;chlie&#x017F;sen; dem jede grö&#x017F;sere<lb/>ge&#x017F;ell&#x017F;chaftliche Tugend er&#x017F;t einen be-<lb/>&#x017F;chwerlichen Kampf ko&#x017F;tet! Aber Gott und<lb/>die &#x017F;ehende Vernunft würdigen die Tugend<lb/>nach einer vollkommnern Regel. Der<lb/>wahre Gutherziege i&#x017F;t es nicht in die&#x017F;em und<lb/>jenem Falle; &#x017F;ondern unter allen Um&#x017F;tän-<lb/>den: nicht aus einem unbe&#x017F;tändigen &#x017F;inn-<lb/>lichen Triebe; &#x017F;ondern aus deutlicher Ue-<lb/>berzeugung &#x017F;einer Vernunft: nicht aus Af-<lb/>feckt; &#x017F;ondern oft &#x017F;einer herr&#x017F;chenden Lei-<lb/>den&#x017F;chaft entgegen: nicht mit Wider&#x017F;pruch<lb/>irgend einer andern Tugend; &#x017F;ondern in<lb/>der genau&#x017F;ten Harmonie mit allen.</p><lb/><pb n="125" facs="#f0133" />
<p>Der wahre Gutherzige, der es mit Weis-<lb/>heit und in der erforderlichen Unterord-<lb/>nung &#x017F;einer andern Obliegenheiten i&#x017F;t, ver-<lb/>gi&#x017F;st &#x017F;ich al&#x017F;o &#x017F;elb&#x017F;t nicht. Er i&#x017F;t &#x017F;ich &#x017F;eine<lb/>eigne Erhaltung für heute und Morgen<lb/>&#x017F;chuldig. Mein Leben i&#x017F;t unter allen<lb/>meinen Glücksgütern das grö&#x017F;ste. Es i&#x017F;t<lb/>die Bedingung, vermöge welcher ich die<lb/>andern allein nur be&#x017F;itzen kann. Wer<lb/>kann es mir verdenken, wenn ich an&#x017F;tehe,<lb/>es ohne vorhergegangne gro&#x017F;se Ueberlegung<lb/>zum Be&#x017F;ten eines andern in Gefahr zu &#x017F;e-<lb/>tzen? Die Gutherzigkeit kann es nicht wol-<lb/>len; oder Gutherzigkeit und Unbe&#x017F;onnen-<lb/>heit mü&#x017F;sten Eins &#x017F;eyn. Nur in wenigen<lb/>Fällen bin ich ihm mein Leben &#x017F;chuldig;<lb/>die&#x017F;e wenigen Fälle aber erfordern den Zu-<lb/>&#x017F;ammenflu&#x017F;s weit höherer Tugenden, als<lb/>die Gutherzigkeit &#x017F;elb&#x017F;t i&#x017F;t. Viel öfter<lb/>wird die&#x017F;e mich verbinden können, meine<lb/><pb n="126" facs="#f0134" />
Ge&#x017F;undheit einiger Gefahr zu unterwerfen,<lb/>einen Theil meines Lebens zum Wohl&#x017F;eyn<lb/>des andern zu verbrauchen, einige meiner<lb/>Bedürfni&#x017F;se für ihn hinzugeben. Daran<lb/>i&#x017F;t kein Zweifel. Aber nichts wichtiges<lb/>mu&#x017F;s ohne Ueberlegung ge&#x017F;chehen; keine<lb/>gro&#x017F;se Verleugnung, ohne genaue Abwä-<lb/>gung des aufzuopfernden Guts. Auch dem<lb/>Chri&#x017F;ten &#x017F;teht es wohl an das Seine zu Ra-<lb/>the zu halten. Es würde lächerliche Ver-<lb/>&#x017F;chwendung, es würde Thorheit &#x017F;eyn, wenn<lb/>man &#x017F;ich &#x017F;eines Vermögens berauben woll-<lb/>te, um hier und da villeicht einen nichts-<lb/>würdigen Mü&#x017F;siggänger zu ernähren, dem<lb/>es &#x017F;o freylich be&#x017F;&#x017F;er gefällt, als wenn er<lb/>&#x017F;ein tägliches Brod mit Arbeit erwerben<lb/>&#x017F;ollte.</p><lb/><p>Der wahre Gutherzige kann nur den<lb/>Wohl&#x017F;tand des andern zum Zweck haben.<lb/>Sollte er al&#x017F;o mit Wahr&#x017F;cheinlichkeit wi&#x017F;sen<lb/><pb n="127" facs="#f0135" />
können: &#x017F;eine Wohlthaten würden den Zu-<lb/>&#x017F;tand des andern ver&#x017F;chlimmern, &#x017F;o i&#x017F;t es ihm<lb/>einleuchtend, da&#x017F;s er hierin &#x017F;einem guten<lb/>Willen Schranken &#x017F;etzen mu&#x017F;s, wenn er<lb/>nicht auf das minde&#x017F;te &#x017F;elb&#x017F;t Gefahr laufen<lb/>will, in eine &#x017F;ich und andern verderbliche<lb/>Thorheit zu verfallen. Die Ausflucht: Jch<lb/>thue Gutes: was geht es mich an, wie es<lb/>angewandt wird? Meine Ab&#x017F;icht i&#x017F;t doch,<lb/>dem andern zu helfen. J&#x017F;t es meine<lb/>Schuld, wenn ich &#x017F;ie nicht erreiche? Jch<lb/>gab doch einem der meiner Unter&#x017F;tützung<lb/>bedurfte; war er es übrigens würdig oder<lb/>nicht würdig, da&#x017F;s ich ihm gab: das wu&#x017F;st&#x2019;<lb/>ich nicht und durft&#x2019; es nicht wi&#x017F;sen, &#x2014;<lb/>kann nur da gelten, wo es entweder nur<lb/>auf eine Kleinigkeit ankömmt, oder drin-<lb/>gende Um&#x017F;tände, wenn anders überhaupt<lb/>Hülfe gelei&#x017F;tet werden &#x017F;oll; eine &#x017F;chleuni-<lb/>ge Hülfe erfodern.</p><lb/><fw type="sig" place="bottom"><hi rendition="#i">(1. Theil</hi>) I</fw><lb/><pb n="128" facs="#f0136" />
<p>Endlich i&#x017F;t der wahre Gutherzige noth-<lb/>wendig auch gerecht. Seine Wohlthaten<lb/>können keinen Dritten beleidigen. Jn der<lb/>That, es mu&#x017F;s &#x017F;o &#x017F;eyn, meine Herren! wenn<lb/>anders die &#x017F;ehende Vernunft eine &#x017F;ichrere<lb/>Führerinn als die blinde Leiden&#x017F;chaft i&#x017F;t.<lb/>Wie nennen &#x017F;ie den &#x017F;anguini&#x017F;chen Richter,<lb/>der jetzt noch auf der Seite des Rechts<lb/>&#x017F;teht; bald aber durch das Ge&#x017F;chrey des<lb/>Schuldigen, durch &#x017F;eine fal&#x017F;chen Thränen<lb/>erweicht, der Un&#x017F;chuld Sache verräth, den<lb/>li&#x017F;tigen Bö&#x017F;ewicht los&#x017F;pricht und den armen<lb/>Unterdrückten verdammt, de&#x017F;&#x017F;en jammern-<lb/>de Stimme nicht bis zu &#x017F;einen Ohren er-<lb/>&#x017F;challte? Gutherzig gewi&#x017F;s nicht; oder &#x017F;ie<lb/>mü&#x017F;sen &#x017F;einen Kollegen einen Wirth nen-<lb/>nen, weil er &#x017F;einen Spruch für das höch&#x017F;te<lb/>Gebot feil hat. Was denken &#x017F;ie von einem<lb/>Patrone, der den Stümper befödert, weil er<lb/>&#x017F;ein Mitleiden zu erregen wei&#x017F;s und den<lb/><pb n="129" facs="#f0137" />
verdienten Mann übergeht, der &#x017F;ich zu kei-<lb/>ner niederträchtigen Betteley herabla&#x017F;sen<lb/>kann? Sie denken, da&#x017F;s er &#x017F;chwaches Ko-<lb/>pfes und ich denke, da&#x017F;s er auch &#x017F;chwaches<lb/>Herzens i&#x017F;t. Nicht Gutherzigkeit, nicht<lb/>wahres Mitleiden; Leicht&#x017F;inn i&#x017F;t es, Unge-<lb/>rechtigkeit gegen andre, einem erkannten<lb/>Bö&#x017F;ewichte durch ein fal&#x017F;ches Zeugni&#x017F;s &#x017F;ei-<lb/>nes Wohlverhaltens öffentlichen Kredit zu<lb/>geben. Der Vorwand, da&#x017F;s man ihn bey<lb/>Ehren erhalten wolle, i&#x017F;t durchaus nichtig.<lb/>Auch die Bedürfni&#x017F;se meiner Angehörigen<lb/>werden oft meine Wohlthaten gegen andre,<lb/>die mit mir in entfernterer Verbindung &#x017F;te-<lb/>hen, ein&#x017F;chränken mü&#x017F;sen. Die Natur &#x017F;elb&#x017F;t<lb/>&#x017F;pricht für jene. Wie könnt&#x2019; ich &#x017F;ie ver-<lb/>ge&#x017F;sen? Sollt&#x2019; ich meinen Kindern das Brod<lb/>nehmen, und es einem andern geben, weil<lb/>er auf zwey Beinen einhergeht wie &#x017F;ie?<lb/>Das &#x017F;ey ferne! Weg mit den frommen,<lb/><pb n="130" facs="#f0138" />
oder da&#x017F;s ich recht &#x017F;age, gottlo&#x017F;en Ge&#x017F;chen-<lb/>ken und Vermächtni&#x017F;sen an bevollmächtigte<lb/>Mü&#x017F;siggänger, Heidenbekehrer und todte<lb/>Steinklumpen, wenn &#x017F;ie ein Raub &#x017F;ind, den<lb/>ich tod oder lebendig an den &#x017F;eufzenden<lb/>Meinigen begehe!</p><lb/><p>Doch was unterfang&#x2019; ich mich &#x017F;ie zu<lb/>unterwei&#x017F;en, meine Herren? Sie &#x017F;ind wohl<lb/>nicht um eine Predigt zu hören, mit mir<lb/>ausgegangen? Ein Wort giebt das andre,<lb/>und ich habe nun &#x017F;chon den &#x017F;chon den Fehler, da&#x017F;s<lb/>ich mich ganz ausreden mu&#x017F;s, wenn ich ein-<lb/>mal zu reden angefangen habe.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="131" facs="#f0139" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der &#x017F;echszehnte Spatziergang.</hi></head><lb/><p><hi rendition="#in">G</hi>lücklicher Tag, an dem ich zum er&#x017F;ten-<lb/>male wieder einen überlegenden Blick auf<lb/>mich &#x017F;elb&#x017F;t warf! Glücklicher Tag, an dem<lb/>ich aus dem langen Taumel erwachte, in<lb/>welchen mich die Sünde ge&#x017F;türzt hatte!<lb/>Wie konnt&#x2019; ich mich &#x017F;o verge&#x017F;sen? Wie<lb/>konnt&#x2019; ich die Tiefe nicht bemerken, an<lb/>deren Rande ich &#x017F;pielend einherging, die<lb/>ich jetzt nicht hinab&#x017F;ehn kann, ohne Schauer<lb/>und Schwindel zu empfinden? Wie? wenn<lb/>mich ein Sturm ergriffen; wie? wenn mich<lb/>der &#x017F;inkende Boden mit &#x017F;ich hinunterge-<lb/>rollt hätte? Dann wär&#x2019; ich jetzt &#x017F;chon in<lb/>den dunkeln Wohnungen des Todes, aus<lb/>welchen keiner zurückkehrt; dann hätt&#x2019; ich<lb/>villeicht &#x017F;chon die Stimme des Richters für<lb/>immer nnd ewig vernommen. Aber nein!<lb/><pb n="132" facs="#f0140" />
ich bin mir noch einmal wiedergegeben;<lb/>ich darf noch mein Auge voll Thränen ei-<lb/>nes heiligen Entzückens zu meinem Wohl-<lb/>thäter empor heben. Wann andre &#x017F;ich in<lb/>dem leuchtenden Blitze &#x017F;eines &#x017F;ie ergreifen-<lb/>den Zornes erkannten, &#x017F;o erhob &#x017F;ich für<lb/>mich eine wohlthätige Sonne, &#x017F;o ward ich<lb/>von den milden Stralen eines glücklichen<lb/>Tages gerührt.</p><lb/><p>Was bin ich, o Gott! da&#x017F;s Du meiner<lb/>&#x017F;o liebreich gedenke&#x017F;t? Was bin ich, da&#x017F;s<lb/>Du mich aus dem Haufen der Sünder &#x017F;o<lb/>deutlich herausnimm&#x017F;t? Erwarte&#x017F;t Du eine<lb/>vollkommnere Heiligkeit, erwarte&#x017F;t Du<lb/>grö&#x017F;sere Tugenden von mir: o, &#x017F;o erhebe<lb/>meine gei&#x017F;tigen Kräfte, da&#x017F;s ich Deine Er-<lb/>wartungen erfülle! Von heute an mü&#x017F;se<lb/>mein be&#x017F;seres Leben, meine eigentliche Se-<lb/>ligkeit beginnen! Die&#x017F;er herausgewagte<lb/>Wun&#x017F;ch, die&#x017F;er er&#x017F;t ent&#x017F;tehende Ent&#x017F;chlu&#x017F;s<lb/><pb n="133" facs="#f0141" />
&#x017F;elb&#x017F;t macht mich &#x017F;chon ruhiger. Nicht,<lb/>da&#x017F;s ich ihm allein vertrauen; nicht, da&#x017F;s<lb/>ich dabey &#x017F;tille &#x017F;tehen; nicht, da&#x017F;s ich die-<lb/>&#x017F;e jungen Regungen, bey aller ihrer Leb-<lb/>haftigkeit, auch &#x017F;chon für Tugend halten<lb/>&#x017F;ollte. Eine &#x017F;o gro&#x017F;se Veränderung wird<lb/>nicht mit einmal gewirkt. Man &#x017F;teigt nicht<lb/>von der Erde zum Himmel, man habe denn<lb/>zuvor den Raum zwi&#x017F;chen beyden durch-<lb/>&#x017F;chnitten. Die morali&#x017F;che Vollkommenheit<lb/>erhebt &#x017F;ich von Stufe zu Stufe. Es i&#x017F;t ewig<lb/>unmöglich die letzte zu erreichen: &#x017F;ie ver-<lb/>liert &#x017F;ich ins Unendliche. Wäre die&#x017F;s nicht,<lb/>&#x017F;o möchte man dem Schöpfer vorwerfen,<lb/>da&#x017F;s er un&#x017F;re Seligkeit nicht gewollt, da&#x017F;s er<lb/>uns, aus unbegreiflichen Ur&#x017F;achen, nicht<lb/>auf einmal das habe werden la&#x017F;sen, was wir<lb/>werden konnten. Wozu die&#x017F;e be&#x017F;chwerli-<lb/>che Be&#x017F;serung an uns &#x017F;elb&#x017F;t? Wozu die&#x017F;es<lb/>müh&#x017F;ame Auf&#x017F;tehn aus dem Staube, wenn<lb/><pb n="134" facs="#f0142" />
er uns in einem Momente aufrichten. und<lb/>wozu die&#x017F;s Aufrichten, wenn er uns gut er-<lb/>&#x017F;chaffen, wenn er für immer verhüten<lb/>konnte, da&#x017F;s wir nicht fielen? Das konnte<lb/>er nicht; oder er mu&#x017F;ste die Erde mit Ma-<lb/>&#x017F;chinen bevölkern, die, von &#x017F;einen Händen<lb/>gelenkt, nur die&#x017F;e und jene Wirkung, zu<lb/>die&#x017F;er und der Zeit, und keine von allen aus<lb/>eigenthümlicher Kraft hervorbrächten. Man<lb/>i&#x017F;t nicht recht glücklich, ohne vollkommen<lb/>frey zu &#x017F;eyn. Und wenn es We&#x017F;en giebt,<lb/>die über alle un&#x017F;re Begriffe &#x017F;elig &#x017F;ind, &#x017F;o<lb/>&#x017F;ind &#x017F;ie &#x017F;chlechterdings auch auf eine &#x017F;o vor-<lb/>zügliche Wei&#x017F;e frey, als &#x017F;ie es nur immer<lb/>&#x017F;eyn können.</p><lb/><p>Die&#x017F;s fe&#x017F;tge&#x017F;etzt; bleibt es doch eben<lb/>&#x017F;o gewi&#x017F;s, da&#x017F;s un&#x017F;er morali&#x017F;ches Wohl&#x017F;eyn<lb/>gro&#x017F;sentheils mit von den be&#x017F;ondern Ver-<lb/>hältni&#x017F;sen abhange, darin es der höch&#x017F;ten<lb/>Weisheit und Güte uns gerathen zu la&#x017F;sen<lb/><pb n="135" facs="#f0143" />
gefallen hat. Sie veran&#x017F;taltet die&#x017F;e Bege-<lb/>benheiten und zu der Zeit, da &#x017F;ie grade<lb/>den und keinen andern Eindruck auf uns<lb/>machen mü&#x017F;sen. Sie verbindet mit un&#x017F;ern<lb/>guten Handlungen die guten Folgen, die wir<lb/>davon erwarteten, und oft nicht einmal er-<lb/>warteten. Das &#x017F;tärkt uns im Guten. Und<lb/>aus un&#x017F;ern bö&#x017F;en Thaten lä&#x017F;st &#x017F;ie Uebel ent-<lb/>&#x017F;tehen, die uns an empfindlichen Stellen<lb/>verletzen. Das verleidet uns den Weg der<lb/>La&#x017F;ter, das bringt uns zur Tugend zurück.<lb/>Wir &#x017F;ind doch nur Kinder. Wie viel öf-<lb/>ter würden wir fallen, wenn uns nicht das<lb/>Auge des zärtlich&#x017F;ten Vaters beobachtete!<lb/>Oft, wenn er uns &#x017F;eine Hand nicht reichte,<lb/>würden wir aufzu&#x017F;tehn, aus Unvermögen,<lb/>wo nicht aus träger Muthlo&#x017F;igkeit unterla&#x017F;-<lb/>&#x017F;en. Oft würden wir in dem &#x017F;ü&#x017F;sen Gifte<lb/>der Lü&#x017F;te den Tod eintrinken, wenn er<lb/>uns nicht auf eine, von ihm &#x017F;elb&#x017F;t veran&#x017F;tal-<lb/><pb n="136" facs="#f0144" />
tete, &#x017F;chickliche Wei&#x017F;e von den be&#x017F;&#x017F;ern Mit-<lb/>teln un&#x017F;rer Ge&#x017F;undheit unterrichtete.</p><lb/><p>So will ich ihm denn für &#x017F;eine Hülfe<lb/>danken, ihm, dem gütigen Vater &#x017F;einer<lb/>folg&#x017F;amen Kinder; &#x017F;o will ich ihn denn bit-<lb/>ten, und nicht müde werden, da&#x017F;s er &#x017F;ein<lb/>Auge auf mich richte, da&#x017F;s er &#x017F;eine Hand<lb/>nach mir aus&#x017F;trecke, da&#x017F;s er mich erleuchte,<lb/>da&#x017F;s er mich zum Leben unterwei&#x017F;e! Aber<lb/>ich will es dabey nicht verge&#x017F;sen, da&#x017F;s er<lb/>auch Fodrungen an mich hat, und da&#x017F;s ich<lb/>nicht alles von ihm erwarten darf.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="137" facs="#f0145" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der &#x017F;iebenzehnte Spatziergang.</hi></head><lb/><p><hi rendition="#in">S</hi>ie &#x017F;ind ern&#x017F;thaft, meine Julie? Ein fin-<lb/>&#x017F;tres Gewölk überzieht ihre &#x017F;on&#x017F;t &#x017F;o hei-<lb/>tre Stirne? Ein lange verhaltnes Thrän-<lb/>chen entwi&#x017F;cht ihrem Auge? &#x2014; Jch ver-<lb/>&#x017F;tehe &#x017F;ie; ich ver&#x017F;tehe den deutlich&#x017F;ten<lb/>Ausdruck ihrer gereitzten Empfindlichkeit,<lb/>ihres innigen Verdru&#x017F;ses. Und &#x017F;ie wollen<lb/>ihren feind&#x017F;eligen Mit&#x017F;chwe&#x017F;tern die&#x017F;e grau-<lb/>&#x017F;ame Freude, die&#x017F;en &#x017F;o lange, &#x017F;o &#x017F;ehnlich<lb/>gehofften Triumph gönnen? Ermannen &#x017F;ie<lb/>&#x017F;ich, meine be&#x017F;te! Nehmen &#x017F;ie die ruhige<lb/>Mine, nehmen &#x017F;ie das &#x017F;anfte Lächeln, den<lb/>Ausdruck des be&#x017F;ten Bewu&#x017F;st&#x017F;eyns, das un-<lb/>ter&#x017F;cheidende Merkmal der Un&#x017F;chuld von<lb/>neuem an, und leuchten &#x017F;ie glänzender aus<lb/>zertheilten Nebeln hervor!</p><lb/><p>Freylich, man hat eine der &#x017F;chwer&#x017F;ten<lb/>Be&#x017F;chuldigungen auf &#x017F;ie gebracht, man hat<lb/><pb n="138" facs="#f0146" />
&#x017F;ie mit allen Farben der Wahrheit ausge-<lb/>&#x017F;chmückt, man hat &#x017F;ie mit gro&#x017F;ser Unver-<lb/>&#x017F;chämtheit &#x017F;o gut als auf öffentlichen Plätzen<lb/>ausgerufen. &#x2014; Auch Die&#x017F;e Tugend war<lb/>Schein! auch Die&#x017F;e Julie war eine kleine Be-<lb/>trügerinn! &#x2014; Man erzählt eine Ge&#x017F;chich-<lb/>te; man ruft Zeugen auf. Die Ge&#x017F;chichte<lb/>kann wahr &#x017F;eyn: &#x017F;ie i&#x017F;t wahr! Und &#x017F;ie wür-<lb/>de einer Julie Ehre machen, wenn &#x017F;ie mit<lb/>ihren wirklichen Bewegungsgründen einem<lb/>noch &#x017F;o &#x017F;trengen Richter zur Beurtheilung<lb/>vorgelegt würde. Aber auch die be&#x017F;te Fi-<lb/>gur wird durch den Anzug verun&#x017F;taltet. Die<lb/>Ge&#x017F;chichte war zu kurz und zu trocken:<lb/>man &#x017F;chwellt &#x017F;ie mit Nebenum&#x017F;tänden auf;<lb/>man hohlt hundert Bewegungsgründe aus<lb/>den fin&#x017F;ter&#x017F;ten Winkeln hervor; jede Hand<lb/>i&#x017F;t ge&#x017F;chäfftig, und &#x017F;iehe! der verächtliche<lb/>Schneeball i&#x017F;t zu der Grö&#x017F;se eines Berges<lb/>angewach&#x017F;en. Noch würde ihre Ruhe<lb/><pb n="139" facs="#f0147" />
nicht gelitten haben; &#x017F;ie, die &#x017F;ich immer<lb/>mehr um &#x017F;ich &#x017F;elb&#x017F;t, als um das was au&#x017F;ser<lb/>ihnen vorgeht bekümmern, hätten den Lerm<lb/>nicht bemerkt der ihrentwegen erregt war:<lb/>Aber &#x017F;o überlä&#x017F;tig i&#x017F;t die zudringliche Ge-<lb/>fälligkeit un&#x017F;rer &#x017F;eynwollenden Freunde,<lb/>da&#x017F;s &#x017F;ie nichts fehlen la&#x017F;sen, den Sieg der<lb/>Bosheit, &#x017F;o viel an ihnen i&#x017F;t, ent&#x017F;cheidend<lb/>zu machen! Sie wi&#x017F;sen alles; auch die klei-<lb/>nern Um&#x017F;tände hat man ihnen nicht verheh-<lb/>len wollen.</p><lb/><p>Wie? wenn &#x017F;ie es nun nicht wü&#x017F;s-<lb/>ten? So wären &#x017F;ie noch das zufriedne Mäd-<lb/>chen; &#x017F;o wären &#x017F;ie noch die Glückliche,<lb/>die alle für &#x017F;o gut hielt, wie &#x017F;ie &#x017F;elb&#x017F;t von<lb/>allen geachtet zu werden wün&#x017F;chte. Seyn<lb/>&#x017F;ie es noch! Sie wi&#x017F;sen nichts; &#x017F;ie ha-<lb/>ben nichts gehört; die&#x017F;e Ge&#x017F;chichte war<lb/>nicht die ihrige. Was hindert es, da&#x017F;s<lb/>man ihren Namen dazu geborgt hat?<lb/><pb n="140" facs="#f0148" />
Man &#x017F;tirbt ja nicht darum, weil man tod<lb/>ge&#x017F;agt wird!</p><lb/><p>Und &#x017F;ind &#x017F;ie denn von ihren Richtern<lb/>verurtheilt? Wenn &#x017F;ie das Auge des Allge-<lb/>genwärtigen nicht &#x017F;cheuen, wenn &#x017F;ie &#x017F;ich<lb/>vor ihrem eigenen nicht verbergen dürfen:<lb/>was i&#x017F;t dann das ein&#x017F;timmige Erkenntni&#x017F;s,<lb/>der laute Macht&#x017F;pruch einer ganzen verur-<lb/>theilenden Welt anders, als ein Wetter, das<lb/>weit unter ihnen im Thale wütet?</p><lb/><p>Aber &#x017F;o &#x017F;ehr verkannt zu werden, bey<lb/>einem einzigen kleinen An&#x017F;cheine, mit den<lb/>elende&#x017F;ten Ge&#x017F;chöpfen der Erde vermi&#x017F;cht,<lb/>für bö&#x017F;e, und was noch &#x017F;chlimmer i&#x017F;t, für<lb/>heuchleri&#x017F;ch gehalten zu werden! Eine ei-<lb/>&#x017F;erne Haut mü&#x017F;ste man haben, wenn man<lb/>den Schlag nicht empfinden &#x017F;ollte!</p><lb/><p>Jch &#x017F;age nicht, da&#x017F;s &#x017F;ie &#x017F;tolz &#x017F;ind, mei-<lb/>ne Julie! Jch &#x017F;age nur da&#x017F;s &#x017F;ie auf die gute<lb/>Meynung der Welt kein &#x017F;o ausgemachtes<lb/><pb n="141" facs="#f0149" />
Recht haben, da&#x017F;s &#x017F;ie zürnen könnten,<lb/>wenn man es ihnen nicht immer und in &#x017F;ei-<lb/>nem weite&#x017F;ten Umfange zuge&#x017F;tehen wollte.<lb/>Warum wollen &#x017F;ie von andern mit ihren<lb/>eignen Augen ange&#x017F;ehen werden? Warum<lb/>fodern &#x017F;ie das Unmögliche? Oder denken<lb/>&#x017F;ie, ihre Verdien&#x017F;te &#x017F;eyn &#x017F;o gro&#x017F;s, da&#x017F;s &#x017F;ie<lb/>ohne vor&#x017F;ätzliche Blindheit nicht verkannt<lb/>werden könnten? &#x2014; Andre nach dem<lb/>Maa&#x017F;se un&#x017F;rer Kräfte, nach den Beziehun-<lb/>gen zu beurtheilen, in welchen wir mit ih-<lb/>nen &#x017F;tehen, oder derein&#x017F;t zu kommen ge-<lb/>denken: i&#x017F;t eine Befugni&#x017F;s, die wir uns<lb/>&#x017F;elb&#x017F;t zueignen, und keinem andern ent-<lb/>ziehn dürfen. Sein Urtheil i&#x017F;t Lob, oder<lb/>Tadel. Jenes will ich ihm gelten la&#x017F;sen<lb/>und die&#x017F;em will ich empfindlich begegnen?<lb/>Er kann irren; es i&#x017F;t wahr: er kann mich<lb/>für &#x017F;chlimmer halten, als ich bin; allein bin<lb/>ich denn &#x017F;o unfehlber, bin ich denn wirk-<lb/><pb n="142" facs="#f0150" />
lich &#x017F;o gut, als ich mir es zu &#x017F;eyn &#x017F;cheine?<lb/>Ein kleines Mi&#x017F;strauen gegen uns &#x017F;elb&#x017F;t, ei-<lb/>ne kaltblütige Beleuchtung un&#x017F;ers eignen<lb/>Werths, meine Julie! wird noch immer<lb/>dem nachtheilig&#x017F;ten Urtheile, das über uns<lb/>gefällt wird, etwas von &#x017F;einer Schärfe be-<lb/>nehmen. So belohnt es denn doch &#x017F;chon<lb/>die Mühe, eine kleine Verleumdung über<lb/>&#x017F;ich ergehen zu la&#x017F;sen, weil man dadurch<lb/>zur nichtigen Schätzung &#x017F;einer &#x017F;elb&#x017F;t zu-<lb/>rückgebracht und noch vor der feinern Art<lb/>von Eitelkeit in Sicherheit ge&#x017F;etzt wird!</p><lb/><p>Aber davon kann ich ihnen noch deut-<lb/>lichere Ver&#x017F;icherungen geben. Man beur-<lb/>theilt uns nicht leicht ohne allen Schein.<lb/>Mehrentheils haben wir durch un&#x017F;er Betra-<lb/>gen, zu den &#x017F;chwerern Verleumdungen<lb/>&#x017F;elb&#x017F;t Anla&#x017F;s gegeben. War es Mangel an<lb/>Klugheit, &#x017F;o kömmts uns von nun an zu,<lb/>keinen Schritt von der Art mehr, als mit<lb/><pb n="143" facs="#f0151" />
der abgeme&#x017F;sen&#x017F;ten Behut&#x017F;amkeit zu thun.<lb/>Nicht genug, da&#x017F;s wir uns der be&#x017F;ten Ab-<lb/>&#x017F;ichten bewu&#x017F;st &#x017F;ind; wir handeln auch für<lb/>andre. Das Licht &#x017F;oll nicht unter dem<lb/>Scheffel brennen. Da i&#x017F;t &#x017F;ein Platz, wo es<lb/>&#x017F;eine wohlthätigen Sralen über die nützlich-<lb/>&#x017F;ten Ge&#x017F;chäffte des Hau&#x017F;es am vortheilhaf-<lb/>te&#x017F;ten verbreiten kann. Und wenn nun<lb/>die getadelte Handlung wirklich von zwey-<lb/>deutigem Werthe war? &#x2014; Sie war noch<lb/>un&#x017F;chuldig: es kann &#x017F;eyn; aber &#x017F;ie war die<lb/>gerade Stra&#x017F;se zum Verderben. Einen Schritt<lb/>weiter, und der Abgrund ver&#x017F;chlang uns!</p><lb/><p>So war denn die&#x017F;e Nachrede eine nach-<lb/>drückliche Warnung? Sie war es! Ja! &#x017F;ie<lb/>&#x017F;challte mir lauter ins Ohr als die &#x017F;chüchter-<lb/>ne Stimme der Freund&#x017F;chaft. So hab&#x2019; ich<lb/>denn keinen Feind mehr? O! die ich &#x017F;o<lb/>nannte, die ich in der Hitze der Leiden-<lb/>&#x017F;chaft &#x017F;o gewi&#x017F;s dafür hielt, verzeiht es mei-<lb/><fw type="sig" place="bottom">(<hi rendition="#i">I. Theil.</hi>) K</fw><lb/><pb n="144" facs="#f0152" />
ner unbedächtigen Uebereilung! ich hab&#x2019;<lb/>euch verkannt. Jhr habt mich des Stolzes,<lb/>ihr habt mich der Ungerechtigkeit; ihr<lb/>habt mich der Jrreligion be&#x017F;chuldiget? Es<lb/>i&#x017F;t wahr: ich gab meinen kleinen Verdien-<lb/>&#x017F;ten, bey die&#x017F;er und jener Gelegenheit ein<lb/>zu gro&#x017F;ses Gewicht. Das &#x017F;ah&#x2019; ich zuvor<lb/>nicht; jetzt &#x017F;eh&#x2019; ich es? Gut! &#x2014; Es gab<lb/>einen Fall, da ich ungerecht wurde, weil<lb/>ich mein Recht verfolgte. Das wu&#x017F;st&#x2019; ich<lb/>nicht; jetzt wei&#x017F;s ichs. &#x2014; Jch &#x017F;tritt wi-<lb/>der Aberglauben und Heucheley; ich that<lb/>es mit den Waffen der Satyre; ich that es<lb/>mit einem Eifer, den man verkennen konn-<lb/>te. &#x2014; Der Men&#x017F;ch will es mit allem was<lb/>heilig i&#x017F;t aufnehmen: &#x017F;o dachte man, &#x017F;o<lb/>&#x017F;prach man. Gut, da&#x017F;s ich es wei&#x017F;s. Jch<lb/>konnte mich freylich von der Wahr-<lb/>heit verlieren. Man belacht die&#x017F;s, man be-<lb/>lacht jenes, und zuletzt gewöhnt man &#x017F;ich,<lb/><pb n="145" facs="#f0153" />
alles was man &#x017F;ieht lächerlich zu fin-<lb/>den. O ihr meine Kritiker! damit will<lb/>ich eure Bemühungen vergelten, da&#x017F;s ich<lb/>mich immer noch weiter von den Jrrgän-<lb/>gen entferne, in welchen ihr mich &#x017F;chon<lb/>verloren zu &#x017F;eyn glaubt.</p><lb/><p>Glauben &#x017F;ie nicht, meine Julie! da&#x017F;s &#x017F;ie<lb/>in die&#x017F;en Ge&#x017F;innungen, bey einem noch &#x017F;o<lb/>lauten und allgemeinen Tadel, die Zufrie-<lb/>denheit ihres Herzens würden erhalten kön-<lb/>nen? Setzen &#x017F;ie allenfalls noch hinzu, da&#x017F;s<lb/>es verlorne Mühe &#x017F;eyn würde, wenn man<lb/>mit Beybringung noch &#x017F;o vernünftiger<lb/>Gründe, &#x017F;o viele ge&#x017F;chäfftige Zungen zum<lb/>Still&#x017F;chweigen zurükbringen wollte, und<lb/>da&#x017F;s man mit den heftigen Ausbrüchen des<lb/>Unwillens immer noch am wenig&#x017F;ten aus-<lb/>richtet. Freylich i&#x017F;t das Konzert der Frö-<lb/>&#x017F;che nicht eben das angenehm&#x017F;te. Es i&#x017F;t<lb/>ihnen villeicht auch heute be&#x017F;chwerlich.<lb/><pb n="146" facs="#f0154" />
Aber wollten wir darum die&#x017F;en &#x017F;chönen<lb/>Abend ganz nicht genie&#x017F;sen, wollten wir<lb/>darum alle &#x017F;eine Reize verkennen? &#x017F;chon<lb/>locket die Nachtigall. Sü&#x017F;ser als jemals<lb/>&#x017F;challt ihre melodi&#x017F;che Stimme. Haben &#x017F;ie<lb/>es nicht &#x017F;chon verge&#x017F;sen, da&#x017F;s &#x017F;ie unwillig<lb/>waren? Haben &#x017F;ie es nicht &#x017F;chon verge&#x017F;sen,<lb/>da&#x017F;s es Frö&#x017F;che giebt?</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="147" facs="#f0155" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der achtzehnte Spatziergang.</hi></head><lb/><p><hi rendition="#in">L</hi>ange genug hab&#x2019; ich die trägen Dün&#x017F;te<lb/>meines Zimmers einathmen mü&#x017F;sen; lange<lb/>genug hat das wütende Fieber meine Ner-<lb/>ven er&#x017F;chüttert. Oft glaubt&#x2019; ich, ich wür-<lb/>de den Frühling nicht wieder&#x017F;ehn, als in<lb/>einer andern Welt villeicht. Fand ein<lb/>Sonnen&#x017F;tral den Weg zu meinem Lager:<lb/>Er i&#x017F;t der letzte den du &#x017F;ieh&#x017F;t; dacht&#x2019; ich.<lb/>Kam die &#x017F;chlummerlo&#x017F;e Nacht, &#x017F;o &#x017F;ah&#x2019; ich<lb/>die Schatten des Todes in ihr. Die&#x017F;e wer-<lb/>den dich decken, ehe das Morgenroth wie-<lb/>derer&#x017F;cheint; dacht&#x2019; ich, und &#x017F;eufzte nach<lb/>Ruhe. Aber der Morgen kam wieder und<lb/>die wech&#x017F;elnden Tage führten den heilen-<lb/>den Frühling heran. Sein kräftiger Ein-<lb/>flu&#x017F;s belebte die Schöpfung und mich. Bald<lb/>konnt&#x2019; ich mein Lager verla&#x017F;sen und bald<lb/><pb n="148" facs="#f0156" />
den unter&#x017F;tützenden Stab entbehren, der<lb/>meine wankenden Schritte ge&#x017F;ichert hatte.</p><lb/><p>Nun will ich keinen Augenblick mehr<lb/>verlieren, euch wieder zu grü&#x017F;sen, ihr ver-<lb/>jüngten Gefilde die ich das letztemal noch<lb/>mit tiefem Schnee bedeckt &#x017F;ah. Wie hat<lb/>&#x017F;ich alles in euch, aus einem unab&#x017F;ehlichen<lb/>Chaos in eine Scene des Wohllauts verän-<lb/>dert! Tau&#x017F;end Empfindungen &#x017F;trömen von<lb/>allen Seiten auf mich zu. O! ich will &#x017F;ie<lb/>alle, mit allen Sinnen genie&#x017F;sen. Sie &#x017F;ol-<lb/>len meine Seele erquicken, wie ein langege-<lb/>hoffter Regen die lechzenden Felder er-<lb/>quickt. Und in der That i&#x017F;t es, als ob ich<lb/>alles um mich mit ge&#x017F;chärfteren Sinnen, mit<lb/>verfeinerten Gefühl empfände. Wie &#x017F;anft<lb/>erwärmt mich, o Sonne, dein allbelebender<lb/>Stral! Jch fühl&#x2019; ihn jede meiner &#x017F;chwellen-<lb/>den Adern durchirren. Wie erfri&#x017F;chend<lb/>umweht mich die geruchreiche Luft! Wie<lb/><pb n="149" facs="#f0157" />
flie&#x017F;sen die Bäche dahin, in ihren klein&#x017F;ten<lb/>Beugungen mit dem &#x017F;chimmernden Schmel-<lb/>ze des jungen Jahres be&#x017F;äumt! &#x2014; Welch<lb/>ein Konzert! Die ganze Schöpfung &#x017F;cheinet<lb/>dazu zu&#x017F;ammenzu&#x017F;timmen: im Thale, die<lb/>murmelnde Flut; am Ufer, der Bü&#x017F;che me-<lb/>lodi&#x017F;ches Flü&#x017F;tern; aus blühenden Hecken,<lb/>der Nachtigall zärtliche Stimme; der Lerche<lb/>Jubelge&#x017F;ang, vom heitern Himmel herab.<lb/>Jch &#x017F;chweige nicht; ich vereinige damit<lb/>meine lob&#x017F;ingende Stimme. Die Stimme<lb/>des Men&#x017F;chen, &#x017F;ie i&#x017F;t der ächte Ausdruck<lb/>der Freude. Und Jch habe vor Tau&#x017F;enden<lb/>zur innig&#x017F;ten Freude Recht! Nicht genug,<lb/>da&#x017F;s ich mir &#x017F;elb&#x017F;t und meinen Freunden<lb/>wiedergegeben bin, &#x017F;o i&#x017F;t die&#x017F;er Uebergang<lb/>vom Tode zum Leben, die&#x017F;e Abwe&#x017F;enheit<lb/>&#x017F;chmerzhafter Empfindungen, die&#x017F;er fri&#x017F;che<lb/>Eindruck eines lange vermi&#x017F;sten Vergnü-<lb/>gens &#x017F;elb&#x017F;t &#x017F;chon eine Wollu&#x017F;t, die allen<lb/><pb n="150" facs="#f0158" />
&#x017F;&#x017F;&#x017F;en und anziehenden Freuden des irrdi-<lb/>&#x017F;chen Lebens die Wage hält.</p><lb/><p>So rinnen auch Ströme des Vergnügens<lb/>von rauhen Gebirgen herab! &#x017F;o hat auch<lb/>die Krankheit ihre Vortheile, die aus ihrer<lb/>Natur &#x017F;elb&#x017F;t ent&#x017F;pringen! Gott der Ge&#x017F;und-<lb/>heit und des Lebens! ich kenne Dich nun<lb/>auch von die&#x017F;er glänzenden Seite. Jch er-<lb/>kenne Deine väterliche Sorgfalt: Du bi&#x017F;t<lb/>meine Stärke. Die dunkeln Stellen des<lb/>Lebens erhöhen nur die Stralen Deiner<lb/>Güte. Das mehrt mein kindliches Vertrauen<lb/>auf Deine Hülfe; das erhebt meinen Muth;<lb/>das macht mich im Tode getro&#x017F;t!</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="151" facs="#f0159" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der neunzehnte Spatziergang.</hi></head><lb/><p><hi rendition="#in">M</hi>u&#x017F;s ich denn immer die&#x017F;em Men&#x017F;chen<lb/>mit der Angelruthe begegnen? Es i&#x017F;t wahr;<lb/>&#x017F;eine Figur ver&#x017F;chönert die Land&#x017F;chaft.<lb/>Meinetwegen möcht&#x2019; er immer hier &#x017F;tehn<lb/>und &#x017F;einen trügeri&#x017F;chen Widerhacken aus-<lb/>werfen; aber der Men&#x017F;ch thut nicht was er<lb/>thun &#x017F;oll; ungewi&#x017F;s i&#x017F;t der Erfolg &#x017F;einer<lb/>Bemühungen; &#x017F;eine armen Kinder hungern<lb/>inde&#x017F;s und er könnte &#x017F;ein &#x017F;ichres Brod ver-<lb/>dienen, wenn er dem Gewerbe nachginge,<lb/>zu welchem er erzogen i&#x017F;t, &#x2014;</p><lb/><p>Der Men&#x017F;ch i&#x017F;t ein Thor! &#x2014;</p><lb/><p>Sachte, ihr Herren! Er i&#x017F;t von einer<lb/>gro&#x017F;sen Famile, er hat unter beyden Ge-<lb/>&#x017F;chlechtern, unter allen Gattungen von Men-<lb/>&#x017F;chen, unter ihren ehrwürdig&#x017F;ten Ständen,<lb/>unter ihnen &#x017F;elb&#x017F;t, meine Herren! &#x017F;eine<lb/>Brüder, &#x017F;eine Verwandten. &#x2014;</p><lb/><pb n="152" facs="#f0160" />
<p>Das wäre der Henker! &#x2014;</p><lb/><p>Nicht anders! La&#x017F;sen &#x017F;ie uns mehr da-<lb/>von reden! Jch bewei&#x017F;&#x2019; es ihnen, wenn &#x017F;ie<lb/>es leiden wollen.</p><lb/><p>Ja! aber ihr Bewei&#x017F;s mu&#x017F;s mit einem<lb/>Wege von tau&#x017F;end Schritten zu Ende<lb/>&#x017F;eyn.</p><lb/><p>Je nun! wenn wir zuweilen &#x017F;tille<lb/>&#x017F;tehn. &#x2014; Von allen Ständen &#x017F;prach ich.<lb/>La&#x017F;sen &#x017F;ie uns von dem erhaben&#x017F;ten, von<lb/>dem geehrte&#x017F;ten von allen, von dem ge-<lb/>krönten anfangen! &#x2014; Fliegen ha&#x017F;chen i&#x017F;t<lb/>ein ganz intere&#x017F;&#x017F;antes Ge&#x017F;chäffte für einen<lb/>Knaben, der &#x017F;ein Zuckerbrod oder &#x017F;einen<lb/>Honig für &#x017F;ich behalten will. Wenn aber<lb/>der Herr&#x017F;cher der Welt, der irrdi&#x017F;che Jupi-<lb/>ter, der Bruder des ge&#x017F;chäfftigen Titus der<lb/>die Lu&#x017F;t des men&#x017F;chlichen Ge&#x017F;chlechts war,<lb/>wenn der &#x017F;ich in die entlegen&#x017F;te Kammer<lb/>&#x017F;eines Palla&#x017F;tes begiebt, und in Einem Feld-<lb/><pb n="153" facs="#f0161" />
zuge alle geflügelten Bewohner der&#x017F;elben<lb/>zu Grunde richtet &#x2014;</p><lb/><p>So &#x017F;agen wir: er i&#x017F;t der Mann mit der<lb/>Angelruthe!</p><lb/><p>Nein! &#x017F;ag ich. Wenn Der ein Thor<lb/>war, &#x017F;o i&#x017F;t es Die&#x017F;er noch zehntau&#x017F;endmal<lb/>mehr, nach einem &#x017F;o richtigen Verhältni&#x017F;se,<lb/>als nur jemals eine in der Me&#x017F;skun&#x017F;t der<lb/>Seelen durch Zahlen ausgedrückt wurde.<lb/>Weiter! Es hat Für&#x017F;ten gegeben, die ihre<lb/>Wälder von Wölfen und Bären rein hiel-<lb/>ten; ihre bedrückten Unterthanen aber den<lb/>Kaprizen ihrer Tränzerinnen und Po&#x017F;&#x017F;en-<lb/>rei&#x017F;ser Preis gaben. Andre lagen lebens-<lb/>lang zu Felde; zogen auf Abenteuer aus<lb/>und bereicherten den nichtswürdigen Hau-<lb/>fen, der ihren Panieren folgte: inde&#x017F;s ihr<lb/>Erbreich, bey aller &#x017F;einer Macht und Grö&#x017F;-<lb/>&#x017F;e, bey allem &#x017F;einem Ruhme entvölkert und<lb/>des Nothwendigen &#x017F;elb&#x017F;t beraubt wurde<lb/><pb n="154" facs="#f0162" />
Doch man hat Bücher davon ge&#x017F;chrieben,<lb/>und ich habe mehr zu bewei&#x017F;en. &#x2014; Wer<lb/>kennt die Anma&#x017F;sungen der Gei&#x017F;tlichkeit<lb/>nicht? Sie &#x017F;ollte das Volk unterrichten; &#x017F;ie<lb/>&#x017F;ollte die heil&#x017F;ame Lehre Je&#x017F;u ausbreiten.<lb/>Die&#x017F;s war ihr Ge&#x017F;chäfft. Wahrhaftig! ein<lb/>Ge&#x017F;chäfft, das alle ihre Krä&#x017F;te gefodert, das<lb/>alle ihre Zeit ausgefüllt hätte. Was hat &#x017F;ie<lb/>dagegen gethan? &#x2014; Ein Sy&#x017F;tem erfunden,<lb/>das Volk bey &#x017F;einer Unwi&#x017F;senheit zu erhal-<lb/>ten; alle Kräfte ange&#x017F;trenget, die weltliche<lb/>Macht zu zernichten, und &#x017F;ich aus ihren<lb/>Trümmern einen Thron zu erbauen. &#x2014;</p><lb/><p>Hoffentlith meynen &#x017F;ie doch die Gei&#x017F;t-<lb/>lichkeit einer gewi&#x017F;sen andern Kirche?<lb/>Denn was die prote&#x017F;tanti&#x017F;che betrifft &#x2014;</p><lb/><p>Nun die&#x017F;e hat freylich zu der Höhe<lb/>nicht hinaufklimmen können. Aber wir<lb/>wollen uns doch des unglücklichen Func-<lb/>cius erinnern. Sie kennen &#x017F;eine lehrreiche<lb/><pb n="155" facs="#f0163" />
Grab&#x017F;chrift, das herrliche Vermächtni&#x017F;s, das<lb/>er der Nachwelt &#x017F;einer Amtsbrüder zur<lb/>ewigen Regel ihres Verhaltens hinterla&#x017F;sen<lb/>hat. Jch dächte, &#x017F;ie verdiente noch immer<lb/>mit gro&#x017F;sen goldnen Buch&#x017F;taben an eine je-<lb/>de Pfarrwohnung ge&#x017F;chrieben zu werden.<lb/>Funccius hat noch Anhänger. Oder i&#x017F;t es<lb/>etwas anders, &#x017F;eine ganze Zeit einer eitlen<lb/>Wi&#x017F;sen&#x017F;chaft &#x017F;chenken, die mit Gott und<lb/>göttlichen Dingen nur in &#x017F;ehr entfernter<lb/>Verbindung &#x017F;teht? J&#x017F;t es etwas anders, die<lb/>Gun&#x017F;t der Reichen und Mächtigen er&#x017F;chlei-<lb/>chen, allenthalben als Gewi&#x017F;sensrath geach-<lb/>tet, und &#x017F;elb&#x017F;t dem gemeinen Manne unent-<lb/>behrlich &#x017F;eyn zu wollen? Jede Provinz,<lb/>meine Herren! jede prote&#x017F;tanti&#x017F;che Provinz,<lb/>&#x017F;ag&#x2019; ich; wenn &#x017F;ie nur von einigem Um-<lb/>fange i&#x017F;t, hat ihre Ro&#x017F;stäu&#x017F;cher und Schwei-<lb/>neverkäufer, die die &#x017F;orgfältige Bearbeitung<lb/>einer Predigt lieber als den Be&#x017F;uch irgend<lb/><pb n="156" facs="#f0164" />
eines berühmten Jahrmarkts unterla&#x017F;sen<lb/>würden. Die&#x017F;e Herren treiben ein &#x017F;ehr<lb/>ehrliches Gewerbe. Darauf i&#x017F;t nichts zu<lb/>&#x017F;agen. Jch könnte &#x017F;ie hoch&#x017F;chätzen, wenn<lb/>&#x017F;ie es allein trieben. Aber &#x017F;o machen &#x017F;ie<lb/>von ihren edel&#x017F;ten Pflichten die Ausnah-<lb/>me; &#x017F;o bringen &#x017F;ie einen wahrhaftig ehr-<lb/>würdigen Stand, zum Nachtheile der Wahr-<lb/>heit und Tugend &#x017F;elb&#x017F;t, in Verachtung.</p><lb/><p>Wollen &#x017F;ie aus andern Ständen Bey&#x017F;pie-<lb/>le? &#x017F;o bring&#x2019; ich ihnen einen Hausvater<lb/>auf die Bühne, der die Be&#x017F;tellung &#x017F;eines<lb/>Gartens zu &#x017F;einer Liebhaberey gemacht hat.<lb/>Wie es &#x017F;einen Kindern geht; wie die&#x017F;e zar-<lb/>ten Pflanzen gedeyen; wie ihr Gei&#x017F;t gebil-<lb/>det, wie ihre Sitten gebe&#x017F;&#x017F;ert werden: da-<lb/>für mag das liebe Ge&#x017F;inde, Hofmei&#x017F;ter und<lb/>Franzö&#x017F;in &#x017F;orgen; wenn es nur in &#x017F;einem<lb/>Garten gut &#x017F;teht; wenn &#x017F;eine Bäume fort-<lb/>kommen; wenn Wind und Wetter &#x017F;eine<lb/><pb n="157" facs="#f0165" />
Beete ver&#x017F;chonen; wenn er nur die&#x017F;e Bluh-<lb/>me zur Vollkommenheit, wenn er nur die-<lb/>&#x017F;e Frucht zur Reife bringt.</p><lb/><p>Es giebt Leute, die &#x017F;ich in der Berech-<lb/>nung ihrer Kräfte betrügen. Sie haben zu<lb/>zehn ver&#x017F;chiedenen Ge&#x017F;chäften Kraft; &#x017F;ie<lb/>übernehmen aber zwanzig, und darüber ge-<lb/>&#x017F;chieht nichts wie es ge&#x017F;chehen &#x017F;ollte. Soll<lb/>ich den Mann loben, der der Vormund<lb/>der halben Stadt i&#x017F;t, der &#x017F;o vielen mit Rath<lb/>und Hülfe an die Hand geht, dem man al-<lb/>les auftragen kann, der für andre &#x017F;pricht<lb/>und &#x017F;chreibt, geht und rei&#x017F;et, &#x017F;oll ich ihn<lb/>loben, wenn er dabey auf den Verfall &#x017F;ei-<lb/>ner eignen Angelegenheiten nicht Acht hat,<lb/>wenn eine gänzliche Anarchie &#x017F;ein Haus-<lb/>we&#x017F;en zu Grunde richtet? Noch giebt es<lb/>Leute, denen es, weder an Gelegenheit,<lb/>noch an Ge&#x017F;chick fehlt, &#x017F;ich für andre auf<lb/>das nützlich&#x017F;te zu be&#x017F;chäftigen; aber es<lb/><pb n="158" facs="#f0166" />
wird ihnen &#x017F;o lä&#x017F;tig, &#x017F;ie finden dabey &#x017F;o we-<lb/>nig Vergnügen und &#x017F;ie wollen &#x017F;ich doch<lb/>einmal nur vergnügen. Was i&#x017F;t gewi&#x017F;ser<lb/>zu vermuthen, als da&#x017F;s &#x017F;ie bey &#x017F;o gutem<lb/>Ver&#x017F;tande, bey &#x017F;o feinem Ge&#x017F;chmacke und<lb/>bey &#x017F;o vieler Lebhaftigkeit des Tempera-<lb/>ments, ein Sy&#x017F;tem erfinden werden, &#x017F;ich<lb/>ihre ausge&#x017F;uchten Vergnügungen, &#x017F;ich die<lb/>&#x017F;chöne Reihe ihrer Ergötzlichkeiten &#x017F;elb&#x017F;t,<lb/>zum Ge&#x017F;chäffte zu machen, und alles aus<lb/>dem Wege zu &#x017F;chaffen was ihnen in die&#x017F;er<lb/>Bemühung hinderlich &#x017F;eyn würde? Die&#x017F;e<lb/>Leute wenden oft gleich &#x017F;o viel Nachden-<lb/>ken und ge&#x017F;chäfftigen Eifer auf die Aus-<lb/>richtung eines Ga&#x017F;tmahls, eines Bals, oder<lb/>einer andern Lu&#x017F;tbarkeit, als der wohlthä-<lb/>tige Men&#x017F;chenfreund auf die Rettung und<lb/>Wiederher&#x017F;tellung &#x017F;eines in verla&#x017F;sene Um-<lb/>&#x017F;tände gerathenen Mitbruders nur immer<lb/>verwenden kann.</p><lb/><pb n="159" facs="#f0167" />
<p>Un&#x017F;re lieben Damen &#x2014; wie könnt&#x2019;<lb/>ich eine der &#x017F;chicklich&#x017F;ten Gelegenheiten,<lb/>ihnen recht viel &#x017F;chönes zu &#x017F;agen, ungenutzt<lb/>la&#x017F;sen? &#x2014; Un&#x017F;re Damen, &#x017F;ag&#x2019; ich; ha-<lb/>ben eine eigne Wei&#x017F;e, ihre &#x017F;elb&#x017F;terwählten<lb/>Be&#x017F;chäfftigungen ihrer eigentlichen Pflicht<lb/>und Be&#x017F;timmung unterzu&#x017F;chieben. Jch re-<lb/>de nicht von den Heldinnen unter ihnen,<lb/>die ihren Männern allenthalben vortreten,<lb/>und, &#x017F;ollt&#x2019; es auch &#x017F;chlechter gethan &#x017F;eyn,<lb/>alles durch &#x017F;ich gethan haben wollen. Kön-<lb/>nen &#x017F;ie dafür, da&#x017F;s &#x017F;ich die Natur in ihrer<lb/>Bildung geirrt hat? Für &#x017F;ie i&#x017F;t die weibli-<lb/>che Sitt&#x017F;amkeit eine zu kleine Tugend; der<lb/>Spinnrocken würde &#x017F;ie entehren und die Na-<lb/>del ein viel zu verächtliches Werkzeug ih-<lb/>rer kraftvollen Hände &#x017F;eyn. Setzt die Ama-<lb/>zone aufs Pferd; ihr braunes Haar walle<lb/>unter dem Federhute hin; ihr Jagdgewand<lb/>&#x017F;trale von &#x017F;einen goldenen Schleifen die Son-<lb/><fw type="sig" place="bottom">(<hi rendition="#i">I. Theil.</hi>) L</fw><lb/><pb n="160" facs="#f0168" />
ne zurück; ihr Glanz ver&#x017F;ammle das Volk;<lb/>mit aufgeri&#x017F;senen Augen &#x017F;taune ihr die Neu-<lb/>gier nach: Sie i&#x017F;t mehr als ein Weib; ich<lb/>bin zu wenig, &#x017F;ie zu loben, und &#x017F;ie zu ta-<lb/>deln, bin ich zu furcht&#x017F;am.</p><lb/><p>Warten &#x017F;ie meine Herren! hier i&#x017F;t ei-<lb/>ne Seite aus Kalli&#x017F;tens Tagebuche. Es i&#x017F;t<lb/>ein Geheimni&#x017F;s; ich begehe eine kleine<lb/>Verrätherey, wenn ich es ihnen bekannt<lb/>mache: aber doch &#x2014; die Sache i&#x017F;t von<lb/>keinen Folgen; höch&#x017F;tens hab&#x2019; ich einen<lb/>Schlag mit dem Fächel und ein: &#x017F;ie lo&#x017F;er<lb/>Mann! zu erwarten. Kalli&#x017F;te wird doch<lb/>wohl Kalli&#x017F;te bleiben. &#x2014; Die Sonne hat,<lb/>auch in den kürze&#x017F;ten Tagen, &#x017F;chon einen<lb/>an&#x017F;ehnlichen Theil ihrer Laufbahn zurükge-<lb/>legt, wann &#x017F;ich meine &#x017F;chöne Freundinn<lb/>er&#x017F;t von ihrem wollü&#x017F;tigen Lager erhebt.<lb/>Aus ihrem er&#x017F;ten Anzuge erkennt man<lb/>&#x017F;chon die Feinheit ihres Ge&#x017F;chmacks. Al-<lb/><pb n="161" facs="#f0169" />
les daran i&#x017F;t, bis auf die grö&#x017F;sten Kleinig-<lb/>keiten, mit Nachdenken gewählt und nach<lb/>Regeln der Kun&#x017F;t zu&#x017F;ammengeordnet. Und<lb/>allein in ihrem Gehirne &#x017F;ind die&#x017F;e &#x017F;chönen<lb/>Jdeen ent&#x017F;tanden, die man mit einem jeden<lb/>Morgen, in einer neuen Verbindung und in<lb/>einem neuen Lichte erblickt. Aber die&#x017F;s<lb/>alles i&#x017F;t nur die Morgenröthe, die den vol-<lb/>len Glanz des heiter&#x017F;ten Tages verkündigt:<lb/>Alle Seelenkräfte meiner Freundinn, alle<lb/>dien&#x017F;tbaren Gei&#x017F;ter ihres Hau&#x017F;es &#x017F;ind zu ih-<lb/>rer Ausbildung ge&#x017F;chäfftig. So er&#x017F;cheint &#x017F;ie<lb/>denn mit Anbruch des Abends in der fe&#x017F;t-<lb/>lichen Ver&#x017F;ammlung ihrer vornehmen Ge-<lb/>&#x017F;pielen, und athmet den Weihrauch ein, den<lb/>man ihren hervor&#x017F;techenden Verdien&#x017F;ten<lb/>nicht ver&#x017F;agen kann. Jhr Sieg i&#x017F;t allgemein<lb/>und fa&#x017F;t immer ent&#x017F;chieden. Auch ermü-<lb/>det &#x017F;ie nicht, alle ihre Reize, jeden klei-<lb/>nen, glücklichen Zufall &#x017F;elb&#x017F;t, mit einer<lb/><pb n="162" facs="#f0170" />
Aufmerk&#x017F;amkeit der nichts entgehn kann,<lb/>geltend zu machen. Sie erzwingt eine<lb/>durchgängige Huldigung; ihre neidi&#x017F;chen<lb/>Schwe&#x017F;tern werden &#x017F;elb&#x017F;t dazu fortgeri&#x017F;sen,<lb/>und nur hin und wieder ein kaltblütiger<lb/>Beobachter bedauert es, da&#x017F;s ein &#x017F;o vorzüg-<lb/>licher Ver&#x017F;tand &#x017F;o ganz zum Dien&#x017F;te der Ei-<lb/>telkeit ver&#x017F;chwendet wird. Unter &#x017F;olchen Be-<lb/>&#x017F;chäfftigungen verlängert Kalli&#x017F;te den Tag bis<lb/>über die Gränzen der Mitternacht hinaus.</p><lb/><p>Die&#x017F;s, &#x017F;ind ihre wirklichen Ge&#x017F;chäffte,<lb/>und Die&#x017F;e, &#x017F;ollten es &#x017F;eyn:</p><lb/><p>Eine wei&#x017F;e Einrichtung ihrer häuslichen<lb/>Angelegenheiten, würde allein &#x017F;chon hin-<lb/>reichen, einen Theil des ver&#x017F;chlafenen Mor-<lb/>gens auszufüllen. Und Kalli&#x017F;te hätte hun-<lb/>dert Ur&#x017F;achen, &#x017F;ich zu dem kleineren &#x0153;ko-<lb/>nomi&#x017F;chen Detail herabzula&#x017F;sen. So aber<lb/>wirft &#x017F;ie einen flüchtigen Blick aufs Ganze,<lb/>und überlä&#x017F;st die weitere Be&#x017F;orgung dem<lb/><pb n="163" facs="#f0171" />
Gutbefinden eines betrügeri&#x017F;chen Ge&#x017F;indes,<lb/>welches immer ver&#x017F;chlagen genug i&#x017F;t, eine<lb/>&#x017F;o herrliche Gelegenheit nicht ungenutzt<lb/>aus den Händen gehn zu la&#x017F;sen. So ko-<lb/>&#x017F;tet ihre Haushaltung etlichemal &#x017F;o viel, als<lb/>&#x017F;ie unter einer wach&#x017F;amen Auf&#x017F;icht ko&#x017F;ten<lb/>würde; ihr Gemahl wird durch einen Auf-<lb/>wand, der &#x017F;o leicht zu vermeiden wäre,<lb/>wo nicht in Schulden ge&#x017F;türzt; doch gewi&#x017F;s<lb/>an einem edlerem Gebrauche &#x017F;eines Vermö-<lb/>gens gehindert. Jch nehme an, da&#x017F;s er die<lb/>Güte, die Nach&#x017F;icht &#x017F;elb&#x017F;t i&#x017F;t: wird er es<lb/>aber immer &#x017F;eyn? Wird er immer gleich-<lb/>gültig zu&#x017F;ehen, wenn eine &#x017F;o kluge, &#x017F;o<lb/>reizende Frau ihre Klugheit und ihre Rei-<lb/>ze zur Ver&#x017F;chlimmerung &#x017F;einer Glücksum-<lb/>&#x017F;tände &#x017F;o gefli&#x017F;sentlich anwendet? Kalli&#x017F;te<lb/>hat Kinder, die wild, wie die Bluhmen des<lb/>Feldes auf&#x017F;chie&#x017F;sen. So la&#x017F;&#x017F;en &#x017F;ie nur eine<lb/>geruchlo&#x017F;e, einfarbichte Blüthe hoffen, da<lb/><pb n="164" facs="#f0172" />
&#x017F;ie doch bey der zärtlichen Pflege einer &#x017F;o<lb/>ein&#x017F;ichtsvollen Mutter, vor vielen andern<lb/>Bluhmen ihrer Art mit einem vorzüglichen<lb/>Glanze hervor&#x017F;tralen würden. Es i&#x017F;t unbe-<lb/>greiflich, wie Kalli&#x017F;te eine &#x017F;o gro&#x017F;se, &#x017F;o<lb/>rühmliche, mit &#x017F;o vielen feinern Vergnü-<lb/>gungen verbundene Be&#x017F;chäfftigung, für<lb/>nichts weggeben kann. &#x2014;</p><lb/><p>Tau&#x017F;end Schritte, mein Herr! und noch<lb/>eine Zugabe von zwey tau&#x017F;end! &#x017F;ie kön-<lb/>nen doch niemals das Ende finden. &#x2014;</p><lb/><p>Eben wollt&#x2019; ich meinem Bewei&#x017F;e das<lb/>letzte Gewicht anhängen, meine Herren!<lb/>eben wollt&#x2019; ich mich zu ihnen wenden. &#x2014;</p><lb/><p>Vortrefflich! wir würden ihnen mit dem<lb/>grö&#x017F;sten Vergnügen zugehört haben; aber<lb/>&#x017F;ie &#x017F;ehen es &#x017F;elb&#x017F;t: es i&#x017F;t Mittag; wir haben<lb/>den Wind ins Ge&#x017F;icht und die&#x017F;er Um&#x017F;tand<lb/>i&#x017F;t dem Redner noch gefährlicher, als dem<lb/>Zuhörer.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="165" facs="#f0173" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der zwanzig&#x017F;te Spatziergang.</hi></head><lb/><p><hi rendition="#in">M</hi>eine reizende Mu&#x017F;e: Klio, Euterpe,<lb/>oder wie &#x017F;ie &#x017F;on&#x017F;t hei&#x017F;sen! Sie haben heute<lb/>redlich bey mir ausgehalten; legen &#x017F;ie nun die<lb/>Flöte von &#x017F;ich: man wird auch des be&#x017F;ten<lb/>Ge&#x017F;chäffts müde. Jch will ihnen ein Vergnü-<lb/>gen machen: kommen &#x017F;ie mit auf die Pro-<lb/>menade! Da &#x017F;ollen &#x017F;ie Men&#x017F;chen &#x017F;ehen! &#x2014;</p><lb/><p>Als wenn das ein Vergnügen für mich<lb/>wäre? Men&#x017F;chen zu &#x017F;ehen! wie lächerlich!<lb/>Beym Jupiter! ihr &#x017F;eyd auch die Ge&#x017F;chöpfe<lb/>die man gerne &#x017F;ehen möchte.</p><lb/><p>Thun &#x017F;ie doch nicht &#x017F;o ekel, meine<lb/>Schöne! Man &#x017F;ollte glauben: &#x017F;ie mü&#x017F;sten<lb/>die Königinn Juno &#x017F;elb&#x017F;t, oder aufs wenig-<lb/>&#x017F;te ihre er&#x017F;te Kammerjungfer &#x017F;eyn. Als<lb/>wenn man die Damen des Olympus nicht<lb/>be&#x017F;&#x017F;er kennte! Sie gehen auf Abenteuer<lb/>aus, wie die un&#x017F;rigen. Haben &#x017F;ie nie et-<lb/><pb n="166" facs="#f0174" />
was von dem Prinzen Adonis, oder von<lb/>dem &#x017F;chönen Jäger Endymion gehört? Den<lb/>blonden Lycidas, mit allen &#x017F;einen artigen<lb/>Kaprizen, kennen &#x017F;ie wohl gar nicht? &#x2014;<lb/>Was i&#x017F;t Jhnen? Sie bekommen Vapeurs. &#x2014;<lb/>Fort! auf die Promenade, Mam&#x017F;ell! &#x2014;</p><lb/><p>Da &#x017F;ind wir nun: Sie, mit dem alles-<lb/>über&#x017F;ehenden Ferngla&#x017F;e ihrer eingebildeten<lb/>Weisheit; Jch, mit einer hundertmal grö&#x017F;-<lb/>&#x017F;ern Do&#x017F;e von Neugier, als &#x017F;ie mir jemals<lb/>mögen zugetraut haben, &#x017F;o &#x017F;ehr ich auch in<lb/>ihren Augen ein Frauenzimmer bin. Sie<lb/>&#x017F;ollen des Antwortens &#x017F;att werden: das<lb/>wei&#x017F;s ich. &#x2014; Allons, mein Herr! Kennen<lb/>&#x017F;ie da das niedliche Ge&#x017F;icht nicht, mit den<lb/>&#x017F;chönen be&#x017F;cheidnen Augen? So würd&#x2019; ich<lb/>die Un&#x017F;chuld mahlen. Welche natürliche<lb/>Farbe! welche ebene, reine Haut! &#x2014;</p><lb/><p>Natürlich? Ja! die Zitronenfarbe i&#x017F;t<lb/>freylich in der Natur. Eben und rein?<lb/><pb n="167" facs="#f0175" />
allerdings! die kleine Idee von einem Bar-<lb/>te ausgenommen, der die verbleichten Ro-<lb/>&#x017F;en ihrer Lippen be&#x017F;chattet. Doch das i&#x017F;t<lb/>eine Kleinigkeit, ein glücklicher Schatten,<lb/>der den Glanz der andern Theile er-<lb/>höht. &#x2014;</p><lb/><p>Pfuy! mit ihrem ab&#x017F;cheulichen Gla&#x017F;e!<lb/>Sie &#x017F;ind ein ungezogner hä&#x017F;slicher Men&#x017F;ch!<lb/>&#x2014; Aber was i&#x017F;t das für ein Herr da, im<lb/>grünen Kleide mit Tre&#x017F;&#x017F;en? Eine wichtige-<lb/>re Mine hab&#x2019; ich noch in meinem Leben<lb/>nicht ge&#x017F;ehn. Jch &#x017F;etze meine jungfräu-<lb/>liche Ehre zum Pfande: der Herr i&#x017F;t Mi-<lb/>ni&#x017F;ter oder doch der Pr&#x00E6;&#x017F;ident eines an-<lb/>&#x017F;ehnlichen Kollegiums. &#x2014;</p><lb/><p>Wie &#x017F;chön &#x017F;ie rathen können! Geld<lb/>hat der Men&#x017F;ch und Eitelkeit mehr als Geld;<lb/>und wenn er der Pr&#x00E6;&#x017F;ident eines Kollegiums<lb/>&#x017F;eyn &#x017F;oll, &#x017F;o i&#x017F;t er es von dem weltberühm-<lb/>ten Kollegium der Dummköpfe. Meine<lb/><pb n="168" facs="#f0176" />
liebe Euterpe! man merkt es ihnen an,<lb/>da&#x017F;s &#x017F;ie die Mu&#x017F;e der Hirten &#x017F;ind. Denn<lb/>in der That urtheilen &#x017F;ie, wie eine Land-<lb/>prediger Tochter die zum er&#x017F;tenmale in<lb/>die Stadt kömmt. &#x2014;</p><lb/><p>Das i&#x017F;t wahr, mein Herr! &#x017F;ie ver&#x017F;tehn<lb/>den artigen Spott aus dem Grunde. So<lb/>was feines lie&#x017F;et man in dem ganzen Luzian<lb/>nicht. Zum Glück wei&#x017F;s ich mich zu rächen.<lb/>Antworten &#x017F;ie! Wer i&#x017F;t der hüb&#x017F;che junge<lb/>Men&#x017F;ch da, ganz am Ende der Promenade?<lb/>Nennen &#x017F;ie mir die drey Frauenzimmer die<lb/>er führt; oder &#x2014; nennen &#x017F;ie mir &#x017F;ie nicht!<lb/>Es &#x017F;ind nichtsbedeutende Figuren. Aber<lb/>ihr &#x017F;chöner Begleiter fällt ins Auge. Was<lb/>für ein Gewächs! Sie haben eine ganz leid-<lb/>liche Figur, aber mit Dem Herrn vergli-<lb/>chen, &#x017F;ind &#x017F;ie eine Zuckerpuppe! &#x2014;</p><lb/><p>Freylich wohl, meine göttliche Schö-<lb/>ne! Aber la&#x017F;sen &#x017F;ie uns etwas näher hinzu<lb/><pb n="169" facs="#f0177" />
treten! Nicht wahr: &#x017F;ie &#x017F;ehen nur &#x017F;chlecht<lb/>in die Ferne, und urtheilen für eine Mu&#x017F;e<lb/>etwas zu übereilt? Bewundern &#x017F;ie doch<lb/>den hüb&#x017F;chen jungen Men&#x017F;chen! Wahrhaf-<lb/>tig! zum Satyr fehlen ihm nur die Fü&#x017F;se.<lb/>Hab&#x2019; ich jemals einen be&#x017F;eelten Klotz ge&#x017F;e-<lb/>hen &#x017F;o i&#x017F;t es Der! Finden &#x017F;ie das nicht,<lb/>meine Gnädige? Und &#x2014; wie &#x017F;ie &#x017F;ich in<lb/>Ab&#x017F;icht der Frauenzimmer geirrt haben!<lb/>Der Unver&#x017F;chämte würde mit dem guten<lb/>Willen der&#x017F;elben nie auf die Promenade ge-<lb/>kommen &#x017F;eyn, wenn er nicht eine &#x017F;o un-<lb/>überwindliche Zudringlichkeit be&#x017F;ä&#x017F;se. Er&#x017F;t<lb/>&#x017F;ehen &#x017F;ie die blonde Dorilis an! Jch habe<lb/>wider ihren Teint nichts; aber gegen den<lb/>Teint die&#x017F;es reizenden Mädchens i&#x017F;t er nichts<lb/>mehr, als was die Dämmrung gegen den vol-<lb/>len Glanz eines heitern Maitages i&#x017F;t. Es<lb/>thut mir leid, da&#x017F;s ich es &#x017F;agen mu&#x017F;s; allein<lb/>es i&#x017F;t Wahrheit, und ich habe nie &#x017F;o wenig<lb/><pb n="170" facs="#f0178" />
Lu&#x017F;t gehabt ihnen zu &#x017F;chmeicheln, als heute.<lb/>Und dann &#x017F;o &#x017F;ehen &#x017F;ie doch, um des Him-<lb/>mels willen! meiner kleinen Blondine in die<lb/>Augen. Es i&#x017F;t wahr, meine Göttin! &#x017F;ie ha-<lb/>ben ein feines blaues Auge, wenn man es<lb/>allein &#x017F;ieht; aber mit die&#x017F;em verglichen, i&#x017F;t<lb/>es eine elende Wachskerze, die &#x017F;ich in dem<lb/>Schimmer der Mittags&#x017F;onne verliert. Ge-<lb/>gen die&#x017F;en niedlichen Mund, der &#x017F;ich mit<lb/>einem bezaubernden Lächeln nur halb öff-<lb/>net, i&#x017F;t der Jhrige ein kleiner Thorweg,<lb/>ob ich gleich ge&#x017F;tehn mu&#x017F;s, da&#x017F;s es auch<lb/>ihm nicht an unbe&#x017F;chreiblichen Reizen<lb/>fehlt. &#x2014; Wider ihren Wuchs i&#x017F;t &#x017F;chlech-<lb/>terdings nichts einzuwenden. Alles an Jh-<lb/>nen i&#x017F;t regelmä&#x017F;sig und wohl abgeme&#x017F;sen.<lb/>Sie vereinigen die Schönheiten aller himm-<lb/>li&#x017F;chen Mädchen in ihrer einzigen Per&#x017F;on.<lb/>Aber &#x2014; werden &#x017F;ie nicht bö&#x017F;e, mein<lb/>Kind! &#x2014; gegen die unaus&#x017F;prechliche Gra-<lb/><pb n="171" facs="#f0179" />
zie, die über meine Dorilis ausgego&#x017F;sen zu<lb/>&#x017F;eyn &#x017F;cheint, i&#x017F;t das alles nichts. &#x2014; Wel-<lb/>che Taille! Welch ein unnachahmlicher<lb/>Gang! Welch ein Fu&#x017F;s! Den Jhrigen hört<lb/>man auf hundert Schritte. Die&#x017F;er &#x017F;chwebt<lb/>über den Boden hinweg. Und dann ha-<lb/>ben &#x017F;ie allerdings einen göttlichen Ver&#x017F;tand<lb/>und eine Ein&#x017F;icht, wie &#x017F;ie &#x017F;eyn mu&#x017F;s und<lb/>eine Na&#x00EF;vet&#x00E9; und einen uner&#x017F;chöpflichen<lb/>Witz; aber &#x2014;</p><lb/><p>Nicht ein Wort mehr! Sie &#x017F;ind ein<lb/>gar&#x017F;tiger Men&#x017F;ch, ein unerträglicher Schwä-<lb/>tzer, ein Unver&#x017F;chämter! O ihr Götter!<lb/>So was hören zu mü&#x017F;sen und von einem<lb/>Men&#x017F;chen, der mir alles zu danken hat,<lb/>der ohne mich nicht drey Worte zu&#x017F;am-<lb/>men&#x017F;etzen könnte! Aber du &#x017F;oll&#x017F;t es erfah-<lb/>ren! Mein Bey&#x017F;tand i&#x017F;t dir auf immer ver-<lb/>&#x017F;agt. Zittre vor dem Zorne einer Gottheit,<lb/>die ein Frauenzimmer i&#x017F;t!</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="172" facs="#f0180" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der einundzwanzig&#x017F;te<lb/>Spatziergang.</hi></head><lb/><p><hi rendition="#in">S</hi>ie werden mein kleines Buch villeicht nie<lb/>zu Ge&#x017F;ichte bekommen, und wenn es auch<lb/>ge&#x017F;chehen &#x017F;ollte, &#x017F;o werden &#x017F;ie es doch vil-<lb/>leicht nie le&#x017F;en. Es i&#x017F;t &#x017F;o langweilig, &#x017F;o<lb/>&#x017F;ehr morali&#x017F;ch. &#x2014; Aber es könnte doch<lb/>wohl &#x017F;eyn, da&#x017F;s &#x017F;ie es von ungefähr einmal<lb/>auf dem Sopha ihrer Freundinn liegen &#x017F;ä-<lb/>hen; es könnte &#x017F;eyn, Chloe! da&#x017F;s &#x017F;ie es neu-<lb/>gierig öffneten; es könnte &#x017F;eyn, da&#x017F;s &#x017F;ie<lb/>grade Die&#x017F;e, Jhnen gewidmete Seite auf-<lb/>&#x017F;chlügen, da&#x017F;s &#x017F;ie &#x017F;ie lä&#x017F;en, da&#x017F;s &#x017F;ie es merk-<lb/>ten, ich, ihr ver&#x017F;chämter, blöder Verehrer<lb/>&#x017F;ey es, der &#x017F;ich mit ihnen zu reden erdrei-<lb/>&#x017F;te. Auf die&#x017F;e unwahr&#x017F;cheinliche Vor&#x017F;tel-<lb/>lungen hin, die villeicht nie in Erfüllung<lb/>gehn werden, wag&#x2019; ich es, &#x017F;ie mit den we-<lb/><pb n="173" facs="#f0181" />
nigen Gedanken zu unterhalten, die wäh-<lb/>rend meines heutigen ein&#x017F;amen Spatziergan-<lb/>ges in meiner Seele aufge&#x017F;tiegen &#x017F;ind.</p><lb/><p>Jch be&#x017F;uchte jenes reizende Thal, wel-<lb/>ches ich an einem glücklichen Tage meines<lb/>Lebens einmal an ihrer Seite durchwan-<lb/>delte. Der bluhmichte Steig, den &#x017F;ie betra-<lb/>ten; der Lindengang, der &#x017F;ie mit düftenden<lb/>Blüthen be&#x017F;treute, der &#x017F;tille Teich, darin<lb/>&#x017F;ie &#x017F;ich wohlgefällig erblickten; alles, bis<lb/>auf den himmelblauen Schmetterling, den<lb/>&#x017F;ie in einem Anfalle von Muthwillen er-<lb/>ha&#x017F;chten, und bey allem aufwallenden Mit-<lb/>leiden, bey meinem Bitten &#x017F;elb&#x017F;t, doch nicht<lb/>fliegen lie&#x017F;sen, alles erinnerte mich an &#x017F;ie.<lb/>Jch glaubte &#x017F;ie &#x017F;elb&#x017F;t wiederzu&#x017F;ehn, mit al-<lb/>len ihren, meiner Ruhe &#x017F;o gefährlichen Rei-<lb/>zen. Doch aber wirkten &#x017F;ie &#x017F;chwächer auf<lb/>mich, als in jenen Stunden der Trunken-<lb/>heit und des Nichtbewu&#x017F;t&#x017F;eyns. Jch fa&#x017F;ste<lb/><pb n="174" facs="#f0182" />
al&#x017F;o Muth, ich verga&#x017F;s meine &#x017F;chüchterne<lb/>Rolle, ich lie&#x017F;s mein Herz reden. Le&#x017F;en &#x017F;ie,<lb/>was ich ihnen &#x017F;agte, und was &#x017F;ie anzuhören<lb/>die unerwartete Gefälligkeit hatten. Jch<lb/>glaube nicht, da&#x017F;s ich jemals vermögend<lb/>&#x017F;eyn werde, es ihnen auf eine andre Art,<lb/>als auf die gegenwärtige zu &#x017F;agen. Und<lb/>doch wollt&#x2019; ich, da&#x017F;s &#x017F;ie es wü&#x017F;sten.</p><lb/><p>Sie wi&#x017F;sen es &#x017F;elb&#x017F;t, meine Chloe! wie<lb/>reizend &#x017F;ie &#x017F;ind. Die gütige Natur hat ih-<lb/>nen zu der vortheilhafte&#x017F;ten Bildung eine<lb/>dauerhafte Ge&#x017F;undheit beygelegt, die &#x017F;o viel<lb/>zur Vermehrung ihrer blühenden Reize<lb/>beyträgt. Sie haben ein noch grö&#x017F;seres<lb/>Gut von ihr erhalten: einen Ver&#x017F;tand, der<lb/>von vielen Dingen richtig zu urtheilen ge-<lb/>wöhnt i&#x017F;t, und einen lebhaften Witz, ver-<lb/>möge de&#x017F;&#x017F;en &#x017F;ie, wenn &#x017F;ie nur wollen, das<lb/>Vergnügen einer jeden an&#x017F;tändigen Ge&#x017F;ell-<lb/>&#x017F;chaft erhöhen können. Kurz: &#x017F;ie &#x017F;ind<lb/><pb n="175" facs="#f0183" />
ein &#x017F;chätzbares, liebenswürdiges Mädchen,<lb/>und &#x017F;ie dürfen &#x017F;elb&#x017F;t nur eine kleinigkeit<lb/>hinzufügen, ein vortreffliches zu werden,<lb/>und die Aufmerk&#x017F;amkeit der Kenner in<lb/>Bewundrung, und hie und da eine aufkei-<lb/>mende Zuneigung in die dauerhafte&#x017F;te Lie-<lb/>be zu verwandeln. Schade wenn ein &#x017F;ol-<lb/>ches Mei&#x017F;ter&#x017F;tück des Schöpfers unvollen-<lb/>det bleiben, oder durch einen &#x017F;chlimmen<lb/>Zufall zu einer geringern Gattung von Gei-<lb/>&#x017F;tern herabgewürdigt werden &#x017F;ollte! ihre<lb/>Erziehung hat es gehindert, da&#x017F;s &#x017F;ie mit kei-<lb/>ner eigentlichen Wi&#x017F;sen&#x017F;chaft, mit keiner Art<lb/>von Gelehr&#x017F;amkeit bekannt geworden &#x017F;ind.<lb/>Das i&#x017F;t &#x017F;chon recht. Die gelehrten Frauen-<lb/>zimmer &#x017F;ind bey weitem nicht die be&#x017F;ten.<lb/>Aber doch &#x017F;cheint es mir, als wenn es ih-<lb/>nen zuträglich &#x017F;eyn würde, wenn &#x017F;ie von<lb/>dem was &#x017F;ie &#x017F;ich und andern &#x017F;chuldig &#x017F;ind<lb/>einen gründlicheren Unterricht empfangen<lb/><fw type="sig" place="bottom">(<hi rendition="#i">I. Theil.</hi>) M</fw><lb/><pb n="176" facs="#f0184" />
hätten. Die&#x017F;e einzige Wi&#x017F;sen&#x017F;chaft i&#x017F;t für al-<lb/>le Men&#x017F;chen gemacht. Ohne &#x017F;ie i&#x017F;t das be&#x017F;te<lb/>Wi&#x017F;sen Thorheit und die weitläufig&#x017F;te Ge-<lb/>lehr&#x017F;amkeit eitel; mit ihr &#x017F;ind die mei&#x017F;ten<lb/>Men&#x017F;chen gelehrt und unterwie&#x017F;en genug.</p><lb/><p>Was haben &#x017F;ie für eine Religion,<lb/>Chloe? &#x2014; Eine &#x017F;elt&#x017F;ame Frage! &#x2014;<lb/>Ja! aber nur &#x017F;elt&#x017F;am für den, der &#x017F;ie nach<lb/>dem gemeinen Redegebrauche ver&#x017F;teht<lb/>und nach &#x017F;einem Katechi&#x017F;mus beantwortet.<lb/>Was &#x017F;ie für eine Religion haben? Eine<lb/>unzulängliche, &#x017F;ag&#x2019; ich; eine Religion, die<lb/>nur in ihrem Gedächtni&#x017F;se Platz genom-<lb/>men, ihren Ver&#x017F;tand nie erreicht und ihr<lb/>Herz kalt gela&#x017F;sen hat. Aus den Hand-<lb/>lungen eines Men&#x017F;chen; nicht aus &#x017F;einem<lb/>leeren, mehrentheils nur &#x017F;till&#x017F;chweigenden<lb/>Bekenntni&#x017F;se, mu&#x017F;s auf &#x017F;eine Religion zu-<lb/>rückge&#x017F;chlo&#x017F;sen werden können. Und<lb/>Chloe! nehmen &#x017F;ie mir es nicht übel: ich<lb/><pb n="177" facs="#f0185" />
habe nicht leicht etwas von ihnen gehört,<lb/>oder ge&#x017F;ehen, daraus ich einen zureichen-<lb/>den Beweis für die Güte ihrer Gottes-<lb/>furcht hätte hernehmen mögen. Einzelne<lb/>gute Handlungen, die ich ihnen nicht ableug-<lb/>nen will, ent&#x017F;cheiden hier nichts. So un-<lb/>wirk&#x017F;am i&#x017F;t eine richtige Erkenntni&#x017F;s von Gott<lb/>und göttlichen Dingen nicht, da&#x017F;s &#x017F;ie nicht in<lb/>den ganzen Charakter des Men&#x017F;chen einflie&#x017F;-<lb/>&#x017F;en, da&#x017F;s &#x017F;ie nicht &#x017F;eine wichtigern Handlun-<lb/>gen auf eine, auch für andre merkliche Wei-<lb/>&#x017F;e be&#x017F;timmen &#x017F;ollte. Sie &#x017F;ind eine Chri&#x017F;tinn,<lb/>&#x017F;agen &#x017F;ie. Jch &#x017F;eh&#x2019; es &#x017F;o oft &#x017F;ie an un&#x017F;ern<lb/>Religionsgebräuchen Theil nehmen. Son&#x017F;t<lb/>wü&#x017F;st&#x2019; ich aber nicht, da&#x017F;s &#x017F;ie etwas gethan<lb/>hätten, dabey &#x017F;ie nicht eben &#x017F;owohl für ei-<lb/>ne Anhängerinn des Korans hätten gehalten<lb/>werden können. Sie verdienen einen be&#x017F;-<lb/>&#x017F;ern Unterricht, und es wird nur auf &#x017F;ie an-<lb/>kommen, ob &#x017F;ie ihn annehmen wollen.</p><lb/><pb n="178" facs="#f0186" />
<p>Weiter, meine liebe Chloe! Sie kennen<lb/>&#x017F;ich &#x017F;elb&#x017F;t nicht. Noch i&#x017F;t es ihnen nicht<lb/>in den Sinn gekommen, da&#x017F;s &#x017F;ie, vor &#x017F;o<lb/>vielen andern Bekannt&#x017F;chaften, Die&#x017F;e zu<lb/>machen, &#x017F;chuldig gewe&#x017F;en wären. Doch ich<lb/>thue ihnen zu viel! Sie &#x017F;ind ja von dem<lb/>Werthe ihrer kleinen Per&#x017F;on &#x017F;o vollkom-<lb/>men unterrichtet; &#x017F;ie wi&#x017F;sen es ja &#x017F;o genau<lb/>woran es ihnen fehlt, um die Rolle durch-<lb/>zu&#x017F;pielen, die &#x017F;ie &#x017F;ich zu &#x017F;pielen vorgenom-<lb/>men haben. Wer will ihnen Das &#x017F;treiten?<lb/>Wer &#x017F;eine Mu&#x017F;che &#x017F;o ge&#x017F;chickt aufzutragen<lb/>wei&#x017F;s, der mu&#x017F;s doch den verdrü&#x017F;slichen Fle-<lb/>cken wohl ge&#x017F;ehen haben, den er damit zu<lb/>verbergen gedenkt. Wo &#x017F;ind aber die Mu-<lb/>&#x017F;chen für die gro&#x017F;sen Höcker der Seele, die<lb/>aller &#x017F;ittlichen Harmonie &#x017F;o ganz entgegen<lb/>&#x017F;ind? Sie mögen &#x017F;ich noch &#x017F;o vortheilhaft<lb/>einhüllen; &#x017F;ie mögen die &#x017F;chlaue&#x017F;te Kun&#x017F;t<lb/>zu Hülfe rufen; &#x017F;ie mögen die be&#x017F;te Seite<lb/><pb n="179" facs="#f0187" />
noch &#x017F;o ungezwungen vorkehren: es giebt<lb/>Augenblicke, Chloe! wo man &#x017F;ich vergi&#x017F;st;<lb/>der Zufall führt &#x017F;ie herbey, und die Liebe<lb/>i&#x017F;t nicht zu allen Zeiten blind.</p><lb/><p>Sie &#x017F;ind äu&#x017F;ser&#x017F;t leicht&#x017F;innig Chloe! Die<lb/>wichtig&#x017F;ten Dinge machen auf &#x017F;ie nur einen<lb/>&#x017F;chwachen Eindruck. Was neu i&#x017F;t, &#x017F;o un-<lb/>bedeutend und klein es auch &#x017F;eyn mag;<lb/>was &#x017F;innliche Freuden ver&#x017F;pricht; was ih-<lb/>ren Augen gefällt; was ihren Ohren<lb/>&#x017F;chmeichelt: das i&#x017F;t ein Gegen&#x017F;tand ihres<lb/>Verlangens und auf einige Minuten villeicht<lb/>ein Gegen&#x017F;tand ihrer Achtung. Nur von<lb/>Dauer mu&#x017F;s es nicht &#x017F;eyn. Eine Welle<lb/>mu&#x017F;s die andre fortdrängen; der Strom des<lb/>Vergnügens mu&#x017F;s unaufhalt&#x017F;am vorbeyflie&#x017F;-<lb/>&#x017F;en. Sie &#x017F;tehn an einem gefährlichen Ufer,<lb/>Chloe! &#x2014; Jch tadle es nicht, da&#x017F;s &#x017F;ie ih-<lb/>rem Vergnügen nachgehn; aber es &#x017F;ind<lb/>dauerhafte Freuden, die ich ihnen empfehle.<lb/><pb n="180" facs="#f0188" />
Sie hängen nicht von den Sinnen allein ab;<lb/>&#x017F;ie vertragen &#x017F;ich mit dem Ern&#x017F;te der Weis-<lb/>heit, oder vielmehr, &#x017F;ie be&#x017F;tehen durch ihn.<lb/>Sie mögen &#x017F;ich putzen Chloe! &#x017F;ie mögen in<lb/>dem Schimmer und mit dem An&#x017F;tande ei-<lb/>ner Göttin in den Ver&#x017F;ammlungen ihrer<lb/>Ge&#x017F;pielen er&#x017F;cheinen; verge&#x017F;sen &#x017F;ie darüber<lb/>nur nicht ihren un&#x017F;terblichen Gei&#x017F;t zu<lb/>&#x017F;chmücken; verge&#x017F;sen &#x017F;ie nicht, &#x017F;ich durch<lb/>Sitt&#x017F;amkeit, Herabla&#x017F;sung und jede andre<lb/>ge&#x017F;ell&#x017F;chaftliche Tugend zu empfehlen. Sie<lb/>mögen &#x017F;ich zu den lu&#x017F;tigen Reihen der<lb/>Tänzer ge&#x017F;ellen; wenn &#x017F;ie nur bedenken,<lb/>da&#x017F;s auch die&#x017F;em Vergnügen &#x017F;eine Schran-<lb/>ken ge&#x017F;etzt &#x017F;ind, über die es ohne Ver&#x017F;chul-<lb/>dung nicht hinausgehn darf. Einen gewi&#x017F;-<lb/>&#x017F;en ern&#x017F;ten Blick, eine unzufriedne Grima&#x017F;-<lb/>&#x017F;e, mit der &#x017F;ie oft das be&#x017F;cheidne Verdien&#x017F;t<lb/>zurück&#x017F;chrecken, &#x017F;paren &#x017F;ie für den Kreis<lb/>von Anbetern auf, der &#x017F;ich ihnen dadurch<lb/><pb n="181" facs="#f0189" />
empfehlen will, da&#x017F;s er ihnen ihre eiteln<lb/>Vorzüge bey jeder Gelegenheit für Voll-<lb/>kommenheiten einer höhern Art anrechnet.<lb/>Ueberhaupt Chloe! &#x017F;uchen &#x017F;ie davon ge-<lb/>wi&#x017F;s zu werden, da&#x017F;s man &#x017F;ich nicht für Ei-<lb/>nen Tag allein freut. Der Ver&#x017F;chwender<lb/>i&#x017F;t immer leicht&#x017F;innig. Heute &#x017F;chwimmt er<lb/>in Ueberflu&#x017F;s und Morgen jammert er, da&#x017F;s<lb/>es ihm an den nothwendig&#x017F;ten Bedürfni&#x017F;-<lb/>&#x017F;en des Lebens fehlt. Die Freude erfodert<lb/>eine haushälteri&#x017F;che Spar&#x017F;amkeit, wenn &#x017F;ie<lb/>mit dem Leben fortdauern und eine mehr<lb/>als men&#x017F;chliche Klugheit, wenn &#x017F;ie über<lb/>da&#x017F;&#x017F;elbe hinausdauern &#x017F;oll.</p><lb/><p>Jch könnte &#x017F;ie der Eitelkeit be&#x017F;chuldi-<lb/>gen, Chloe! Allein das wäre ihnen ge-<lb/>&#x017F;chmeichelt. Jch &#x017F;ag&#x2019; es ihnen gerade hin:<lb/>&#x017F;ie &#x017F;ind nicht blo&#x017F;s eitel; &#x017F;ie &#x017F;ind &#x017F;tolz, bis<lb/>zur Beleidigung andrer, vor welchen &#x017F;ie<lb/>Vorzüge zu haben vermeynen. Man darf<lb/><pb n="182" facs="#f0190" />
ihnen nur an Geburt und Stande nicht gleich<lb/>kommen, &#x017F;o i&#x017F;t es &#x017F;chon genug, ein kaltes<lb/>Kompliment, ein Ach&#x017F;elzucken, einen ver-<lb/>ächtlichen Seitenblick zu erhalten. Füh-<lb/>len &#x017F;ie das Unan&#x017F;tändige in die&#x017F;em Betragen<lb/>nicht, Chloe! &#x017F;o &#x017F;uchen &#x017F;ie wenig&#x017F;tens das<lb/>Hä&#x017F;sliche davon zu Ge&#x017F;ichte zu bekommen.<lb/>Jhr Spiegel kann es ihnen &#x017F;agen, wie &#x017F;ehr<lb/>&#x017F;ie der Ausdruck die&#x017F;er men&#x017F;chenfeindli-<lb/>chen Leiden&#x017F;chaft ver&#x017F;tellt. Sie &#x017F;ehen &#x017F;ich<lb/>in die&#x017F;en Augenblicken nicht mehr ähn-<lb/>lich; alle Grazien &#x017F;ind von ihrem, &#x017F;on&#x017F;t &#x017F;o<lb/>reizenden Ange&#x017F;ichte entflohen; ihre gan-<lb/>ze &#x017F;chöne Ge&#x017F;talt i&#x017F;t verändert; &#x017F;ie &#x017F;ind<lb/>ihren Freunden &#x017F;elb&#x017F;t fürchterlich. Wer &#x017F;ie<lb/>&#x017F;o zum er&#x017F;tenmale &#x017F;ieht, zittert und danket<lb/>&#x017F;einem Glücke villeicht, da&#x017F;s er mit ihnen<lb/>noch keine genauere Verbindung eingegan-<lb/>gen i&#x017F;t. Chloe! &#x017F;ie &#x017F;ind ja &#x017F;on&#x017F;t gegen ih-<lb/>re Figur eben nicht gleichgültig. Sie ken-<lb/><pb n="183" facs="#f0191" />
nen die Macht der Schönheit. Wi&#x017F;sen &#x017F;ie,<lb/>da&#x017F;s nicht leicht etwas mehr zu ihrer Vol-<lb/>lendung, zu ihrer Fortdauer beyträgt, als<lb/>jene Heiterkeit des Gei&#x017F;tes, als jene Güte<lb/>des Herzens, die mit allen unge&#x017F;elligen Ge-<lb/>müthsbewegungen &#x017F;o gar nichts gemein hat.<lb/>Lernen &#x017F;ie die&#x017F;es von Themiren! An wel-<lb/>chen Vorzügen i&#x017F;t ihnen die&#x017F;s himmli&#x017F;che<lb/>Mädchen nicht überlegen? So lieb &#x017F;ie mir<lb/>&#x017F;ind, meine Chloe! &#x017F;o weit ich &#x017F;ie den mei-<lb/>&#x017F;ten Schönheiten ihrer Zeit vorziehe, &#x017F;o i&#x017F;t<lb/>doch keine jungfräuliche Vollkommenheit,<lb/>in Ab&#x017F;icht welcher &#x017F;ie nicht durchaus von<lb/>Themiren verdunkelt würden. Jhre Ge-<lb/>burt, ihr Stand, i&#x017F;t über dem Jhrigen. Und<lb/>nie hab&#x2019; ich &#x017F;o viel Ver&#x017F;tand, nie eine &#x017F;o<lb/>tiefe Wi&#x017F;sen&#x017F;chaft, nie eine &#x017F;o geübte Klug-<lb/>heit, mit &#x017F;o vieler Schönheit vereinigt ge-<lb/>&#x017F;ehen. Und gleichwohl, wie herabla&#x017F;send<lb/>gegen einen jeden, wie unnachahmlich ge-<lb/><pb n="184" facs="#f0192" />
fällig i&#x017F;t Themire! Dafür, wie allgemein<lb/>geliebt, wie angebetet bey nahe! Das könn-<lb/>ten &#x017F;ie auch &#x017F;eyn, Chloe! wenn &#x017F;ie wollten.<lb/>Jch habe &#x017F;ie gefällig, ich habe &#x017F;ie herabla&#x017F;-<lb/>&#x017F;end ge&#x017F;ehn. Es &#x017F;tand ihnen &#x017F;o wohl an;<lb/>es erhöhte &#x017F;o &#x017F;ehr ihre Schönheit; es zeug-<lb/>te &#x017F;o &#x017F;ehr von ihrem edlen Herzen und von<lb/>ihrem feinen Ver&#x017F;tande; &#x017F;ie machten da-<lb/>durch &#x017F;o ge&#x017F;chwinde und ausgebreitete Er-<lb/>oberungen. &#x2014; Chloe! warum &#x017F;tanden &#x017F;ie<lb/>auf einem &#x017F;o &#x017F;chönen Wege &#x017F;tille; warum<lb/>ver&#x017F;icherten &#x017F;ie &#x017F;ich ihre erworbenen Vor-<lb/>theile nicht? O! ihre Laune bringt &#x017F;ie um<lb/>alles. Sie ent&#x017F;agen den Vorzügen eines<lb/>Engels um nur nicht ihrem wider&#x017F;pän&#x017F;tigen<lb/>Herzen eine kleine Gewalt anthun zu dür-<lb/>fen. Noch vermi&#x017F;se ich bey ihnen die hö-<lb/>heren Grade des Wohlwollens, die zärtliche<lb/>Men&#x017F;chenliebe, das innige, thätige Mitlei-<lb/>den und überhaupt die gütige Theilneh-<lb/><pb n="185" facs="#f0193" />
mung an den Empfindungen andrer. Su-<lb/>chen &#x017F;ie doch die&#x017F;en edleren Eigen&#x017F;chaften<lb/>ihres Ge&#x017F;chlechts den Ge&#x017F;chmack abzuge-<lb/>winnen. Mit &#x017F;olchen ver&#x017F;ichre ich &#x017F;ie ei-<lb/>nen uner&#x017F;chöpflichen Reichthum von Ver-<lb/>gnügungen, die eben darum weil &#x017F;ie ihnen<lb/>neu &#x017F;ind, de&#x017F;to anziehender für &#x017F;ie &#x017F;eyn<lb/>werden. Jch will nur noch der Freund-<lb/>&#x017F;chaft gedenken. Sie haben Bekannte ge-<lb/>nug unter beyden Ge&#x017F;chlechtern, in deren<lb/>Umgange &#x017F;ie manche mü&#x017F;sige Stunde er-<lb/>träglich genug hinbringen können. Aber<lb/>unter allen ihren Bekannten i&#x017F;t ihnen Nie-<lb/>mand von ganzem Herzen, und für alle<lb/>Zeiten ergeben. Eine geringe Verände-<lb/>rung des Glücks würde die&#x017F;en Haufen zer-<lb/>&#x017F;treuen, der den gemein&#x017F;chaftlichen Vor-<lb/>&#x017F;atz mit ihnen hatte, den Bedürfni&#x017F;sen der<lb/>Langenweile abzuhelfen. Es giebt Leute,<lb/>Chloe! von denen man einen be&#x017F;&#x017F;eren Ge-<lb/><pb n="186" facs="#f0194" />
brauch machen kann. Sie &#x017F;ind leicht zu<lb/>kennen. Mit die&#x017F;en verbinden &#x017F;ie &#x017F;ich auf<lb/>das innig&#x017F;te. Da &#x017F;ie nur in geringer An-<lb/>zahl zu finden &#x017F;ind, &#x017F;o erleichtert die&#x017F;s die<lb/>vollkommen&#x017F;te Verbindung mit ihnen. Sie<lb/>werden es bald erfahren, da&#x017F;s es ein unge-<lb/>meines Glück &#x017F;ey, auf dem Wege zur Tu-<lb/>gend eine &#x017F;ichre Begleitung gefunden zu<lb/>haben. Denn darauf mu&#x017F;s alle Freund-<lb/>&#x017F;chaft abzwecken, die die&#x017F;es göttlichen Na-<lb/>mens werth &#x017F;eyn &#x017F;oll. La&#x017F;sen &#x017F;ie dann ei-<lb/>nen unerwarteten Unfall hereinbrechen!<lb/>ihre kleine Ge&#x017F;ell&#x017F;chaft wird &#x017F;ich darum<lb/>nicht von ihnen verlieren; man wird ihnen<lb/>hülfreiche Hände bieten, man wird ihr<lb/>Herz zu beruhigen, man wird &#x017F;ie mit Tro&#x017F;t<lb/>zu erfüllen, man wird ihnen Muth einzu-<lb/>flö&#x017F;sen &#x017F;uchen, und wenn man nichts kann,<lb/>&#x017F;o wird man einen treuherzigen guten Wil-<lb/>len zeigen, der ihnen &#x017F;o werth, als die That<lb/><pb n="187" facs="#f0195" />
&#x017F;elb&#x017F;t &#x017F;eyn wird. Jch &#x017F;age nichts von den<lb/>täglichen Freuden eines wahrhaftig freund-<lb/>&#x017F;chaftlichen Umgangs. Meine Be&#x017F;chrei-<lb/>bungen würden immer nur &#x017F;ehr unvollkom-<lb/>men &#x017F;eyn. Freund&#x017F;chaft i&#x017F;t der Himmel<lb/>auf Erden, i&#x017F;t der Vor&#x017F;chmack von dem<lb/>Glücke einer be&#x017F;&#x017F;ern Welt. Suchen &#x017F;ie je-<lb/>nen zu finden und die&#x017F;en zu verdienen!</p><lb/><p>Jch &#x017F;chone ihrer Geduld, Chloe! Für<lb/>eine Dame haben &#x017F;ie mir lange genug zu-<lb/>gehört.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="188" facs="#f0196" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der zweyundzwanzig&#x017F;te<lb/>Spatziergang.</hi></head><lb/><p><hi rendition="#in">S</hi>o oft ich auch von meinen Beobachtun-<lb/>gen über den Men&#x017F;chen mit Vergnügen zu-<lb/>rückkomme, &#x017F;o find&#x2019; ich ihn doch auch<lb/>nicht &#x017F;elten in &#x017F;o &#x017F;chlimmen Situationen,<lb/>da&#x017F;s ich kein Mittel wei&#x017F;s, wie ich dem Un-<lb/>willen Einhalt thun &#x017F;oll, den ich darüber<lb/>empfinde. Jch &#x017F;ehe dann ein allgemeines<lb/>Verderben durch alle Stände verbreitet, die<lb/>Gerechtigkeit von der Erde verbannt und<lb/>einen durchgängigen bö&#x017F;en Willen, &#x017F;ich al-<lb/>lein wohl zu wollen. Alles i&#x017F;t in einer<lb/>verborgenen Gärung, von der man die<lb/>&#x017F;chlimm&#x017F;ten Folgen zu be&#x017F;orgen haben<lb/>würde, wenn nicht eine höhere Hand im<lb/>Spiele wäre, wenn nicht eine un&#x017F;ichtbare<lb/>Weisheit die&#x017F;e Ma&#x017F;chine im Gange erhielte,<lb/><pb n="189" facs="#f0197" />
wenn &#x017F;ie nicht aus dem Uebel &#x017F;elb&#x017F;t etwas<lb/>Gutes herauszubringen wü&#x017F;ste. Es i&#x017F;t in<lb/>der That &#x017F;o, als wenn ein jeder für &#x017F;ich zu<lb/>arbeiten be&#x017F;chlo&#x017F;sen hätte und als wenn ihn<lb/>die äu&#x017F;ser&#x017F;te Nothdurft allein nur be&#x017F;timm-<lb/>te, &#x017F;ich zuweilen auch für einen andern zu<lb/>verwenden. Alle glaubt man für &#x017F;ich, und<lb/>&#x017F;ich für Keinen ge&#x017F;chaffen. Daher das in<lb/>der Theorie nicht bezeugte, unge&#x017F;chriebe-<lb/>ne; in der Ausübung aber nur allzudeut-<lb/>lich befolgte Ge&#x017F;etz: Gebrauche deinen<lb/>Bruder, &#x017F;o viel du kann&#x017F;t; oder mit andern<lb/>Worten: Nöthige ihn mit und wider &#x017F;einen<lb/>Willen, wie es die Um&#x017F;tände nur immer<lb/>ver&#x017F;tatten mögen, &#x017F;o viel zu deinem Be&#x017F;ten<lb/>zu thun, oder ge&#x017F;chehen zu la&#x017F;sen, als dir<lb/>dazu zu verlangen oder ge&#x017F;chehen zu la&#x017F;sen<lb/>beliebt. Die Für&#x017F;ten und ihre Diener wird<lb/>man wohl am wenig&#x017F;ten be&#x017F;chuldigen, da&#x017F;s<lb/>&#x017F;ie die&#x017F;er Regel nicht in ihrem ganzen Um-<lb/><pb n="190" facs="#f0198" />
fange nachgekommen &#x017F;eyn &#x017F;ollten. Wer<lb/>will aber &#x017F;agen, da&#x017F;s er, unter gleichen Um-<lb/>&#x017F;tänden, nicht eben &#x017F;o viel und noch mehr,<lb/>für &#x017F;ich gethan haben würde? Bey aller<lb/>Verbindlichkeit, die wir den Göttern der<lb/>Erde &#x017F;chuldig &#x017F;ind, bey dem fühlbaren<lb/>Zwange dadurch &#x017F;ie uns in un&#x017F;erm Glei&#x017F;e<lb/>zu erhalten wi&#x017F;sen, bey der oft &#x017F;o unver-<lb/>meidlichen Gefahr, in Ab&#x017F;icht auf Gut und<lb/>Ehre, wenn wir ihren Foderungen nicht ge-<lb/>nügen wollen, wi&#x017F;sen wir es doch &#x017F;o ein-<lb/>zuleiten, da&#x017F;s wir, mit unverwandter Rück-<lb/>&#x017F;icht auf un&#x017F;ern Privatnutzen, nur diejeni-<lb/>gen ihrer Befehle erfüllen, die wir zu erfül-<lb/>len nicht umhin können. Un&#x017F;re Verwe-<lb/>genheit geht dabey oft &#x017F;o weit, da&#x017F;s wir,<lb/>nicht wie in einem Lotto, eine Kleinigkeit<lb/>einlegen, um &#x017F;echzigtau&#x017F;endmal &#x017F;o viel zu<lb/>erhalten; &#x017F;ondern da&#x017F;s wir alles aufs Spiel<lb/>&#x017F;etzen, um eine Nu&#x017F;s&#x017F;chale zu gewinnen,<lb/><pb n="191" facs="#f0199" />
von der man noch nicht &#x017F;agen kann, ob &#x017F;ie<lb/>hohl oder voll &#x017F;eyn werde. Man &#x017F;age<lb/>nicht: Die Für&#x017F;ten verlangen zu viel. Er&#x017F;t-<lb/>lich &#x017F;ind wir die Leute nicht, die das ent-<lb/>&#x017F;cheiden können, und dann &#x017F;o mögen &#x017F;ie<lb/>viel oder wenig fodern: der Haab&#x017F;ucht i&#x017F;t<lb/>auch das Wenige zu viel. Das &#x017F;anfte&#x017F;te<lb/>Joch, denkt man, i&#x017F;t doch ein Joch. &#x2014;<lb/>Die&#x017F;s Bedürfni&#x017F;s wird mit einem kupfernen<lb/>Dreyer ver&#x017F;teuert. Es i&#x017F;t doch immer ein<lb/>Dreyer! Wie? wenn ich ihn behielte, und<lb/>doch mein Bedürfni&#x017F;s befriedigte? Jch kann<lb/>es &#x017F;icher: Wohlan! &#x2014; Die&#x017F;en Zoll kann<lb/>ich verfahren. La&#x017F;s &#x017F;ehen! Jch gewinne<lb/>den dritten Theil eines Thalers, wenn ich<lb/>es thue. Eine Kleinigkeit, in der That!<lb/>um die ich den Für&#x017F;ten lieber nicht betrü-<lb/>gen wollte; allein man wird aufgehalten,<lb/>und das i&#x017F;t verdrie&#x017F;slich! &#x2014; Aber der<lb/>Zollverwalter i&#x017F;t ein Argus und Briareus<lb/><fw type="sig" place="bottom">(<hi rendition="#i">I. Theil.</hi>) N</fw><lb/><pb n="192" facs="#f0200" />
für den Vortheil &#x017F;eines Herrn. &#x2014; De&#x017F;to<lb/>be&#x017F;&#x017F;er! Es i&#x017F;t &#x017F;chon ein Vergnügen mehr,<lb/>&#x017F;o vielen Augen und Händen entkommen<lb/>zu &#x017F;eyn. So denkt man, &#x017F;o handelt man,<lb/>von dem &#x017F;chwül&#x017F;tigen Kaufmanne an, der<lb/>&#x017F;ich bis zu dem Vermögen eines Für&#x017F;ten<lb/>hinaufgewuchert hat, bis zu dem Bewohner<lb/>der leimernen Hütte, der Eyer und Hühner<lb/>zu Markte bringt! Und man lä&#x017F;st es &#x017F;ich<lb/>nicht träumen, da&#x017F;s damit ein Dieb&#x017F;tahl be-<lb/>gangen, da&#x017F;s dadurch das klare, wohlge-<lb/>gründete Recht eines Dritten gekränkt &#x017F;eyn<lb/>könne. Jch habe &#x017F;elb&#x017F;t Männer die &#x017F;ich<lb/>für &#x017F;ehr ehrlich und mu&#x017F;termä&#x017F;sig fromm<lb/>hielten, und auch von andern dafür gehal-<lb/>ten wurden, mehr als einmal für ein &#x017F;o in-<lb/>tere&#x017F;&#x017F;antes Herkommen die &#x017F;tärk&#x017F;ten Gründe<lb/>anführen hören, die einen jeden, nur mich<lb/>allein nicht zu überzeugen hinreichten. &#x2014;<lb/>Aber warum nehmt ihr es denn &#x017F;o &#x017F;ehr<lb/><pb n="193" facs="#f0201" />
übel, wenn ihr einen eurer Bedienten über<lb/>einen kleinen Betrug ertappt; warum wollt<lb/>ihr es ihm nicht vergeben, wenn er, mit ei-<lb/>nem unendlich kleinen Theile eures Ueber-<lb/>flu&#x017F;ses, &#x017F;einer dringend&#x017F;ten Bedürfni&#x017F;se eins<lb/>zu befriedigen ge&#x017F;ucht hat? Die Verbind-<lb/>lichkeit die&#x017F;es Unglücklichen gegen euch i&#x017F;t<lb/>bey weitem &#x017F;o &#x017F;tark nicht, als es die eurige<lb/>gegen den Für&#x017F;ten i&#x017F;t. Jhr &#x017F;eyd dem Für-<lb/>&#x017F;ten mehr &#x017F;chuldig und Er hat mehr Gewalt<lb/>euch zur Bezahlung anzuhalten.</p><lb/><p>Die&#x017F;e ungerechte Raub&#x017F;ucht nun hat<lb/>&#x017F;ich, wie eine Pe&#x017F;t, durch alle Stände und<lb/>Ordnungen der Men&#x017F;chen verbreitet. So<lb/>handelt man gegen &#x017F;eine Obern, &#x017F;o handelt<lb/>man gegen &#x017F;eine Untergebene, &#x017F;o handelt<lb/>man gegen &#x017F;eines Gleichen! Der grö&#x017F;ste<lb/>Theil des Gewerbes und Handels kann nur<lb/>auf Die Wei&#x017F;e vollzogen werden. Der<lb/>Kaufm&#x00E0; nn ehret &#x017F;einen Merkur. Der hat<lb/><pb n="194" facs="#f0202" />
ihn handeln und &#x2014; &#x017F;t <hi rendition="#sup">**</hi> gelehrt! &#x2014;<lb/>Wer &#x00E0; lle Kün&#x017F;te des groben und feinen Be-<lb/>trugs an den Tag bringen wollte, der wür-<lb/>de eine Herkuli&#x017F;che Arbeit unternommen,<lb/>und zuletzt doch nur den klein&#x017F;ten Theil<lb/>&#x017F;eines Unternehmens vollführt haben. Kein<lb/>Handwerk, oder es führt &#x017F;einen Betrug mit<lb/>&#x017F;ich, zu dem die Lehrlinge, als zu einem<lb/>unentbehrlichem Stücke de&#x017F;&#x017F;elben auf das<lb/>&#x017F;orgfältig&#x017F;te vorbereitet werden. Einige<lb/>Jnnungen haben es darin zu einer &#x017F;o be-<lb/>kannten Vollkommenheit und Stärke ge-<lb/>bracht, da&#x017F;s man ihre Namen nicht mehr<lb/>nennen kann, ohne damit zugleich auch den<lb/>Begriff der Dieberey verbinden zu mü&#x017F;sen.<lb/>Jch wei&#x017F;s mich, wie ge&#x017F;agt; aus die&#x017F;er allge-<lb/>meinen Verwirrung nicht anders herauszu-<lb/>finden, als wenn ich annehme, da&#x017F;s die<lb/>Men&#x017F;chen einen &#x017F;till&#x017F;chweigenden Vertrag<lb/>unter einander gemacht haben, vermöge<lb/><pb n="195" facs="#f0203" />
de&#x017F;&#x017F;en es einem jeden vergönnt &#x017F;eyn &#x017F;oll,<lb/>dem andern &#x017F;o viel von dem Seinigen zu ent-<lb/>ziehen, als entweder ohne Wi&#x017F;sen, oder we-<lb/>nig&#x017F;tens ohne lauten Wider&#x017F;pruch de&#x017F;&#x017F;elben<lb/>ge&#x017F;chehen kann. Dergleichen Beraubungen<lb/>werden dann für unendlich klein, und ganz<lb/>und gar nicht für Gegen&#x017F;tände des Gewi&#x017F;-<lb/>&#x017F;ens geachtet. Man würde &#x017F;ich einem lauten<lb/>Gelächter aus&#x017F;etzen, man würde für unwi&#x017F;-<lb/>&#x017F;end in den täglichen Vorfällen des Lebens<lb/>gehalten werden, wenn man ern&#x017F;thaft da-<lb/>von reden; man würde für unbe&#x017F;onnen, ei-<lb/>gen&#x017F;innig, geitzig und, wer wei&#x017F;s für was<lb/>mehr? gehalten werden, wenn man davon<lb/>viel Aufhebens machen, und in allen die&#x017F;en<lb/>Dingen auf &#x017F;ein &#x017F;trenges Recht be&#x017F;tehen woll-<lb/>te. Nun kann ich es auch wohl über mich<lb/>erhalten, mich ohne Widerrede hintergehen<lb/>zu la&#x017F;sen; aber die Sache lu&#x017F;tig zu finden,<lb/>wie ich das könnte? das wei&#x017F;s ich nicht!</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="196" facs="#f0204" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der dreyundzwanzig&#x017F;te<lb/>Spatziergang.</hi></head><lb/><p><hi rendition="#in">J</hi>&#x017F;t Die Foderung be&#x017F;&#x017F;er: Gebt uns Viel<lb/>Bürger? Oder i&#x017F;t Die be&#x017F;&#x017F;er: Gebt uns<lb/>Gute Bürger? &#x2014; Eine &#x017F;elt&#x017F;ame Frage!<lb/>Man verwei&#x017F;e den, der &#x017F;ie aufwerfen darf,<lb/>unter die Träumer! Als wenn es nicht<lb/>läng&#x017F;t ausgemacht, nicht erwie&#x017F;en, nicht be-<lb/>fohlen wäre: Seyd fruchtbar und mehret<lb/>euch! Das Ge&#x017F;etz von der Bevölkerung i&#x017F;t<lb/>in allen wohleingerichteten Staaten das er-<lb/>&#x017F;te, das grö&#x017F;ste, das wei&#x017F;e&#x017F;te Grundge&#x017F;etz,<lb/>dem alle übrigen untergeordnet &#x017F;ind und<lb/>von dem keine Ausnahme ver&#x017F;tattet werden<lb/>kann. Gebt uns Viel Bürger! Gute oder<lb/>Bö&#x017F;e? Daran liegt nichts: gebt uns nur<lb/>Viele! Das i&#x017F;t der Ton eines ganzen Jahr-<lb/>hunderts; das befehlen die Für&#x017F;ten, das er-<lb/><pb n="197" facs="#f0205" />
wei&#x017F;en die Politiker; das J&#x017F;t wahr, das Soll<lb/>wahr &#x017F;eyn! &#x2014; Jch bin wohl &#x017F;ehr einfäl-<lb/>tig, da&#x017F;s ich das nicht begreifen, und &#x017F;ehr<lb/>eigen&#x017F;innig, da&#x017F;s ich es nicht für wahr hal-<lb/>ten kann! Genug ich kann&#x2019;s nicht! Und<lb/>wie könnt&#x2019; ich es auch? Meinen ein&#x017F;amen,<lb/>nächtlichen Fus&#x017F;teig erhellet nur Ein Stral,<lb/>unter welchem ich &#x017F;ehn kann was ich &#x017F;ehe;<lb/>an eurem Himmel aber, ihr Wei&#x017F;en Die&#x017F;er<lb/>Erde! laufen tau&#x017F;end Sonnen herum, die<lb/>euch leuchten, die euch wärmen, in deren<lb/>Glanze ihr &#x017F;ehen mü&#x017F;st was ihr &#x017F;eht. Aber<lb/>was ich doch &#x017F;ehe, das &#x017F;eh&#x2019; ich und was hin-<lb/>dert mich, da&#x017F;s ich es nicht auch &#x017F;age?</p><lb/><p>Noch hab&#x2019; ich, &#x017F;o lange ich hören<lb/>und &#x017F;ehen kann, von keinem klugen<lb/>Feldherrn gele&#x017F;en oder gehört, der einen<lb/>gro&#x017F;sen, gemi&#x017F;chten, zu&#x017F;ammengerafften<lb/>Haufen lieber angeführt hätte, als ein<lb/>kleines, wohlgeübtes, ausge&#x017F;uchtes Heer<lb/><pb n="198" facs="#f0206" />
abgehärteter Krieger. Wie oft i&#x017F;t die<lb/>Menge nicht untergelegen? Hat man denn<lb/>nie von Marathon, von Alexanders Siegen,<lb/>von Narva, von Ro&#x017F;sbach gehört? Der<lb/>Kopf Eines Mannes galt da &#x017F;o viel, als<lb/>zehntau&#x017F;end Aerme.</p><lb/><p>Jhr, die ihr mit den Schick&#x017F;alen des<lb/>men&#x017F;chlichen Ge&#x017F;chlechts, von &#x017F;einer Kind-<lb/>heit an vertraut zu &#x017F;eyn vorgebt; wenn ihr<lb/>es wi&#x017F;st und wenn ihr es wollt, &#x017F;o &#x017F;agt es:<lb/>Welche Ge&#x017F;ell&#x017F;chaften waren die glücklich-<lb/>&#x017F;ten von je her? Die grö&#x017F;sten? War es die<lb/>Welt vor der Sündfluth; oder war es die<lb/>Familie Noah im Ka&#x017F;ten? War es Rom, die<lb/>Königinn der Erde; oder Rom unter ei-<lb/>nem friedfertigen, kleinen Beherr&#x017F;cher, der<lb/>Tugend und gute Sitten durch Ge&#x017F;etz und<lb/>Bey&#x017F;piel verbreitete? Rom in &#x017F;einer Dürf-<lb/>tigkeit; Rom das &#x017F;eine wenigen Bürger in<lb/>enge Mauern ein&#x017F;chlo&#x017F;s; oder Rom mit<lb/><pb n="199" facs="#f0207" />
dem Raube der Völker bereichert, Rom<lb/>unter allen Zonen gefürchtet, Rom in &#x017F;ei-<lb/>nen Mauern eine weite Provinz? War es<lb/>Frankreich unter &#x017F;einem Heinrich; oder<lb/>unter dem vierzehnten Ludwig, der die<lb/>Welt er&#x017F;chütterte, der die alten Gränz&#x017F;tei-<lb/>ne &#x017F;eines Reichs weit in die Felder &#x017F;einer<lb/>Nachbarn hineintrug? &#x2014;</p><lb/><p>Je mehr, je be&#x017F;&#x017F;er! &#x2014; Die&#x017F;s Sprüch-<lb/>wort wende man hier nicht an!</p><lb/><p>Je be&#x017F;&#x017F;er, je mehr! &#x2014; Darin liegt die<lb/>Wahrheit. Gut &#x017F;ey die Grundlage, und<lb/>kann man des Guten viel haben: da greife<lb/>man zu, da i&#x017F;t die wei&#x017F;e Begierde zu ha-<lb/>ben erlaubt.</p><lb/><p>Gebt uns gute Bürger, und könnt ihr<lb/>uns deren Viele geben, &#x017F;o gebt uns Vie-<lb/>le! Die&#x017F;s ihr Für&#x017F;ten &#x017F;ey euer Problem!<lb/>Dazu la&#x017F;st eure Mini&#x017F;ter die Auflö&#x017F;ung<lb/>finden! &#x2014;</p><lb/><pb n="200" facs="#f0208" />
<p>Das war eine Promenade im Fin&#x017F;tern,<lb/>bey dem &#x017F;chwachen Schimmer eines erlö-<lb/>&#x017F;chenden Lichts! Wohl mir! ich grü&#x017F;se<lb/>meine kleine Hütte wieder. Und noch<lb/>bin ich wider keine Wand gelaufen und<lb/>noch geh&#x2019; ich auf unverletzten Beinen<lb/>einher!</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="201" facs="#f0209" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der vierundzwanzig&#x017F;te<lb/>Spatziergang.</hi></head><lb/><p><hi rendition="#in">D</hi>as möchte noch hingehn, da&#x017F;s man die<lb/>guten und bö&#x017F;en Handlungen des andern oh-<lb/>ne Unter&#x017F;chied erzählt; allein, da&#x017F;s man &#x017F;ie<lb/>aus &#x017F;chlimmen Ab&#x017F;ichten entweder &#x017F;elb&#x017F;t<lb/>herleitet, oder doch dem Dritten Gelegen-<lb/>heit giebt, &#x017F;ie daraus herleiten zu mü&#x017F;sen,<lb/>das verräth &#x017F;o viel Stolz und Bosheit, da&#x017F;s<lb/>es nicht zu &#x017F;agen i&#x017F;t. Un&#x017F;re Ein&#x017F;ichten<lb/>hierin &#x017F;ind &#x017F;o einge&#x017F;chränkt, und die Ge-<lb/>fahr zu irren i&#x017F;t &#x017F;o gro&#x017F;s, da&#x017F;s wir, wenn<lb/>wir uns ja des Urtheilens nicht enthalten<lb/>könnten; lieber auf eine gute Ab&#x017F;icht, &#x017F;o<lb/>gar auch bey einem ziemlichen Grade der<lb/>Wahr&#x017F;cheinlichkeit fürs Gegentheil, &#x017F;chlie&#x017F;-<lb/>&#x017F;en &#x017F;ollten. Der Erfolg lehrt es, da&#x017F;s man-<lb/>che, dem An&#x017F;cheine nach, recht &#x017F;chlimme<lb/><pb n="202" facs="#f0210" />
Handlung, in der be&#x017F;ten Meynung unter-<lb/>nommen worden &#x017F;ey: Und wir &#x017F;ind &#x017F;o<lb/>verwegen, da&#x017F;s wir auch da Flecken &#x017F;ehen<lb/>wollen, wo alles Licht zu &#x017F;eyn &#x017F;cheint? Und<lb/>wir &#x017F;ind &#x017F;o bösartig, da&#x017F;s wir oft alle Kräf-<lb/>te un&#x017F;ers Ver&#x017F;tandes dazu aufbieten? Jn der<lb/>That! wenn es deutliche Kennzeichen eines<lb/>verderbten Herzens giebt, &#x017F;o mü&#x017F;sen es Die-<lb/>&#x017F;e &#x017F;eyn. Was will man dagegen &#x017F;agen? &#x2014;<lb/>Es i&#x017F;t &#x017F;o bö&#x017F;e nicht gemeynt? &#x2014; Jch will<lb/>es zugeben; man &#x017F;ucht &#x017F;ein Kränzchen zu<lb/>belu&#x017F;tigen; man &#x017F;chmückt &#x017F;eine kleine Ge-<lb/>&#x017F;chichte mit &#x017F;einen witzigen Anmerkungen<lb/>aus; man hat nur angenehm unterhalten,<lb/>nur ein un&#x017F;chädliches Lachen erregen wol-<lb/>len: Darin i&#x017F;t nichts Bö&#x017F;es; gewi&#x017F;s aber<lb/>auch nicht viel Gutes! Anfänglich thut man<lb/>das aus Leicht&#x017F;inn; bald gewöhnt man &#x017F;ich<lb/>&#x017F;o zu handeln, und zuletzt flie&#x017F;sen Leicht-<lb/>&#x017F;inn und Bosheit &#x017F;o ineinander, da&#x017F;s man die<lb/><pb n="203" facs="#f0211" />
Gränze, wo die&#x017F;e anfängt und jener auf-<lb/>hört, nicht mehr zu bemerken im Stande i&#x017F;t.<lb/>Und &#x017F;ollte man &#x017F;ich nicht &#x017F;chämen, den gu-<lb/>ten Namen &#x017F;eines Mitmen&#x017F;chen, auch nur ein-<lb/>mal, auch nur in einer Kleinigkeit, auf eine<lb/>leicht&#x017F;innige Wei&#x017F;e zu behandeln? Wer &#x017F;agt<lb/>uns gut für den Eindruck den un&#x017F;re Einfälle<lb/>machen werden? Sie &#x017F;ollten nur die&#x017F;e be-<lb/>&#x017F;timmte Ge&#x017F;ell&#x017F;chaft belu&#x017F;tigen, nur die&#x017F;en Zir-<lb/>kel von Freunden zur Unterhaltung dienen.<lb/>Wird es aber dabey bleiben? &#x2014; Jch zweifle<lb/>&#x017F;ehr. Die&#x017F;e aufgeputzte Ge&#x017F;chichte i&#x017F;t Morgen<lb/>das Mährchen der Stadt. Und &#x017F;ie hat &#x017F;o viel<lb/>neue Zu&#x017F;ätze erhalten, da&#x017F;s &#x017F;ie nur an einigen<lb/>we&#x017F;entlichen Theilen noch zu erkennen i&#x017F;t.</p><lb/><p>Kleanth legt in einem gewi&#x017F;sen Hau&#x017F;e,<lb/>wo junge Mädchen &#x017F;ind, öftere Be&#x017F;uche ab.<lb/>Die&#x017F;s i&#x017F;t das eigentliche Faktum, das trocke-<lb/>ne Skelett der Ge&#x017F;chichte. Kleanth mu&#x017F;s<lb/>Ab&#x017F;ichten haben. &#x2014; Freylich wohl! Die<lb/><pb n="204" facs="#f0212" />
Mädchen &#x017F;ind nicht hä&#x017F;slich; Er i&#x017F;t ein<lb/>feuriger Jüngling: es mü&#x017F;ste mit dem Hen-<lb/>ker zugehn, wenn er &#x017F;ich nicht verlieben<lb/>&#x017F;ollte. Wie leicht i&#x017F;t der Sprung von der<lb/>Wahr&#x017F;cheinlichkeit zur Gewisheit! Nichts<lb/>i&#x017F;t &#x017F;icherer: Kleanth i&#x017F;t verliebt. Er hat<lb/>heute mit Chloen am Fen&#x017F;ter ge&#x017F;tanden;<lb/>&#x017F;ie haben &#x017F;ich ange&#x017F;ehn; &#x017F;ie haben mit ein-<lb/>ander ge&#x017F;prochen: Kleanth i&#x017F;t in Chloen<lb/>verliebt. Kleanth &#x017F;chickt einen Boten nach<lb/>Chloens Behau&#x017F;ung. An wen mag er ihn<lb/>&#x017F;chicken? &#x2014; Was &#x017F;ich liebt, das &#x017F;ucht<lb/>&#x017F;ich. Er &#x017F;chickt ihn an Chloen. Der Bote<lb/>kann hundert Dinge zu be&#x017F;tellen haben,<lb/>und in der That &#x017F;oll er einer von Chloens<lb/>Tanten die Gellert&#x017F;chen Vorle&#x017F;ungen über-<lb/>bringen. Aber nein! er bringt einen Lie-<lb/>besbrief. Kleanth und Chloe treffen &#x017F;ich<lb/>von ohngefähr auf einer Promenade: &#x017F;ie<lb/>haben &#x017F;ich be&#x017F;tellt. So hei&#x017F;st es Heute.<lb/><pb n="205" facs="#f0213" />
Morgen wei&#x017F;s man zuverlä&#x017F;sig: &#x017F;ie kennen<lb/>&#x017F;ich etwas genauer als man meynt; &#x017F;ie &#x017F;e-<lb/>hen &#x017F;ich zuweilen ohne Zeugen; man hat<lb/>&#x017F;ie zu&#x017F;ammen getroffen; Chloe &#x017F;oll gar &#x2014;<lb/>&#x2014; man trägt Bedenken es zu &#x017F;agen; aber<lb/>alle Um&#x017F;tände treffen zu, der Augen&#x017F;chein<lb/>lehrt es. &#x2014; Bey dem allen i&#x017F;t Kleanth<lb/>der ehrlich&#x017F;te Mann von der Welt, und<lb/>Chloe, &#x017F;o un&#x017F;chuldig, wie die Sonne am<lb/>Himmel.</p><lb/><p>Ein Bey&#x017F;piel für hundert! Un&#x017F;re amü-<lb/>&#x017F;irenden Ge&#x017F;chichtchen nehmen alle den<lb/>Gang. Eine herrliche Ausbeute un&#x017F;ers er-<lb/>finderi&#x017F;chen Witzes! Ein theurer Zeitver-<lb/>treib in der That, den ein Dutzend be&#x017F;&#x017F;e-<lb/>rer Men&#x017F;chen als wir &#x017F;ind, mit &#x017F;einem gu-<lb/>ten Namen bezahlen mu&#x017F;s! O ihr galan-<lb/>ten Herren! o ihr ein&#x017F;ichtsvollen Spreche-<lb/>rinnen un&#x017F;rer ge&#x017F;ell&#x017F;chaftlichen Zirkel! eh<lb/>ich euch um ein Talent von &#x017F;olchem Ge-<lb/><pb n="206" facs="#f0214" />
halte beneiden, eh ich eurem weitverbrei-<lb/>teten Ruhme nacheifern wollte: eher wollt&#x2019;<lb/>ich mich zu einer ewigen Ein&#x017F;amkeit &#x017F;elb&#x017F;t<lb/>verdammen; oder in euren Ge&#x017F;ell&#x017F;chaften<lb/>da&#x017F;itzen, wie ein hölzernes Bild, mit offe-<lb/>nem Munde und kreuzweis übereinander<lb/>ge&#x017F;chlagenen Beinen, und für einen Klotz-<lb/>kopf gehalten werden! Gehört das zu einer<lb/>feinen Lebensart, gehört das zu dem arti-<lb/>gen Umgange einer erleuchteten Welt, &#x017F;o<lb/>will ich mir von einer frommen Gro&#x017F;smut-<lb/>ter lieber von Hexen und Ge&#x017F;pen&#x017F;tern, von<lb/>Diebesbanden und Hinrichtungen erzählen<lb/>la&#x017F;sen; oder mit einem ehrlichen Nachbar<lb/>mich hin&#x017F;etzen und um Pfeffernü&#x017F;se in der<lb/>Karte &#x017F;pielen!</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="207" facs="#f0215" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der fünfundzwanzig&#x017F;te<lb/>Spatziergang.</hi></head><lb/><p><hi rendition="#in">M</hi>an kann &#x017F;ich gegen &#x017F;eine Nachwelt,<lb/>man kann &#x017F;ich aber auch gegen &#x017F;eine Vor-<lb/>welt ver&#x017F;ündigen. Jn den letzten Fehler<lb/>kann der Ge&#x017F;chicht&#x017F;chreiber fallen, der für<lb/>etwas mehr als für einen blo&#x017F;sen Erzähler<lb/>gehalten werden, der das An&#x017F;ehn eines den-<lb/>kenden Kopfes, eines unterhaltenden Schrift-<lb/>&#x017F;tellers erwerben will. Fehlt es ihm an<lb/>dem nöthigen Grade der Men&#x017F;chenliebe,<lb/>verbindet er mit einer lebhaften Einbil-<lb/>dungskraft und mit einem ge&#x017F;chäfftigen<lb/>Witze ein bö&#x017F;es Herz, &#x017F;o kann man &#x017F;icher<lb/>erwarten, da&#x017F;s er &#x017F;einen Begebenheiten oft<lb/>&#x017F;chlimme, und wenn gleich noch &#x017F;o wahr-<lb/>&#x017F;cheinlich gemachte; doch gro&#x017F;sentheils un-<lb/>zuverlä&#x017F;sige Bewegungsgründe unterlegen,<lb/><fw type="sig" place="bottom">(<hi rendition="#i">I. Theil.</hi>) O</fw><lb/><pb n="208" facs="#f0216" />
   man kann erwarten, da&#x017F;s er die Begeben-<lb/>heiten &#x017F;elb&#x017F;t, &#x017F;einen angenommenen Bewe-<lb/>gunsgründen gemä&#x017F;s, unvermerkt verän-<lb/>dern, da&#x017F;s er Situationen erträumen, da&#x017F;s er<lb/>bon-môts erfinden werde. Den rein&#x017F;ten<lb/>Charakter wird er mit &#x017F;einem Gifte be-<lb/>&#x017F;pritzen: in dem wei&#x017F;en Ge&#x017F;etzgeber wird<lb/>er den politi&#x017F;chen Betrüger, in dem Helden<lb/>den haab&#x017F;üchtigen Eroberer, in dem fried-<lb/>fertigen Für&#x017F;ten den &#x017F;chwachen, den trägen,<lb/>den Wollü&#x017F;tling erblicken. Selten wird er<lb/>&#x017F;ich einen Helden erwählen; oder er mü&#x017F;s-<lb/>te mit &#x017F;einem Lobe irgend eine vorge&#x017F;etzte<lb/>Ab&#x017F;icht zu erreichen, irgend einen Vor-<lb/>theil für &#x017F;ein angenommenes Sy&#x017F;tem zu ge-<lb/>winnen hoffen. Ueberhaupt &#x017F;etzt er den<lb/>Charakter &#x017F;einer handelnden Per&#x017F;onen im<lb/>Voraus, und nach einer voll&#x017F;tändigen<lb/>Kenntni&#x017F;s der Sachen fe&#x017F;te. Die&#x017F;er i&#x017F;t &#x017F;ei-<lb/>ne Form darin das übrige pa&#x017F;&#x017F;en mu&#x017F;s. Was<lb/><pb n="209" facs="#f0217" />
&#x017F;ich nicht hinein zwingen lä&#x017F;st wird ver-<lb/>dächtig gemacht, wird für überflü&#x017F;sig ge-<lb/>halten, wird wegge&#x017F;chnitten. Wenn die<lb/>gro&#x017F;sen Männer der Vorwelt auf&#x017F;tehn, wenn<lb/>&#x017F;ie ihre Ge&#x017F;chicht&#x017F;chreiber le&#x017F;en &#x017F;ollten,<lb/>würden &#x017F;ie es oft auch nur vermuthen kön-<lb/>nen, da&#x017F;s von ihnen die Rede &#x017F;ey; würden<lb/>&#x017F;ie nicht oft bey Erblickung ihres Namens<lb/>er&#x017F;taunen und die Unver&#x017F;chämtheit eines<lb/>Men&#x017F;chen bewundern, der ganze Jahrhun-<lb/>derte nach ihnen in ihren Herzen le&#x017F;en will,<lb/>was ihre vertraute&#x017F;ten Freunde nicht darin<lb/>le&#x017F;en &#x017F;ollten und was oft in der That auch<lb/>nicht darin befindlich war? Es i&#x017F;t wahr,<lb/>würden &#x017F;ie &#x017F;agen; man hätte den Le&#x017F;er<lb/>nicht be&#x017F;&#x017F;er unterhalten, man hätte nicht<lb/>reizender erzählen, man hätte uns nicht<lb/>angenehmer belügen können. Mit dem<lb/>allen aber i&#x017F;t die Welt doch betrogen und<lb/>wir würden uns einer löblichen Polizey<lb/><pb n="210" facs="#f0218" />
verbunden erkennen, wenn man die&#x017F;en<lb/>Herren, bey Verlu&#x017F;t ihrer Handthierung,<lb/>unter&#x017F;agte: Gebrauch von un&#x017F;ern Namen<lb/>zu machen; oder irgend etwas anders als<lb/>einen Roman wider die Langeweile zu<lb/>&#x017F;chreiben.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="211" facs="#f0219" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der &#x017F;echsundzwanzig&#x017F;te<lb/>Spatziergang.</hi></head><lb/><p><hi rendition="#in">S</hi>o will ich denn der Ver&#x017F;uchung wider-<lb/>&#x017F;tehen, das durch&#x017F;chauen zu wollen, was<lb/>&#x017F;ich die Allwi&#x017F;senheit allein zu &#x017F;ehen vorbe-<lb/>halten hat. Der kurz&#x017F;ichtige Sterbliche<lb/>&#x017F;ieht die Begebenheit &#x017F;elb&#x017F;t nur in einer ge-<lb/>wi&#x017F;sen Entfernung, nur ihre gröbern Thei-<lb/>le; die feinern entfliehn ihm. Der Men&#x017F;ch<lb/>&#x017F;ieht das nicht einmal, was vor Augen i&#x017F;t;<lb/>Gott aber &#x017F;iehet das Herz an. Die geheim-<lb/>&#x017F;ten Triebfedern un&#x017F;rer Handlungen, die<lb/>wir vor dem &#x017F;charf&#x017F;ichtig&#x017F;ten Beobachter &#x017F;o<lb/>glücklich zu verbergen wi&#x017F;sen, die wir uns<lb/>&#x017F;elb&#x017F;t gern verhehlen möchten; die Hand-<lb/>lung &#x017F;elb&#x017F;t in ihrer ganzen Beziehung; je-<lb/>den kleinen, die Schuld verringernden, oder<lb/>vergrö&#x017F;sernden Um&#x017F;tand; dann die Folgen<lb/><pb n="212" facs="#f0220" />
der That bis ins Unendliche; das alles &#x017F;ieht<lb/>Gott, das alles i&#x017F;t ihm auf das innig&#x017F;te ge-<lb/>genwärtig. &#x2014; Der Gedanke rührt mich.<lb/>Jch Verme&#x017F;sner! ich &#x017F;ollte in mich &#x017F;elb&#x017F;t<lb/>hineingehn: das würde mich unendlich<lb/>mehr intere&#x017F;&#x017F;iren; das würde mir gelingen,<lb/>wenn ich es ern&#x017F;tlich wollte; das würde<lb/>mir &#x017F;o viel zu thun geben, da&#x017F;s ich es gerne<lb/>verge&#x017F;sen würde, ein allzugenaues Augen-<lb/>merk auf andre zu nehmen. Jede meiner<lb/>wichtigern Handlungen &#x017F;ollte mich vorzüg-<lb/>lich zu einer genauern Prüfung veranla&#x017F;sen.<lb/>Warum that ich Das?<lb/><hi rendition="#c">Der Ab&#x017F;icht Niedrigkeit, erniedrigt<lb/>gro&#x017F;se Thaten.</hi><lb/>Wenn ich einen Theil meiner Kräfte und<lb/>meis Vermögens anwandte, die&#x017F;e gemein-<lb/>nützige An&#x017F;talt zu befödern; wenn ich es<lb/>mir &#x017F;auer darum werden lie&#x017F;s; wenn ich<lb/>deshalb ging, rei&#x017F;ete, dachte, &#x017F;chrieb: &#x017F;o<lb/><pb n="213" facs="#f0221" />
&#x017F;cheint in die&#x017F;em allen ungemein viel Ver-<lb/>dien&#x017F;tliches zu &#x017F;eyn. Die Sache obenhin<lb/>betrachtet werd&#x2019; ich es &#x017F;elb&#x017F;t &#x017F;o finden mü&#x017F;-<lb/>&#x017F;en. Aber ich will mich einmal nicht an<lb/>einer flüchtigen Betrachtung genügen, ich<lb/>will meinem Gewi&#x017F;sen freye Aus&#x017F;icht la&#x017F;-<lb/>&#x017F;en; ich will es mir &#x017F;elb&#x017F;t &#x017F;agen, was ich<lb/>villeicht nicht annehmen, was ich für eine<lb/>Beleidigung halten würde, wenn es mir an-<lb/>dre &#x017F;agten. Nun al&#x017F;o, die&#x017F;e &#x017F;o rühmliche<lb/>An&#x017F;talt &#x2014; war ein Werk meines Ehrgei-<lb/>zes. Der Gedanke: Deine Zeitgeno&#x017F;sen<lb/>werden dich bewundern, du wir&#x017F;t unter<lb/>den Sonnen des Vaterlandes glänzen, dein<lb/>Name wird mit deinem Denkmahle auf die<lb/>&#x017F;päte&#x017F;te Nachwelt herunterkommen; die&#x017F;er<lb/>Gedanke, deutlich oder verworren gedacht,<lb/>erzeugte den Entwurf, begleitete &#x017F;eine Aus-<lb/>führung; Wohlwollen und Men&#x017F;chenliebe<lb/>hatten wenig Antheil daran. &#x2014; Woher<lb/><pb n="214" facs="#f0222" />
die gro&#x017F;smüthige Unter&#x017F;tützung die&#x017F;er ver-<lb/>la&#x017F;senen Wai&#x017F;en, deren Vater mir &#x017F;o &#x017F;chlim-<lb/>me Dien&#x017F;te gethan hat, da&#x017F;s ich die Folgen<lb/>davon bis jetzt noch empfinde? Keine Aus-<lb/>flüchte! Waren es Bewegungsgründe der<lb/>Religion, die mich &#x017F;o zu handeln be&#x017F;timm-<lb/>ten, die mir meinen Ha&#x017F;s und Zorn unter-<lb/>würfig machten? oder war es nicht eine<lb/>andre mächtigere Leiden&#x017F;chaft vielmehr, die<lb/>die &#x017F;chwächere be&#x017F;iegte? War es die Macht<lb/>der Tugend, oder der Schönheit, und wür-<lb/>de ich &#x017F;o und nicht anders gehandelt haben,<lb/>wenn nicht ein reizendes Ge&#x017F;icht, wenn<lb/>kein &#x017F;chmachtendes Auge, wenn nicht<lb/>die leidende Schönheit mich für &#x017F;ich<lb/>eingenommen hätte? &#x2014; Jch &#x017F;eh&#x2019; es nun<lb/>allzuwohl, da&#x017F;s ich meine Schuldigkeit nur<lb/>&#x017F;chlecht erfülle, da&#x017F;s ich bey meinen rühm-<lb/>lich&#x017F;ten Handlungen doch nur auf mich<lb/>&#x017F;ehe, und da&#x017F;s ich wenig genug thun und<lb/><pb n="215" facs="#f0223" />
wenig genug aufopfern würde, wenn ich<lb/>nicht irgend ein heftiges Verlangen meines<lb/>unruhigen Herzens dadurch zu &#x017F;tillen ge-<lb/>dächte. Meine rein&#x017F;ten Ab&#x017F;ichten &#x017F;elb&#x017F;t<lb/>&#x017F;chmecken noch nach der unlautern Quelle,<lb/>aus welcher &#x017F;ie herflie&#x017F;sen. &#x2014;</p><lb/><p>Vater der Gei&#x017F;ter! welch ein verächtli-<lb/>ches, kleines Ge&#x017F;chöpf bin ich in der glän-<lb/>zenden Reihe der We&#x017F;en, denen Du Leben<lb/>und Bewu&#x017F;st&#x017F;eyn gegeben ha&#x017F;t! Du allein<lb/>kann&#x017F;t mich einer vollkommneren Natur<lb/>theilhaftig machen; Du allein kann&#x017F;t mich<lb/>zu einer höhern Stufe morali&#x017F;cher Würde<lb/>erheben; Du kann&#x017F;t das Maa&#x017F;s meiner ge-<lb/>ringen Kräfte bis zu ihrer Zulänglichkeit<lb/>erfüllen. Erleuchte mich denn in Ab&#x017F;icht<lb/>meiner Zwecke; mache Du mich wahrhaf-<lb/>tig wei&#x017F;e!</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="216" facs="#f0224" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der &#x017F;iebenundzwanzig&#x017F;te<lb/>Spatziergang.</hi></head><lb/><p><hi rendition="#in">J</hi>&#x017F;t denn die ganze Ma&#x017F;&#x017F;e meiner morali-<lb/>&#x017F;chen Lebensgei&#x017F;ter verderbt? Findet &#x017F;ich<lb/>in meinen Ab&#x017F;ichten nichts Gutes; oder<lb/>wenn es &#x017F;ich darin findet, i&#x017F;t es villeicht &#x017F;o<lb/>wenig, da&#x017F;s es gar nicht in Rechnung ge-<lb/>bracht werden darf? Soll ich mich im Ern&#x017F;t<lb/>für &#x017F;o überwiegend bö&#x017F;e halten? &#x2014; &#x017F;o<lb/>wär&#x2019; ich ein Ungeheuer, &#x017F;o &#x017F;etzt&#x2019; ich mich<lb/>eigenwillig zur unter&#x017F;ten Stufe des Elends<lb/>herab, &#x017F;o gäb&#x2019; ich allen Tro&#x017F;t auf, &#x017F;o ent&#x017F;agt&#x2019;<lb/>ich einem jeden Schimmer von Hoffnung.<lb/>Der Teufel &#x017F;elb&#x017F;t kann &#x017F;o bö&#x017F;e, &#x017F;o elend nicht<lb/>gedacht werden! &#x2014; Nein! ich bin nicht<lb/>zu allem Guten verwahrlo&#x017F;et, und wenn<lb/>ich nicht immer nach den be&#x017F;ten Motiven<lb/>handle, &#x017F;o handle ich doch auch nicht nach<lb/><pb n="217" facs="#f0225" />
den &#x017F;chlimm&#x017F;ten. Meine rein&#x017F;ten Ab&#x017F;ich-<lb/>ten &#x017F;ind villeicht nicht ohne Zu&#x017F;atz; aber<lb/>auch meine &#x017F;chlimmeren &#x017F;ind nicht ohne<lb/>Güte. Jch bin ein endliches We&#x017F;en von<lb/>einer unteren Gattung, es i&#x017F;t wahr; aber<lb/>ich bin doch immer ein Werk eines unend-<lb/>lich gütigen Schöpfers; eine Jdee &#x017F;eines<lb/>unendlichen Ver&#x017F;tandes, ein Ausflu&#x017F;s &#x017F;einer<lb/>unendlichen Kraft. So würd&#x2019; ich ihn ja ent-<lb/>ehren, wenn ich mich &#x017F;elb&#x017F;t verkennte! &#x2014;</p><lb/><p>Jch habe mich oft geprüft. Hier i&#x017F;t<lb/>das Re&#x017F;ultat meiner Prüfungen!</p><lb/><p>Jch handelte &#x017F;chon oft nach überwie-<lb/>gend guten Bewegungsgründen: davon<lb/>überzeugt mich die genaue&#x017F;te Beobachtung<lb/>meiner &#x017F;elb&#x017F;t. Jch bin gewi&#x017F;s, da&#x017F;s ich<lb/>auch fürs künftige meiner gro&#x017F;sen Be&#x017F;tim-<lb/>mung noch oftmals Genüge lei&#x017F;ten werde:<lb/>davon giebt mir mein innig&#x017F;ter Ent&#x017F;chlu&#x017F;s<lb/>Gewi&#x017F;sheit.</p><lb/><pb n="218" facs="#f0226" />
<p>Könnt&#x2019; ich die&#x017F;s nicht von mir &#x017F;agen,<lb/>würd&#x2019; ich dann die fin&#x017F;tern Wolken wohl<lb/>zertheilen können, die das Schick&#x017F;al über<lb/>meinen Scheitel ver&#x017F;ammelt? Würd&#x2019; ich<lb/>dann wohl mein Haupt erheben, würd&#x2019; ich<lb/>dem andringenden Unglücke begegnen<lb/>können?</p><lb/><p>So &#x017F;ind es denn &#x017F;o manche Widerwär-<lb/>tigkeiten des Lebens weniger, die den Frie-<lb/>den meiner Seele zu &#x017F;tören vermögen! Es<lb/>beunruhiget mich wenig mehr, wenn hier<lb/>und da eine kleine Unternehmung wider<lb/>mein Erwarten ausfiel. Jch bin meiner<lb/>redlichen Ab&#x017F;ichten gewi&#x017F;s; ich bin gewi&#x017F;s,<lb/>da&#x017F;s ich nur &#x017F;o viel über&#x017F;ehen konnte; al-<lb/>les übrige war über meinen Ge&#x017F;ichtskreis<lb/>hinaus. Jch wollte es &#x017F;o; eine verborgne<lb/>Weisheit wollte es anders. Selb&#x017F;t die&#x017F;er<lb/>grö&#x017F;sere Unfall, &#x017F;elb&#x017F;t die&#x017F;e &#x017F;chmerzlichere<lb/>Empfindung, die&#x017F;er nagende Kummer &#x017F;elb&#x017F;t<lb/><pb n="219" facs="#f0227" />
&#x017F;cheinet mir nun unendlich leichter zu tra-<lb/>gen. Wu&#x017F;st&#x2019; ich es, da&#x017F;s ich mir die&#x017F;e Lei-<lb/>den zuziehen; wu&#x017F;st&#x2019; ich es, da&#x017F;s ich &#x017F;ie<lb/>auch auf andre ableiten würde? Wu&#x017F;st&#x2019; ich<lb/>es? Sollt&#x2019; ich es und konnt&#x2019; ich es wi&#x017F;sen?<lb/>Freylich wird ein &#x017F;o trauriger Ausgang ei-<lb/>nes wohlgemeynten Unternehmens ein nie-<lb/>derdrückendes Gewicht für mich in der<lb/>Schale meiner unangenehmen Empfindun-<lb/>gen &#x017F;eyn; aber ich werde noch den Muth<lb/>nicht verlieren dürfen, ich habe mir ein<lb/>Gegengewicht für die&#x017F;en Zufall aufge&#x017F;part:<lb/>den unüberwindlichen Tro&#x017F;t eines redlichen<lb/>Herzens.</p><lb/><p>Wenn nun auch die Bosheit der Men-<lb/>&#x017F;chen &#x017F;ich bemühen &#x017F;ollte, mein Elend voll-<lb/>kommen zu machen, wenn &#x017F;ie nun auch<lb/>die Folgen meiner Handlungen mit meinen<lb/>Ab&#x017F;ichten vermi&#x017F;chen, wenn &#x017F;ie mich für<lb/>den un&#x017F;eligen Urheber die&#x017F;er Uebel, die mir<lb/><pb n="220" facs="#f0228" />
und andern begegnen erklären &#x017F;ollte: &#x017F;o<lb/>wird die&#x017F;er unverdiente Vorwurf meinem<lb/>zärtlichen Herzen zwar eine Menge unan-<lb/>genehmer Empfindungen verur&#x017F;achen; je-<lb/>doch</p><lb/><lg type="poem"><l>Zu meinem Schutze flammt</l><lb/><l>Der Un&#x017F;chuld feurig Schild! ich werd&#x2019;</l><lb/><l><hi rendition="#et">um&#x017F;on&#x017F;t verdammt:</hi></l><lb/><l>Die Tugend hat mich losge&#x017F;prochen,</l><lb/><l>Da Schmäh&#x017F;ucht, die vom Neide</l><lb/><l><hi rendition="#et">&#x017F;tammt,</hi></l><lb/><l>Mir tücki&#x017F;chflü&#x017F;ternd nachgekrochen.</l></lg><lb/><p>Wenn ich nur das Auge des All&#x017F;ehenden<lb/>nicht &#x017F;cheuen darf! Villeicht kann ich es<lb/>von ihm noch erwarten, da&#x017F;s er mich vor<lb/>meinen unfreundlich ge&#x017F;inneten Richtern<lb/>rechtfertigen, da&#x017F;s er meine ver&#x017F;chriene<lb/>Unternehmung in ein vortheilhaftes Licht<lb/>&#x017F;etzen wird. &#x2014; Jch kann es Villeicht er-<lb/>warten? &#x2014; Jch erwarte es Gewi&#x017F;s!</p><lb/><pb n="221" facs="#f0229" />
<p>Und wenn noch eine feind&#x017F;elige Zunge<lb/>ihre grau&#x017F;amen Angriffe über mein Leben<lb/>hinaus er&#x017F;trecken, und eine frevelnde Hand<lb/>mein Denkmahl mit &#x017F;chmähenden Zügen<lb/>be&#x017F;udeln &#x017F;ollte: Jch werde darum nicht un-<lb/>ruhiger &#x017F;chlafen, ich werde darum nicht<lb/>minder zu einem gro&#x017F;sen Gerichtstage er-<lb/>wachen, die über alle Moralität für immer<lb/>und ewig ent&#x017F;cheiden, und ein jedes Ge-<lb/>&#x017F;chäfft des men&#x017F;chlichen Gei&#x017F;tes bis auf den<lb/>Keim zergliedern wird.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="222" facs="#f0230" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der achtundzwanzig&#x017F;te<lb/>Spatziergang.</hi></head><lb/><p><hi rendition="#in">E</hi>s i&#x017F;t in der That ein Vergnügen, am<lb/>Ende eines verlaufenen Tages ausrufen zu<lb/>können: Die&#x017F;en Tag hab&#x2019; ich gelebt! Und<lb/>das kann ich heute! Warum &#x017F;ollt&#x2019; ich es<lb/>mir verhehlen, warum &#x017F;ollt&#x2019; ich Dir nicht,<lb/>der Du mich hier allein &#x017F;iehe&#x017F;t und höre&#x017F;t,<lb/>o Allgütiger! warum &#x017F;ollt&#x2019; ich Dir nicht<lb/>mit aller Wärme der innig&#x017F;ten Dankbarkeit<lb/>ge&#x017F;tehen: Die&#x017F;en Tag hab&#x2019; ich gelebt?<lb/>Wenn ich dabey nur die demüthige Ueber-<lb/>zeugung in mir lebendig erhalte, da&#x017F;s ich<lb/>jede gute Gabe von Deinen Händen em-<lb/>pfing, und da&#x017F;s mich Deine Vor&#x017F;ehung<lb/>&#x017F;elb&#x017F;t in die glücklichen Um&#x017F;tände ver&#x017F;etz-<lb/>te, da ich alles um mich mit Zufriedenheit<lb/>und Freude zu erfüllen im Stande war. Jch<lb/><pb n="223" facs="#f0231" />
bin mir &#x017F;elb&#x017F;t, &#x017F;o gut wie andern, Gerech-<lb/>tigkeit &#x017F;chuldig. Es kann meine Pflicht<lb/>nie &#x017F;eyn, mich für &#x017F;träflicher zu erkennen<lb/>als ich bin. Nur eine &#x017F;chwermüthige,<lb/>&#x017F;chwärmeri&#x017F;che Sittenlehre kann das verlan-<lb/>gen. Hätt&#x2019; ich Dich, meinen unbegreif-<lb/>lich gro&#x017F;sen Wohlthäter beleidigt, hätt&#x2019; ich<lb/>irgend eine meiner wichtigern Verpflicht-<lb/>ungen gegen meinen Näch&#x017F;ten verletzt: mit<lb/>bekümmerter Seele würd&#x2019; ich es vor Dir<lb/>bekennen, mit Thränen würd&#x2019; ich Deine<lb/>verlorne Gnade wieder&#x017F;uchen. Nun aber<lb/>gehorcht&#x2019; ich Deinen Geboten; ich diente<lb/>Dir in Einfalt des Herzens, ich beföderte<lb/>das Wohl meiner Brüder und mein eignes,<lb/>&#x017F;o weit ich es nach meiner geringen Ein-<lb/>&#x017F;icht und nach meinem wenigen Vermögen<lb/>konnte. So wär&#x2019; ich ja meiner eignen<lb/>Ruhe Feind, wenn ich mir das alles gefli&#x017F;-<lb/>&#x017F;entlich &#x017F;elb&#x017F;t verbergen; &#x017F;o wär&#x2019; ich ja Dein<lb/><fw type="sig" place="bottom">(<hi rendition="#i">I. Theil.</hi>) P</fw><lb/><pb n="224" facs="#f0232" />
gutgeartetes Kind nicht, wenn ich Dir für<lb/>die Seligkeit des heutigen Tages nicht mit<lb/>Freudigkeit danken wollte. Stolze Sterb-<lb/>liche mögen es villeicht verlangen, da&#x017F;s man<lb/>in Betracht ihrer, &#x017F;einen wahren Werth ver-<lb/>leugnen, &#x017F;ein Gutes nicht merken la&#x017F;sen und<lb/>&#x017F;eine Mängel vergrö&#x017F;sern &#x017F;oll. Aber &#x017F;o bi&#x017F;t<lb/>Du nicht, Du gro&#x017F;ser Urheber aller Wahr-<lb/>heit und alles Rechts! Wer dürfte Dir<lb/>&#x017F;chmeicheln; wer dürfte Dir eine arm&#x017F;elige<lb/>Höflichkeit, eine &#x017F;o übelver&#x017F;tandne Ehre<lb/>erwei&#x017F;en wollen?</p><lb/><p>O &#x017F;o lob&#x2019; ihn denn meine Seele, mit<lb/>allen Wallungen einer heiligen Freude!<lb/>Durch Jhn lebte&#x017F;t du heute. Die&#x017F;e mo-<lb/>rali&#x017F;che Ge&#x017F;undheit, die&#x017F;s heitre Bewu&#x017F;st-<lb/>&#x017F;eyn deiner &#x017F;elb&#x017F;t ha&#x017F;t du von Jhm. Wie<lb/>ruhig kann&#x017F;t du nun den erquickenden<lb/>Schlummer erwarten! Die Nacht hat keine<lb/>Schrecken für dich. Der Allgegenwärti-<lb/><pb n="225" facs="#f0233" />
ge i&#x017F;t bey dir und der Allmächtige &#x017F;chützt<lb/>dich. Durch Jhn wir&#x017F;t du wiederer-<lb/>wachen.</p><lb/><p>O Herr! die Stunde meines Todes &#x017F;ey<lb/>der gegenwärtigen ähnlich! La&#x017F;s mich auch<lb/>da, mit dem be&#x017F;ten Gewi&#x017F;sen und mit der<lb/>gela&#x017F;sen&#x017F;ten Ergebung in Deinen Willen<lb/>ausrufen, oder doch bey mir &#x017F;elb&#x017F;t denken<lb/>können: Jch habe gelebt!</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="226" facs="#f0234" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Einzelne Gedanken.</hi></head><lb/><p><hi rendition="#in">D</hi>ie Leiden&#x017F;chaften &#x017F;ind die Flügel einer<lb/>Windmühle. Sie bewegen den Stein zum<lb/>Mahlen und &#x017F;chleudern den unvor&#x017F;ichtigen<lb/>Don Quixote in die Wolken.</p><lb/><p>Seinen Wahrheitsprediger be&#x017F;chenkte<lb/>der König von Babel, den Gott auf der<lb/>Wage zu leicht fand. Wie leicht werden<lb/>die Könige &#x017F;eyn, die ihre Wahrheitspredi-<lb/>ger zur Fe&#x017F;tung verdammen!</p><lb/><p>Wer wei&#x017F;s ob oft nicht, uns unbemerkt,<lb/>eine höhere Ordnung von Gei&#x017F;tern &#x017F;ich be-<lb/>&#x017F;chäftigt, Erfahrungen und Beobachtungen<lb/>mit uns anzu&#x017F;tellen, wie wir es mit den<lb/>Thieren thun?</p><lb/><p>Jch habe eine innigliche Freude &#x017F;o oft<lb/>ich einem Manne begegne, der andere für<lb/>&#x017F;o ehrlich hält als er &#x017F;elb&#x017F;t i&#x017F;t.</p><lb/><pb n="227" facs="#f0235" />
<p>Uns &#x017F;elb&#x017F;t verzeihen wir leicht Verge-<lb/>hungen und La&#x017F;ter. Un&#x017F;re Schulden ver-<lb/>ge&#x017F;sen wir ohne Mühe. Alte Verbrechen<lb/>werden durch neue verdrängt. Darauf<lb/>achtet Niemand. Aber dem Bruder von<lb/>uns &#x017F;ey der Himmel gnädig, der ein Haar<lb/>breit vom rechten Wege abweicht. Ein<lb/>Ver&#x017F;to&#x017F;s gegen das Herkommen der Mode<lb/>i&#x017F;t ein Verbrechen, und ein verrücktes<lb/>Wort eine unverzeihliche Jgnoranz.</p><lb/><p>Man hat immer &#x017F;o viel Offenherzig-<lb/>keit zu viel, als man Klugheit zu wenig<lb/>hat.</p><lb/><p>Spiele nicht mit der Liebe! Kein Spiel<lb/>i&#x017F;t angenehmer und keins i&#x017F;t gefährlicher.<lb/>Es mü&#x017F;sen &#x017F;chon &#x017F;ehr ge&#x017F;etzte Leute &#x017F;eyn,<lb/>die nicht dabey verlieren wollen.</p><lb/><p>Die Mädchen mü&#x017F;sen immer etwas zu<lb/>&#x017F;pielen haben: Puppen und Bilder, Karten,<lb/>Hunde, Katzen und zuletzt &#x2014; Männer.</p><lb/><pb n="228" facs="#f0236" />
<p>Ehrlichkeit, Recht&#x017F;chaffenheit, gutes<lb/>Gewi&#x017F;sen &#x2014; &#x017F;ind vortreffliche Worte und<lb/>noch vortrefflichere Sachen. Wer &#x017F;ie aber<lb/>immer im Munde hat, &#x017F;etzt &#x017F;ich in den ge-<lb/>gründeten Verdacht, da&#x017F;s er &#x017F;ie nicht im<lb/>Herzen habe.</p><lb/><p>Jch &#x017F;telle mir die Wi&#x017F;sen&#x017F;chaften als<lb/>eine gro&#x017F;se Feldmark vor. Hier grünt ein<lb/>lieblicher Bu&#x017F;ch von fri&#x017F;chen Quellen ge-<lb/>wä&#x017F;&#x017F;ert, eine Wohnung unzähliger Vögel;<lb/>dort breitet &#x017F;ich ein goldnes Waitzenfeld<lb/>aus, nutzbarer, obgleich minder &#x017F;chön fürs<lb/>Auge; Dort kriechen Erb&#x017F;en und Wicken<lb/>am Boden; dort gränzt eine aufkeimende<lb/>Sommer&#x017F;aat mit der Farbe des Gra&#x017F;es an die<lb/>falben Roggenhufen, die dem flei&#x017F;sigen<lb/>Landmann eine nahe Aerndte geloben.<lb/>Hier liegt unbebaueter Sumpf. Viele ha-<lb/>ben ihn urbar zu machen vergebens ver-<lb/>&#x017F;ucht. Sie erlagen unter der Schwierig-<lb/><pb n="229" facs="#f0237" />
keit des Ver&#x017F;uchs. Er &#x017F;cheint nun eine<lb/>glücklichere Hand zu erwarten. Dort<lb/>breitet ein Eichenwald &#x017F;einen graunvollen<lb/>Schatten gewaltig umher. Seine Geburts-<lb/>&#x017F;tunde verliert &#x017F;ich in ein früheres Weltal-<lb/>ter. Er grünte villeicht &#x017F;chon, ehe noch<lb/>die&#x017F;e ganze Gegend einem be&#x017F;timmten Be-<lb/>&#x017F;itzer zu theil wurde.</p><lb/><p>Kein Men&#x017F;ch i&#x017F;t &#x017F;o bö&#x017F;e, da&#x017F;s er nicht<lb/>etwas Gutes an &#x017F;ich haben &#x017F;ollte. Die&#x017F;e<lb/>Wahrheit, die es &#x017F;o gewi&#x017F;s i&#x017F;t, als es &#x017F;on&#x017F;t<lb/>eine Erfahrung in der morali&#x017F;chen Welt<lb/>&#x017F;eyn mag, verdient, zu mehrerer Ausbrei-<lb/>tung einer allgemeinen Men&#x017F;chenliebe, über-<lb/>all ge&#x017F;agt, überall mit lauter Stimme ver-<lb/>kündigt zu werden. Liebe deine Feinde!<lb/>Die&#x017F;s eigentliche Gebot einer erleuchteten<lb/>Philo&#x017F;ophie i&#x017F;t hierauf gegründet. Der<lb/>Ver&#x017F;tand de&#x017F;&#x017F;elben kann auch wohl kein<lb/>anderer &#x017F;eyn als die&#x017F;er: Verdunkle dir die<lb/><pb n="230" facs="#f0238" />
Fehler deines Feindes, und &#x017F;telle dir &#x017F;ein<lb/>Gutes klar vor! Gewi&#x017F;s! du wir&#x017F;t ihn um<lb/>des Guten willen lieben, du wir&#x017F;t &#x017F;ein Glück<lb/>wollen, du wir&#x017F;t es befödern. Jch kom-<lb/>me zu meiner Erfahrung zurück. Jeder<lb/>Men&#x017F;ch hat &#x017F;eine gute Seite. Der Teufel<lb/>&#x017F;elb&#x017F;t i&#x017F;t nicht durchaus bö&#x017F;e. Man be-<lb/>trüge &#x017F;ich nur &#x017F;elb&#x017F;t nicht; man &#x017F;ehe ohne<lb/>Leiden&#x017F;chaft, man richte ohne Vorurtheile,<lb/>und &#x017F;o &#x017F;ehe man einem Bö&#x017F;ewicht jeder<lb/>Art ins Ge&#x017F;icht. Es &#x017F;ind noch Züge &#x017F;einer<lb/>angebornen Güte vorhanden, &#x017F;o ver&#x017F;teckt<lb/>&#x017F;ie auch nur immer &#x017F;eyn mögen. Jch kann<lb/>mich auf einen jeden guten Ge&#x017F;chicht&#x017F;chrei-<lb/>ber berufen, der ohne Parteylichkeit gelobt<lb/>und getadelt hat. Der be&#x017F;te Für&#x017F;t hatte<lb/>&#x017F;eine Fehler und die Nerone &#x017F;elb&#x017F;t waren<lb/>nicht allezeit, nicht ganz Ungeheuer.</p><lb/><p>Wer &#x017F;pricht nicht von Freund&#x017F;chaft?<lb/>Wer glaubt &#x017F;ie nicht zu empfinden? Wer<lb/><pb n="231" facs="#f0239" />
i&#x017F;t &#x017F;o unglücklich, da&#x017F;s er &#x017F;ich nicht über-<lb/>reden &#x017F;ollte Einige, oder wenig&#x017F;tens Einen<lb/>Freund zu haben? Wie viel hat man nicht<lb/>über eine &#x017F;o allgemein bekannte Sache ge-<lb/>dacht und ge&#x017F;chrieben? Welcher Sittenleh-<lb/>rer hat &#x017F;ich darüber nicht er&#x017F;chöpft? Man<lb/>hat die Freund&#x017F;chaft in gebundner und un-<lb/>gebundner Rede be&#x017F;chrieben, und es i&#x017F;t<lb/>wohl kein akademi&#x017F;cher Hör&#x017F;aal und keine<lb/>fin&#x017F;tre Kla&#x017F;&#x017F;e irgend einer Trivial&#x017F;chule, wo<lb/>man nicht zehnmal und hundertmal ihr Lob<lb/>mit aufgebla&#x017F;enen Backen verkündiget hät-<lb/>te. Und gleichwohl wenn ich von einem<lb/>Pole zum andern rei&#x017F;e, &#x017F;o find&#x2019; ich unter<lb/>Tau&#x017F;end kaum Einen, der einen Begriff hat,<lb/>der der Würde der Sache angeme&#x017F;sen i&#x017F;t,<lb/>und unter ganzen Myriaden kaum Einen,<lb/>der &#x017F;ich die&#x017F;em erhabnen Begriffe gemä&#x017F;s<lb/>zu handeln be&#x017F;trebt. &#x2014; Und was i&#x017F;t denn<lb/>al&#x017F;o die Freund&#x017F;chaft, mein Herr Diogenes?<lb/><pb n="232" facs="#f0240" />
Denn &#x017F;ie thun &#x017F;o wei&#x017F;e als trügen &#x017F;ie &#x017F;eine<lb/>Laterne. &#x2014; Es i&#x017F;t leichter zu &#x017F;agen, was<lb/>&#x017F;ie nicht &#x017F;ey, als was &#x017F;ie &#x017F;ey, und &#x017F;ie i&#x017F;t das<lb/>nicht, was &#x017F;ie in den Gedanken der mei&#x017F;ten<lb/>Men&#x017F;chen i&#x017F;t. Es i&#x017F;t ihr wie gewi&#x017F;sen Reli-<lb/>quien gegangen, die der Aberglaube &#x017F;o &#x017F;ehr<lb/>vervielfältiget hat, da&#x017F;s man von den meh-<lb/>re&#x017F;ten gradehin &#x017F;agen kann: Sie &#x017F;ind das<lb/>nicht, was &#x017F;ie zu &#x017F;eyn geglaubt werden.<lb/>Gleichwohl kann es &#x017F;eyn, da&#x017F;s hin und wie-<lb/>der ein Läppchen von dem wahren Rocke<lb/>der heiligen Jungfrau aufbehalten wird.</p><lb/><p>Sterbt für das Vaterland! &#x2014; Die&#x017F;s<lb/>war ehemals die Stimme eines guten Bür-<lb/>gers, der es nun in einer be&#x017F;&#x017F;ern Welt<lb/>i&#x017F;t. Sie war zu ihrer Zeit nützlich und er-<lb/>hitzte den Kopf manches empfind&#x017F;amen<lb/>Jünglings und bewegte &#x017F;ein Herz, da&#x017F;s er<lb/>that was &#x017F;eine Pflicht war. &#x2014; Eine viel<lb/>be&#x017F;&#x017F;re Ermahnung aber für alle Zeiten, Län-<lb/><pb n="233" facs="#f0241" />
der und Stände i&#x017F;t es: Lebt für das Vater-<lb/>land! Lebt für euer Haus, für die Eurigen;<lb/>lebt für die Stadt, die ihr bewohnt; lebt<lb/>für den Boden, der euch nährt, für den<lb/>Staat, der euch &#x017F;chützt! Und &#x017F;o ihr könnt, &#x017F;o<lb/>eure Seele dazu gro&#x017F;s genug, dazu fähig ge-<lb/>nug geboren i&#x017F;t &#x2014; Lebt für die Welt! &#x2014;</p><lb/><p>Sterbt für das Vaterland! &#x2014; Die&#x017F;s<lb/>Wort &#x017F;ey nicht dem Krieger allein ge&#x017F;agt!<lb/>Jhr, die ihr dem Staate &#x017F;on&#x017F;t noch auf eine<lb/>nähere Wei&#x017F;e zu dienen berufen &#x017F;eyd, auch<lb/>euch gilt die&#x017F;s Wort. Sterbt für das Va-<lb/>terland! Verzehrt euch &#x017F;elb&#x017F;t, verbraucht<lb/>eure Kräfte, euer Vermögen, euer Leben<lb/>zum Dien&#x017F;te eures Für&#x017F;ten, zum Wohl&#x017F;eyn<lb/>eurer Mitbürger! Die&#x017F;er Tod möchte vil-<lb/>leicht ein grö&#x017F;seres Verdien&#x017F;t &#x017F;eyn, als je-<lb/>ner; weil er mit mehrerer Ueberlegung,<lb/>mit grö&#x017F;serer Sorge, mit anhaltenderen<lb/>Kummer be&#x017F;chlo&#x017F;sen und ausgehalten wer-<lb/><pb n="234" facs="#f0242" />
den mu&#x017F;s. Sterbt für das Vaterland! Die<lb/>&#x017F;trenge Pflicht fodert euch auf, euren Schlaf<lb/>zu unterbrechen, ganze Nächte in &#x017F;chwerer<lb/>Arbeit zu durchwachen, damit andre ru-<lb/>hig &#x017F;chlafen können. Opfert eure Ruhe<lb/>auf; damit andre der&#x017F;elben genie&#x017F;sen! Ent-<lb/>&#x017F;agt euren lieb&#x017F;ten Vergnügungen, verzehrt<lb/>euch durch Denken; damit ganze Millio-<lb/>nen euch ihr Vergnügen, ihren Wohl&#x017F;tand,<lb/>ihre ganze Glück&#x017F;eligkeit verdanken! Sterbt<lb/>in die&#x017F;em Sinne für die Stadt, die ihr be-<lb/>wohnt, &#x017F;terbt für den Staat dem ihr dient!<lb/>Und &#x017F;o ihr noch mehr könnt, &#x017F;o eure Seele<lb/>dazu Gelegenheit und Stärke genug hat: &#x2014;<lb/>Sterbt für die Welt! &#x2014;</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<milestone unit="section" rendition="#hr"/><lb/>
<p>Aus der K&#x00F6;niglichen Hofbuchdruckerey.</p></div></div><lb/><pb n="[235]" facs="#f0243" />
</body><back>
<div n="1" type="corrigenda"><head><hi rendition="#b">Errata.</hi></head><lb/><list><item>S. 14, Z. 10. lies trinke für eintrinke.</item><lb/><item>S. 15, Z. 10. &#x2014; ungereimte.</item><lb/><item>S. 25, Z. 13. &#x2014; Fläche, und &#x017F;cheinet.</item><lb/><item>S. 64, Z. 3. &#x2014; Wenn du dich nicht an ihm &amp;c.</item><lb/><item>e. d, Z. 15. &#x2014; reelles.</item><lb/><item>S. 83, Z. 1. &#x2014; Dann i&#x017F;t er &amp;c.</item><lb/><item>S. 107, Z. 6.7. &#x2014; Vergebungen.</item><lb/><item>S. 139, Z. 1. &#x2014; &#x017F;ie die &#x017F;ie &#x017F;ich &amp;c.</item><lb/><item>S. 142, Z. 10. &#x2014; richtigen Schätzung.</item><lb/><item>S. 153, Z. 8. &#x2014; jemals eins.</item></list></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[236]" facs="#f0244" />
<div n="1"><head><hi rendition="#b">Verzeichni&#x017F;s derjenigen Bücher,<lb/><hi rendition="#et">welche von Chri&#x017F;tian Friedrich<lb/>Himburg in Berlin, auf &#x017F;eine<lb/>eigne Ko&#x017F;ten gedruckt worden.</hi></hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<list><item><hi rendition="#in">B</hi>lochs, D. M E. Medicini&#x017F;che Bemerkungen,<lb/><hi rendition="#et">neb&#x017F;t einer Abhandlung vom Pirmonter Augen-<lb/>brunnen, 8. 774. <ref>10 gr</ref>.</hi></item><lb/><item>Blum, J. C. Vermi&#x017F;chte Gedichte, 8. 771. <ref>4 gr</ref>.</item><lb/><item>De&#x017F;selben Zwey Gedichte, die Hügel bey Rate-<lb/><hi rendition="#et">nau und Ro&#x017F;alia, 8. 771. <ref>3 gr</ref>.</hi></item><lb/><item>De&#x017F;selben Lyri&#x017F;che Gedichte, dritte um die Hälfte<lb/><hi rendition="#et">vermehrte Auflage, 8. 771. <ref>8 gr</ref>,</hi></item><lb/><item>De&#x017F;selben Idyllen, gr. 12 773. <ref>8 gr</ref>.</item><lb/><item>Brocklesby, D. Richard, &#x0153;konomi&#x017F;che und me-<lb/><hi rendition="#et">dicini&#x017F;che Beobachungen zur Verbe&#x017F;serung der<lb/>Kriegslazarethe und der Heilart der Feldkrank-<lb/>heiten, in zwey Theilen. Aus dem Engli&#x017F;chen<lb/>über&#x017F;ezt und mit Anmerkungen begleitet von<lb/>D. Chr. G Selle, gr. 8 772. <ref>14 gr</ref>.</hi></item><lb/><item>Burmann, G. W. Fabeln und Erzählungen in vier<lb/><hi rendition="#et">Büchern, 8. 773. <ref>12 gr</ref>.</hi></item><lb/><item>Cugnot, Herrn, Befe&#x017F;tigungskun&#x017F;t im Felde, aus<lb/><hi rendition="#et">einem neuen Ge&#x017F;ichtspunkte betrachtet und aus<lb/>den Urquellen der Kriegskenntni&#x017F;se hergelei-<lb/>tet, mit 12 Kupfertafeln, 8. 773. auf Schreib-<lb/>papier <ref>1 Rth. 4 gr</ref>.</hi></item><lb/><item>Da&#x017F;selbe auf Druckpapier <ref>20 gr</ref>.</item><lb/><item>De&#x017F;touches, Herrn, Sämmtliche theatrali&#x017F;che We<supplied>i</supplied>-<lb/><hi rendition="#et">&#x017F;ie; fünfter Theil, enthält: 1. der Erzlügner,<lb/>ein Lu&#x017F;t&#x017F;piel. 2. der vertraute Ehemann, ein<lb/><pb n="[237]" facs="#f0245" />
Lu&#x017F;t&#x017F;piel. 3. der vergrabne Schatz, ein Lu&#x017F;t-<lb/>&#x017F;piel, 4. der niedergelegte Schatz, ein Lu&#x017F;t&#x017F;piel,<lb/>8. Berlin 772. <ref>16 gr</ref>.</hi></item><lb/><item>Einladungs&#x017F;chreiben an den Herrn von Voltaire<lb/><hi rendition="#et">die theologi&#x017F;che Doctorwürde in Deut&#x017F;chland<lb/>anzunehmen, 8. 773. <ref>3 gr</ref>.</hi></item><lb/><item>Elemens de Geometrie; ou les &#x017F;ix premiers Livres<lb/><hi rendition="#et">d&#x2019;Euclides, avec le onzieme &amp; douzieme. Tra-<lb/>duction nouvelle par Mr. de Ca&#x017F;tillon, 8.<lb/>774. <ref>1 Rthl. 16 gr</ref>.</hi></item><lb/><item>l&#x2019;Enlevement de Pro&#x017F;erpine, po&#x00EB;me de Claudien<lb/><hi rendition="#et">traduit en pro&#x017F;e fran&#x00E7;ai&#x017F;e, avec un Di&#x017F;cours &#x017F;ur<lb/>ce po&#x00EB;te &amp; des remarques, par Mr. Merian, 8.<lb/>774. <ref>18 gr</ref>.</hi></item><lb/><item>E&#x017F;&#x017F;ai d&#x2019;une Traduction nouvelle des Oeuvres mo-<lb/><hi rendition="#et">rales de Plutarque, 8. 774. <ref>6 gr</ref>.</hi></item><lb/><item>Ferbers, Jo, Jac. Be&#x017F;chreibung des K. K. Queck-<lb/><hi rendition="#et">&#x017F;ilber-Bergwerks zu Idria in Mittelcrayn, mit<lb/>Kupf. gr. 8. 774. <ref>18 gr</ref>.</hi></item><lb/><item>De&#x017F;selben Beyträge zur Mineralge&#x017F;chichte von<lb/><hi rendition="#et">Böhmen, mit Kupf. gr. 8. 774 <ref>1 Rthl</ref>.</hi></item><lb/><item>Gar&#x017F;ault, Herrn, Unterricht für Liebhaber der<lb/><hi rendition="#et">Pferde und Reiter, aus dem franzö&#x017F;i&#x017F;cen über-<lb/>&#x017F;etzt von D. J. G. Krünitz. Mit Kupf. 8.<lb/>770. <ref>8 gr</ref>.</hi></item><lb/><item>Gerhard, D. C. Ab. Materia. medica, oder Lehre<lb/><hi rendition="#et">von rohen Arzneymitteln, zweite vermehrte<lb/>Auflage, 8. 771. <ref>1 Rthl</ref>.</hi></item><lb/><item>De&#x017F;selben, Beyträge zur Chimie und Ge&#x017F;chichte des<lb/><hi rendition="#et">Mineralreichs I ter Band, m. K. gr. 8. 773. <ref>1 Rt</ref>.</hi></item><lb/><item>&#x2014; ater Band, unter der Pre&#x017F;&#x017F;e, gr. 8.</item><lb/><item>&#x2014; phi&#x017F;ikali&#x017F;che Be&#x017F;chreibung des Schle&#x017F;i&#x017F;chen<lb/><hi rendition="#et">Rie&#x017F;engebierges. gr. 8. 774.</hi></item><lb/><item>die Holzhauer, oder die drey Wün&#x017F;che, eine ko-<lb/><pb n="[238]" facs="#f0246" />
<hi rendition="#et">mi&#x017F;ehe Oper, in einer freyen Ueber&#x017F;etzung, 8.<lb/>772. <ref>4 gr</ref>.</hi></item><lb/><item>Jacobi, Jo. G. Winterrei&#x017F;e, 8. 769. <ref>6 gr</ref>.</item><lb/><item>Idyllen des Bion und Mo&#x017F;chus Aus dem Grie-<lb/><hi rendition="#et">chi&#x017F;chen über&#x017F;ezt, 12. 774. <ref>14 gr</ref>.</hi></item><lb/><item>Jeru&#x017F;alems, Joh. Fr. W. Entwurf von dem Cha-<lb/><hi rendition="#et">rakter und den vornehm&#x017F;ten Lebensum&#x017F;tänden<lb/>des Höch&#x017F;t&#x017F;eeligen Prinzen Wilhelm Adolph<lb/>von Braun&#x017F;chweig. Mit der Franzö&#x017F;i&#x017F;chen<lb/>Ver&#x017F;ion, und des Prinzen Bildni&#x017F;se von Berger<lb/>ge&#x017F;tochen, gr. 4. 771. <ref>1 Rthl</ref>.</hi></item><lb/><item>v. Ju&#x017F;ti, J. H. G. Ge&#x017F;chichte des Erdkörpers, nach<lb/><hi rendition="#et">&#x017F;einen äu&#x017F;serlichen und unterirdi&#x017F;chen Be&#x017F;chaf-<lb/>fenheiten hergeleitet und erwie&#x017F;en, gr. 8.<lb/>771. <ref>1 Rthlr</ref>.</hi></item><lb/><item>les Jeux de la petite Thalie, ou nouveaux petits<lb/><hi rendition="#et">Drames dialogu&#x00E9;s &#x017F;ur des Proverbes propres &#x00E0; <lb/>former les m&#x0153;urs des Enfans &amp; des jeunes<lb/>Gens depuis cinq ans ju&#x017F;qu&#x2019;&#x00E0;  vingt. Nouvelle<lb/>Edition corrig&#x00E9;e, 8. 773. <ref>16 gr</ref>.</hi></item><lb/><item>Marx, M. T. Ob&#x017F;ervata quaedam medica, c. fig.<lb/><hi rendition="#et">8 maj. 773. <ref>8 gr</ref>.</hi></item><lb/><item>Möh&#x017F;en, Sr. C. W. Verzeichni&#x017F;s einer Sammlung<lb/><hi rendition="#et">von Bildni&#x017F;sen grö&#x017F;tentheils berühmter Aerzte.<lb/>Die&#x017F;em &#x017F;ind ver&#x017F;chiedene Nachrichten vorge-<lb/>&#x017F;etzt, die &#x017F;owohl zur Ge&#x017F;ehichte der Arzney-<lb/>gelahrheit, als vornehmlich zur Ge&#x017F;chichte der<lb/>Kün&#x017F;te gehören. Mit vielen Vignetten, 4.<lb/>771. <ref>3 Rthlr</ref>.</hi></item><lb/><item>Oeuvres drammatiques de Mr. de Moi&#x017F;&#x017F;y, 3 Vo-<lb/><hi rendition="#et">lumes, 8. 773. <ref>2 Rthlr</ref>.</hi></item></list></div></back><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[239]" facs="#f0247" />
<pb n="[240]" facs="#f0248" />
<pb n="[241]" facs="#f0249" />
<pb n="[242]" facs="#f0250" />
<pb n="[243]" facs="#f0251" />
<pb n="[244]" facs="#f0252" />

</text>
</TEI>
