<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front>
<pb facs="#f0001" />
<titlePage type="main"><docTitle><titlePart type="main"><hi rendition="#g #b"><hi rendition="#in">S</hi>ammlung</hi><lb/>Criti&#x017F;cher, Poeti&#x017F;cher,<lb/>und anderer gei&#x017F;tvollen<lb/><hi rendition="#g #b"><hi rendition="#in">S</hi>chriften,</hi></titlePart></docTitle><lb/><docTitle><titlePart type="sub">Zur Verbe&#x017F;&#x017F;erung<lb/>des Urtheiles und des Witzes<lb/>in den Wercken<lb/>der Wohlredenheit und der Poe&#x017F;ie.<lb/>Eilfftes Stu&#x0364;ck.</titlePart></docTitle><lb/><milestone unit="section" rendition="#hr"/><lb/>
<docImprint><pubPlace>Zu&#x0364;rich</pubPlace>,<lb/><milestone unit="section" rendition="#hr"/><lb/>
Bey <publisher>Conrad Orell und Comp.</publisher> <docDate>1743</docDate>.</docImprint></titlePage><lb/></front><body>
<pb facs="#f0002" />
<pb n="[1]" facs="#f0003" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g"><hi rendition="#in">Z</hi>wey<lb/><hi rendition="#in">S</hi>chreiben</hi></hi><lb/>an die<lb/><hi rendition="#b">Deut&#x017F;che Ge&#x017F;ell&#x017F;chaft</hi><lb/>von Greifswalde<lb/>ver&#x017F;chiedene Criti&#x017F;che Streite betreffend,<lb/>die zu un&#x017F;erer Zeit die deut&#x017F;chen<lb/>Kun&#x017F;trichter beunruhigen:<lb/>Das Er&#x017F;te<lb/><hi rendition="#fr">Von Hr. Prof. Gott&#x017F;cheden</hi><lb/>Das Andere<lb/><hi rendition="#fr">Von Petermann von Langnau.</hi></head><lb/><pb n="[2]" facs="#f0004" />
<pb n="3" facs="#f0005" />
<milestone unit="section" rendition="#hr"/><lb/>
<p><hi rendition="#in">D</hi>Amit ich einigen be&#x017F;orglichen Mißdeu-<lb/>tungen vorbiege, welche bey Gelegen-<lb/>heit die&#x017F;er beyden Schreiben gemachet<lb/>werden mo&#x0364;gten, muß ich einen kurtzen Vor-<lb/>bericht vorhergehen la&#x017F;&#x017F;en. Das er&#x017F;te von<lb/>den&#x017F;elben la&#x017F;&#x017F;e ich zwar den beru&#x0364;hmten Mann<lb/>verantworten, unter de&#x017F;&#x017F;en Nahmen und Per-<lb/>&#x017F;on es ge&#x017F;tellt i&#x017F;t; ich habe dabey nichts wei-<lb/>ter gethan, als daß ich &#x017F;eine Gedancken und<lb/>Empfindungen ins Schweitzeri&#x017F;che u&#x0364;ber&#x017F;etzet,<lb/>&#x017F;o, wie ich &#x017F;ie in dem Jnner&#x017F;ten &#x017F;eines Cha-<lb/>racters und Gemu&#x0364;ths gele&#x017F;en habe, und ich<lb/>habe &#x017F;ie &#x017F;o wahr&#x017F;cheinlich, und &#x017F;o glaubwir-<lb/>dig gemachet, daß ihnen zur wu&#x0364;rcklichen Wahr-<lb/>heit weiter nichts fehlet, als das Ge&#x017F;ta&#x0364;ndniß<lb/>des Hr. Gott&#x017F;cheds. Jn An&#x017F;ehung des an-<lb/>dern Schreibens aber, vor welches ich mei-<lb/>nen eigenen Nahmen ge&#x017F;etzet habe, halte ich<lb/>vor no&#x0364;htig mich ausdru&#x0364;cklich zu erkla&#x0364;ren, daß<lb/>ich, ob ich gleich den Titel meines Schrei-<lb/>bens an die gantze Ge&#x017F;ell&#x017F;chaft von Greifswal-<lb/>de gerichtet habe, in welcher die&#x017F;e Monaths-<lb/>&#x017F;chrift ent&#x017F;prungen i&#x017F;t; dennoch wohl erkenne,<lb/>daß in der&#x017F;elben ge&#x017F;chickte Mitglieder &#x017F;ind,<lb/>welche an den Ver&#x017F;ehungen, von denen ich re-<lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">de,</fw><lb/><pb n="4" facs="#f0006" />
de, keinen Antheil haben ko&#x0364;nnen. Ver&#x017F;chie-<lb/>dene ver&#x017F;ta&#x0364;ndigere und gru&#x0364;ndlichere Artickel ge-<lb/>ben wir genug&#x017F;am zu erkennen, daß &#x017F;ie von<lb/>Ma&#x0364;nnern verfertiget worden, welche gru&#x0364;nd-<lb/>liche Ein&#x017F;ichten und aufrichtige Ab&#x017F;ichten mit<lb/>&#x017F;ich zu ihrer Arbeit gebracht haben. Und<lb/>vermuthlich wird aus Antrieb der&#x017F;elben die<lb/>Bedingung in den Vorbericht eingeflo&#x017F;&#x017F;en<lb/>&#x017F;eyn, daß die hier und dar bemerckten Fehler<lb/>nicht auf die gemeine Rechnung derer, die an<lb/>die&#x017F;er Monaths&#x017F;chrift arbeiten, ge&#x017F;chrieben,<lb/>noch weniger der gantzen Ge&#x017F;ell&#x017F;chaft zur La&#x017F;t<lb/>geleget werden. Sie haben daran vor&#x017F;ichtig<lb/>gehandelt, und es i&#x017F;t billig daß man ihnen<lb/>Recht wiederfahren la&#x017F;&#x017F;e. Jch mache dem-<lb/>nach eine Ausnahme von ihnen, und bin es<lb/>gar wohl zufrieden, daß &#x017F;ie meine Anklage<lb/>von &#x017F;ich und der gantzen Ge&#x017F;ell&#x017F;chaft abwel-<lb/>zen, und weiter auf denjenigen einzeln Mann,<lb/>oder die wenigen Per&#x017F;onen &#x017F;chieben, welchen<lb/>&#x017F;ie eigentlich zukommen. Jch kenne die&#x017F;e nicht,<lb/>&#x017F;on&#x017F;t ha&#x0364;tte ich das Schreiben geradezu an &#x017F;ie<lb/>ge&#x017F;tellt; aber die Ge&#x017F;ell&#x017F;chaft wird &#x017F;ie &#x017F;chon<lb/>kennen, und zur Verantwortung derer Feh-<lb/>ler, die &#x017F;ie nicht auf ihre eigene Rechnung<lb/>nehmen will, anzuhalten wi&#x017F;&#x017F;en. Al&#x017F;o &#x017F;teht<lb/>es in der Gewalt der Ge&#x017F;ell&#x017F;chaft zu verhu&#x0364;ten,<lb/>daß die Un&#x017F;chuldigen mit den Schuldigen nicht<lb/>vermi&#x017F;chet werden.</p><lb/><fw type="catch" place="bottom">Jn-</fw><lb/><pb n="5" facs="#f0007" />
<p>Jnde&#x017F;&#x017F;en habe ich mich die&#x017F;es mahl noch hin-<lb/>terhalten meine Antungen u&#x0364;ber einen oder zween<lb/>Artickel im <hi rendition="#aq">V.</hi> St. zu machen, weil ich &#x017F;ehe,<lb/>daß man es in den&#x017F;elben &#x017F;o arg gemacht hat,<lb/>daß es &#x017F;chwer fa&#x0364;llt, diejenigen von aller Schuld<lb/>looszu&#x017F;agen, welche zwar davon eigentlich nicht<lb/>Verfa&#x017F;&#x017F;er &#x017F;ind, jedoch &#x017F;ich u&#x0364;berhaupt zur Auf-<lb/>&#x017F;icht u&#x0364;ber das gantze Werck anhei&#x017F;chig ge-<lb/>macht haben. Die&#x017F;es hat die gantze Ge&#x017F;ell-<lb/>&#x017F;chaft in dem Vorberichte gethan, und zu we-<lb/>nigerm hat man &#x017F;ich in einem ge&#x017F;ell&#x017F;chaftlichen<lb/>Wercke nicht verbindlich machen ko&#x0364;nnen.</p><lb/><p>Vielleicht hindert meine Erkla&#x0364;rung nicht,<lb/>daß diejenigen aus der Ge&#x017F;ell&#x017F;chaft, auf wel-<lb/>che meine Be&#x017F;chuldigungen fallen, mich nicht<lb/>zu dem Gelehrten zehlen, von welchem man<lb/>in dem Vorberichte &#x017F;agt, er glaube, daß man<lb/>in criti&#x017F;chen Schriften aufho&#x0364;ren mu&#x0364;&#x017F;&#x017F;e ho&#x0364;flich<lb/>zu &#x017F;eyn. Jch glaube die&#x017F;es nicht, aber ich<lb/>meyne doch, daß man ohne Verletzung der<lb/>Ho&#x0364;flichkeit unwi&#x017F;&#x017F;ende und hochmu&#x0364;thige Scri-<lb/>benten die &#x017F;chwere Hand der criti&#x017F;chen Straffe<lb/>gerechtigkeit empfinden la&#x017F;&#x017F;en du&#x0364;rfe.</p><lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">Hrn.</fw><lb/><pb n="6" facs="#f0008" />
<fw type="header" place="top"><hi rendition="#b">Hr. Pr. Gott&#x017F;cheds Schreiben</hi></fw><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Hrn. Johann Chri&#x017F;toph Gott&#x017F;cheds<lb/>Schreiben an die deut&#x017F;che Ge&#x017F;ell&#x017F;chaft<lb/>von Greifswalde.</hi></head><lb/><salute><hi rendition="#fr">Werthe Her&#xA75B;en und Freunde.</hi></salute><lb/><p><hi rendition="#in">J</hi>Ch bin eurer Ge&#x017F;ell&#x017F;chaft &#x017F;eit euerm Ur-<lb/>&#x017F;prunge gewogen gewe&#x017F;en, und habe<lb/>euer bey Gelegenheiten &#x017F;chriftlich und<lb/>mu&#x0364;ndlich mit allem Ruhme gedacht, weil<lb/>ich mir von euern Bemu&#x0364;hungen nicht bloß zum<lb/>Aufnehmen der ge&#x017F;unden Critick und der Sprache<lb/>u&#x0364;berhaupt, &#x017F;ondern insbe&#x017F;ondere <hi rendition="#fr">meiner</hi> Critick<lb/>und Sprache viel gutes ver&#x017F;prochen. Denn Mein<lb/>Vertrauen zu euch blieb nicht dabey &#x017F;tehen, daß<lb/>ihr dem Ge&#x017F;chmack aufzuhelffen befli&#x017F;&#x017F;en &#x017F;eyn<lb/>wu&#x0364;rdet, &#x017F;ondern erfu&#x0364;llete mich mit der Hoffnung,<lb/>daß ihr <hi rendition="#fr">meinen</hi> Ge&#x017F;chmack als meine Nachfolger<lb/>annehmen und ausbreiten wu&#x0364;rdet, &#x017F;o wie ich ihn<lb/>in meiner <hi rendition="#fr">Dichtkun&#x017F;t</hi> fu&#x0364;r die Deut&#x017F;chen, und<lb/>folglich fu&#x0364;r euch, in meiner <hi rendition="#fr">Redekun&#x017F;t,</hi> und meinen<lb/><hi rendition="#fr">Beytra&#x0364;gen</hi> nach &#x017F;einem unbe&#x017F;timmten und will-<lb/>ku&#x0364;rlichen, jedoch allemahl unbetru&#x0364;glichen Vermo&#x0364;-<lb/>gen zur Nachfolge angeprie&#x017F;en habe. Mir war<lb/>de&#x017F;to mehr daran gelegen daß ihr ohne eigen&#x017F;innige<lb/>Ausnahmen meinen Meynungen beyfielet, und<lb/>euch offentlich zu meinem Anhange &#x017F;chlu&#x0364;get, weil<lb/><hi rendition="#aq">in hac temporum injuria</hi> nur allzu viele freche<lb/>Ju&#x0364;nglinge &#x017F;ich hier und dar die Freyheit anma&#x017F;&#x017F;en,<lb/>von meinen Vor&#x017F;chrifften abzuweichen, und den<lb/><fw type="catch" place="bottom">Fein-</fw><lb/><pb n="7" facs="#f0009" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>Feinden ein mehrers einzurau&#x0364;men, als mit mei-<lb/>nem An&#x017F;ehen be&#x017F;tehen kan. Allein ich muß &#x017F;chier<lb/>glauben, daß ich mich &#x017F;elb&#x017F;t in meinem zu &#x017F;ichern<lb/>Zutrauen auf eure Gefa&#x0364;lligkeit betrogen habe. Ei-<lb/>ne Menge unbedachter und u&#x0364;bereilter Reden und<lb/>Anmerckungen in eurer Monaths&#x017F;chrift macht mich<lb/>hierinn furcht&#x017F;am und argwo&#x0364;hni&#x017F;ch, ungeachtet ich<lb/>mich gegen alle bo&#x0364;&#x017F;e Gedancken, die &#x017F;ie mir erwe-<lb/>ken, aus allen Kra&#x0364;fften &#x017F;perre und &#x017F;tra&#x0364;ube, und<lb/>mich zu bereden trachte, daß es vielmehr Unacht-<lb/>&#x017F;amkeit und Unvor&#x017F;ichtigkeit, als bo&#x0364;&#x017F;er Wille<lb/>und Eigen&#x017F;innigkeit &#x017F;ey. Da ich euch nun noch<lb/>nicht fu&#x0364;r Ueberlau&#x0364;ffer zu meinen Feinden halten<lb/>will, &#x017F;o gedencke ich euch die Sachen, die mir in<lb/>eurer Monaths&#x017F;chrift &#x017F;o bedencklich und nachtheilig<lb/>vorkommen, mit aller Freundlichkeit und Geduld<lb/>vorzu&#x017F;tellen, in der Hoffnung, daß ihr &#x017F;elber be-<lb/>greiffen werdet, wie gro&#x017F;&#x017F;en Abbruch dergleichen<lb/>Verfahren einer &#x017F;o beru&#x0364;hmten Ge&#x017F;ell&#x017F;chaft, wie<lb/>die eurige in kurtzer Zeit werden wird, meinem<lb/>An&#x017F;ehen, meiner Herr&#x017F;chaft und meinem Ruh-<lb/>me nothwendig bey nach&#x017F;innenden und freyen Ge-<lb/>mu&#x0364;thern thun mu&#x0364;&#x017F;&#x017F;e.</p><lb/><p><hi rendition="#aq">I.</hi> Jhr bekennet zwar, daß die Nachricht und<lb/>Abhandlung von meiner <hi rendition="#fr">Dichtkun&#x017F;t</hi> (wie ihr<lb/>&#x017F;ie &#x017F;chlechtweg nennet) in der Ab&#x017F;icht die&#x017F;es Buch<lb/>un&#x017F;ern Landesleuten er&#x017F;t noch bekannt zu machen,<lb/>gantz unno&#x0364;thig wa&#x0364;re: Jhr nennet es ein <hi rendition="#fr">vortreff-<lb/>liches,</hi> ein <hi rendition="#fr">&#x017F;cha&#x0364;tzbares</hi> Werck: Aber, wenn<lb/>die&#x017F;es Beka&#x0364;nntniß aufrichtig und von Hertzen ge-<lb/>meinet i&#x017F;t, was war es denn no&#x0364;thig den Werth<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">die-</fw><lb/><pb n="8" facs="#f0010" />
<fw type="header" place="top"><hi rendition="#b">Hr. Pr. Gott&#x017F;cheds Schreiben</hi></fw><lb/>die&#x017F;es Wercks er&#x017F;t noch &#x017F;o mu&#x0364;h&#x017F;am zu bewei&#x017F;en?<lb/>Ein Beweis la&#x0364;ßt ja allemahl vermuthen, daß die<lb/>Sache nicht vo&#x0364;llig un&#x017F;treitig und au&#x017F;&#x017F;er Zweifel &#x017F;ey,<lb/>und dergleichen Verdacht i&#x017F;t zuweilen von gro&#x0364;&#x017F;&#x017F;erer<lb/>Kraft, als der Beweis, womit man ihn heben<lb/>will. La&#x017F;&#x017F;e man die Leute in ihrem Wahn im-<lb/>merhin unge&#x017F;to&#x0364;rt, &#x017F;on&#x017F;t du&#x0364;rfte man einen eben &#x017F;o<lb/>&#x017F;chlechten Danck davon tragen, als jene beym<lb/>Horatz, die &#x017F;ich alle Mu&#x0364;he gegeben, den glu&#x0364;ck&#x017F;eli-<lb/>gen Wahnwitzigen zu curieren, dafu&#x0364;r aber &#x017F;tatt<lb/>des erwarteten Dancks ho&#x0364;ren mu&#x0364;&#x017F;&#x017F;en:</p><lb/><lg type="poem"><l>&#x2012; &#x2012; &#x2012; <hi rendition="#aq">Pol me oecidi&#x017F;tis amici,</hi></l><lb/><l><hi rendition="#aq">Non &#x017F;erva&#x017F;tis, ait, cui &#x017F;ic extorta voluptas,</hi></l><lb/><l><hi rendition="#aq">Et demtus per vim mentis grati&#x017F;&#x017F;imus error!</hi></l></lg><lb/><p>Das weit &#x017F;chlimmere dabey i&#x017F;t wohl die&#x017F;es, daß<lb/>die Art euers Bewei&#x017F;es die Scha&#x0364;tzbarkeit meines<lb/>Buchs, im Grunde gantz verda&#x0364;chtig und zweifel-<lb/>haft machet, in wa&#x0364;hrender zeit, daß ihr &#x017F;elbige<lb/>zu verfechten und anzuprei&#x017F;en vermeinet: Jhr neh-<lb/>met euern Erweis her von dem &#x017F;tarcken Abgang und<lb/>allgemeinen Beyfall, den mein Buch in einer Zeit<lb/>von wenig Jahren in gantz Deut&#x017F;chland gefunden:<lb/>Allein ihr gebet ja in dem <hi rendition="#aq">I.</hi> St. eurer Beytra&#x0364;ge<lb/>Bl. 6. &#x017F;elb&#x017F;t mit du&#x0364;rren Worten zu ver&#x017F;tehen, daß<lb/><hi rendition="#fr">der allgemeine Beyfall, den eine Sache erha&#x0364;lt,<lb/>die wu&#x0364;rckliche Gu&#x0364;te der&#x017F;elben nicht unwieder-<lb/>&#x017F;prechlich ausmache.</hi> Und es kan euch nicht ver-<lb/>borgen &#x017F;eyn, wie wenig meine tadel&#x017F;u&#x0364;chtigen<lb/>Schweitzeri&#x017F;chen Gegner aus die&#x017F;em Grund, auf<lb/>den ich ehedem in meinen Vorreden auch &#x017F;elb&#x017F;t ge-<lb/>trotzet hatte, gehen la&#x017F;&#x017F;en, und wie &#x017F;ie &#x017F;ich hier<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="9" facs="#f0011" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>und dar in ihren Spott&#x017F;chriften etwas rechts darauf<lb/>zu gute thun: So daß nicht ohne Grund zu be&#x017F;or-<lb/>gen i&#x017F;t, &#x017F;ie werden noch behaupten du&#x0364;rffen, es<lb/>&#x017F;ey nicht unmo&#x0364;glich, daß ein Buch viel gele&#x017F;en<lb/>werde, und doch noch unbekannt &#x017F;ey: Nachdem<lb/>&#x017F;ie &#x017F;ich unter&#x017F;tanden haben zu behaupten, daß o&#x0364;f-<lb/>ters das &#x017F;chlechte&#x017F;te Buch von der Welt den &#x017F;ta&#x0364;rcke-<lb/>&#x017F;ten Abgang und einen allgemeinen Beyfall erhal-<lb/>ten ko&#x0364;nne. Und was werden dann eure &#x017F;on&#x017F;t<lb/>freygebige Ver&#x017F;prechungen von dem eben &#x017F;o gefa&#x0364;l-<lb/>ligen Urtheil der ku&#x0364;nftigen Zeiten fu&#x0364;r ein An&#x017F;ehen<lb/>behalten?</p><lb/><p><hi rendition="#aq"><hi rendition="#g">II.</hi></hi> Was war es nothwendig die zwo er&#x017F;ten<lb/>Auflagen meiner Criti&#x017F;chen Dichtkun&#x017F;t, deren Ge-<lb/>da&#x0364;chtniß ich nur u&#x0364;berhaupt und der Zahl nach zu er-<lb/>halten &#x017F;uche, aus der Verge&#x017F;&#x017F;enheit, in die ich<lb/>&#x017F;ie durch die wichtigen Vera&#x0364;nderungen und Ver-<lb/>be&#x017F;&#x017F;erungen der dritten Herausgabe ge&#x017F;tu&#x0364;rtzt zu ha-<lb/>ben verhoffete, wieder hervorzuziehen, und ihre<lb/>Ma&#x0364;ngel in Vergleichung mit der Vollkommenheit<lb/>die&#x017F;er letztern aller Welt zu offenbaren. Jch hat-<lb/>te mich ver&#x017F;ichert, es ko&#x0364;nnte keinem meiner Schu&#x0364;-<lb/>ler und Verehrer verborgen &#x017F;eyn, daß ich es mit<lb/>meinen Schriften lediglich wollte gehalten wi&#x017F;&#x017F;en,<lb/>wie mit einem Te&#x017F;tament, da allezeit das &#x017F;pa&#x0364;tere<lb/>die vorhergehenden aufhebet, und alleine rechts-<lb/>gu&#x0364;ltig bleibet. Und was vor Ab&#x017F;ichten kan man<lb/>wohl demjenigen zutrauen, der ein veraltetes und<lb/>an dem Rechten ungu&#x0364;ltiges Te&#x017F;tament wieder aus<lb/>dem Staube hervorziehet, anders, als daß er<lb/>mit Fleiß den Neid derjenigen, die &#x017F;ich durch die<lb/>neue te&#x017F;tamentliche Verordnung verku&#x0364;rtzt zu &#x017F;eyn<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">glau-</fw><lb/><pb n="10" facs="#f0012" />
<fw type="header" place="top"><hi rendition="#b">Hr. Pr. Gott&#x017F;cheds Schreiben</hi></fw><lb/>glauben, habe rege machen und ohne Noth und<lb/>Beruff Streit erwecken wollen? So habe ich in<lb/>meinen er&#x017F;ten Schriften meine Gnaden und Lob-<lb/>&#x017F;pru&#x0364;che nach meiner freyen Willkuhr ausgetheilet:<lb/>Nach eben die&#x017F;er Freyheit habe ich in der neuen<lb/>Herausgabe meiner Criti&#x017F;chen Dichtkun&#x017F;t die Nah-<lb/>men und das Andencken einer <hi rendition="#fr">Neuberin, der<lb/>Schweitzeri&#x017F;chen Mahler, Hrn. Ko&#x0364;nigs, Hrn.<lb/>Bodmers</hi> und anderer, weil &#x017F;ie &#x017F;ich meiner vo-<lb/>rigen Huld unwu&#x0364;rdig gemachet, ga&#x0364;ntzlich aus-<lb/>gelo&#x0364;&#x017F;chet, in der Meynung, daß hinfu&#x0364;r des in<lb/>meinen vorigen Schriften aus allzuguthertziger Ue-<lb/>bereilung ihnen ver&#x017F;chwendeten Lobs nicht mehr &#x017F;olle<lb/>gedacht werden. Die&#x017F;e meine Ab&#x017F;icht war auch<lb/>fu&#x0364;r alle diejenigen, die es mit meinem Ruhm treu-<lb/>lich und recht von Hertzen gut meynen, un&#x017F;chwer<lb/>zu errathen. Wenn ich demnach noch am billig-<lb/>&#x017F;ten und gelinde&#x017F;ten von eurem Vor&#x017F;atz urtheilen<lb/>&#x017F;oll, nach welchem ihr die drey Ausgaben meiner<lb/>Criti&#x017F;chen Dichtkun&#x017F;t in eine Vergleichung zu zie-<lb/>hen unternommen habet, &#x017F;o muß ich es einer nach-<lb/>la&#x0364;&#x017F;&#x017F;igen Unbedacht&#x017F;amkeit zu&#x017F;chreiben, daß ihr euch<lb/>nicht habet vor&#x017F;tellen ko&#x0364;nnen, daß die Ausfu&#x0364;hrung<lb/>eines &#x017F;olchen Vor&#x017F;atzes nothwendig den Neid und<lb/>die Eifer&#x017F;ucht der an ihrem Ruhme gekra&#x0364;nckten<lb/>Per&#x017F;onen gegen mich zur Rache aufhetzen werde:<lb/>Denn dadurch &#x017F;etzet ihr mich in die verdrießliche<lb/>Nothwendigkeit, daß ich mich entweder einer &#x017F;trafe<lb/>baren Uebereilung in meinen er&#x017F;tern freygebigen Lo-<lb/>beserhebungen, oder eines boßhaften Neides in<lb/>Zuru&#x0364;ckziehung der&#x017F;elben &#x017F;chuldig geben muß: We-<lb/>nig&#x017F;tens machet ihr mein Lob und Tadel einer ver-<lb/><fw type="catch" place="bottom">haßten</fw><lb/><pb n="11" facs="#f0013" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>haßten Partheylichkeit bey aller Welt verda&#x0364;chtig,<lb/>und raubet meinem Urtheil von andern den erworbe-<lb/>nen Schein und Credit der Criti&#x017F;chen Gerechtigkeit.</p><lb/><p><hi rendition="#aq"><hi rendition="#g">III.</hi></hi> Wie nachla&#x0364;&#x017F;&#x017F;ig fu&#x0364;hret ihr nicht meine Sa-<lb/>che, da ihr &#x017F;o kahl daher&#x017F;aget: &#x201E;Jhm i&#x017F;t wie-<lb/>&#x201E;der&#x017F;prochen worden, und er hat &#x017F;ich <hi rendition="#fr">bisweilen<lb/>&#x201E;verantwortet.&#x201E;</hi> Es weiß ja jedermann, daß<lb/><hi rendition="#fr">&#x017F;ich verantworten</hi> und <hi rendition="#fr">&#x017F;ich rechtfertigen</hi> zwey-<lb/>erley i&#x017F;t: Und wird nicht die Ein&#x017F;chra&#x0364;nckung durch<lb/>das Zeitwo&#x0364;rtgen <hi rendition="#fr">bisweilen</hi> den billigen Verdacht<lb/>erwecken, als ob es mir an dem Vermo&#x0364;gen ge-<lb/>fehlet ha&#x0364;tte, mich u&#x0364;berall und in allen Stu&#x0364;cken zu<lb/>verantworten? J&#x017F;t denn ein Schriftverfa&#x017F;&#x017F;er, zu-<lb/>mahl wenn er &#x017F;eine Zeit nu&#x0364;tzlicher zu gebrauchen<lb/>weiß, eben nothwendig verbunden, &#x017F;ich gegen alle<lb/>wiedrigen Urtheile von &#x017F;einen Schriften zu verthei-<lb/>digen, oder, kan man aus der Unterla&#x017F;&#x017F;ung de&#x017F;-<lb/>&#x017F;elben untru&#x0364;glich &#x017F;chlie&#x017F;&#x017F;en, daß &#x017F;olches aus Unver-<lb/>mo&#x0364;gen ge&#x017F;chehen &#x017F;ey? Habe ich nicht hier und dar<lb/>ausdru&#x0364;cklich bezeuget, daß ich weder Lu&#x017F;t noch Zeit<lb/>habe, mich mit meinen Tadlern einzula&#x017F;&#x017F;en.</p><lb/><p><hi rendition="#aq"><hi rendition="#g">IV.</hi></hi> Es i&#x017F;t freylich an dem, daß ich bey der<lb/>letzten Ausgabe meiner Criti&#x017F;chen Dichtkun&#x017F;t die<lb/>Worte: <hi rendition="#fr">fu&#x0364;r die Deut&#x017F;chen;</hi> auf dem Titelblatt<lb/>mit gutem Bedacht ausge&#x017F;trichen habe, um da-<lb/>durch den Schweitzern den &#x017F;po&#x0364;tti&#x017F;chen Fu&#x0364;rwurff<lb/>abzu&#x017F;chneiden, als ob die meinige nicht eine allge-<lb/>meine, &#x017F;ondern eine nur allein <hi rendition="#fr">fu&#x0364;r die Deut&#x017F;chen</hi><lb/>eingerichtete Dichtkun&#x017F;t &#x017F;ey: Was hat euch aber<lb/>gedrungen meine geheimen Ab&#x017F;ichten bey die&#x017F;er Ver-<lb/>a&#x0364;nderung, die ich mit Fleiß verborgen halten woll-<lb/>te, offentlich zu verrathen, und den &#x017F;chimpflichen<lb/><fw type="catch" place="bottom">Fu&#x0364;r-</fw><lb/><pb n="12" facs="#f0014" />
<fw type="header" place="top"><hi rendition="#b">Hr. Pr. Gott&#x017F;cheds Schreiben</hi></fw><lb/>Fu&#x0364;rwurff der Schweitzer, der meiner Dichtkun&#x017F;t<lb/>zur Verkleinerung gereichet, wiederum aufzuwa&#x0364;r-<lb/>men und zu erneuern. Jhr mo&#x0364;get wohl nicht be-<lb/>dacht haben, daß ihr dadurch zum Ge&#x017F;po&#x0364;tte neuen<lb/>Anlaß gebet, dem ich durch die li&#x017F;tige Vera&#x0364;nde-<lb/>rung des Titels vo&#x0364;llig vorgebogen zu haben ver-<lb/>meint hatte. Die Schweitzer werden &#x017F;agen: Der<lb/>Leipzigi&#x017F;che Verfa&#x017F;&#x017F;er hat den Gebrauch &#x017F;eines<lb/>Buchs &#x017F;elb&#x017F;t einge&#x017F;chra&#x0364;ncket, da er auf dem Ti-<lb/>telblatt der zwo er&#x017F;ten Ausgaben ausdru&#x0364;cklich ge&#x017F;e-<lb/>zet hat: <hi rendition="#fr">Ver&#x017F;uch einer Criti&#x017F;chen Dichtkun&#x017F;t<lb/>fu&#x0364;r die Deut&#x017F;chen.</hi> Nun kan er ja nicht gemeint<lb/>haben, daß &#x017F;ein Buch darum fu&#x0364;r die Deut&#x017F;chen<lb/>&#x017F;ey, weil es in deut&#x017F;cher Sprache ge&#x017F;chrieben, und<lb/>von niemandem, der die&#x017F;e Sprache nicht ver&#x017F;te-<lb/>het, ko&#x0364;nne gele&#x017F;en werden; denn &#x017F;o wa&#x0364;re die&#x017F;er<lb/>Zu&#x017F;atz bey &#x017F;einen mei&#x017F;ten u&#x0364;brigen Schriften eben<lb/>&#x017F;o no&#x0364;thig gewe&#x017F;en; da ha&#x0364;tte er mit gleichem Grund<lb/>&#x017F;chreiben &#x017F;ollen, <hi rendition="#fr">Gott&#x017F;cheds Redekun&#x017F;t fu&#x0364;r die<lb/>Deut&#x017F;chen, Gott&#x017F;cheds Weltweißheit fu&#x0364;r die<lb/>Deut&#x017F;chen, Baylens Wo&#x0364;rterbuch fu&#x0364;r die Deut-<lb/>&#x017F;chen &#xA75B;c. &#xA75B;c.</hi> Da &#x017F;ich nun die&#x017F;e Ein&#x017F;chra&#x0364;nckung<lb/>nicht auf die Sprache, in welcher das Buch ge-<lb/>&#x017F;chrieben i&#x017F;t, beziehen kan, &#x017F;o muß &#x017F;ie &#x017F;ich noth-<lb/>wendig auf die Sachen beziehen, die darinnen ab-<lb/>gehandelt werden: Es mu&#x0364;&#x017F;&#x017F;en hiemit nach des Ver-<lb/>fa&#x017F;&#x017F;ers eigenem Ge&#x017F;ta&#x0364;ndniß u&#x0364;berhaupt &#x017F;olche Sa-<lb/>chen darinnen abgehandelt werden, die fu&#x0364;r die<lb/>Deut&#x017F;chen alleine brauchbar &#x017F;ind, und die kein an-<lb/>derer, wenn ihn gleich die Sprache nicht hinder-<lb/>te, brauchen ko&#x0364;nnte. J&#x017F;t nun aber die&#x017F;es Buch<lb/>in den zwo er&#x017F;ten Ausgaben allein fu&#x0364;r die Deut-<lb/><fw type="catch" place="bottom">&#x017F;chen</fw><lb/><pb n="13" facs="#f0015" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>&#x017F;chen gewiedmet und brauchbar gewe&#x017F;en, &#x017F;o kan<lb/>die neue Ausgabe, die dem We&#x017F;en nach und u&#x0364;-<lb/>berhaupt von den beyden er&#x017F;tern nicht unter&#x017F;chie-<lb/>den i&#x017F;t, in ihrem Gebrauche nicht allgemeiner &#x017F;eyn,<lb/>wenn gleich die Worte: <hi rendition="#fr">fu&#x0364;r die Deut&#x017F;chen;</hi> auf<lb/>dem Titelblatte ga&#x0364;ntzlich ausgela&#x017F;&#x017F;en worden, denn<lb/>die Vera&#x0364;nderung des Titels vera&#x0364;ndert darum das<lb/>We&#x017F;en der Sache nicht. Sie werden darum auch<lb/>das Auslo&#x0364;&#x017F;chen die&#x017F;er Ein&#x017F;chra&#x0364;nckung auf dem Ti-<lb/>telblatt der dritten Ausgabe als eine Rechtfertigung<lb/>ihres gefu&#x0364;hrten Tadels und als ein Bekenntniß<lb/>aufnehmen, daß ich die&#x017F;en Zu&#x017F;atz: <hi rendition="#fr">fu&#x0364;r die Deut-<lb/>&#x017F;chen;</hi> ehedem ohne Bedacht und Ver&#x017F;tand hin-<lb/>ge&#x017F;chrieben, und die&#x017F;en Fehler in 14. Jahren nicht<lb/>eher erkennt habe, als bis &#x017F;ie mir &#x017F;elbigen vorge-<lb/>ru&#x0364;cket haben. Durch die&#x017F;e und dergleichen Gedan-<lb/>ken, die ich durch die &#x017F;tille Vera&#x0364;nderung ga&#x0364;ntz-<lb/>lich zu unterdru&#x0364;cken bedacht gewe&#x017F;en; ihr aber durch<lb/>eure unzeitige Antung ohne Noth veranla&#x017F;&#x017F;et, ma-<lb/>chet ihr noch &#x017F;elb&#x017F;t die beygefu&#x0364;gte patheti&#x017F;che Be-<lb/>&#x017F;traffung u&#x0364;ber die &#x017F;atyri&#x017F;chen Spo&#x0364;ttereyen und un-<lb/>reinen Ab&#x017F;ichten der Schweitzer gantz unkra&#x0364;ftig<lb/>und abge&#x017F;chmackt.</p><lb/><p><hi rendition="#aq">V.</hi> Was fu&#x0364;r ein Gei&#x017F;t hat euch doch eingegeben,<lb/>die fu&#x0364;r mein gegenwa&#x0364;rtiges An&#x017F;ehen allzu nieder-<lb/>tra&#x0364;chtige Vorrede, die &#x017F;ich bey der er&#x017F;ten Ausga-<lb/>be meiner Criti&#x017F;chen Dichtkun&#x017F;t findet, aus dem<lb/>Staube der Verge&#x017F;&#x017F;enheit wieder hervorzuziehen,<lb/>und &#x017F;o gar ihrem Jnnhalt nach zu wiederholen?<lb/>Jhr nennet &#x017F;ie unter allen dreyen die <hi rendition="#fr">merckwu&#x0364;r-<lb/>dig&#x017F;te:</hi> Und ich habe &#x017F;ie unter allen dreyen allein<lb/>fu&#x0364;r verwerfflich gehalten, und darum in der letz-<lb/><fw type="catch" place="bottom">ten</fw><lb/><pb n="14" facs="#f0016" />
<fw type="header" place="top"><hi rendition="#b">Hr. Pr. Gott&#x017F;cheds Schreiben</hi></fw><lb/>ten Ausgabe der&#x017F;elben allein keinen Platz go&#x0364;nnen<lb/>wollen, da ich die von der zweyten Ausgabe un-<lb/>vera&#x0364;ndert beybehalten habe. Man muß &#x017F;ich &#x017F;elb&#x017F;t<lb/>bereden ko&#x0364;nnen, daß ich ohne zureichenden Grund<lb/>nur &#x017F;o in den Tag hinein wehle und verwerffe, wenn<lb/>man nicht mercken kan, daß ich durch die Ver-<lb/>werffung die&#x017F;er meiner er&#x017F;ten Vorrede zu der Dicht-<lb/>kun&#x017F;t, &#x017F;elbige zu einer ewigen Verge&#x017F;&#x017F;enheit ver-<lb/>dammt wi&#x017F;&#x017F;en wolle. Wenn &#x017F;on&#x017F;t kein anderer<lb/>Grund wa&#x0364;re, der &#x017F;ie in meinen Augen verwerff-<lb/>lich machen ko&#x0364;nnte, &#x017F;o wa&#x0364;ren es die mir &#x017F;eit A.<lb/>1740. &#x017F;o verhaßten Nahmen der <hi rendition="#fr">Zu&#x0364;richi&#x017F;chen<lb/>Mahler,</hi> Hrn. Prof. <hi rendition="#fr">Bodmers,</hi> und des Hrn.<lb/>Geh. Secr. <hi rendition="#fr">Ko&#x0364;nigs,</hi> die die&#x017F;e Vorrede noch &#x017F;o<lb/>gar als meine Lehrmei&#x017F;ter und Anfu&#x0364;hrer zu Criti-<lb/>&#x017F;chen Unter&#x017F;uchungen und zu dem guten Ge&#x017F;chmack<lb/>in der Poe&#x017F;ie, ja als &#x017F;o viel <hi rendition="#fr">Wetz&#x017F;teine meiner<lb/>Flo&#x0364;te</hi> unver&#x017F;cha&#x0364;mter Wei&#x017F;e angeben darf. Wie<lb/>wu&#x0364;rde es zu&#x017F;ammen&#x017F;timmen, wenn ich die&#x017F;e Nah-<lb/>men durch eine neue Auflage die&#x017F;er Vorrede ha&#x0364;tte<lb/>zu verewigen ge&#x017F;ucht, da ich die&#x017F;elben aus meinem<lb/>gantzen Wercke, als meines fernern Schutzes un-<lb/>wu&#x0364;rdig, ga&#x0364;ntzlich ausgetilget habe? Jch wieder-<lb/>ruffe demnach hiermit offentlich, was ich zu Gun-<lb/>&#x017F;ten die&#x017F;er drey Nahmen jemahls wi&#x017F;&#x017F;endlich oder<lb/>unwi&#x017F;&#x017F;endlich geredt oder ge&#x017F;chrieben habe, oder<lb/>was andere aus meinen er&#x017F;ten Schriften, die vor<lb/>A. 1740. ans Liecht getreten &#x017F;ind, zum Ruhme<lb/>der&#x017F;elben jetzt oder ins Ku&#x0364;n&#x017F;tige anfu&#x0364;hren mo&#x0364;chten.</p><lb/><p><hi rendition="#aq"><hi rendition="#g">VI.</hi></hi> Was die Vertheidigung der Critick in die-<lb/>&#x017F;er verworffenen Vorrede an&#x017F;iehet, &#x017F;o &#x017F;etzet ihr<lb/>mich ohne Noth und aus blo&#x017F;&#x017F;em Mißver&#x017F;tande mit<lb/><fw type="catch" place="bottom">Hrn.</fw><lb/><pb n="15" facs="#f0017" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>Hrn. Bodmer in einen Wider&#x017F;pruch. Hrn. Bod-<lb/>mers Antung fa&#x0364;llt nicht &#x017F;o fa&#x017F;t auf die blo&#x0364;de Art<lb/>und Gefa&#x0364;lligkeit, womit ich die Benennung mei-<lb/>ner <hi rendition="#fr">Criti&#x017F;chen</hi> Dichtkun&#x017F;t ent&#x017F;chuldiget habe, als<lb/>vielmehr auf diejenigen von meinen deut&#x017F;chen Le-<lb/>&#x017F;ern, deren fal&#x017F;che Begriffe und wiedrige Vor-<lb/>&#x017F;tellungen von dem Nahmen der Critick meine Ent-<lb/>&#x017F;chuldigung no&#x0364;thig gemachet haben.</p><lb/><p><hi rendition="#aq"><hi rendition="#g">VII.</hi></hi> Was ferner den Auszug von meinem<lb/><hi rendition="#fr">Poeti&#x017F;chen Lebenslauff</hi> anlanget, &#x017F;o begleitet ihr<lb/>den&#x017F;elben mit einer &#x017F;o zweydeutigen Anmerckung,<lb/>die der Schweitzeri&#x017F;che Spottgei&#x017F;t Conrector <hi rendition="#fr">Er-<lb/>lenbach</hi> nicht &#x017F;chimpflicher fu&#x0364;r mich ha&#x0364;tte erden-<lb/>ken ko&#x0364;nnen, bey dem unba&#x0364;ndigen Vor&#x017F;atz, den<lb/>er hat, mich u&#x0364;berall la&#x0364;cherlich und verda&#x0364;chtig zu<lb/>machen. Jhr &#x017F;aget: &#x201E;Hr. Gott&#x017F;ched hat uns<lb/>&#x201E;das vollkommene Bild eines Kun&#x017F;trichters in &#x017F;ei-<lb/>&#x201E;ner Per&#x017F;on &#x017F;elb&#x017F;t gegeben; und al&#x017F;o du&#x0364;rffen wir<lb/>&#x201E;nicht zweifeln, daß es &#x017F;einem Urbilde a&#x0364;hnlich &#x017F;ey.&#x201E;<lb/>Giebt denn das Zeugniß von &#x017F;einem eigenen Lob<lb/>und Ge&#x017F;chicklichkeit einer Erzehlung einen An&#x017F;trich<lb/>der Glaubwu&#x0364;rdigkeit? Oder wem hat man jemahls<lb/>&#x017F;eine Worte anders als eine Spottrede aufgenom-<lb/>men, wenn er &#x017F;ich von einem andern ungefehr al&#x017F;o<lb/>ausgedru&#x0364;ckt hat: Se&#x0304;mpronius i&#x017F;t ein Grundge-<lb/>lehrter Mann; es muß wahr &#x017F;eyn: Denn er hat<lb/>es &#x017F;elbs ge&#x017F;agt? Und wohin muß es wohl abge&#x017F;e-<lb/>hen &#x017F;eyn, wenn ihr die &#x017F;po&#x0364;tti&#x017F;che Anmerckung der<lb/>Hrn. Schweitzer ohne Antung, ja fa&#x017F;t mit Bey-<lb/>fall anfu&#x0364;hret, da &#x017F;ie vorgeben du&#x0364;rffen, die gro&#x017F;-<lb/>&#x017F;en Kun&#x017F;trichter wu&#x0364;rden die Gedancken, die ich<lb/>ihnen abgeborget, nicht mehr fu&#x0364;r die ihrigen er-<lb/><fw type="catch" place="bottom">ken-</fw><lb/><pb n="16" facs="#f0018" />
<fw type="header" place="top"><hi rendition="#b">Hr. Pr. Gott&#x017F;cheds Schreiben</hi></fw><lb/>kennen, &#x017F;o &#x017F;ehr &#x017F;eyn &#x017F;ie von mir u&#x0364;bel gefa&#x017F;&#x017F;et und<lb/>verderbt worden.</p><lb/><p><hi rendition="#aq"><hi rendition="#g">VIII.</hi></hi> Wenn ihr in eurem Urtheil von meiner<lb/>Ueber&#x017F;etzung von Horatzens Dichtkun&#x017F;t mir zuer&#x017F;t<lb/>einen ru&#x0364;hmlichen Fleiß, den ich in dreymaliger<lb/>Ausbe&#x017F;&#x017F;erung der&#x017F;elben glu&#x0364;cklich angewandt habe,<lb/>zuge&#x017F;tehet: Bald hernach aber mich einer &#x017F;trafba-<lb/>ren Nachla&#x0364;&#x017F;&#x017F;igkeit und die Ueber&#x017F;etzung &#x017F;elb&#x017F;t hier<lb/>und dar matter und undeutlicher Ausdru&#x0364;cke, die<lb/>Horatzens Sinn nicht erreichen, be&#x017F;chuldiget, was<lb/>heißt die&#x017F;es wohl anders, als mir einen groben Un-<lb/>ver&#x017F;tand, und bey einem unbedachten Vor&#x017F;atz und<lb/>lo&#x0364;blichen Flei&#x017F;&#x017F;e ein unu&#x0364;berwindliches Unvermo&#x0364;gen<lb/>Schuld geben? Und verra&#x0364;th die&#x017F;es nicht eine klei-<lb/>ne Tadel&#x017F;ucht, wenn ihr meiner Ueber&#x017F;etzung ei-<lb/>nen einzigen Fehler vorru&#x0364;cken ko&#x0364;nnet, der darzu<lb/>nicht viel auf &#x017F;ich hat; inzwi&#x017F;chen aber die&#x017F;elbe gantz<lb/>drei&#x017F;te verda&#x0364;chtig machet, als ob &#x017F;ie hier und dar<lb/>von dergleichen wimmle?</p><lb/><p><hi rendition="#aq"><hi rendition="#g">IX.</hi></hi> Mit was vor Befugniß will man mir einen<lb/>Theil der Schuld von dem bey Anla&#x017F;&#x017F;e meiner<lb/>un&#x017F;chuldigen Dichtkun&#x017F;t ent&#x017F;tandenen und noch im-<lb/>mer fortdaurenden &#x017F;o feind&#x017F;eligen Kriege aufbu&#x0364;r-<lb/>den, da ich bisdahin mich nur gantz leidend verhal-<lb/>ten, und die harten Streiche, die die Schweitzer<lb/>auf mich gefu&#x0364;hret, mit einer &#x017F;anftmu&#x0364;thigen und ge-<lb/>duldigen Großmuth erduldet, und &#x017F;o viel mo&#x0364;glich<lb/>gewe&#x017F;en, verachtet habe, au&#x017F;&#x017F;er daß ich nur eini-<lb/>ge wenige mahl, aber gantz ver&#x017F;tohlner und ver-<lb/>kappter Wei&#x017F;e auf dem Kampfplatz er&#x017F;chienen bin.<lb/>Was darnach das ungeme&#x017F;&#x017F;ene Lob, welches dem<lb/>mir &#x017F;o verhaßten Breitinger&#x017F;chen Nahmen beygele-<lb/><fw type="catch" place="bottom">get</fw><lb/><pb n="17" facs="#f0019" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>get wird, und die unbillige Vergleichung meiner<lb/>Per&#x017F;on, Verdien&#x017F;te, und meines Werckes mit der<lb/>Per&#x017F;on, den Verdien&#x017F;ten, und dem Wercke die&#x017F;es<lb/>Schweitzers anlanget, &#x017F;o erlaubet mir mein Un-<lb/>muth nicht mich deutlicher daru&#x0364;ber zu erkla&#x0364;ren:<lb/>Jch &#x017F;age nur &#x017F;o viel, daß die&#x017F;es alles Wirckun-<lb/>gen einer unu&#x0364;berlegten Syncreti&#x017F;terey in gantz wie-<lb/>derwertigen Dingen &#x017F;eyn.</p><lb/><p><hi rendition="#aq">X.</hi> Was that es noth die ha&#x0364;mi&#x017F;chen Urtheile<lb/>der Schweitzer von meiner Criti&#x017F;chen Dichtkun&#x017F;t<lb/>&#x017F;o weitla&#x0364;u&#x017F;tig anzufu&#x0364;hren, zumahlen da ihr doch<lb/>&#x017F;elb&#x017F;t bekennen mu&#x0364;&#x017F;&#x017F;et, daß &#x017F;ie voller Haß, Bit-<lb/>terkeit und Parteylichkeit &#x017F;tecken? Allein die&#x017F;e<lb/>Schweitzer&#x017F;chen Urtheile &#x017F;ind noch fa&#x017F;t ertra&#x0364;glicher,<lb/>als die Vertheidigung &#x017F;elb&#x017F;t, die ihr den&#x017F;elben ent-<lb/>gegen zu &#x017F;etzen beliebt, und die ein ver&#x017F;ta&#x0364;ndiger Le-<lb/>&#x017F;er kaum anders als fu&#x0364;r einen kurtzweilenden Schertz,<lb/>zu meinem gro&#x0364;&#x017F;ten Nachtheil, aufnehmen kan. Jhr<lb/>ziehet Folgen aus die&#x017F;en Schweitzer&#x017F;chen Urthei-<lb/>len, welche die Schweitzer &#x017F;elb&#x017F;t bey aller ihrer<lb/>Grobheit und unba&#x0364;ndigen Spottenslu&#x017F;t annoch zu<lb/>be&#x017F;cheiden und blo&#x0364;de gewe&#x017F;en &#x017F;ind, mir zu meiner<lb/>Be&#x017F;chimpfung vorzuwerffen: Jhr &#x017F;cheuet euch nicht<lb/>zu bekennen, daß wann das Urtheil der Schwei-<lb/>zer je Grund haben &#x017F;ollte, meine Dichtkun&#x017F;t noth-<lb/>wendig <hi rendition="#fr">das elende&#x017F;te und abge&#x017F;chmackte&#x017F;te Ge-<lb/>&#x017F;chmiere,</hi> und <hi rendition="#fr">ich einer von den</hi> beru&#x0364;hmte&#x017F;ten<lb/><hi rendition="#fr">elenden Scribenten</hi> &#x017F;eyn mu&#x0364;ßte. Werden nicht<lb/>die Schweitzer die&#x017F;e Folge willig einra&#x0364;umen? J&#x017F;t<lb/>aber denn dadurch die Ehre meiner Dichtkun&#x017F;t ge-<lb/>rettet, oder die Gru&#x0364;ndlichkeit ihres Urtheiles von<lb/>der&#x017F;elben wiederleget? Wie wollet ihr erweislich<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">XI.</hi> St.] B</fw><fw type="catch" place="bottom">ma-</fw><lb/><pb n="18" facs="#f0020" />
<fw type="header" place="top"><hi rendition="#b">Hr. Pr. Gott&#x017F;cheds Schreiben</hi></fw><lb/>machen ko&#x0364;nnen, daß es einen offenbaren Wider-<lb/>&#x017F;pruch ein&#x017F;chlie&#x017F;&#x017F;e, und al&#x017F;o &#x017F;chlechterdings unmo&#x0364;g-<lb/>lich &#x017F;ey, daß ich, oder ein andrer &#x017F;on&#x017F;t ehrlicher,<lb/>beru&#x0364;hmter und nicht unge&#x017F;chickter Mann, ein elen-<lb/>des und abge&#x017F;chmacktes Buch von der Dichtkun&#x017F;t<lb/>&#x017F;chreiben ko&#x0364;nne? Jhr &#x017F;uchet ferner das &#x017F;po&#x0364;tti&#x017F;che<lb/>Urtheil der Schweitzer von meiner Dichtkun&#x017F;t da-<lb/>durch verda&#x0364;chtig zu machen, daß &#x017F;ie zehn Jahre<lb/>lang der Verfu&#x0364;hrung &#x017F;o Vieler ungewarnet zuge-<lb/>&#x017F;ehen, ohne der&#x017F;elben durch die fru&#x0364;here Ero&#x0364;ffnung<lb/>ihres Urtheiles Einhalt zu thun: Gerade als ob &#x017F;ie<lb/>einen Beruff ha&#x0364;tten un&#x017F;ere Thorheiten, &#x017F;o bald &#x017F;ie<lb/>die&#x017F;elben ein&#x017F;ehen und erkennen, in o&#x0364;ffentlichen<lb/>Schriften der Welt bekannt zu machen! Oder als<lb/>wenn ein langmu&#x0364;thiger Auf&#x017F;chub der Straffe, bis<lb/>die Bosheit u&#x0364;berhand nimmt, die Verbrechen<lb/>der Men&#x017F;chen ga&#x0364;ntzlich ent&#x017F;chuldigte und rechtferti-<lb/>gete, und den Richter &#x017F;eines Straffamts verlu&#x017F;tig<lb/>machete! Oder als wenn die&#x017F;es Urtheil der Schwei-<lb/>zer von meiner Dichtkun&#x017F;t, da es er&#x017F;t nach zehn<lb/>Jahren bekannt worden, fu&#x0364;r meinen Ruhm nicht<lb/>noch allzufru&#x0364;he er&#x017F;chollen wa&#x0364;re; da&#x017F;erne man au&#x017F;-<lb/>&#x017F;er Stand &#x017F;eyn &#x017F;ollte, die Begru&#x0364;ndtniß de&#x017F;&#x017F;elben<lb/><hi rendition="#aq">directe</hi> und geradezu zu widerlegen! Auf die&#x017F;en<lb/>Fuß lie&#x017F;&#x017F;e &#x017F;ich ja der elende Scribent <hi rendition="#fr">Philippi</hi> ge-<lb/>gen die &#x017F;chwere Zu&#x0364;chtigung eines <hi rendition="#fr">Li&#x017F;covs</hi> mit eben<lb/>&#x017F;o gutem Grunde vertheidigen. Wie wenig feh-<lb/>let es u&#x0364;berdas nicht, daß ihr euch nicht &#x017F;elb&#x017F;t wie-<lb/>der&#x017F;prechet, da ihr das Urtheil der Schweitzer izo<lb/>unter dem Scheine der Feind&#x017F;eligkeit verda&#x0364;chtig zu<lb/>machen &#x017F;uchet; nachdem ihr oben Bl. 425. nicht<lb/>undeutlich zu ver&#x017F;tehen gegeben habet, daß die<lb/><fw type="catch" place="bottom">Schwei-</fw><lb/><pb n="19" facs="#f0021" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>Schweitzer aus blo&#x017F;&#x017F;er Gefa&#x0364;lligkeit gegen mich,<lb/>nicht eher als bis ich &#x017F;ie dazu gereitzt und gleich&#x017F;am<lb/>aufgefodert hatte, <hi rendition="#fr">ihre aufrichtige Meynung<lb/>von der Gott&#x017F;chedi&#x017F;chen Dichtkun&#x017F;t frey heraus-<lb/>&#x017F;agen wollen, welches &#x017F;ie bisher eben noch<lb/>nicht gethan hatten:</hi> Woraus ja zu &#x017F;chlie&#x017F;&#x017F;en,<lb/>daß &#x017F;ie &#x017F;chon, noch ehe &#x017F;ie von mir aufgebracht<lb/>worden, eine gantz widrige Meynung von meinem<lb/>Buche gehabt, &#x017F;elbige aber offentlich zu entdecken,<lb/>alleine durch die Gefa&#x0364;lligkeit gegen mich wa&#x0364;ren zu-<lb/>ru&#x0364;ckgehalten worden. Zuge&#x017F;chweigen, daß es<lb/>noch nicht unwider&#x017F;prechlich erwie&#x017F;en i&#x017F;t, daß ei-<lb/>ner von &#x017F;einem Feinde niemahls keine Wahrheit<lb/>&#x017F;agen ko&#x0364;nne: <hi rendition="#fr">Plutarch</hi> in &#x017F;einer Abhandlung von<lb/>dem Nutzen, den einer von &#x017F;einen Feinden ziehen<lb/>kan, hat davon gantz andere Gedancken; und<lb/>der Verdacht der Parteylichkeit haftet er&#x017F;t dann-<lb/>zumahlen, wenn man den Grund oder Ungrund<lb/>eines Urtheils einzu&#x017F;ehen allerdings unvermo&#x0364;gend<lb/>i&#x017F;t. Endlich verrathet ihr eure Neigung, die Par-<lb/>tey meiner Feinde nicht vo&#x0364;llig unge&#x017F;chu&#x0364;tzt zu la&#x017F;-<lb/>&#x017F;en, wenn ihr mit du&#x0364;rren Worten &#x017F;aget: <hi rendition="#fr">Wir<lb/>wollen die Dichtkun&#x017F;t des Hrn. Gott&#x017F;cheds gar<lb/>nicht von allen Fehlern frey &#x017F;prechen; wir ken-<lb/>nen und verehren auch die Verdien&#x017F;te der Her-<lb/>ren Schweitzer.</hi> Womit ihr ja die Begru&#x0364;nd-<lb/>niß ihres Urtheils von meiner Criti&#x017F;chen Dichtkun&#x017F;t<lb/>wenig&#x017F;tens in vielen Stu&#x0364;cken zu billigen &#x017F;cheinet.</p><lb/><p><hi rendition="#aq"><hi rendition="#g">XI.</hi></hi> Die Vertheidigung meiner Gedancken von<lb/>dem Ge&#x017F;chmack in dem dritten Capitel meiner Cri-<lb/>ti&#x017F;chen Dichtkun&#x017F;t gegen die Be&#x017F;chuldigung der<lb/>Schweitzer, lei&#x017F;tet mir zwar die Gewa&#x0364;hr, daß<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">ihr</fw><lb/><pb n="20" facs="#f0022" />
    <fw type="header" place="top"><hi rendition="#b">Hr. Pr. Gott&#x017F;cheds Schreiben</hi></fw><lb/>ihr ge&#x017F;chickt genung &#x017F;eyd, meine Worte und Ge-<lb/>dancken recht vor&#x017F;ichtig herauszu&#x017F;uchen und zu mei-<lb/>nem Vortheil zu kehren, wo es euch nicht an dem<lb/>Willen fehlet. Doch auch die&#x017F;e Vertheidigung<lb/>muß den Gei&#x017F;t der Syncreti&#x017F;terey, und die Nei-<lb/>gung einen Theil meines Ruhms der Gefa&#x0364;lligkeit<lb/>fu&#x0364;r die Schweitzer aufzuopfern, verrathen: Oder<lb/>was hat &#x017F;on&#x017F;t der folgende Aus&#x017F;pruch, den ihr Bl.<lb/>430. habet einflie&#x017F;&#x017F;en la&#x017F;&#x017F;en, anders zu bedeuten?<lb/>Wo es heißt: <hi rendition="#fr">Nach der <choice><sic>Vergleichnng</sic><corr>Vergleichung</corr></choice>, die<lb/>der Criti&#x017F;che Hr. Ge&#x017F;chicht&#x017F;chreiber wu&#x0364;rcklich<lb/>an&#x017F;tellet, kan der Hr. Gott&#x017F;ched ohnmo&#x0364;glich<lb/>von einem Criti&#x017F;chen Enthu&#x017F;iasmus freyge&#x017F;pro-<lb/>chen werden:</hi> Sonderlich wenn man <hi rendition="#fr">bey dem<lb/>9ten</hi> §. des angefu&#x0364;hrten <hi rendition="#fr">Capitels &#x017F;tehen bleibt.</hi><lb/>J&#x017F;t die&#x017F;es nicht &#x017F;o viel als zuge&#x017F;tanden, daß ich<lb/>mir in dem Capitel meiner Dichtkun&#x017F;t, welches<lb/>von dem poeti&#x017F;chen Ge&#x017F;chmack handelt, &#x017F;elb&#x017F;t wie-<lb/>der&#x017F;preche, und Wei&#x017F;&#x017F;es und Schwartzes unter ein-<lb/>ander werffe?</p><lb/><p><hi rendition="#aq"><hi rendition="#g">XII.</hi></hi> Die&#x017F;er Gei&#x017F;t der Syncreti&#x017F;terey, und ei-<lb/>ne heimliche Lu&#x017F;t mich dem Ge&#x017F;po&#x0364;tte meiner Fein-<lb/>de bloß zugeben, offenbaret &#x017F;ich auch in einigen<lb/>folgenden Artickeln eurer Vertheidigung. Z. Ex.<lb/>Jn dem Urtheil von <hi rendition="#fr">Be&#x017F;&#x017F;ers</hi> Gedichte u&#x0364;ber &#x017F;eine<lb/><hi rendition="#fr">Ku&#x0364;hlweinin,</hi> wo ihr euch deutlich fu&#x0364;r Hrn. <hi rendition="#fr">Bod-<lb/>mer</hi> erkla&#x0364;ret, und mich einer <choice>
        <sic>Unge&#x017F;chicklichktit</sic>
        <corr>Unge&#x017F;chicklichkeit</corr>
    </choice><lb/>mein &#x017F;on&#x017F;t begru&#x0364;ndtes Urtheil zu rechtfertigen o&#x0364;ffent-<lb/>lich be&#x017F;chuldiget. Jn dem Urtheil u&#x0364;ber den Cani-<lb/>zi&#x017F;chen Ausdruck <hi rendition="#fr">&#x017F;terbend leben</hi> Bl. 440. wo ihr<lb/>wiederum meinem Tadler vo&#x0364;llig Recht gebet. Jn<lb/>dem Puncten von der Lehre der Figuren in der<lb/><fw type="catch" place="bottom">Poe&#x017F;ie</fw><lb/><pb n="21" facs="#f0023" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>Poe&#x017F;ie Bl. 439. wo ihr euch ga&#x0364;ntzlich auf die Par-<lb/>tey meines Gegners zu &#x017F;chlagen &#x017F;cheinet. Jn der<lb/>Streitfrage, ob und wieferne <hi rendition="#fr">Schoch</hi> das ihm<lb/>beygelegte Lob verdiene, wollet ihr euch gar nicht<lb/>in eine Ero&#x0364;rterung einla&#x017F;&#x017F;en, &#x017F;ondern eine genaue<lb/>Neutralita&#x0364;t beobachten. Am allerdeutlich&#x017F;ten<lb/>aber verra&#x0364;th &#x017F;ich die Syncreti&#x017F;ti&#x017F;che Gleichgu&#x0364;ltigkeit<lb/>in dem Artickel u&#x0364;ber die Frage: Ob die Critick<lb/>glu&#x0364;cklicher auf ver&#x017F;torbene, oder auf lebendige ge-<lb/>richtet werde? Wo ihr bald, wie Bl. 444. <hi rendition="#fr">Bod-<lb/>mern</hi> fa&#x017F;t ga&#x0364;nzlich Beyfall gebet; bald aber,<lb/>wie auf der folgenden Seite, behauptet, es la&#x017F;&#x017F;e<lb/><hi rendition="#fr">&#x017F;ich nichts gewi&#x017F;&#x017F;es be&#x017F;timmen; &#x017F;ondern es<lb/>komme auf die Gemu&#x0364;ths-Be&#x017F;chaffenheit eines<lb/>jeden Kun&#x017F;trichters an.</hi> Heißt die&#x017F;es nicht auf<lb/>beyden Seiten hinken? Man vergleiche darmit<lb/>was ihr oben auf der 417ten Seite aus meiner <hi rendition="#fr">Vor-<lb/>rede zu der Dichtkun&#x017F;t</hi> von dem Amt eines Cri-<lb/>tici anfu&#x0364;hret.</p><lb/><p><hi rendition="#aq"><hi rendition="#g">XIII.</hi></hi> Das Urtheil von <hi rendition="#fr">Milton</hi> und von Hrn.<lb/><hi rendition="#fr">Bodmers</hi> Ueber&#x017F;etzung, welches ich in der dritten<lb/>Ausgabe meiner Criti&#x017F;chen Dichtkun&#x017F;t auf der 685.<lb/>Seite unter dem Scheine einer Erkla&#x0364;rung ga&#x0364;ntzlich<lb/>widerruffen habe, begleitet ihr mit einer recht &#x017F;po&#x0364;tti-<lb/>&#x017F;chen Anmerckung, die keine andere Wirckung ha-<lb/>ben kan, als daß &#x017F;ie mich bey jedermann zum Ge-<lb/>la&#x0364;chter machen muß. Jhr &#x017F;aget: <hi rendition="#fr">Wo die letz-<lb/>tern Gedancken allemahl die be&#x017F;ten &#x017F;ind, &#x017F;o<lb/>muß die&#x017F;es Urtheil,</hi> welches den Milton und die<lb/>Bodmeri&#x017F;che Ueber&#x017F;etzung zugleich, des Ungeheu-<lb/>ren, Rauhen und Widrigen be&#x017F;chuldiget, <hi rendition="#fr">noth-</hi><lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom"><hi rendition="#fr">wen-</hi></fw><lb/><pb n="22" facs="#f0024" />
<fw type="header" place="top"><hi rendition="#b">Hr. Pr. Gott&#x017F;cheds Schreiben</hi></fw><lb/><hi rendition="#fr">wendig vor jenem gelten.</hi> Heißt die&#x017F;es nicht<lb/><hi rendition="#aq">ludere in re &#x017F;eria?</hi></p><lb/><p><hi rendition="#aq"><hi rendition="#g">XIV.</hi></hi> Eure letzte Anmerckung von der wichti-<lb/>gen Vera&#x0364;nderung, da ich in der letzten Auflage<lb/>meiner Dichtkun&#x017F;t an&#x017F;tatt meiner eigenen, lauter<lb/>Exempel von un&#x017F;ern be&#x017F;ten Dichtern einge&#x017F;choben<lb/>habe, giebt mir wiedrum eine Probe, wie glu&#x0364;ck-<lb/>lich ihr &#x017F;eyd, wenn ihr nur wollet, eine Sache nach<lb/>ihrem be&#x017F;ten Vortheil vor&#x017F;tellig zu machen. Denn<lb/>da &#x017F;on&#x017F;t die&#x017F;e vorgenommene Vera&#x0364;nderung in der<lb/>That eine Wirckung von dem Tadel der Schwei-<lb/>zer i&#x017F;t, und hiemit als ein o&#x0364;ffentliches Ge&#x017F;ta&#x0364;ndniß<lb/>eines wichtigen Ver&#x017F;ehens und der Begru&#x0364;ndniß<lb/>ihres Tadels ko&#x0364;nnte ange&#x017F;ehen werden; &#x017F;o habet<lb/>ihr eure Anmerckung &#x017F;o ge&#x017F;chickt zu drehen gewußt,<lb/>daß kaum jemand, der nicht von die&#x017F;em gantzen<lb/>Streite vollkommen unterrichtet i&#x017F;t, die wahre Ur-<lb/>&#x017F;ache die&#x017F;er vorgenommenen Vera&#x0364;nderungen und<lb/>die&#x017F;e fu&#x0364;r meine Ehre &#x017F;o nachtheiligen Folgen mer-<lb/>ken wird.</p><lb/><p>Daferne ihr nun, wie ich nicht zweifeln darf,<lb/>aus allen die&#x017F;en Vor&#x017F;tellungen begreiffen werdet,<lb/>wie u&#x0364;bel mein An&#x017F;ehen durch dergleichen Ausdru&#x0364;-<lb/>ke und eine &#x017F;olche zweydeutige Art meinen Wider-<lb/>&#x017F;achern zu begegnen ver&#x017F;orget i&#x017F;t, &#x017F;o verla&#x017F;&#x017F;e ich<lb/>mich darauf, daß ihr euch ku&#x0364;nftig in euern Ur-<lb/>theilen von mir und meinen Feinden be&#x017F;&#x017F;er in Acht<lb/>nehmen und eine gro&#x0364;&#x017F;&#x017F;ere Vor&#x017F;ichtigkeit brauchen<lb/>werdet. Denn ich &#x017F;age aufrichtig, daß ich euch<lb/>lieber unter den offentlicherkla&#x0364;rten Freunden der<lb/>Schweitzer &#x017F;ehen wollte, als daß ihr euch derge-<lb/>&#x017F;talt unter &#x017F;ie und mich vertheilet, wenig&#x017F;tens eure<lb/><fw type="catch" place="bottom">Freund-</fw><lb/><pb n="23" facs="#f0025" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>Freund&#x017F;chaft gegen mir auf eine &#x017F;o wanckelmu&#x0364;thi-<lb/>ge Art ausdru&#x0364;cket. Jch u&#x0364;berla&#x017F;&#x017F;e euch &#x017F;elb&#x017F;t die<lb/>bo&#x0364;&#x017F;en Folgen zu betrachten, die daher fu&#x0364;r euch ent-<lb/>&#x017F;tehen mo&#x0364;gen, wenn ihr mir nicht &#x017F;icherere Proben<lb/>von eurer Gefa&#x0364;lligkeit gebet. Sinnet nach, ob<lb/>die&#x017F;es mit eurem Vorhaben meine Freund&#x017F;chaft zu<lb/>verdienen u&#x0364;bereinkomme. Das Unglu&#x0364;ck i&#x017F;t, daß<lb/>man &#x017F;olchen Leuten zu viel Geho&#x0364;re giebt, welche<lb/>nichts als Unruh und Streit &#x017F;uchen. Man ma-<lb/>chet &#x017F;ich von meinem An&#x017F;ehen einen gantz fal&#x017F;chen<lb/>Begriff, und &#x017F;chreibet mir dann die Ab&#x017F;icht zu,<lb/>daß ich de&#x017F;&#x017F;elben gegen heim&#x017F;che und fremde miß-<lb/>brauchen wu&#x0364;rde. Jch wollte dennoch nicht gerne<lb/>geno&#x0364;thiget werden, alle die Vortheile meiner<lb/>Macht gegen meine Mißgu&#x0364;n&#x017F;tigen oder gegen mei-<lb/>ne mißlichen Freunde anzuwenden. Jhr ko&#x0364;nnet die-<lb/>&#x017F;es denjenigen unter euch zu ver&#x017F;tehen geben, wel-<lb/>che auf die Seite des Gegentheils zu hinken &#x017F;chei-<lb/>nen; bildet euch aber nicht ein, daß Furcht und<lb/>Blo&#x0364;digkeit an die&#x017F;en Erinnerungen einigen Antheil<lb/>haben. Nichts anders leget mir die&#x017F;elben in die<lb/>Feder als der Verdruß, den ich haben wu&#x0364;rde, wenn<lb/>ich euch nicht mehr unter meine Freunde zehlen<lb/>du&#x0364;rffte. Die Erfahrung hat es gezeiget, daß<lb/>meine Freund&#x017F;chaft &#x017F;o vortheilhaft i&#x017F;t, als meine<lb/>Feind&#x017F;chaft nachtheilig &#x017F;eyn kan; ich will nicht &#x017F;a-<lb/>gen, bey was vor Anla&#x0364;&#x017F;&#x017F;en die&#x017F;es ge&#x017F;chehen i&#x017F;t,<lb/>die mo&#x0364;gen es &#x017F;agen, die es empfunden haben. Den-<lb/>noch bin ich niemahls zu dem a&#x0364;u&#x017F;&#x017F;er&#x017F;ten Mittel fort-<lb/>ge&#x017F;chritten, als wenn die Vermahnungen keinen<lb/>Eingang mehr gefunden haben. Jch fu&#x0364;rchte die&#x017F;es<lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom">nicht</fw><lb/><pb n="24" facs="#f0026" />
<fw type="header" place="top"><hi rendition="#b">Hr. Pr. Gott&#x017F;cheds Schreiben</hi></fw><lb/>nicht von eurer Ge&#x017F;ell&#x017F;chaft, und in die&#x017F;er Zu-<lb/>ver&#x017F;icht will ich mich gerne unter&#x017F;chreiben</p><lb/><dateline>Leipzig, den 28. Mey.<lb/>1743.</dateline><lb/><closer><salute><hi rendition="#et">Euern gewogenen Freund und<lb/>Go&#x0364;nner.<lb/><hi rendition="#in">G.</hi></hi></salute></closer></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#fr">Peter-</hi></fw><lb/><pb n="25" facs="#f0027" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Peterman&#x0303;s von Langnau Schreiben<lb/>an die deut&#x017F;che Ge&#x017F;ell&#x017F;chafft von<lb/>Greifswalde.</hi></head><lb/><salute><hi rendition="#fr">Meine Herren!</hi></salute><lb/><p><hi rendition="#in">W</hi>Er den Vorbericht zu dem er&#x017F;ten Bande<lb/>eurer Criti&#x017F;. Ver&#x017F;uche gele&#x017F;en hat, der<lb/>wird von eurer Unparteylichkeit im<lb/>Urtheilen eine &#x017F;o gu&#x0364;tige Meynung vorgefa&#x017F;&#x017F;et<lb/>haben, daß er &#x017F;ich nicht ent&#x017F;ehen wird, eure<lb/>Urtheile und Nachrichten fu&#x0364;r &#x017F;icher und zuver-<lb/>la&#x0364;ßig anzunehmen: Denn es i&#x017F;t nichts, das die<lb/>Le&#x017F;er, zumahl &#x017F;olche, denen das Nachdencken<lb/>ohnedem ein wenig verdrießlich i&#x017F;t, in dem Ver-<lb/>trauen auf die Unbetru&#x0364;glichkeit ihres Scriben-<lb/>ten &#x017F;icherer mache, und ihre eigene Unter&#x017F;uchung<lb/>und Pru&#x0364;ffung mehr hemme, als dergleichen &#x017F;tar-<lb/>ke Ver&#x017F;icherungen, daß man <hi rendition="#fr">&#x017F;ich an keine Ar-<lb/>beit wagen wolle, die &#x017F;ich u&#x0364;ber un&#x017F;ere Kra&#x0364;fte<lb/>er&#x017F;trecket;</hi> daß man nichts ohne Grund <hi rendition="#fr">loben<lb/>oder tadeln;</hi> alles <hi rendition="#fr">aus einem reinen Grund<lb/>herleiten</hi> wolle, und was dergleichen mehr in<lb/>eurem Vorbericht zu le&#x017F;en i&#x017F;t. Nach &#x017F;o &#x017F;toltzen<lb/>Ver&#x017F;icherungen mag &#x017F;ich dann ein Schrifft-<lb/>verfa&#x017F;&#x017F;er noch &#x017F;o &#x017F;ehr erniedrigen, &#x017F;eine Fehlbar-<lb/>keit bekennen, und &#x017F;ich die Erinnerungen &#x017F;einer<lb/>Le&#x017F;er ausbitten; Die&#x017F;es alles wird die &#x017F;einen<lb/>Le&#x017F;ern vorhin beygebrachte gute Meynung und<lb/>das er&#x017F;chlichene Zutrauen eben &#x017F;o wenig ver-<lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">min-</fw><lb/><pb n="26" facs="#f0028" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben</hi></fw><lb/>mindern, als andere in dem ta&#x0364;glichen Umgange<lb/>gewo&#x0364;hnliche Ho&#x0364;flichkeiten un&#x017F;erm Stand, Rang<lb/>und An&#x017F;ehen einigen Abbruch thun; Jm Ge-<lb/>gentheil wird eine &#x017F;olche Erniedrigung &#x017F;einer<lb/>&#x017F;elbs &#x017F;chon ohne dies &#x017F;ichere und gema&#x0364;chliche<lb/>Le&#x017F;er in ihrer Sicherheit nur mehr &#x017F;ta&#x0364;rcken, und<lb/>&#x017F;ie auf die Gedancken fu&#x0364;hren, wenn der Ver-<lb/>fa&#x017F;&#x017F;er der Gru&#x0364;ndlichkeit &#x017F;einer Schrift nicht ge-<lb/>nug&#x017F;am trauen ko&#x0364;nnte, &#x017F;o wu&#x0364;rde er nicht &#x017F;o<lb/>ern&#x017F;tlich auf eine Unter&#x017F;uchung dringen.</p><lb/><p>Bey einer &#x017F;olchen Auffu&#x0364;hrung eines Schrift-<lb/>verfa&#x017F;&#x017F;ers ko&#x0364;mmt es demnach lediglich auf die<lb/>Unter&#x017F;uchung an, wie ferne er in der Ausfu&#x0364;h-<lb/>rung &#x017F;eines Vor&#x017F;atzes die groß&#x017F;prechenden Ver-<lb/>&#x017F;icherungen erfu&#x0364;llet, und denen &#x017F;trengen Ge&#x017F;etzen,<lb/>die er &#x017F;elb&#x017F;t zur Richt&#x017F;chnur einer billigen Pru&#x0364;f-<lb/>fung &#x017F;einer Schrifften vorgeleget hat, eine Ge-<lb/>nu&#x0364;ge gelei&#x017F;tet habe? Thut die Ausfu&#x0364;hrung ei-<lb/>nem &#x017F;o &#x017F;trengen Vor&#x017F;atz keine Genu&#x0364;ge, &#x017F;o i&#x017F;t die<lb/>Gefahr der Verfu&#x0364;hrung von einer &#x017F;olchen Schrift<lb/>gedoppelt, indem &#x017F;ie die Le&#x017F;er nicht allein mit<lb/>irrigen Meynungen und Urtheilen ta&#x0364;u&#x017F;chet, &#x017F;on-<lb/>dern durch das Blendwerck groß&#x017F;prechender<lb/>Ver&#x017F;icherungen annoch die Erka&#x0364;nntniß des Jrr-<lb/>thums und Betrugs &#x017F;chwer machet, ja ga&#x0364;ntzlich<lb/>hindert.</p><lb/><p>Wenn ich mir nun die Freyheit heraus neh-<lb/>me, auf die&#x017F;en Bla&#x0364;ttern eine Unter&#x017F;uchung an-<lb/>zu&#x017F;tellen, wieferne diejenigen Artickel des er&#x017F;ten<lb/>Bandes eurer Criti&#x017F;chen Ver&#x017F;uche, in welchen<lb/>ihr euch in eine Beurtheilung der Schweitzeri-<lb/>&#x017F;chen Criti&#x017F;chen Schriften, und einiger be&#x017F;on-<lb/>derer von den&#x017F;elben aufgeworffener Streitfra-<lb/><fw type="catch" place="bottom">gen</fw><lb/><pb n="27" facs="#f0029" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>gen einla&#x017F;&#x017F;et, die Pru&#x0364;ffung aushalten, &#x017F;o werde<lb/>ich in die&#x017F;er Unter&#x017F;uchung die Regeln, <hi rendition="#fr">die ihr<lb/>euch &#x017F;elb&#x017F;t gemachet,</hi> und nach denen ihr auch<lb/>wollet beurtheilet werden, zum Grund und Au-<lb/>genmerck &#x017F;etzen, und euer Verfahren darnach<lb/>pru&#x0364;ffen: Jch werde mich demnach be&#x017F;ta&#x0364;ndig er-<lb/>innern, daß nach eurer eigenen in dem allgemei-<lb/>nen Vorbericht gegebenen Ver&#x017F;icherung, 1.<lb/><hi rendition="#fr">Keiner &#x017F;ich an eine Arbeit gewaget, die &#x017F;ich<lb/>u&#x0364;ber &#x017F;eine Kra&#x0364;fte er&#x017F;trecket; 2. Daß ihr nie-<lb/>mals gelobet oder getadelt, ohne den Grund<lb/>anzugeben, warum ihr gelober oder getadelt;<lb/>3. Daß alle eure Urtheile aus einem reinen<lb/>Grund herflie&#x017F;&#x017F;en,</hi> und keine unlautere Ab&#x017F;ich-<lb/>ten mit untergelauffen; 4. Daß eure Aus-<lb/>&#x017F;pru&#x0364;che <hi rendition="#fr">frey von allem Stoltz mit einer &#x017F;o ho&#x0364;f-<lb/>lichen Be&#x017F;cheidenheit</hi> &#x017F;ollen vorgetragen wer-<lb/>den, die denjenigen wohl an&#x017F;tehet, <hi rendition="#fr">die &#x017F;ich er-<lb/>innern, daß &#x017F;ie &#x017F;elb&#x017F;t nicht ohnfehlbar &#x017F;ind.</hi> An<lb/>die&#x017F;e Regeln werde ich mich &#x017F;teiff halten, und<lb/>nach den&#x017F;elben eure Criti&#x017F;che Gerechtigkeit pru&#x0364;f-<lb/>fen: Alle Unho&#x0364;flichkeit, die der Wahrheit nach-<lb/>theilig i&#x017F;t, eben &#x017F;o behut&#x017F;am vermeiden; als<lb/>&#x017F;ehr ich diejenige &#x017F;o genannte Ho&#x0364;flichkeit, die der<lb/>Wahrheit im Licht &#x017F;tehet, und logicali&#x017F;che<lb/>Schlu&#x0364;&#x017F;&#x017F;e entkra&#x0364;fftet, verab&#x017F;cheue; Und im<lb/>u&#x0364;brigen dann euch u&#x0364;berla&#x017F;&#x017F;en, welchem von eu-<lb/>ren Ge&#x017F;ell&#x017F;chaftern ihr die La&#x017F;t der Vertheidi-<lb/>gung auftragen wollet, wo ich etwann in mei-<lb/>nen Anmerckungen und Schlu&#x0364;&#x017F;&#x017F;en mo&#x0364;gte geir-<lb/>ret, oder euch zu nahe getreten haben, denn<lb/>ich ma&#x017F;&#x017F;e mir <hi rendition="#fr">kein Vorrecht der Unfehlbarkeit<lb/>an,</hi> und <hi rendition="#fr">werde meine Meynungen fu&#x0364;r keine</hi><lb/><fw type="catch" place="bottom"><hi rendition="#fr">un-</hi></fw><lb/><pb n="28" facs="#f0030" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben</hi></fw><lb/><hi rendition="#fr">unwider&#x017F;prechlich erwie&#x017F;ene Wahrheiten aus-<lb/>geben.</hi></p><lb/><p>Es &#x017F;ind vornemlich drey Artickel in dem er-<lb/>&#x017F;ten Bande eurer C<hi rendition="#fr">riti&#x017F;chen Ver&#x017F;uche,</hi> wo ihr<lb/>euer Urtheil von den Criti&#x017F;chen Schriften und<lb/>Gedancken der Schweitzer offenherzig entdecket:<lb/>der <hi rendition="#aq">VI</hi>te des <hi rendition="#aq">IV</hi>ten Stu&#x0364;cks, und der <hi rendition="#aq">III</hi>te und<lb/>zum Theil auch der <hi rendition="#aq">I</hi>&#x017F;te des <hi rendition="#aq">V</hi>ten Stu&#x0364;cks. Wir<lb/>wollen &#x017F;ie nach der Ordnung durchlauffen.</p><lb/><p><hi rendition="#aq">A.</hi> Jn dem <hi rendition="#aq">VI</hi>ten Artickel des <hi rendition="#aq">IV</hi>ten Stu&#x0364;-<lb/>kes giebt die Vertheidigung von Hrn. Prof.<lb/><hi rendition="#fr">Gott&#x017F;cheds Ver&#x017F;uch einer Criti&#x017F;chen Dichtkun&#x017F;t</hi><lb/>Anlaß manches Urtheil der Schweitzer auf die<lb/>Capelle zu &#x017F;etzen, und davon eure Meynung zu<lb/>ero&#x0364;ffnen. Gerade auf der 415. Seiten wird<lb/>aus dem Anhange des Erga&#x0364;ntzungs-Stu&#x0364;ckes zu<lb/>Hrn. D. Trillers Fabelwercke eine Stelle aus<lb/>einer Anmerckung angefu&#x0364;hret, welche behaup-<lb/>tet, daß die <hi rendition="#fr">Gott&#x017F;chedi&#x017F;che Dichtkun&#x017F;t</hi> eine nur<lb/>allein <hi rendition="#fr">fu&#x0364;r die Deut&#x017F;chen</hi> eingerichtete Dichtkun&#x017F;t<lb/>&#x017F;ey. Ueber die&#x017F;e Stelle wird der Verfa&#x017F;&#x017F;er die-<lb/>&#x017F;es Artickels &#x017F;o empfindlich, daß er in einer<lb/>beygefu&#x0364;gten ern&#x017F;thaften Straffpredigt, die mit<lb/>einer recht Po&#x017F;tillenma&#x0364;&#x017F;&#x017F;igen Bewegung vorge-<lb/>bracht wird, die Ab&#x017F;ichten des Schweitzer&#x017F;chen<lb/>Kun&#x017F;trichters, als ein anderer Hertzenku&#x0364;ndi-<lb/>ger, entdecket und mit der gro&#x0364;&#x017F;ten <hi rendition="#fr">Gewißheit</hi><lb/>be&#x017F;timmet; u&#x0364;ber die Spo&#x0364;tter die&#x017F;er letzten Zei-<lb/>ten eine bittere und gantz aufgeweckte Klage fu&#x0364;h-<lb/>ret; und endlich die&#x017F;elbe mit einem feyerlichen<lb/>Glaubensbeka&#x0364;nntniß zum Ruhm der Gott&#x017F;che-<lb/>di&#x017F;chen Dichtkun&#x017F;t be&#x017F;chlie&#x017F;&#x017F;et. Ko&#x0364;nnte man<lb/>hier nicht mit Recht fragen:</p><lb/><fw type="catch" place="bottom"><hi rendition="#aq">Tan-</hi></fw><lb/><pb n="29" facs="#f0031" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/><cit><quote><hi rendition="#aq">Tant&#x00E6;ne animis COELESTIBUS ir&#x00E6;?</hi></quote></cit><lb/><p>Allein wir wollen &#x017F;ehen aus was fu&#x0364;r einer rei-<lb/>nen Quelle die&#x017F;e Strafpredigt mo&#x0364;gte geflo&#x017F;&#x017F;en<lb/>&#x017F;eyn. Hr. Prof. Gott&#x017F;ched hat in den zwo er-<lb/>&#x017F;ten Ausgaben &#x017F;eines Ver&#x017F;uches einer Criti&#x017F;chen<lb/>Dichtkun&#x017F;t auf dem Titelblatt hinge&#x017F;etzt: <hi rendition="#fr">Ver-<lb/>&#x017F;uch einer Criti&#x017F;chen Dichtkun&#x017F;t vor</hi> oder <hi rendition="#fr">fu&#x0364;r<lb/>die Deut&#x017F;chen.</hi> Das Titelblatt eines Buchs<lb/>&#x017F;oll den Haupt-Jnnhalt, die Ab&#x017F;icht, und den<lb/>Gebrauch de&#x017F;&#x017F;elben begrifflich be&#x017F;timmen.</p><lb/><p>Auf einem Titelblatt &#x017F;ollte demnach von rechts-<lb/>wegen kein u&#x0364;berflu&#x0364;&#x017F;&#x017F;iges Wort &#x017F;tehen, das<lb/>nicht einer von die&#x017F;en Ab&#x017F;ichten befo&#x0364;rderlich<lb/>&#x017F;eyn ko&#x0364;nnte: Ob nun gleich dem Schweitzer-<lb/>&#x017F;chen Kun&#x017F;trichter die Ein&#x017F;chra&#x0364;nckung auf dem<lb/>Gott&#x017F;chedi&#x017F;chen Titelblatte <hi rendition="#fr">fu&#x0364;r die Deut&#x017F;chen</hi><lb/>gantz neu und &#x017F;elt&#x017F;am vorgekommen, weilen<lb/>er &#x017F;ich nicht be&#x017F;innen konnte, daß jemahls<lb/>ein anderer Schriftverfa&#x017F;&#x017F;er vor Hrn. Prof.<lb/><hi rendition="#fr">Gott&#x017F;cheden</hi> &#x017F;ich einer &#x017F;olchen Ein&#x017F;chra&#x0364;nckung<lb/>des Gebrauchs &#x017F;eines Buchs auf eine be&#x017F;on-<lb/>dere Nation bedienet ha&#x0364;tte; &#x017F;o hat er den-<lb/>noch fu&#x0364;r fe&#x017F;t angenommen, daß Hr. Prof.<lb/><hi rendition="#fr">Gott&#x017F;ched,</hi> als ein beru&#x0364;hmter Lehrer der deut-<lb/>&#x017F;chen Weltweißheit, auch in die&#x017F;em Falle<lb/>nichts ohne zureichenden Grund gethan habe,<lb/>daß folglich der Zu&#x017F;atz <hi rendition="#fr">fu&#x0364;r die Deut&#x017F;chen</hi> auf<lb/>dem Titelblatte &#x017F;einer Dichtkun&#x017F;t eine in ver-<lb/>nu&#x0364;nftigen Ab&#x017F;ichten gegru&#x0364;ndete Nothwendig-<lb/>keit haben mu&#x0364;ßte. Auf die&#x017F;en aus einem gut-<lb/>mu&#x0364;thigen und recht billigen Hertzen angenom-<lb/>menen Grund&#x017F;atz nahm er &#x017F;ich fu&#x0364;r, diejeni-<lb/><fw type="catch" place="bottom">gen</fw><lb/><pb n="30" facs="#f0032" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben</hi></fw><lb/>gen Ab&#x017F;ichten, die die&#x017F;en Zu&#x017F;atz der Ein&#x017F;chra&#x0364;n-<lb/>kung des Gebrauchs <hi rendition="#fr">fu&#x0364;r die Deut&#x017F;chen</hi> noth-<lb/>wendig machten, zu errathen. Es kam ihm<lb/>er&#x017F;tlich in Sinn, ob vielleicht Hr. Gott&#x017F;ched<lb/>&#x017F;eine Ab&#x017F;icht bey die&#x017F;er Ein&#x017F;chra&#x0364;nckung auf<lb/>die Sprache, in welcher &#x017F;ein Buch ge&#x017F;chrie-<lb/>ben, gerichtet haben mo&#x0364;gte; denn er erin-<lb/>nerte &#x017F;ich wohl, daß Hr. <hi rendition="#fr">Gott&#x017F;cheden</hi> nicht un-<lb/>bekannt i&#x017F;t, daß er der er&#x017F;te gewe&#x017F;en, der ei-<lb/>nen Ver&#x017F;uch einer Criti&#x017F;chen Dichtkun&#x017F;t in<lb/>deut&#x017F;cher Sprache der Deut&#x017F;chen Welt gelie-<lb/>fert hat. Allein er be&#x017F;ann &#x017F;ich gleich, eines-<lb/>theils daß der Großmei&#x017F;ter und Befo&#x0364;rderer<lb/>der deut&#x017F;chen Sprachgeno&#x017F;&#x017F;en&#x017F;chaft, wenn er<lb/>die&#x017F;e Ab&#x017F;icht gehabt ha&#x0364;tte, &#x017F;ich gantz anders<lb/>und viel deutlicher und reiner wu&#x0364;rde ausge-<lb/>dru&#x0364;ckt, und etwann &#x017F;o ge&#x017F;chrieben haben: <hi rendition="#fr">Der<lb/>er&#x017F;te Ver&#x017F;uch einer deut&#x017F;chen Criti&#x017F;chen Dicht-<lb/>kun&#x017F;t, dergleichen in deut&#x017F;cher Sprache bis-<lb/>her nicht ge&#x017F;ehen worden.</hi> Und anderntheils<lb/>befand er, daß die Ein&#x017F;chra&#x0364;nckung des Ge-<lb/>brauchs eines &#x017F;o nu&#x0364;tzlichen Buchs <hi rendition="#fr">fu&#x0364;r die Deut-<lb/>&#x017F;chen</hi> in Ab&#x017F;icht auf die Sprache gantz u&#x0364;berflu&#x0364;&#x017F;-<lb/>&#x017F;ig und fu&#x0364;r einen philo&#x017F;ophi&#x017F;chen Kun&#x017F;trichter,<lb/>der nichts ohne zureichenden Grund zu &#x017F;chreiben<lb/>gewohnt i&#x017F;t, gantz nicht an&#x017F;ta&#x0364;ndig wa&#x0364;re: Aller-<lb/>ma&#x017F;&#x017F;en es nicht no&#x0364;thig i&#x017F;t, daß man einen, der<lb/>der deut&#x017F;chen Sprache gantz unkundig i&#x017F;t, war-<lb/>ne, daß er kein deut&#x017F;ches Buch le&#x017F;e. Da nun<lb/>aber ein Buch fu&#x0364;r die Le&#x017F;er nicht mehr als in<lb/>zweyen Ab&#x017F;ichten, nemlich entweder in An&#x017F;e-<lb/>hung der Sprache, oder in An&#x017F;ehung der Sa-<lb/><fw type="catch" place="bottom">chen</fw><lb/><pb n="31" facs="#f0033" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>chen und Gedancken, brauchbar oder unbrauch-<lb/>bar &#x017F;eyn kan, mußte der Schweitzer nicht noth-<lb/>wendig auf die Vermuthung fallen, wenn die-<lb/>&#x017F;er Zu&#x017F;atz anders nicht mu&#x0364;&#x017F;&#x017F;ig und ohne Ver-<lb/>&#x017F;tand &#x017F;eyn &#x017F;oll, &#x017F;o mu&#x0364;&#x017F;&#x017F;e er den Gebrauch die&#x017F;es<lb/>Buchs in Ab&#x017F;icht auf den Jnnhalt und die Ma-<lb/>terie oder die Gedancken ein&#x017F;chra&#x0364;ncken, und es<lb/><hi rendition="#fr">fu&#x0364;r die Deut&#x017F;chen</hi> allein vor brauchbar erkla&#x0364;ren?<lb/>Jn die&#x017F;er Ab&#x017F;icht konnten demnach die Worte<lb/><hi rendition="#fr">fu&#x0364;r die Deut&#x017F;chen</hi> keinen andern Ver&#x017F;tand ha-<lb/>ben, als daß die in die&#x017F;em Buche abgehandel-<lb/>ten Materien, wenn es gleich in eine andere<lb/>Sprache u&#x0364;ber&#x017F;etzt wu&#x0364;rde, dennoch von nieman-<lb/>dem als von einem gebohrnen Deut&#x017F;chen ko&#x0364;nn-<lb/>ten ver&#x017F;tanden und zu Nutze gemachet werden.<lb/>Sollte nun aber die&#x017F;er Sinn Platz haben, &#x017F;o<lb/>mußte ferners folgen, daß die abgehandelten<lb/>Materien nicht aus der allgemeinen Natur der<lb/>Men&#x017F;chen u&#x0364;berhaupt hergeleitet und erwie&#x017F;en<lb/>worden &#x017F;eyn, denn &#x017F;o ko&#x0364;nnte das Buch in An-<lb/>&#x017F;ehung &#x017F;eines Jnnhalts nicht bloß <hi rendition="#fr">fu&#x0364;r die Deut-<lb/>&#x017F;chen</hi> ver&#x017F;ta&#x0364;ndlich und brauchbar &#x017F;eyn: Folglich<lb/>konnte er nichts anders &#x017F;chlie&#x017F;&#x017F;en, als daß Hr.<lb/><hi rendition="#fr">Gott&#x017F;ched</hi> &#x017F;eine Regeln, daß &#x017F;ie allein <hi rendition="#fr">fu&#x0364;r die<lb/>Deut&#x017F;chen</hi> brauchbar wa&#x0364;ren, nothwendig aus<lb/>der be&#x017F;ondern Natur der deut&#x017F;chen Nation mu&#x0364;ß-<lb/>te hergefu&#x0364;hret haben. Es mag wohl &#x017F;eyn, daß<lb/>der Schweitzer&#x017F;che Kun&#x017F;trichter auch die&#x017F;e letzte-<lb/>re Erkla&#x0364;rung mit ihren Folgen Hrn. Prof. <hi rendition="#fr">Gott-<lb/>&#x017F;cheden</hi> nicht im Ern&#x017F;t zuge&#x017F;chrieben hat; &#x017F;on-<lb/>dern dadurch nur &#x017F;o viel hat zu ver&#x017F;tehen geben<lb/>wollen, daß die&#x017F;e Ein&#x017F;chra&#x0364;nckung <hi rendition="#fr">fu&#x0364;r die Deut-</hi><lb/><fw type="catch" place="bottom"><hi rendition="#fr">&#x017F;chen</hi></fw><lb/><pb n="32" facs="#f0034" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben</hi></fw><lb/><hi rendition="#fr">&#x017F;chen</hi> keinen ge&#x017F;unden Ver&#x017F;tand leide, und von<lb/>Hrn. <hi rendition="#fr">Gott&#x017F;ched</hi> ohne Bedacht &#x017F;ey hinge&#x017F;chrie-<lb/>ben worden: Denn wenn es wahr &#x017F;eyn &#x017F;ollte,<lb/>wie ihr in eurem Glaubensbeka&#x0364;nntniß ver&#x017F;ichert<lb/>zu &#x017F;eyn vorgebet, <hi rendition="#fr">daß die Criti&#x017F;che Dichtkun&#x017F;t<lb/>des Hrn. Gott&#x017F;cheds mit Vergnu&#x0364;gen und Nu-<lb/>zen von den Ausla&#x0364;ndern, die un&#x017F;rer Sprache<lb/>kundig &#x017F;ind, &#x017F;ollte ko&#x0364;nnen gele&#x017F;en</hi> und ver&#x017F;tan-<lb/>den <hi rendition="#fr">werden;</hi> &#x017F;o mo&#x0364;gte ich gerne vernehmen,<lb/>was denn die Ein&#x017F;chra&#x0364;nckung <hi rendition="#fr">fu&#x0364;r die Deut&#x017F;chen</hi><lb/>auf dem Titelblatte der Criti&#x017F;chen Dichtkun&#x017F;t<lb/>eigentlich zu bedeuten habe; und ob der Ver-<lb/>&#x017F;tand, den die&#x017F;er Zu&#x017F;atz leiden kan, nicht alle-<lb/>mahl la&#x0364;cherlich herauskomme? Wer will es<lb/>aber einem mit Recht verargen ko&#x0364;nnen, wenn<lb/>er u&#x0364;ber einem la&#x0364;cherlichen Ausdrucke das Maul<lb/>ein wenig verkru&#x0364;mmt? Zuge&#x017F;chweigen, daß der<lb/>Schweitzer an dem Orte, wo er die&#x017F;e Critick<lb/>anbringet, eben nicht Ur&#x017F;ache gehabt hat, gar<lb/>zu blo&#x0364;de, kalt&#x017F;innig und ern&#x017F;thaft mit Hrn.<lb/>Prof. <hi rendition="#fr">Gott&#x017F;ched</hi> zu reden, allerma&#x017F;&#x017F;en das un-<lb/>ge&#x017F;altzene Ge&#x017F;po&#x0364;tte, welches die&#x017F;er in &#x017F;einen<lb/><hi rendition="#fr">Beytra&#x0364;gen</hi> u&#x0364;ber die neue Schweitzer&#x017F;che Dicht-<lb/>kun&#x017F;t ausgego&#x017F;&#x017F;en, eine zu&#x0364;chtigende und demu&#x0364;-<lb/>thigende Abfertigung erforderte, und noch wohl<lb/>eher eine &#x017F;o bewegliche Straffpredigt verdienet<lb/>ha&#x0364;tte, als diejenige i&#x017F;t, mit welcher ihr die<lb/>Schweitzer&#x017F;che Anmerckung begleitet. Wir mu&#x0364;&#x017F;-<lb/>&#x017F;en aber die&#x017F;e Criti&#x017F;che Straffpredigt &#x017F;elb&#x017F;t noch<lb/>ein wenig beleuchten. Jhr &#x017F;aget: <hi rendition="#fr">Die&#x017F;e Beur-<lb/>theilung i&#x017F;t gewiß nicht aus einem reinen Cri-<lb/>ti&#x017F;chen Eifer geflo&#x017F;&#x017F;en. Die Herrn Schweitzer</hi><lb/><fw type="catch" place="bottom"><hi rendition="#fr">wu&#x0364;r-</hi></fw><lb/><pb n="33" facs="#f0035" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/><hi rendition="#fr">wu&#x0364;rden &#x017F;on&#x017F;ten nicht wieder ihre Gewohnheit,<lb/>die letzte Be&#x017F;chuldigung,</hi> (daß nemlich Hrn.<lb/><hi rendition="#fr">Gott&#x017F;cheds</hi> Dichtkun&#x017F;t niemand als ein gebor-<lb/>ner Deut&#x017F;cher brauchen ko&#x0364;nne, weil &#x017F;ie ihre Re-<lb/>geln aus der be&#x017F;ondern Natur der Deut&#x017F;chen her-<lb/>leite) <hi rendition="#fr">&#x017F;o &#x017F;chlechthin ohne Erkla&#x0364;rung und Be-<lb/>weis &#x017F;tehen la&#x017F;&#x017F;en.</hi> J&#x017F;t denn das eigene Ge-<lb/>&#x017F;ta&#x0364;ndniß des Hrn. Prof. Gott&#x017F;cheds nicht Be-<lb/>wei&#x017F;es genug? Er &#x017F;agt ja &#x017F;elb&#x017F;t &#x017F;ein Buch &#x017F;ey<lb/>nur <hi rendition="#fr">fu&#x0364;r die Deut&#x017F;chen</hi> brauchbar, nicht in An-<lb/>&#x017F;ehung der Sprache, denn darinn hat es fu&#x0364;r<lb/>alle andern deut&#x017F;che Bu&#x0364;cher nichts eigenes vor-<lb/>aus; hiemit in An&#x017F;ehung der Materie oder des<lb/>Jnnhalts; wie ko&#x0364;nnten aber die Regeln die&#x017F;er<lb/>Dichtkun&#x017F;t nur <hi rendition="#fr">fu&#x0364;r die Deut&#x017F;chen</hi> brauchbar &#x017F;eyn,<lb/>wenn &#x017F;ie aus allgemeinen Grund&#x017F;a&#x0364;tzen, aus<lb/>der allgemeinen men&#x017F;chlichen Natur wa&#x0364;ren her-<lb/>geleitet worden? Wenn ihr al&#x017F;o die&#x017F;e Folge und<lb/>Erkla&#x0364;rung nicht fu&#x0364;r gu&#x0364;ltig erkla&#x0364;ren wollet; &#x017F;o<lb/>bleibet nichts u&#x0364;brig, als daß ihr bekennet, die-<lb/>&#x017F;e Worte <hi rendition="#fr">fu&#x0364;r die Deut&#x017F;chen</hi> haben gar keinen<lb/>ge&#x017F;unden Ver&#x017F;tand, und &#x017F;eyn vom Hrn. Prof.<lb/>ohne Bedacht und ohne zureichenden Grund hin-<lb/>ge&#x017F;chmiert worden. Was wird aber die&#x017F;e Be-<lb/>&#x017F;chuldigung vor ein &#x017F;chlechtes Zutrauen fu&#x0364;r die<lb/>Gru&#x0364;ndlichkeit des Werckes &#x017F;elb&#x017F;t geba&#x0364;hren, wenn<lb/>dem Verfa&#x017F;&#x017F;er nicht einmahl die Fa&#x0364;higkeit zuge-<lb/>&#x017F;tanden wird, ein Titelblatt mit Ver&#x017F;tande zu<lb/>&#x017F;chreiben?</p><lb/><cit><quote><hi rendition="#aq">Dic alium Quintiliane colorem!</hi></quote></cit><lb/><p>Und wie mu&#x0364;ßte wohl die Antung und Be&#x017F;traf-<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">XI.</hi> St.] C</fw><fw type="catch" place="bottom">fung</fw><lb/><pb n="34" facs="#f0036" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben</hi></fw><lb/>fung die&#x017F;es Fehlers be&#x017F;chaffen &#x017F;eyn, wenn &#x017F;ie<lb/>von euch das Zeugniß verdienen &#x017F;ollte, daß &#x017F;ie<lb/><hi rendition="#fr">aus einem reinen Criti&#x017F;chen Eifer geflo&#x017F;&#x017F;en?</hi><lb/>Vielleicht mu&#x0364;ßte &#x017F;ie ohngefehr &#x017F;o abgefa&#x017F;&#x017F;et &#x017F;eyn:</p><lb/><cit><quote>&#x201E;Jch will mich hier unter&#x017F;tehen, einen kleinen<lb/>&#x201E;Fehler an dem Titelblatte der Gott&#x017F;chedi&#x017F;chen<lb/>&#x201E;Dichtkun&#x017F;t auszu&#x017F;etzen: Die Gemu&#x0364;thsbillig-<lb/>&#x201E;keit des Hrn. Profe&#x017F;&#x017F;ors i&#x017F;t mir gar zu bekannt,<lb/>&#x201E;als daß ich fu&#x0364;rchten &#x017F;ollte, er werde meine<lb/>&#x201E;Freyheit mißbilligen. Er verlanget nicht,<lb/>&#x201E;daß man auf alle &#x017F;eine Meynungen einen Eyd<lb/>&#x201E;&#x017F;chwo&#x0364;ren &#x017F;oll. Die Ein&#x017F;chra&#x0364;nckungs-Wo&#x0364;rt-<lb/>&#x201E;gen <hi rendition="#fr">fu&#x0364;r die Deut&#x017F;chen</hi> haben hier nicht mehr<lb/>&#x201E;zu bedeuten, als leere Worte, die keinen ge-<lb/>&#x201E;&#x017F;unden Ver&#x017F;tand leiden, man kan &#x017F;ie ohne<lb/>&#x201E;Abbruch des Ver&#x017F;tandes aus&#x017F;treichen. Nie-<lb/>&#x201E;mand aber &#x017F;ey &#x017F;o unho&#x0364;flich und unbe&#x017F;cheiden,<lb/>&#x201E;daß er von dem Titelblatt auf das Buch &#x017F;elb&#x017F;t<lb/>&#x201E;einen Schluß machen, und &#x017F;ich durch die &#x017F;traff-<lb/>&#x201E;bare Vermuthung an dem beru&#x0364;hmten Manne<lb/>&#x201E;ver&#x017F;u&#x0364;ndigen wollte, als ob in dem Wercke<lb/>&#x201E;&#x017F;elbs eben dergleichen unver&#x017F;ta&#x0364;ndige Ver&#x017F;ehen<lb/>&#x201E;mo&#x0364;gten mit untergelauffen &#x017F;eyn. Man wen-<lb/>&#x201E;det eben nicht allemahl den gro&#x0364;&#x017F;ten Fleiß auf<lb/>&#x201E;das Titelblatt, welchem der beruffene Nah-<lb/>&#x201E;me des Verfa&#x017F;&#x017F;ers das gro&#x0364;&#x017F;te An&#x017F;ehen geben<lb/>&#x201E;muß: <hi rendition="#aq">Et bonus nonnunquam dormitat Ho-<lb/>&#x201E;merus.&#x201E;</hi></quote></cit> <p>Eure folgende Klage u&#x0364;ber den Miß-<lb/>brauch der Critick i&#x017F;t gantz patheti&#x017F;ch, und ent-<lb/>decket durch die doppelte Frage und die beyge-<lb/>fu&#x0364;gte nachdru&#x0364;ckliche Apo&#x017F;trophe ein gantz beweg-<lb/>tes Gemu&#x0364;th; Sie lautet:</p><cit><quote>&#x201E;Wird man aber<lb/><fw type="catch" place="bottom">&#x201E;nicht</fw><lb/><pb n="35" facs="#f0037" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>&#x201E;nicht die vortreffliche Critick zu dem geha&#x0364;&#x017F;&#x017F;ig-<lb/>&#x201E;&#x017F;ten Dinge von der Welt machen, wo man<lb/>&#x201E;fortfa&#x0364;hret, auch die gro&#x0364;b&#x017F;ten Spo&#x0364;ttereyen<lb/>&#x201E;darein zu mi&#x017F;chen? Oder i&#x017F;t der vortrefflich-<lb/>&#x201E;&#x017F;te Criticus vielleicht derjenige, der den an-<lb/>&#x201E;dern am la&#x0364;cherlich&#x017F;ten machen kan? Man ver-<lb/>&#x201E;hu&#x0364;te doch, damit un&#x017F;re Welt nicht anfange,<lb/>&#x201E;Criti&#x017F;che und Satyri&#x017F;che Schrifften fu&#x0364;r einer-<lb/>&#x201E;ley zu halten!&#x201E;</quote></cit> <p>Es wird &#x017F;chwer &#x017F;eyn, die vor-<lb/>treffliche Critick fu&#x0364;r die elenden Scribenten oh-<lb/>ne Nachtheil der Wahrheit jemahls angenehm<lb/>zu machen: Und die ho&#x0364;fliche Be&#x017F;cheidenheit, die<lb/>Jhr euch in euren Urtheilen zur Regel ge&#x017F;etzet,<lb/>mag euch den Unter&#x017F;cheid zwi&#x017F;chen einem feinen<lb/>und gru&#x0364;ndlichen Schertz, und zwi&#x017F;chen den <hi rendition="#fr">gro&#x0364;b-<lb/>&#x017F;ten Spo&#x0364;ttereyen</hi> verborgen gehalten haben.<lb/>Oder muß ein Criticus, der es mit einem &#x017F;tol-<lb/>zen Verfa&#x017F;&#x017F;er aufgenommen hat, der &#x017F;ich &#x017F;elb&#x017F;t<lb/>la&#x0364;cherlich machet, weinen, wenn er &#x017F;ein Be-<lb/>finden daru&#x0364;ber entdecken &#x017F;oll? Man wu&#x0364;rde &#x017F;ich<lb/>fa&#x017F;t bereden, wenn man die&#x017F;e Klage ließt, daß<lb/>euch entweder die gro&#x017F;&#x017F;entheils unbillige und<lb/>&#x017F;chimpfliche Art der Critick, welche <hi rendition="#fr">Gott&#x017F;ched</hi><lb/>in &#x017F;einen <hi rendition="#fr">Beytra&#x0364;gen</hi> &#x017F;eit zehn Jahren in Deut&#x017F;ch-<lb/>land ohne Einrede auch gegen die gro&#x0364;&#x017F;ten Ma&#x0364;n-<lb/>ner gefu&#x0364;hret hat, gantz unbekannt &#x017F;eyn mu&#x0364;ßte,<lb/>oder daß ihr &#x017F;ie heimlich billigtet, da ihr &#x017F;o emp-<lb/>findlich werdet, &#x017F;o bald man die&#x017F;em &#x017F;toltzen und<lb/>eigenma&#x0364;chtigen Richter der deut&#x017F;chen Welt we-<lb/>gen &#x017F;olcher Fehler, die keineswegs zu ent&#x017F;chul-<lb/>digen &#x017F;ind, mit einer &#x017F;chertzenden Mine die<lb/>Wahrheit &#x017F;aget, daß ihr euch nicht enthalten<lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">ko&#x0364;n-</fw><lb/><pb n="36" facs="#f0038" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben</hi></fw><lb/>ko&#x0364;nnet, &#x017F;einen verdienten Hohn durch eine Pa-<lb/>&#x017F;torma&#x0364;&#x017F;&#x017F;ige Straffpredigt an den Schweitzern<lb/>zu ra&#x0364;chen. Jch er&#x017F;uche euch demnach die bey-<lb/>den Ab&#x017F;chnitte in Conr. <hi rendition="#fr">Erlenbachen Echo des<lb/>deut&#x017F;chen Witzes,</hi> welche von der <hi rendition="#fr">Criti&#x017F;chen<lb/>Ho&#x0364;flichkeit,</hi> und der <hi rendition="#fr">Gerechtigkeit</hi> einiger hoch-<lb/>deut&#x017F;cher Kun&#x017F;trichter ab&#x017F;onderlich handeln, und<lb/>die ihr in dem <hi rendition="#aq">VI</hi>ten Stu&#x0364;cke der Schweitzer&#x017F;chen<lb/>Criti&#x017F;chen Sammlungen antreffen ko&#x0364;nnet, noch<lb/>einmahl beda&#x0364;chtlich zu durchle&#x017F;en, und dann mit<lb/>euren Regeln von der Criti&#x017F;chen Unparteylichkeit<lb/>zu Rath zu gehen, ob eure Straffpredigt be&#x017F;&#x017F;er<lb/>auf Hrn. <hi rendition="#fr">Gott&#x017F;ched</hi> oder auf die Schweitzer<lb/>pa&#x017F;&#x017F;e, und &#x017F;o ferner nachzudencken, wie ihr euch<lb/>rechtfertigen wollt, daß ihr <hi rendition="#fr">Gott&#x017F;chedens</hi> un-<lb/>billige Critick in das zehnte Jahr in der deut-<lb/>&#x017F;chen Welt ohne Warnung und Antung frey<lb/>habet ra&#x017F;en und &#x017F;chwermen la&#x017F;&#x017F;en, und noch itzo<lb/>nicht wol vertragen ko&#x0364;nnet, daß die Schweitzer<lb/>&#x017F;ich unterfangen haben, die deut&#x017F;che Welt von<lb/>die&#x017F;em eigen&#x017F;innigen Criti&#x017F;chen Tyrannen zu be-<lb/>freyen, und ihn recht&#x017F;chaffen zu demu&#x0364;thigen.<lb/>Allein die zu die&#x017F;er Klage hinzugefu&#x0364;gte &#x017F;eufzende<lb/>Apo&#x017F;trophe verdienet noch eine be&#x017F;ondere Be-<lb/>trachtung: <hi rendition="#fr">Man verhu&#x0364;te doch, damit un&#x017F;re<lb/>Welt nicht anfange, criti&#x017F;che und &#x017F;atyri&#x017F;che<lb/>Schrifften fu&#x0364;r einerley zu halten.</hi> Worauf<lb/>mag denn wohl der &#x017F;o unendlich gro&#x017F;&#x017F;e Unter-<lb/>&#x017F;cheid Criti&#x017F;cher und Satyri&#x017F;cher Schrifften be-<lb/>ruhen, daß auch die blo&#x017F;&#x017F;e Vor&#x017F;tellung der<lb/>Gefahr von Vermi&#x017F;chung der&#x017F;elben, &#x017F;o tiefge-<lb/>holte Seufzer und gebrochne Stoßgebethgen<lb/><fw type="catch" place="bottom">aus-</fw><lb/><pb n="37" facs="#f0039" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>auspre&#x017F;&#x017F;en kan? Nach meinem &#x017F;chwachen Sin-<lb/>ne waltet die&#x017F;er Unter&#x017F;cheid zwi&#x017F;chen beyden, daß<lb/>die Critick zur Ab&#x017F;icht hat zu unterrichten und zu<lb/>verbe&#x017F;&#x017F;ern; die Satyre hingegen zu be&#x017F;cha&#x0364;men,<lb/>zu be&#x017F;traffen und zu warnen: Beyde &#x017F;uchen die<lb/>Verbe&#x017F;&#x017F;erung des Nebenmen&#x017F;chen; die Critick<lb/>durch be&#x017F;cheidenen Unterricht; die Satyre durch<lb/>die Be&#x017F;cha&#x0364;mung. Wenn hiemit die Critick ei-<lb/>nen heil&#x017F;amen Eingang zur Verbe&#x017F;&#x017F;erung finden<lb/>&#x017F;oll, &#x017F;o muß derjenige, de&#x017F;&#x017F;en Verbe&#x017F;&#x017F;erung &#x017F;ie<lb/>&#x017F;uchet, fa&#x0364;hig &#x017F;eyn einen guten und wohlgemein-<lb/>ten Unterricht mit &#x017F;tillem Gemu&#x0364;the anzunehmen,<lb/>und zu &#x017F;einer Verbe&#x017F;&#x017F;erung anzuwenden. J&#x017F;t<lb/>jemand nicht in die&#x017F;er Gemu&#x0364;ths-Verfa&#x017F;&#x017F;ung,<lb/>&#x017F;o i&#x017F;t er fu&#x0364;r die Critick unverbe&#x017F;&#x017F;erlich. Folglich<lb/>mu&#x0364;ßte man &#x017F;olche Men&#x017F;chen, die doch den weit<lb/>gro&#x0364;&#x017F;&#x017F;ern Theil ausmachen, ihrem Verderben<lb/>vo&#x0364;llig u&#x0364;berla&#x017F;&#x017F;en, wenn nicht noch ein ander Mit-<lb/>tel u&#x0364;brig wa&#x0364;re, wodurch man nicht ohne Hoff-<lb/>nung fu&#x0364;rfahren ko&#x0364;nnte, an deren Verbe&#x017F;&#x017F;erung<lb/>zu arbeiten. Stoltze, eigen&#x017F;innige Ko&#x0364;pfe &#x017F;ind<lb/>&#x017F;chwerlich durch blo&#x017F;&#x017F;en Unterricht zurecht zu brin-<lb/>gen, weil es bey ihnen nicht &#x017F;o fa&#x017F;t an der Ver-<lb/>&#x017F;tandes-Fa&#x0364;higkeit als an dem Willen fehlet;<lb/>darum muß bey &#x017F;olchen die Satyre der Critick<lb/>zu Hu&#x0364;lffe kommen, wo man ihre Verbe&#x017F;&#x017F;erung<lb/>nicht ga&#x0364;ntzlich verlohren geben will. Dadurch<lb/>muß man ihnen den Stoltz und Eigen&#x017F;inn zuer&#x017F;t<lb/>brechen, damit &#x017F;ie wider fa&#x0364;hig werden den Un-<lb/>terricht der Critick zu ihrer Be&#x017F;&#x017F;erung anzuneh-<lb/>men. Giebt es denn aber &#x017F;olche hartna&#x0364;ckige<lb/>Su&#x0364;nder, die alle Mittel zu ihrer Verbe&#x017F;&#x017F;erung<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">muth-</fw><lb/><pb n="38" facs="#f0040" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben</hi></fw><lb/>muthwillg von &#x017F;ich &#x017F;to&#x017F;&#x017F;en, die man weder durch<lb/>die u&#x0364;berzeugenden Warnungen der Critick, noch<lb/>durch die gelinde Zu&#x0364;chtigung der Satyre zu ei-<lb/>nem be&#x017F;&#x017F;ern Sinne verleiten kan, an denen hie-<lb/>mit alle Arbeit als an &#x017F;chlechterdings unverbe&#x017F;-<lb/>&#x017F;erlichen ga&#x0364;ntzlich verloren, &#x017F;o kan man &#x017F;olche der<lb/>Gei&#x017F;&#x017F;el einer bei&#x017F;&#x017F;enden Satyre zur gerechten<lb/>Strafe u&#x0364;bergeben, damit wenig&#x017F;tens andere aus<lb/>Furcht vor einem gleichen Gerichte von ihrer<lb/>Hartna&#x0364;ckigkeit abge&#x017F;chreckt, und un&#x017F;chuldige<lb/>Seelen gegen die Verfu&#x0364;hrung verwahret wer-<lb/>den. Wenn ich nun die&#x017F;e Gedancken von dem<lb/>wahren Unter&#x017F;cheid der Critick und der Satyre<lb/>mit einem Wun&#x017F;ch und Seufzer be&#x017F;chlie&#x017F;&#x017F;en &#x017F;oll-<lb/>te, &#x017F;o wollte ich wu&#x0364;n&#x017F;chen, daß man verhu&#x0364;ten<lb/>ko&#x0364;nnte, daß unter den beru&#x0364;hmten elenden Scri-<lb/>benten der deut&#x017F;chen Welt keine fu&#x0364;r die Critick<lb/>unverbe&#x017F;&#x017F;erliche Su&#x0364;nder mehr mo&#x0364;gten gefunden<lb/>werden, in welchem Falle weder die zu&#x0364;chtigende<lb/>noch die &#x017F;traffende Satyre mehr no&#x0364;thig wa&#x0364;re.<lb/>So lange hergegen &#x017F;olche Scribenten noch vor-<lb/>handen &#x017F;ind, die aus &#x017F;tolzem Eigendu&#x0364;nckel jeder-<lb/>mann richten, Lob und Tadel nach ihrer Will-<lb/>ku&#x0364;hr aus&#x017F;penden und widerruffen, den Witz und<lb/>Gei&#x017F;t einer gantzen Nation auf ihren Credit<lb/>nehmen; &#x017F;o lange wird die Verbindung der Sa-<lb/>tyre mit der Critick keine &#x017F;o gro&#x017F;&#x017F;e Gefahr auf<lb/>&#x017F;ich haben, daß es eben no&#x0364;thig &#x017F;eyn &#x017F;ollte, durch<lb/>o&#x0364;ffentliche Kirchengebethe die Abwendung der&#x017F;el-<lb/>ben zu erflehen. Was endlich eure letzte Klage<lb/>u&#x0364;ber die&#x017F;en Artickel angehet, &#x017F;o habe ich daru&#x0364;ber<lb/>auch noch eine Anmerckung zu machen. Jhr &#x017F;a-<lb/><fw type="catch" place="bottom">get:</fw><lb/><pb n="39" facs="#f0041" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>get: &#x201E;Wo bleiben die reinen Ab&#x017F;ichten der</p><lb/><cit><quote>&#x201E;Critick, wenn man &#x017F;o gar auf eine gantze Na-<lb/>&#x201E;tion &#x017F;chimpfet, weil uns die&#x017F;er oder jener Ge-<lb/>&#x201E;lehrte aus der&#x017F;elben bo&#x0364;&#x017F;e gemacht hat?&#x201E; Da-</quote></cit><lb/><p>fern ihr es vor einen Schimpf fu&#x0364;r die gantze deut-<lb/>&#x017F;che Nation aufnehmet, daß der Schweitzer&#x017F;che<lb/>Kun&#x017F;trichter ge&#x017F;agt hat:</p> <cit><quote>&#x201E;Hr. Gott&#x017F;ched habe<lb/>&#x201E;&#x017F;eine Sa&#x0364;tze und Regeln nicht aus der allge-<lb/>&#x201E;meinen Natur der Men&#x017F;chen u&#x0364;berhaupt, &#x017F;on-<lb/>&#x201E;dern aus der Natur der deut&#x017F;chen Nation ins-<lb/>&#x201E;be&#x017F;ondere hergeleitet;&#x201E; &#x017F;o mu&#x0364;&#x017F;&#x017F;et ihr die ge-</quote></cit><lb/><p>kra&#x0364;nckte Ehre der deut&#x017F;chen Nation nicht an dem<lb/>Schweitzer, &#x017F;ondern an Hrn. <hi rendition="#fr">Gott&#x017F;cheden</hi> ra&#x0364;-<lb/>chen; &#x017F;on&#x017F;t wu&#x0364;rde eure Rache u&#x0364;ber einen un-<lb/>&#x017F;chuldigen ergehen: Zumalen da ich oben aus-<lb/>fu&#x0364;hrlich dargethan habe, daß die eigenen Worte<lb/>des Hrn. Prof. auf dem Titel &#x017F;einer Dichtkun&#x017F;t,<lb/>wenn &#x017F;ie anders einen Ver&#x017F;tand haben &#x017F;ollen,<lb/>die&#x017F;en nothwendig mit &#x017F;ich fu&#x0364;hren, und in &#x017F;ich<lb/>ein&#x017F;chlie&#x017F;&#x017F;en. Wenn &#x017F;ie aber keinen Ver&#x017F;tand<lb/>haben; hat denn der Schweitzer dadurch die<lb/>gantze deut&#x017F;che Nation be&#x017F;chimpft, daß er &#x017F;elbi-<lb/>gen einen Ver&#x017F;tand zugetrauet hat? Dazu<lb/>ko&#x0364;mmt, daß der Schweitzer an eben dem Orte,<lb/>wo die&#x017F;e Stelle zu finden, gerade in den aller-<lb/>na&#x0364;ch&#x017F;t-folgenden Worten, bewie&#x017F;en hat, daß<lb/>Hr. <hi rendition="#fr">Gott&#x017F;ched</hi> &#x017F;eine Urtheile aus der Natur der<lb/>deut&#x017F;chen Nation wircklich herleite: Allein ihr<lb/>habet nicht fu&#x0364;r gut ange&#x017F;ehen, die&#x017F;en Beweis<lb/>mit anzufu&#x0364;hren, vielleicht auch darum, damit<lb/>ihr dem Schweitzer wegen Mangel des Bewei-<lb/>&#x017F;es de&#x017F;to kecker einen unreinen Criti&#x017F;chen Eifer<lb/><fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom">Schuld</fw><lb/><pb n="40" facs="#f0042" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben</hi></fw><lb/>Schuld geben ko&#x0364;nnet. Endlich i&#x017F;t noch zu mer-<lb/>ken, daß der Schweitzer&#x017F;che Kun&#x017F;trichter hier<lb/>durch die deut&#x017F;che Nation nur allein diejenigen<lb/>ver&#x017F;tanden haben will, die Hrn. <hi rendition="#fr">Gott&#x017F;ched</hi> als<lb/>den Vormund des deut&#x017F;chen Witzes gla&#x0364;ubig er-<lb/>kennen und verehren, und in ihrem Hertzen<lb/>&#x017F;prechen:</p><lb/><cit><quote><hi rendition="#aq">Adorons ce grand homme, &amp; pen&#x017F;ons comme<lb/><hi rendition="#et">il pen&#x017F;e.</hi></hi></quote></cit><lb/><p>Wer folglich die&#x017F;en Schimpf, da man die deut-<lb/>&#x017F;che und die men&#x017F;chliche Natur von einander un-<lb/>ter&#x017F;cheidet, auf &#x017F;ich ziehet, der verrath &#x017F;ich eben<lb/>dadurch, daß er vor dem Baal des deut&#x017F;chen<lb/>Witzes die Knie gebogen habe. Es hat &#x017F;ich aber<lb/>der Schweitzer darum der allgemeinen Benen-<lb/>nung <hi rendition="#fr">der deut&#x017F;chen Nation</hi> bedient, ob er gleich<lb/>nur einen Theil darunter ver&#x017F;tanden haben will,<lb/>weil Hr. <hi rendition="#fr">Gott&#x017F;ched</hi> die&#x017F;e allgemeine Benennung<lb/>&#x017F;o oft gebraucht, als er &#x017F;ein &#x017F;elb&#x017F;t angemaßtes<lb/>vormund&#x017F;chaftliches Amt ausu&#x0364;ben will, ohnge-<lb/>achtet nur &#x017F;ehr wenige &#x017F;olches erkennen wollen;<lb/>wie aus der Vorrede zu dem von Hrn. <hi rendition="#fr">Heine-<lb/>ken</hi> u&#x0364;ber&#x017F;etzten griechi&#x017F;chen <hi rendition="#fr">Longin</hi> zu &#x017F;ehen i&#x017F;t:<lb/>Womit auch u&#x0364;berein&#x017F;timmet, was der Verfa&#x017F;-<lb/>&#x017F;er der Go&#x0364;ttingi&#x017F;. Zeitungen in dem 55. Stu&#x0364;cke<lb/>die&#x017F;es Jahrs auf der 495. Seite von den Leipzi-<lb/>gi&#x017F;chen <hi rendition="#fr">Belu&#x017F;tigern,</hi> als Hrn. <hi rendition="#fr">Gott&#x017F;cheds</hi> ge-<lb/>treuen Unter-Bedienten, &#x017F;agt;</p> <cit><quote>&#x201E;Man kan die<lb/>&#x201E;Verfa&#x017F;&#x017F;er der Belu&#x017F;tigungen nicht durchga&#x0364;n-<lb/>&#x201E;gig vor die Verfechter des deut&#x017F;chen Witzes<lb/>&#x201E;annehmen.&#x201E;</quote></cit><lb/><fw type="catch" place="bottom"><hi rendition="#aq">B.</hi> Auf</fw><lb/><pb n="41" facs="#f0043" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/><p><hi rendition="#aq">B.</hi> Auf der 416. Seite die&#x017F;es <hi rendition="#aq">VI.</hi>ten Artickels<lb/>laßt ihr folgendes Urtheil einflie&#x017F;&#x017F;en:</p> <cit><quote>&#x201E;Der Herr<lb/>&#x201E;Verfa&#x017F;&#x017F;er war der er&#x017F;te, der uns &#x017F;owohl dem<lb/>&#x201E;Namen, als der That nach, eine Criti&#x017F;che<lb/>&#x201E;Dichtkun&#x017F;t geliefert hat.&#x201E;</quote></cit> <p>Die&#x017F;es Urtheil &#x017F;te-<lb/>het mit demjenigen, welches ihr auf der 427. Sei-<lb/>te aus dem <hi rendition="#aq">II.</hi>ten Stu&#x0364;cke der Schweitzer&#x017F;chen<lb/>Sammlungen anfu&#x0364;hret, in einem offenbaren Wie-<lb/>der&#x017F;pruch, denn da heißt es:</p> <cit><quote>&#x201E;Es verdiente auch<lb/>&#x201E;die&#x017F;e Dichtkun&#x017F;t in Ab&#x017F;icht auf den Verfa&#x017F;&#x017F;er<lb/>&#x201E;viel ehender <hi rendition="#fr">hi&#x017F;tori&#x017F;ch,</hi> als <hi rendition="#fr">criti&#x017F;ch</hi> genennet zu<lb/>&#x201E;werden, es &#x017F;ey denn, daß man das vortreffliche<lb/>&#x201E;Criti&#x017F;che Stu&#x0364;cke Bl. 181. wo er Sal. Francken<lb/>&#x201E;Abend&#x017F;egen auf eine &#x017F;charff&#x017F;innige Wei&#x017F;e beur-<lb/>&#x201E;theilet, in eine be&#x017F;ondere Betrachtung ziehen<lb/>&#x201E;wollte.&#x201E;</quote></cit> <p>Hier mangelt mir nichts als der Er-<lb/>weis: Jhr wider&#x017F;prechet, ihr lobet; aber den<lb/>Grund warum ihr wider&#x017F;prechet und lobet, den<lb/>finde ich nirgends, ungeachtet der zweyten Regel,<lb/>die ihr euch &#x017F;elb&#x017F;t gemachet habet. Es fraget &#x017F;ich<lb/>nemlich, ob Herrn <hi rendition="#fr">Gott&#x017F;cheds</hi> Dichtkun&#x017F;t mit<lb/>Recht eine <hi rendition="#fr">Criti&#x017F;che</hi> Dichtkun&#x017F;t hei&#x017F;&#x017F;en ko&#x0364;nne? Ei-<lb/>ne Dichtkun&#x017F;t verdienet er&#x017F;t dannzumahl den Na-<lb/>men <hi rendition="#fr">Criti&#x017F;ch,</hi> wenn &#x017F;ie nicht bloß ver&#x017F;chiedene Ge-<lb/>dancken und Meinungen andrer von ver&#x017F;chiedenen<lb/>Lehr&#x017F;a&#x0364;tzen anfu&#x0364;hret, oder eine Anleitung und Re-<lb/>geln giebt, wie ein Gedichte zu Stande zu bringen,<lb/>oder auch die Regeln mit einer philo&#x017F;ophi&#x017F;chen<lb/>Gru&#x0364;ndlichkeit erwei&#x017F;et; &#x017F;ondern wenn &#x017F;ie, nach<lb/>Hrn. <hi rendition="#fr">Gott&#x017F;cheds</hi> eigner Erkla&#x0364;rung,</p> <cit><quote>&#x201E;die Scho&#x0364;n-<lb/>&#x201E;heiten und Fehler vorkommender Mei&#x017F;ter&#x017F;tu&#x0364;cke,<lb/>&#x201E;nach gru&#x0364;ndlich erwie&#x017F;enen und fe&#x017F;t-ge&#x017F;etzten Re-</quote></cit><lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom">&#x201E;geln</fw><lb/><pb n="42" facs="#f0044" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben</hi></fw><lb/><p>&#x201E;geln vernu&#x0364;nfftig pru&#x0364;ffet, und richtig beurtheilet.&#x201E;<lb/>Urtheile u&#x0364;ber Sachen, die wir von andern em-<lb/>pfangen und angenommen haben, geho&#x0364;ren nicht zu<lb/>der criti&#x017F;chen, &#x017F;ondern zu der hi&#x017F;tori&#x017F;chen Erkennt-<lb/>niß. Die&#x017F;em zufolge &#x017F;odere ich billig von euch, um<lb/>euer Urtheil, und zugleich die Benennung der Gott-<lb/>&#x017F;chedi&#x017F;chen Dichtkun&#x017F;t als einer <hi rendition="#fr">Criti&#x017F;chen</hi> zu recht-<lb/>fertigen, daß ihr mir diejenigen Mei&#x017F;ter&#x017F;tu&#x0364;cke anzei-<lb/>get, deren Scho&#x0364;nheiten und Fehler Herr Gott&#x017F;ched<lb/>in &#x017F;einer Dichtkun&#x017F;t zuer&#x017F;t nach vernu&#x0364;nftigen Regeln<lb/>gepru&#x0364;fet und richtig beurtheilet hat. Son&#x017F;t werde<lb/>ich die&#x017F;e Dichtkun&#x017F;t immer nur fu&#x0364;r eine &#x017F;o-genannte<lb/><hi rendition="#fr">Criti&#x017F;che</hi> Dichtkun&#x017F;t an&#x017F;ehen, und behaupten,<lb/>daß das Beywort <hi rendition="#fr">Criti&#x017F;ch</hi> auf dem Titel der<lb/>Gott&#x017F;chedi&#x017F;chen Dichtkun&#x017F;t eben &#x017F;o wenig einen zu-<lb/>reichenden Grund habe, als der Zu&#x017F;atz <hi rendition="#fr">fu&#x0364;r die<lb/>Deut&#x017F;chen.</hi> Da hingegen der Schweitzer&#x017F;chen<lb/>Dichtkun&#x017F;t die&#x017F;es Beywort kaum ein deut&#x017F;cher Poet<lb/>&#x017F;treitig machen wird. Siehe das <hi rendition="#aq">VI.</hi>te Stu&#x0364;ck der<lb/>Schweitzeri&#x017F;ch-criti&#x017F;chen Sammlung Bl. 102. An-<lb/>merck. <hi rendition="#aq">Q.</hi></p><lb/><p><hi rendition="#aq">C.</hi> Auf der 424. Seite des <hi rendition="#aq">VI.</hi>ten Artickels<lb/>&#x017F;tellet ihr die Schweitzer&#x017F;che und die Gott&#x017F;chedi&#x017F;che<lb/>Dichtkun&#x017F;t in eine Vergleichung:</p> <cit><quote>&#x201E;So gleich-<lb/>&#x201E;lautend der Titel auf beyden war, &#x017F;o unter&#x017F;chie-<lb/>&#x201E;den waren &#x017F;ie gleichwohl ihrem Jnnhalte nach.<lb/>&#x201E;Jn einem jeden Wercke war eine be&#x017F;ondere Ord-<lb/>&#x201E;nung und Einrichtung. Man fand in dem er-<lb/>&#x201E;&#x017F;ten nothwendige Haupt&#x017F;tu&#x0364;cke, die man in dem<lb/>&#x201E;letzten vergebens &#x017F;uchte; und in dem letzten wur-<lb/>&#x201E;den dagegen wiederum vortreffliche Materien<lb/>&#x201E;ausgefu&#x0364;hret, die in dem er&#x017F;tern entweder gar<lb/><fw type="catch" place="bottom">&#x201E;nicht,</fw><lb/><pb n="43" facs="#f0045" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>&#x201E;nicht, oder nur mit wenigem waren beru&#x0364;hret<lb/>&#x201E;worden.&#x201E;</quote></cit> <p>Jch ko&#x0364;nnte zwar auch hier den Be-<lb/>weis fodern, was fu&#x0364;r nothwendige Haupt&#x017F;tu&#x0364;cke in<lb/>der <hi rendition="#fr">Breitinger&#x017F;chen</hi> Dichtkun&#x017F;t mangeln, die zu<lb/>dem allgemeinen Theil geho&#x0364;ren, und in der Leipzi-<lb/>gi&#x017F;chen zu finden &#x017F;ind? Allein da die&#x017F;es Urtheil von<lb/>Herrn <hi rendition="#fr">Gott&#x017F;cheds</hi> nur in An&#x017F;ehung des ho&#x0364;flichern<lb/>und gemilderten Ausdrucks unter&#x017F;chieden i&#x017F;t: die-<lb/>&#x017F;es Gott&#x017F;chedi&#x017F;che Urtheil aber &#x017F;chon von andern zur<lb/>Genu&#x0364;ge beleuchtet worden; &#x017F;o will ich mit blo&#x017F;&#x017F;em<lb/>Widerhohlen niemandem verdrießlich &#x017F;eyn, &#x017F;on-<lb/>dern euch lediglich auf das verwei&#x017F;en, was daru&#x0364;-<lb/>ber in dem dritten Anhange zu dem Erga&#x0364;ntzungs-<lb/>Stu&#x0364;cke der Trilleri&#x017F;chen Fabeln in dem <hi rendition="#aq">II.</hi>ten<lb/>Stu&#x0364;cke der criti&#x017F;chen Sammluugen von Zu&#x0364;rich<lb/>Bl. 69. u. f. und in den Anmerckungen zu der<lb/>neuen Vorrede zur <hi rendition="#aq">III.</hi> Gott&#x017F;ched. Dichtk. in dem<lb/><hi rendition="#aq">VI.</hi>ten Stu&#x0364;cke vorbedeuteter Sammlung Bl. 106.<lb/>u. f. zu le&#x017F;en vorko&#x0364;mmt.</p><lb/><p><hi rendition="#aq">D.</hi> Auf der 424. Seite des <hi rendition="#aq">VI.</hi>ten Artickels<lb/>traget ihr euch mit gantz geheimen Nachrichten<lb/>von der er&#x017F;ten und wahren Ur&#x017F;ache der ent&#x017F;tande-<lb/>nen Feind&#x017F;chaft zwi&#x017F;chen Hrn. <hi rendition="#fr">Gott&#x017F;ched</hi> und Hr.<lb/><hi rendition="#fr">Breitinger.</hi> Jhr brauchet aber die&#x017F;e Nachrich-<lb/>ten auf eine recht argli&#x017F;tige Wei&#x017F;e nur um den Ver-<lb/>dacht einer bey den Schweitzern gegen Hrn. <hi rendition="#fr">Gott-<lb/>&#x017F;cheden</hi> herr&#x017F;chenden heimlichen Feind&#x017F;eligkeit, die<lb/>an dem hernach erwach&#x017F;enen offenbaren Streit al-<lb/>leine Schuld gewe&#x017F;en &#x017F;ey, den Le&#x017F;ern unvermerckt<lb/>beyzubringen. Wie ferne aber ein &#x017F;olches Betra-<lb/>gen mit der criti&#x017F;chen Aufrichtigkeit und Unpartey-<lb/>ligkeit, und mit euern groß&#x017F;prechenden Ver&#x017F;iche-<lb/><fw type="catch" place="bottom">run-</fw><lb/><pb n="44" facs="#f0046" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben</hi></fw><lb/>rungen, und denen Regeln, die ihr euch &#x017F;elb&#x017F;t ge-<lb/>machet haben wollet, u&#x0364;berein&#x017F;timme, das la&#x017F;&#x017F;e ich<lb/>alle redlichen Deut&#x017F;chen &#x017F;elb&#x017F;t erme&#x017F;&#x017F;en. Damit<lb/>aber die zuverla&#x0364;&#x017F;&#x017F;ige Glaubwirdigkeit eurer gehei-<lb/>men Nachrichten bey der heutigen ungla&#x0364;ubigen<lb/>Welt nicht etwann Noth leiden mo&#x0364;gte, &#x017F;o war die<lb/>Behut&#x017F;amkeit &#x017F;olche zu verhehlen &#x017F;ehr nothwendig;<lb/>Und die Worte: <hi rendition="#fr">Die Ge&#x017F;chichte die&#x017F;er Tren-<lb/>nung geho&#x0364;ret nicht an die&#x017F;en Ort;</hi> zeigen, daß<lb/>ihr gar wol mercket, wo es euch vortra&#x0364;glich i&#x017F;t,<lb/>Geheimnißreich zu thun. Geheime Nachrichten<lb/>kan niemand weder billigen noch verwerffen, &#x017F;ie<lb/>ko&#x0364;nnen wahr &#x017F;eyn; &#x017F;ie ko&#x0364;nnen aber auch fal&#x017F;ch oder<lb/>gar erdichtet &#x017F;eyn. Nur &#x017F;o viel kan ich euch die-<lb/>nen, daß Hr. Prof. <hi rendition="#fr">Breitinger</hi> mit Hrn. Prof.<lb/><hi rendition="#fr">Gott&#x017F;cheden</hi> niemals in einer freund&#x017F;chaftlichen<lb/>Verbindung ge&#x017F;tanden, und al&#x017F;o die Trennung,<lb/>davon euch eure geheime Nachrichten die Ur&#x017F;ache<lb/>entdecken &#x017F;ollen, recht unbegreifflich i&#x017F;t. Jnzwi-<lb/>&#x017F;chen kan man die wahren Ur&#x017F;achen des erregten<lb/>und noch immer fortdaurenden criti&#x017F;chen Kriegs, in<lb/>welchem Hr. Gott&#x017F;ched mit &#x017F;einem Heere nach dem<lb/>er&#x017F;ten Angriff &#x017F;ich in dem Streitfelde nur nicht<lb/>mehr darf blicken la&#x017F;&#x017F;en, aus der Vorrede zu der<lb/>Echo des deut&#x017F;chen Witzes in dem <hi rendition="#aq">IV.</hi>ten Stu&#x0364;cke<lb/>der Criti&#x017F;ch. Sammlung von Zu&#x0364;rich &#x017F;att&#x017F;am er-<lb/>&#x017F;ehen.</p><lb/><p><hi rendition="#aq">E.</hi> Auf der 425. Seiten des <hi rendition="#aq">VI.</hi>ten Artickels<lb/>machet ihr eine Erzehlung, die mir einen Mangel<lb/>der Gemu&#x0364;thsbilligkeit nur zu &#x017F;ehr verra&#x0364;th, und<lb/>eure groß&#x017F;prechenden Ver&#x017F;icherungen einer aufrich-<lb/>tigen Unparteylichkeit be&#x017F;cha&#x0364;met; Es heißt:</p><lb/><fw type="catch" place="bottom">&#x201E;Jm</fw><lb/><pb n="45" facs="#f0047" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/><cit><quote>&#x201E;Jm Jahr 1740. kam die beru&#x0364;hmte &#x017F;chweitzer-<lb/>&#x201E;&#x017F;che Dichtkun&#x017F;t zum Vor&#x017F;chein. Des Hrn.<lb/>&#x201E;Gott&#x017F;cheds und &#x017F;eines Wercks ward in der&#x017F;el-<lb/>&#x201E;ben nur &#x017F;ehr wenig gedacht; jedoch ge&#x017F;chahe &#x017F;ol-<lb/>&#x201E;ches allemal in ziemlich &#x017F;po&#x0364;tti&#x017F;chen und geha&#x0364;&#x017F;&#x017F;i-<lb/>&#x201E;gen Ausdru&#x0364;cken.&#x201E;</quote></cit> <p>Jch muß hierbey erinnern,<lb/>daß Hr. Prof. <hi rendition="#fr">Breitinger,</hi> wenn anders die ge-<lb/>heimen Nachrichten von einer fru&#x0364;hern Trennung,<lb/>und einem gegen Hrn. <hi rendition="#fr">Gott&#x017F;ched</hi> gefaßten Grol-<lb/>len Grund haben &#x017F;ollten, bey die&#x017F;em Wercke die<lb/>be&#x017F;te Gelegenheit gehabt ha&#x0364;tte, &#x017F;ich an Hr. <hi rendition="#fr">Gott-<lb/>&#x017F;ched</hi> zu reiben: da ha&#x0364;tte er zeigen ko&#x0364;nnen, wie<lb/>wenig das Gott&#x017F;chedi&#x017F;che Werck den Titel einer<lb/>criti&#x017F;chen Dichtkun&#x017F;t verdienete, und wie nothwen-<lb/>dig es demnach wa&#x0364;re, dasjenige er&#x017F;t noch auszu-<lb/>fu&#x0364;hren, was der Titel de&#x017F;&#x017F;elben zwar ver&#x017F;prochen<lb/>hatte, aber wircklich nicht lei&#x017F;ten ko&#x0364;nnen. Die<lb/>Gott&#x017F;chedi&#x017F;chen Poe&#x017F;ien, voraus auch diejenigen,<lb/>die er &#x017F;einen Lehr&#x017F;a&#x0364;tzen als Mu&#x017F;ter beyzufu&#x0364;gen &#x017F;tolz<lb/>genug gewe&#x017F;en, ha&#x0364;tten ihm Materie zu criti&#x017F;chen<lb/>Unter&#x017F;uchungen vollauf an die Hand gegeben. Er<lb/>ha&#x0364;tte alle die Fehler, die er&#x017F;t &#x017F;either von den Schwei-<lb/>zern geoffenbaret worden, und noch tau&#x017F;end andere<lb/>in die&#x017F;em Buche vor&#x017F;tellen ko&#x0364;nnen: und damit ich<lb/>mich durch ein Exempel noch na&#x0364;her erkla&#x0364;re, wo<lb/>ha&#x0364;tte er bequemere Exempel &#x017F;chlechter Ueber&#x017F;etzun-<lb/>gen, um das Capitel von der Kun&#x017F;t zu u&#x0364;ber&#x017F;etzen<lb/>criti&#x017F;ch zu beleuchten, finden ko&#x0364;nnen, als an Hrn.<lb/><hi rendition="#fr">Gott&#x017F;cheds</hi> Ueber&#x017F;etzung von <hi rendition="#fr">Horazens Dicht-<lb/>kun&#x017F;t,</hi> oder der deut&#x017F;chen <hi rendition="#fr">Jphigenia?</hi> Alleindie-<lb/>&#x017F;es alles hat Hr. <hi rendition="#fr">Breitinger</hi> beda&#x0364;chtlich unterla&#x017F;-<lb/>&#x017F;en; er wollte &#x017F;ich weder durch unzeitiges Loben<lb/><fw type="catch" place="bottom">ver-</fw><lb/><pb n="46" facs="#f0048" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben</hi></fw><lb/>ver&#x017F;u&#x0364;ndigen, noch durch den verhaßten obgleich ge-<lb/>rechten Tadel den Vorwurff der Ei&#x017F;er&#x017F;ucht oder<lb/>des Handwercksneides auf den Hals laden. Es<lb/>kan einer <hi rendition="#fr">Hrn. Breitingers</hi> criti&#x017F;che Dichtkun&#x017F;t<lb/>gantz durchle&#x017F;en; er wird daraus kaum mercken,<lb/>daß ein <hi rendition="#fr">Gott&#x017F;ched</hi> in der Welt i&#x017F;t, der eine criti-<lb/>&#x017F;che Dichtkun&#x017F;t ge&#x017F;chrieben haben will: Jhr mu&#x0364;&#x017F;-<lb/>&#x017F;et ihm &#x017F;elbs das Zeugniß geben, daß er des Hrn.<lb/><hi rendition="#fr">Gott&#x017F;cheds und &#x017F;eines Werckes nur wenig ge-<lb/>dacht:</hi> Aber wenn ihr &#x017F;ogleich hinzu fu&#x0364;get: <hi rendition="#fr">Je-<lb/>doch ge&#x017F;chahe &#x017F;olches allemahl in ziemlich &#x017F;po&#x0364;t-<lb/>ti&#x017F;chen und geha&#x0364;&#x017F;&#x017F;igen Ausdru&#x0364;cken;</hi> &#x017F;o i&#x017F;t die-<lb/>&#x017F;es eine criti&#x017F;che Verla&#x0364;umdung, die ihr mit den<lb/>groß&#x017F;prechenden Ver&#x017F;icherungen euers Vorberichts<lb/>vergleichen ko&#x0364;nnet. Jn beyden Theilen der Brei-<lb/>tinger&#x017F;chen Dichtkun&#x017F;t ko&#x0364;mmt der Nahme <hi rendition="#fr">Gott-<lb/>&#x017F;ched</hi> kaum dreymahl zum Vor&#x017F;cheine: Als nem-<lb/>lich in dem <hi rendition="#aq">II.</hi>ten Theile auf der 331. Seite in den<lb/>Anmerckungen, wo er nur bloßhin, ohne den we-<lb/>nig&#x017F;ten Zu&#x017F;atz, angefu&#x0364;hret wird; und in dem <hi rendition="#aq">I.</hi> &#x017F;ten<lb/>Theile auf der 325. Seite, wo &#x017F;eine Be&#x017F;chreibung<lb/>der Sehn&#x017F;ucht nach friedlichen Zeiten, wircklich ge-<lb/>lobet wird, und nach dem Regi&#x017F;ter annoch auf der<lb/>304. wo &#x017F;ein Nahme nicht ausgedruckt wird &#x017F;on-<lb/>dern es nur hei&#x017F;&#x017F;et, <hi rendition="#fr">er bu&#x0364;rdet Homer in der Be-<lb/>&#x017F;chreibung des Schildes Achilles ein Ver&#x017F;ehen<lb/>auf.</hi> Wer ha&#x0364;tte nun glauben ko&#x0364;nnen, daß eben<lb/>der ern&#x017F;thafte morali&#x017F;che Straf-Prediger, den wir<lb/>oben angeho&#x0364;rt, und der nichts als Aufrichtigkeit,<lb/>Unparteyligkeit, Ho&#x0364;flichkeit, Gemu&#x0364;thsbilligkeit &#xA75B;c.<lb/>und dergleichen in dem Munde fu&#x0364;hret, zur Erfin-<lb/>dung &#x017F;olcher Verla&#x0364;umdungen zum Behuf eines<lb/><fw type="catch" place="bottom">andern</fw><lb/><pb n="47" facs="#f0049" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>andern Hertz genug haben &#x017F;ollte, wenn wir ihm<lb/>nicht hier, &#x017F;o zu reden, die Hand in dem Sack er-<lb/>wi&#x017F;cht ha&#x0364;tten? Kan die&#x017F;e Verleumdung nicht</p><lb/><cit><quote>&#x201E;zum Bewei&#x017F;e dienen, wie &#x017F;ehr die Beurtheilungs-<lb/>&#x201E;Kraft eines Kun&#x017F;trichters ko&#x0364;nne verdorben wer-<lb/>&#x201E;den, wenn er &#x017F;ich von Haß und Partheylichkeit<lb/>&#x201E;einnehmen la&#x0364;ßt?&#x201E;</quote></cit> <p>Wenn <hi rendition="#fr">Gott&#x017F;ched</hi> &#x017F;elb&#x017F;t,<lb/>da er ge&#x017F;ehen, daß er mit der Wahrheit nicht mehr<lb/>auskommen, noch den Verdacht des er&#x017F;ten An-<lb/>griffs von &#x017F;ich ablehnen ko&#x0364;nnte, auf eine &#x017F;olche Er-<lb/>findung gefallen wa&#x0364;re, &#x017F;o ha&#x0364;tte man es ihm noch<lb/>wohl u&#x0364;ber&#x017F;ehen ko&#x0364;nnen; aber daß ein dritter, den<lb/>es eigentlich nichts angehet, ob <hi rendition="#fr">Gott&#x017F;ched</hi> die<lb/>Schweitzer gereitzt, und zum Kampf aufgefodert<lb/>habe, oder nicht, und der die &#x017F;cheinheilige Larve ei-<lb/>ner unparteyi&#x017F;chen Be&#x017F;cheidenheit u&#x0364;berall annimmt,<lb/>&#x017F;ich &#x017F;olcher Erfindungen bedienet, um demje-<lb/>nigen Luft zu machen, und ein wenig aus der Noth<lb/>zu helffen, den man auch der Wahrheit zu Leide<lb/>gern be&#x017F;chu&#x0364;tzen mo&#x0364;chte, das i&#x017F;t ein Beweiß eines<lb/>gantz verderbten Willens, und ein &#x017F;olcher hat wol<lb/>Ur&#x017F;ache zu &#x017F;eufzen, daß die Critick nicht mit der<lb/>Satyre vermenget werden mo&#x0364;gte. Mithin, un-<lb/>geachtet die&#x017F;es eine offenbar fal&#x017F;che Zulage i&#x017F;t, daß<lb/>Hrn. <hi rendition="#fr">Gott&#x017F;cheds</hi> und &#x017F;eines Wercks allemal in<lb/>ziemlich &#x017F;po&#x0364;tti&#x017F;chen und geha&#x0364;&#x017F;&#x017F;igen Ausdru&#x0364;cken ge-<lb/>dacht worden &#x017F;ey, &#x017F;o oft de&#x017F;&#x017F;elben in der Breitin-<lb/>ger&#x017F;chen Dichtkun&#x017F;t gedacht worden i&#x017F;t; &#x017F;o i&#x017F;t hinge-<lb/>gen die wahre Ur&#x017F;ache die&#x017F;es Aergerni&#x017F;&#x017F;es, welches<lb/>die&#x017F;e Leute &#x017F;o weit verleiten ko&#x0364;nnen, daß &#x017F;ie endlich<lb/>bey der Verla&#x0364;umdung Schutz ge&#x017F;ucht haben, kei-<lb/>ne andere, als daß Herr Prof. <hi rendition="#fr">Breitinger</hi> den<lb/><fw type="catch" place="bottom">be-</fw><lb/><pb n="48" facs="#f0050" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben</hi></fw><lb/>beru&#x0364;hmten <hi rendition="#fr">Gott&#x017F;chedi&#x017F;chen</hi> Nahmen nur &#x017F;o &#x017F;par-<lb/>&#x017F;am in &#x017F;eine Schrift gemi&#x017F;chet, und de&#x017F;&#x017F;elben nur<lb/><hi rendition="#fr">&#x017F;o wenig</hi> gedacht hat: Die&#x017F;e &#x017F;toltzen Leute neh-<lb/>men es vor eine gro&#x0364;&#x017F;&#x017F;ere Be&#x017F;chimpfung auf, wenn<lb/>man ihrer gar nicht gedencket, als wenn man &#x017F;ie<lb/>wircklich tadelt. Nach eben die&#x017F;er betru&#x0364;glichen<lb/>Argli&#x017F;tigkeit, wodurch ihr die Le&#x017F;er zum Vortheil<lb/>euers Helden einnehmen wollet, &#x017F;chmecket auch der<lb/>Verfolg eurer Erzehlung, wenn ihr Hrn. <hi rendition="#fr">Gott-<lb/>&#x017F;cheds</hi> Enthalt&#x017F;amkeit von die&#x017F;em Wercke des<lb/>Schweitzer&#x017F;chen Kun&#x017F;trichters eine voll&#x017F;ta&#x0364;ndige Be-<lb/>urtheilung zu geben, als eine Wirckung &#x017F;eines<lb/>philo&#x017F;ophi&#x017F;chen und gleichgu&#x0364;ltigen Gemu&#x0364;ths anmer-<lb/>ket, da &#x017F;ie doch &#x017F;einem Drohen zu&#x017F;olge nicht aus-<lb/>geblieben wa&#x0364;re, wenn er &#x017F;ich darzu gewach&#x017F;en ge-<lb/>funden ha&#x0364;tte; wenn ihr u&#x0364;berdas verhehlet, daß<lb/>Hr. <hi rendition="#fr">Gott&#x017F;ched</hi> in dem <hi rendition="#aq">XXIV.</hi> Stu&#x0364;ck der Criti&#x017F;.<lb/>Beytr. in dem &#x017F;aubern <hi rendition="#aq">IV.</hi>ten Artickel Bl. 666.<lb/>ein ha&#x0364;mi&#x017F;ches Urtheil von die&#x017F;er Breitinger&#x017F;chen<lb/>Dichtkun&#x017F;t gefa&#x0364;llet, da er die arm&#x017F;elige Muthma&#x017F;-<lb/>&#x017F;ung, nach &#x017F;einen propheti&#x017F;chen Ein&#x017F;ichten in das<lb/>ku&#x0364;nftige Ge&#x017F;chicke der Bu&#x0364;cher, anfu&#x0364;hret, <hi rendition="#fr">vielleicht<lb/>wird die&#x017F;e neue Dichtkun&#x017F;t noch ein Buch be-<lb/>do&#x0364;rffen, welches &#x017F;ie anprei&#x017F;e und beliebt ma-<lb/>che.</hi> Wenn aber anders wahr &#x017F;eyn &#x017F;oll, was ihr<lb/>oben zu Anfange der 424. Seite gemeldet habet,<lb/>&#x017F;o verurtheilet ihr die&#x017F;en euern Helden &#x017F;elbs als ei-<lb/>nen fal&#x017F;chen Propheten. Wie kan nun wiederum<lb/>hiermit und mit der Wahrheit be&#x017F;tehen, wenn ihr<lb/>vorgebet, Hr. <hi rendition="#fr">Gott&#x017F;ched</hi> habe nur auf einer Stel-<lb/>le, und zwar nur gantz kurtz und ziemlich be&#x017F;chei-<lb/>den von der neuen Dichtkun&#x017F;t &#x017F;ein Urtheil gegeben,<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="49" facs="#f0051" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>und die&#x017F;e kurtze Beurtheilung habe die Schwei-<lb/>zer zu den bitter&#x017F;ten Gegenbe&#x017F;chuldigungen auf-<lb/>gebracht? Wer wu&#x0364;rde doch aus einem &#x017F;olchen<lb/>Betragen vermuthen ko&#x0364;nnen, daß euch &#x017F;o &#x017F;chwe-<lb/>re Regeln, als euer Vorbericht &#x017F;agt, in eurer<lb/>Erzehlung geleitet haben &#x017F;ollten, da die&#x017F;elbe<lb/>gegen alle die&#x017F;e Regeln &#x017F;chnur&#x017F;tracks ver&#x017F;to&#x0364;&#x017F;&#x017F;et?<lb/>Und wer wird ins ku&#x0364;nftige euren Aus&#x017F;pru&#x0364;chen<lb/>und Nachrichten mehr Glauben zu&#x017F;tellen, oder<lb/>&#x017F;ich eurer Beurtheilung unterwerffen, wenn er<lb/>nicht zum voraus eurer Gewogenheit ver&#x017F;ichert<lb/>i&#x017F;t? Jm u&#x0364;brigen mo&#x0364;get ihr aus den Urtheilen,<lb/>welche die Schweitzer von Hrn. <hi rendition="#fr">Gott&#x017F;cheds</hi><lb/>Dichtkun&#x017F;t gefa&#x0364;llt haben, noch &#x017F;o verhaßte Fol-<lb/>gen ziehen, &#x017F;o werdet ihr darmit nichts mehrers<lb/>erhalten, &#x017F;o lange die&#x017F;e Urtheile noch fe&#x017F;t &#x017F;tehen,<lb/>als daß man das Hertz fa&#x017F;&#x017F;en wird, euren Fol-<lb/>gen, &#x017F;o fern &#x017F;ie &#x017F;chlie&#x017F;&#x017F;en, Platz zu geben, &#x017F;o pa-<lb/>radox und wider&#x017F;innig &#x017F;elbige etwann vor der<lb/>Zeit mo&#x0364;chten ge&#x017F;chienen haben. Bey dem al-<lb/>lem wird euch dennoch allezeit frey &#x017F;tehen, Hrn.<lb/>Prof. <hi rendition="#fr">Gott&#x017F;cheden</hi> als einen gro&#x017F;&#x017F;en Weltwei-<lb/>&#x017F;en, Ueber&#x017F;etzer, Kun&#x017F;trichter und Poeten, als<lb/>den deut&#x017F;chen Bayle, Racine und Fontenelle<lb/>zu loben und zu verehren. Die Hrn. Schwei-<lb/>zer haben euch ja nirgends zugemuthet, die&#x017F;em<lb/>verdienten Manne eure Hochachtung zu ver&#x017F;a-<lb/>gen, daß ihr deßwegen von ihnen die Erlaub-<lb/>niß auszubitten gemu&#x0364;&#x017F;&#x017F;iget &#x017F;eyn &#x017F;olltet, denjeni-<lb/>gen zu loben, den ihr unmo&#x0364;glich tadeln ko&#x0364;nnet:<lb/>Und &#x017F;ie vor &#x017F;ich halten mehr auf Redlichkeit, als<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">XI.</hi> St.[ D</fw><fw type="catch" place="bottom">auf</fw><lb/><pb n="50" facs="#f0052" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben</hi></fw><lb/>auf Schmeicheleyen, und verlangen kein Lob,<lb/>wenn &#x017F;ie es nicht verdienen.</p><lb/><p><hi rendition="#aq">F.</hi> Auf der 429. Seite des <hi rendition="#aq">VI</hi>ten Artickels<lb/>kommet ihr auf die Vertheidigung der Gott-<lb/>&#x017F;chedi&#x017F;chen Erkla&#x0364;rung von dem Ge&#x017F;chmacke. Wer<lb/>die Gott&#x017F;chedi&#x017F;che Sprache, die er in &#x017F;einen Ma-<lb/>gi&#x017F;terzeiten noch nicht geredet, &#x017F;ondern er&#x017F;t &#x017F;eit<lb/>wenig Jahren &#x017F;ich angewo&#x0364;hnet hat, nicht ver-<lb/>&#x017F;tehet, der wu&#x0364;rde glauben, daß der <hi rendition="#fr">Briefwech-<lb/>&#x017F;el von der Natur des poeti&#x017F;chen Ge&#x017F;chmacks,</hi><lb/>&#x017F;o im Jahr 1729. gefu&#x0364;hrt worden, &#x017F;eine Ge-<lb/>dancken, Erkla&#x0364;rungen und Sa&#x0364;tze aus dem 3ten<lb/>Capitel der Gott&#x017F;chedi&#x017F;chen Dichtkun&#x017F;t hergelei-<lb/>tet, und nur weitla&#x0364;uftiger ausgefu&#x0364;hret ha&#x0364;tte;<lb/>allein da die Gott&#x017F;chedi&#x017F;che Dichtkun&#x017F;t allerer&#x017F;t<lb/>1730. hiemit ein Jahr &#x017F;pa&#x0364;ter herausgegeben<lb/>worden, &#x017F;o leidet die Zeitrechnung die&#x017F;en Ver-<lb/>&#x017F;tand nicht, und Hrn. <hi rendition="#fr">Gott&#x017F;cheds</hi> Sprache<lb/>will auch in der That gantz was anders &#x017F;agen,<lb/>eben wie, wenn er &#x017F;agt, <hi rendition="#fr">der gro&#x017F;&#x017F;e Leibnitz i&#x017F;t<lb/>hier vollkommen meiner Meinung,</hi> &#x017F;olches<lb/>nicht ein mehrers zu bedeuten hat, als, <hi rendition="#fr">ich bin<lb/>hierinn des gro&#x017F;&#x017F;en Leibnitzen Meinung, ich<lb/>gebe der&#x017F;elben vo&#x0364;lligen Beyfall:</hi> Nicht aber<lb/>umgekehrt, als ob der gro&#x017F;&#x017F;e Leibnitz des <hi rendition="#fr">Gott-<lb/>&#x017F;cheds</hi> Meinung Beyfall gegeben ha&#x0364;tte, denn<lb/>auch hier leidet die Zeitrechnung die&#x017F;en Ver-<lb/>&#x017F;tand nicht. Damit man aber <hi rendition="#fr">&#x017F;olches</hi> nicht<lb/>mißdeutete, als ob man zu ver&#x017F;tehen geben wol-<lb/>le, Hr. <hi rendition="#fr">Gott&#x017F;ched</hi> habe &#x017F;eine Abhandlung vom<lb/>Ge&#x017F;chmack im dritten Capitel der Dichtkun&#x017F;t<lb/>aus dem Briefwech&#x017F;el ausge&#x017F;chrieben, &#x017F;o war<lb/><fw type="catch" place="bottom">erfor-</fw><lb/><pb n="51" facs="#f0053" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>erforderlich die&#x017F;er Mißdeutung vorzubiegen, und<lb/>ihn gegen die&#x017F;en Argwohn zu vertheidigen: Es<lb/>hat auch der Schweitzer&#x017F;che Verfa&#x017F;&#x017F;er der Nach-<lb/>richten von dem Ur&#x017F;prung der Critick bey den<lb/>Deut&#x017F;chen ihn von die&#x017F;er Be&#x017F;chuldigung eben &#x017F;o<lb/>ge&#x017F;chickt, als von der Anklage des Aus&#x017F;chrei-<lb/>bens u&#x0364;berhaupt loßge&#x017F;prochen und &#x017F;eine Un&#x017F;chuld<lb/>vertheidiget. Und ihr ko&#x0364;nnet nichts bu&#x0364;ndigers<lb/>wieder die&#x017F;e Vertheidigung einwenden, als<lb/>daß Hr. <hi rendition="#fr">Gott&#x017F;ched</hi> in &#x017F;einem 3ten Capitel von<lb/>dem Ge&#x017F;chmack doch auch etwas weniges ge&#x017F;agt<lb/>habe, welches mit dem Criti&#x017F;chen Briefwech&#x017F;el<lb/><hi rendition="#fr">mei&#x017F;tentheils</hi> u&#x0364;berein&#x017F;timme. Allein i&#x017F;t darmit<lb/>erwie&#x017F;en, was eigentlich &#x017F;ollte erwie&#x017F;en werden,<lb/>daß nemlich einer den andern ko&#x0364;nnte ausge&#x017F;chrie-<lb/>ben haben? Kan es wohl ander&#x017F;t &#x017F;eyn, wenn<lb/>zwey oder mehrere eine ausfu&#x0364;hrliche Erkla&#x0364;rung<lb/>von dem Ge&#x017F;chmack geben &#x017F;ollen, als daß &#x017F;ie<lb/>einander in einigen wenigen Sa&#x0364;tzen auch treffen<lb/>mu&#x0364;&#x017F;&#x017F;en? Jch ha&#x0364;tte vielmehr gewu&#x0364;n&#x017F;cht, daß<lb/>ihr Hrn. <hi rendition="#fr">Gott&#x017F;cheds</hi> Abhandlung von dem Ge-<lb/>&#x017F;chmack gegen die Anklage der Verwirrung und<lb/>Dunckelheit, worinnen der Schweitzer den<lb/>Hauptunter&#x017F;cheid zwi&#x017F;chen der&#x017F;elben und dem<lb/>Criti&#x017F;chen Briefwech&#x017F;el &#x017F;etzet, zu vertheidigen<lb/>unternommen haben wu&#x0364;rdet, &#x017F;o ha&#x0364;tte ich An-<lb/>laß gehabt meine weitern Gedancken von die&#x017F;em<lb/>3ten Capitel der Gott&#x017F;chedi&#x017F;chen Dichtkun&#x017F;t an<lb/>den Tag zu legen, und euch eine Probe von ei-<lb/>nem catecheti&#x017F;chen Gott&#x017F;ched zur Beurtheilung<lb/>vorzulegen.</p><lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom"><hi rendition="#aq">G.</hi> Auf</fw><lb/><pb n="52" facs="#f0054" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben</hi></fw><lb/><p><hi rendition="#aq">G.</hi> Auf der 434. Seite des <hi rendition="#aq">VI</hi>ten Artickels<lb/>beru&#x0364;hret ihr den Streit wegen des Schildes des<lb/>Achilles beym Homer. Jch gebe euch aber den<lb/>wohlgemeinten Rath, daß ihr euch zufolge der<lb/>er&#x017F;ten Regel, die euch vorge&#x017F;chrieben i&#x017F;t, nicht<lb/>zuweit in die&#x017F;en Streit einla&#x017F;&#x017F;et, bevor ihr Hrn.<lb/>Gott&#x017F;cheds Ent&#x017F;cheid u&#x0364;ber die&#x017F;elbe in &#x017F;einen An-<lb/>merckungen zu des Ari&#x017F;toteles Dichtkun&#x017F;t, die<lb/>&#x017F;chon lange im Manu&#x017F;cript fertig liegen, wo er<lb/>den Dacier mit einer deut&#x017F;chen Großmuth ab-<lb/>fertiget, werdet gele&#x017F;en haben. Denn der klei-<lb/>ne Ver&#x017F;uch einer Vertheidigung des Gott&#x017F;che-<lb/>di&#x017F;chen Urtheils i&#x017F;t &#x017F;o &#x017F;chwach gerathen, daß zu<lb/>fu&#x0364;rchten &#x017F;tehet, der Hr. <hi rendition="#fr">Gott&#x017F;ched</hi> &#x017F;elb&#x017F;t werde<lb/>euch wenig Danck dafu&#x0364;r wi&#x017F;&#x017F;en. Jhr &#x017F;aget er&#x017F;t-<lb/>lich, nachdem ihr die angegebene Regel, nach<lb/>welcher Hr. <hi rendition="#fr">Breitinger</hi> meinet, daß das Wahr-<lb/>&#x017F;cheinliche in den Be&#x017F;chreibungen von Gema&#x0364;hl-<lb/>den und andern dergleichen Kun&#x017F;twercken mu&#x0364;&#x017F;&#x017F;e<lb/>beurtheilet werden, fu&#x0364;r gu&#x0364;ltig erkla&#x0364;ret, <hi rendition="#fr">Homer<lb/>wird nach die&#x017F;er Regel &#x017F;chlecht ko&#x0364;nnen ver-<lb/>theidiget werden:</hi> Das i&#x017F;t wohl ge&#x017F;agt, aber<lb/>wo bleibt der Beweis? <hi rendition="#fr">Dacier</hi> hat ihn wircklich<lb/>nach die&#x017F;er Regel vertheidiget, und ihr habt<lb/>ihn noch nicht widerlegt; und doch zweifelt ihr<lb/>noch an der Mo&#x0364;glichkeit einer guten Vertheidi-<lb/>gung. So werdet ihr &#x017F;o gut &#x017F;eyn und in eurer<lb/>Logick das <hi rendition="#aq">Axioma, ab e&#x017F;le ad po&#x017F;&#x017F;e valet con&#x017F;e-<lb/>quentia,</hi> aus&#x017F;treichen. Nicht be&#x017F;&#x017F;er i&#x017F;t das fol-<lb/>gende:</p> <cit><quote>&#x201E;Der Herr Breitinger &#x017F;elb&#x017F;t hat wider<lb/>&#x201E;den Homer ge&#x017F;chrieben, wenn er in der Ab-<lb/>&#x201E;handlung von der Ae&#x017F;opi&#x017F;chen Fabel lehret,<lb/><fw type="catch" place="bottom">&#x201E;wie</fw><lb/><pb n="53" facs="#f0055" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>&#x201E;wie behut&#x017F;em ein Dichter &#x017F;eyn mu&#x0364;&#x017F;&#x017F;e, den<lb/>&#x201E;Wercken der Kun&#x017F;t Ver&#x017F;tand und Rede bey-<lb/>&#x201E;zulegen.&#x201E;</quote></cit> <p>Jch traue euch mehr Ver&#x017F;tand zu,<lb/>als daß ich no&#x0364;thig haben &#x017F;ollte, euch weitla&#x0364;uftig<lb/>zu erkla&#x0364;ren, was fu&#x0364;r ein Unter&#x017F;chied zwi&#x017F;chen der<lb/>blo&#x017F;&#x017F;en Be&#x017F;chreibung eines Gema&#x0364;hldes, und<lb/>zwi&#x017F;chen einer Fabel, obwalte; Die Be&#x017F;chrei-<lb/>bung darf zum Lob der feinen Kun&#x017F;t des Mah-<lb/>lers oder Gie&#x017F;&#x017F;ers ohne Abbruch der Wahr-<lb/>&#x017F;cheinlichkeit, dem Gema&#x0364;hlde &#x017F;elb&#x017F;t zu&#x017F;chreiben,<lb/>was immer ein aufmerck&#x017F;amer Be&#x017F;chauer dar-<lb/>aus lernen kan, denn &#x017F;o i&#x017F;t nicht mehr <hi rendition="#aq">in effec-<lb/>tu</hi> als <hi rendition="#aq">in cau&#x017F;a:</hi> Aber die Fabel i&#x017F;t eine Ge&#x017F;chich-<lb/>te, &#x017F;ie will, daß man &#x017F;ich die Sachen einbilde,<lb/>als ob &#x017F;ie wircklich ge&#x017F;chehen wa&#x0364;ren; wenn man<lb/>nun dichtet, daß ein Ku&#x0364;n&#x017F;tler &#x017F;einem Wercke<lb/>wircklich Ver&#x017F;tand und Leben mitgetheilet, wer<lb/>will &#x017F;ich &#x017F;olches als wircklich ge&#x017F;chehen einbilden<lb/>ko&#x0364;nnen? Zuge&#x017F;chweigen, daß die an angezoge-<lb/>nem Orte von Hrn. Breitingern eingera&#x0364;umte<lb/>Freyheit allen denjenigen Kun&#x017F;twercken, die als<lb/>Emblemata ange&#x017F;ehen werden, und aufmerck&#x017F;a-<lb/>men Be&#x017F;chauern einen heil&#x017F;amen Unterricht ge-<lb/>ben ko&#x0364;nnen, Ver&#x017F;tand und Rede beyzulegen,<lb/>eben dienet, den Homer vollkommen zu rechtfer-<lb/>tigen. Was endlich den Beyfall Virgils, auf<lb/>den ihr euch beruffet, angehet, &#x017F;o beruhet der-<lb/>&#x017F;elbe auf einem &#x017F;o &#x017F;eichten Grunde, daß ich mich<lb/>dabey aufzuhalten, und meine Zeit darmit zu<lb/>verderben, mich recht von Hertzen &#x017F;cha&#x0364;men<lb/>wu&#x0364;rde.</p><lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom"><hi rendition="#aq">H.</hi> Auf</fw><lb/><pb n="54" facs="#f0056" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben</hi></fw><lb/><p><hi rendition="#aq">H.</hi> Auf der 434. Seite des <hi rendition="#aq">VI.</hi>ten Artickels<lb/>gerathet ihr auf den Milton: Jhr &#x017F;aget;</p> <cit><quote>&#x201E;Der-<lb/>&#x201E;&#x017F;elbe habe noch nach &#x017F;einem Tode gro&#x017F;&#x017F;e Unra-<lb/>&#x201E;he, Zwi&#x017F;tigkeit und o&#x0364;ffentliche Feind&#x017F;chaft un-<lb/>&#x201E;ter un&#x017F;ern deut&#x017F;chen Kun&#x017F;trichtern ge&#x017F;tiftet.&#x201E;</quote></cit><lb/><p>Milton i&#x017F;t bald 70. Jahre todt; Acht Jahre<lb/>nach &#x017F;einem Tode gab der <hi rendition="#fr">von Berge</hi> der deut-<lb/>&#x017F;chen Welt eine Reim-freye Ueber&#x017F;etzung von die-<lb/>&#x017F;es Engella&#x0364;nders Gedichte: allein da die&#x017F;er Ue-<lb/>ber&#x017F;etzer eine den deut&#x017F;chen Ohren gantz unge-<lb/>wohnte Versart folgte, und die Ueber&#x017F;etzung<lb/>neben dem &#x017F;ehr hart, gezwungen, und unver&#x017F;ta&#x0364;nd-<lb/>lich war, &#x017F;o ward dadurch das Miltoni&#x017F;che Ge-<lb/>dicht bey den Deut&#x017F;chen nicht bekannt, und die-<lb/>&#x017F;e Ueber&#x017F;etzung hat nur ein dunckles Andencken<lb/>von einem verwegenen Vor&#x017F;atz bis auf un&#x017F;ere<lb/>Zeiten fortbringen ko&#x0364;nnen. Von dem Jahre<lb/>1682. bis auf das Jahr 1732. hiemit 50. gan-<lb/>zer Jahre blieb Milton bey der deut&#x017F;chen Welt<lb/>gantz unbekannt, wenig&#x017F;tens hat kein deut&#x017F;cher<lb/>Kun&#x017F;trichter de&#x017F;&#x017F;elben irgendswo gedacht; Bis<lb/>endlich Hr. <hi rendition="#fr">Gott&#x017F;ched</hi> in gedachtem 1732.&#x017F;ten<lb/>Jahre in &#x017F;einen <hi rendition="#fr">Beytra&#x0364;gen</hi> eine Nachricht von<lb/>des <hi rendition="#fr">von Berge</hi> Ueber&#x017F;etzung gegeben, wo er den<lb/>&#x017F;chlechten Beyfall, den die&#x017F;e Ueber&#x017F;etzung gefun-<lb/>den, &#x017F;elb&#x017F;t der dadurch allzu&#x017F;ehr vera&#x0364;nderten<lb/>Ge&#x017F;talt <hi rendition="#fr">Miltons</hi> zu&#x017F;chreibet, im u&#x0364;brigen von<lb/>dem Gedichte &#x017F;elbs urtheilet,</p> <cit><quote>&#x201E;daß es die Eh-<lb/>&#x201E;re verdiene, &#x017F;o wol als das befreyte Jeru&#x017F;a-<lb/>&#x201E;lem des Ta&#x017F;&#x017F;o, einer Jlias und Aeneis an die<lb/>&#x201E;Seite ge&#x017F;etzt zu werden.&#x201E;</quote></cit> <p>Daß er aber die-<lb/>&#x017F;es Urtheil hernach vo&#x0364;llig zuru&#x0364;ck genommen, i&#x017F;t<lb/><fw type="catch" place="bottom">&#x017F;ich</fw><lb/><pb n="55" facs="#f0057" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>&#x017F;ich nicht zu verwundern, wenn man bedencket,<lb/>was die mittlerzeit mit ihm vorgegangene gro&#x017F;&#x017F;e<lb/>Vera&#x0364;nderung von &#x017F;einen Magi&#x017F;ter-bis zu den<lb/>Hoch-Edelgebohrnen Magnificentz-Zeiten noth-<lb/>wendig vor eine wichtige Vera&#x0364;nderung in &#x017F;einem<lb/>Kopf habe nach &#x017F;ich ziehen mu&#x0364;&#x017F;&#x017F;en. Seine Ur-<lb/>theile richten &#x017F;ich immer nach &#x017F;einem Willen,<lb/>und die&#x017F;er nach &#x017F;einen a&#x0364;u&#x017F;&#x017F;erlichen Um&#x017F;ta&#x0364;nden;<lb/>dahero &#x017F;ie eben &#x017F;o unbe&#x017F;ta&#x0364;ndig &#x017F;eyn mu&#x0364;&#x017F;&#x017F;en.<lb/>Wenn ihr demnach von Unruhe, Zwi&#x017F;tigkeit<lb/>und o&#x0364;ffentlicher Feind&#x017F;chaft, die der Milton <hi rendition="#fr">un-<lb/>ter un&#x017F;ern deut&#x017F;chen Kun&#x017F;trichtern</hi> ge&#x017F;tifftet,<lb/>gantz unbe&#x017F;timmt redet, &#x017F;o i&#x017F;t die&#x017F;es nur von<lb/>Hrn. <hi rendition="#fr">Gott&#x017F;ched</hi> und &#x017F;einer Schule zu ver&#x017F;tehen,<lb/>die gantze u&#x0364;brige deut&#x017F;che Welt i&#x017F;t die&#x017F;es Streits<lb/>halben eben &#x017F;o ruhig, als &#x017F;ie vorhin gewe&#x017F;en i&#x017F;t,<lb/>ehe es Hrn. <hi rendition="#fr">Gott&#x017F;ched</hi> beliebt hat, &#x017F;ein fu&#x0364;r Mil-<lb/>ton allzugu&#x0364;tiges Urtheil zuru&#x0364;ckzunehmen, wel-<lb/>ches in das Jahr 1741. einfa&#x0364;llt. Jm u&#x0364;brigen<lb/>muß man u&#x0364;ber die Ent&#x017F;cheidung der Frage:</p><lb/><cit><quote>&#x201E;Ob es wahr &#x017F;ey, daß die Deut&#x017F;chen an Mil-<lb/>&#x201E;tons Gedichte keinen Ge&#x017F;chmack finden,&#x201E; zu</quote></cit><lb/><p>Rath ziehen, was davon in der <hi rendition="#fr">Fort&#x017F;ezung</hi> der<lb/><hi rendition="#fr">Echo des deut&#x017F;chen Wizes Artick.</hi> <hi rendition="#aq">IX.</hi> in dem<lb/><hi rendition="#aq">VI.</hi>ten Stu&#x0364;cke der <hi rendition="#fr">Crit. Samml.</hi> von Bl. 54.<lb/>bis 75. weitla&#x0364;uftig ausgefu&#x0364;hrt worden i&#x017F;t.</p><lb/><p><hi rendition="#aq">I.</hi> Auf der 436. Seite des <hi rendition="#aq">VI.</hi>ten Artickels<lb/>nehmet ihr die Vertheidigung Hrn. <hi rendition="#fr">Gott&#x017F;cheds</hi><lb/>wegen einer von ihm verworffenen und von den<lb/>Schweitzern verfochtenen metaphori&#x017F;chen Redens-<lb/>Art u&#x0364;ber euch, &#x017F;aget aber nichts neues, als was<lb/>ihr in <hi rendition="#fr">Gott&#x017F;cheds Biedermanne,</hi> und &#x017F;on&#x017F;t bey<lb/><fw type="sig" place="bottom">D 4</fw><fw type="catch" place="bottom">andern</fw><lb/><pb n="56" facs="#f0058" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben</hi></fw><lb/>andern gele&#x017F;en habet, und welches &#x017F;chon vielfa&#x0364;ltig<lb/>wiederlegt worden. Jhr gebet zu, daß die &#x017F;treiti-<lb/>ge Redens-Art, die <hi rendition="#fr">Augen u&#x0364;ber einen Gegen-<lb/>&#x017F;tand hin&#x017F;pazieren la&#x017F;&#x017F;en,</hi> von den Schweitzern<lb/>als eine Metapher aus der Analogie gru&#x0364;ndlich ge-<lb/>&#x017F;chu&#x0364;tzt und gerechtfertiget worden: Allein &#x017F;ie kom-<lb/>me euch dennoch noch ziemlich verda&#x0364;chtig fu&#x0364;r, da-<lb/>rum weil &#x017F;ie gantz neu und ungewohut &#x017F;ey; und<lb/>Hr. <hi rendition="#fr">Breitinger</hi> &#x017F;elbs die Regel gegeben habe:<lb/>Man mu&#x0364;&#x017F;&#x017F;e keine metaphori&#x017F;che Redensart fu&#x0364;r gu&#x0364;l-<lb/>tig annehmen, die mit dem allgemein einge-<lb/>fu&#x0364;hrten Gebrauche, und mit der guten Mundart<lb/>&#x017F;treite. Jhr behauptet hiemit einer&#x017F;eits, daß es<lb/>freylich erlaubt und gut, und zuweilen nothwendig<lb/>&#x017F;ey, <hi rendition="#fr">neue</hi> Metaphern in eine Sprache einzufu&#x0364;h-<lb/>ren, denn die&#x017F;es hat euch Hr. <hi rendition="#fr">Breitinger</hi> &#x017F;o<lb/>gru&#x0364;ndlich und u&#x0364;berzeugend gelehret, daß ihr ihm<lb/>euren Beyfall nicht ver&#x017F;agen ko&#x0364;nnet. Aber auf der<lb/>andern Seite glaubet ihr auch, daß es nicht er-<lb/>laubt und gut &#x017F;ey, <hi rendition="#fr">neue</hi> und bisher in dem Deut-<lb/>&#x017F;chen ungebra&#x0364;uchliche Metaphern einzufu&#x0364;hren, denn<lb/>ihr wollet, daß man eine metaphori&#x017F;che Redens-<lb/>art, &#x017F;ie mag an ihr &#x017F;elbs noch &#x017F;o richtig &#x017F;eyn, nur<lb/>darum verwerffe, weil &#x017F;ie neu und bisher nicht ge-<lb/>bra&#x0364;uchlich gewe&#x017F;en: und die&#x017F;es &#x017F;ind eure alten tief-<lb/>einge&#x017F;e&#x017F;&#x017F;ene Gedancken, die euch Hr. <hi rendition="#fr">Gott&#x017F;ched</hi><lb/>gelehret, und die zu verla&#x0364;ugnen, wenn man gleich<lb/>was be&#x017F;&#x017F;ers erkennet, &#x017F;ehr &#x017F;chwer fa&#x0364;llt. Jhr glau-<lb/>bet hiemit wider&#x017F;prechende Sa&#x0364;tze, daß eben da&#x017F;&#x017F;el-<lb/>be Ding zugleich erlaubt und nicht erlaubt &#x017F;ey.<lb/>Laß mir den einen Kun&#x017F;trichter &#x017F;eyn, der &#x017F;ich zur<lb/>er&#x017F;ten Regel gemacht hat:</p> <cit><quote>&#x201E;Jch &#x017F;oll mich an kei-<lb/><fw type="catch" place="bottom">&#x201E;ne</fw><lb/><pb n="57" facs="#f0059" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>&#x201E;ne Arbeit wagen, die &#x017F;ich u&#x0364;ber meine Kra&#x0364;fte<lb/>&#x201E;er&#x017F;treckt!&#x201E;</quote></cit> <p>Und was &#x017F;oll euch die aus Hrn. <hi rendition="#fr">Brei-<lb/>tinger</hi> au&#x017F;&#x017F;er ihrem Zu&#x017F;ammenhang angefu&#x0364;hrte<lb/>Ein&#x017F;chra&#x0364;nckung helffen? Wahrlich nichts anders,<lb/>als daß &#x017F;ie euern gantz verblendeten Sinn noch<lb/>mehr offenbaret: Sind denn, <hi rendition="#fr">mit dem allge-<lb/>mein eingefu&#x0364;hrten Sprachgebrauche &#x017F;treiten,</hi><lb/>und <hi rendition="#fr">neu und bisher noch ganz ungebra&#x0364;uchlich<lb/>&#x017F;eyn,</hi> gleichgu&#x0364;ltige Ausdru&#x0364;cke? Oder mu&#x0364;&#x017F;&#x017F;en alle<lb/>bisher unter den Deut&#x017F;chen noch ungewohnte Me-<lb/>taphern, eben darum mit dem allgemeinen Sprach-<lb/>gebrauche &#x017F;treiten? Zudem hat nicht Hr. <hi rendition="#fr">Breit.</hi><lb/>der von euch aus dem <hi rendition="#aq">II.</hi>ten Theile &#x017F;einer Dicht-<lb/>kun&#x017F;t Bl. 339. angefu&#x0364;hrten Stelle, die er an die-<lb/>&#x017F;em Orte nicht einmal als eine Regel angiebt, &#x017F;o-<lb/>gleich folgendes beyge&#x017F;etzet, welches eben dienet,<lb/>dem ihm angedichteten Unver&#x017F;tand vorzubiegen,<lb/>und euch zu rechte zu wei&#x017F;en:</p> <cit><quote>&#x201E;Die&#x017F;e ab&#x017F;onderli-<lb/>&#x201E;che Erfahrung &#x017F;to&#x0364;ßt den oben durch die Erfah-<lb/>&#x201E;rung fe&#x017F;tge&#x017F;ezten Grund&#x017F;atz von der Freyheit neuer<lb/>&#x201E;Metaphern nicht u&#x0364;ber einen Hauffen, &#x017F;ondern<lb/>&#x201E;&#x017F;etzet ihn nur in gewi&#x017F;&#x017F;e Schrancken, und ma-<lb/>&#x201E;chet von der allgemeinen Regel eine Ausnahme.<lb/>&#x201E;Und die&#x017F;e Schrancken werden wir leicht be&#x017F;tim-<lb/>&#x201E;men ko&#x0364;nnen, wenn wir einmal die Ur&#x017F;achen,<lb/>&#x201E;welche uns die Einfu&#x0364;hrung neuer Metaphern<lb/>&#x201E;&#x017F;chwer, und o&#x0364;fters unmo&#x0364;glich machen, genug-<lb/>&#x201E;&#x017F;am ein&#x017F;ehen.&#x201E;</quote></cit> <p>Es werden auch hernach von<lb/>Bl. 339. bis 348. die&#x017F;e Ur&#x017F;achen entdecket, und<lb/>die Schrancken deutlich be&#x017F;timmet; Woraus er<lb/>denn Bl. 351. den Schluß machet:</p> <cit><quote>&#x201E;Jch &#x017F;chlie&#x017F;&#x017F;e<lb/>&#x201E;al&#x017F;o dahin, daß man neue Metaphern aus frem-<lb/><fw type="sig" place="bottom">D 5</fw><fw type="catch" place="bottom">&#x201E;den</fw><lb/><pb n="58" facs="#f0060" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben</hi></fw><lb/>&#x201E;den Sprachen, wenn &#x017F;ie <hi rendition="#fr">mit dem eingefu&#x0364;hr-<lb/>&#x201E;ten Gebrauch der Wo&#x0364;rter nicht &#x017F;treiten,</hi><lb/>&#x201E;noch wider die Analogie, noch gegen die Natur<lb/>&#x201E;und Regeln einer guten Metapher ver&#x017F;to&#x017F;&#x017F;en,<lb/>&#x201E;&#x017F;ondern neben der Wahr&#x017F;cheinlichkeit noch eine<lb/>&#x201E;Nothwendigkeit zum Grund haben, darum nicht<lb/>&#x201E;verwerffen ko&#x0364;nne, weil &#x017F;ie bisher ganz unge-<lb/>&#x201E;wohnt gewe&#x017F;en. &#xA75B;c.&#x201E;</quote></cit> <p>Jm u&#x0364;brigen, wenn die<lb/>Deut&#x017F;chen das Wort <hi rendition="#fr">&#x017F;pazieren</hi> durch einen Natio-<lb/>nal-Schluß &#x017F;eines deut&#x017F;chen Bu&#x0364;rgerrechts ent&#x017F;ezen<lb/>und in die Acht erkla&#x0364;ren wollen, &#x017F;o mo&#x0364;gen &#x017F;ie es<lb/>meinethalben thun: wenn &#x017F;ie nur die Gnade haben,<lb/>das durch die&#x017F;es Wort bezeichnete Ergetzen nicht<lb/>zu verbieten. So liegt mir auch wenig daran, ob<lb/>&#x017F;ie mehr Ergetzen bey dem <hi rendition="#fr">gehen,</hi> als bey dem <hi rendition="#fr">&#x017F;pa-<lb/>zieren</hi> finden: Aber das muß ich &#x017F;ie doch erinnern,<lb/>daß wenn &#x017F;ie das Wort <hi rendition="#fr">&#x017F;pazieren</hi> in die Acht er-<lb/>kla&#x0364;ren, und ku&#x0364;nftig das <hi rendition="#fr">gehen</hi> darfu&#x0364;r gebrauchen<lb/>wollen, &#x017F;ie damit das Ergetzen verlieren, welches<lb/>man bisdahin durch <hi rendition="#fr">&#x017F;pazieren fahren, &#x017F;pazieren<lb/>reiten</hi> ausgedru&#x0364;cket hat; oder wo &#x017F;ie es dennoch<lb/>beybehalten wollen, &#x017F;o werden &#x017F;ie es in Zukunft<lb/>durch <hi rendition="#fr">gehen reiten, gehen fahren</hi> bezeichnen mu&#x0364;&#x017F;-<lb/>&#x017F;en. Was endlich das vorge&#x017F;chlagene <hi rendition="#fr">tanzen</hi> und<lb/><hi rendition="#fr">&#x017F;pringen</hi> der Augen angehet, &#x017F;o verwei&#x017F;e ich euch<lb/>auf das <hi rendition="#aq">III.</hi> Stu&#x0364;ck der Criti&#x017F;chen Sammlungen<lb/>Bl. 28. und auf die Fort&#x017F;etzung der Criti&#x017F;chen<lb/>Dichkun&#x017F;t Bl. 347. wo die&#x017F;er aus&#x017F;chweiffende<lb/>Vor&#x017F;chlag &#x017F;eine Abfertigung finden wird.</p><lb/><p><hi rendition="#aq">K.</hi> So wenig, als ihr auf der 441. Seite<lb/>des <hi rendition="#aq">VI.</hi>ten Artickels, will ich die &#x017F;pitzige Frage an<lb/>die&#x017F;em Orte ero&#x0364;rtern: Ob <hi rendition="#fr">Schoch</hi> in der Verfer-<lb/><fw type="catch" place="bottom">tigung</fw><lb/><pb n="59" facs="#f0061" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>tigung &#x017F;einer Hirtenlieder Ehre eingelegt habe oder<lb/>nicht? Jn dem <hi rendition="#fr">Tempel des guten Ge&#x017F;chmacks<lb/>fu&#x0364;r die Deut&#x017F;chen</hi> Bl. 26. le&#x017F;e ich folgendes:</p><lb/><cit><quote>&#x201E;Man &#x017F;agt, daß <hi rendition="#fr">Schoch</hi> einsmal in die&#x017F;en Tem-<lb/>&#x201E;pel hinein gehen wollen, und &#x017F;ich auf die&#x017F;e Ver&#x017F;e<lb/>&#x201E;aus der <hi rendition="#fr">Critick u&#x0364;ber die deut&#x017F;chen Dichter</hi> &#x017F;ehr<lb/>&#x201E;getro&#x017F;t beruffen habe:</quote></cit><lb/><lg type="poem"><l>Hingegen preißte <hi rendition="#fr">Schoch, in Leipzigs</hi> ku&#x0364;hlen Lu&#x0364;ften,</l><lb/><l>Als deut&#x017F;cher <hi rendition="#fr">Theocrit,</hi> die Heerden und die Triften.</l></lg><lb/><cit><quote>&#x201E;Doch die Critick hatte zu &#x017F;einem Unglu&#x0364;cke ei-<lb/>&#x201E;nige Bla&#x0364;tter aus &#x017F;eine <hi rendition="#fr">Friedens&#x017F;cha&#x0364;ferey</hi> ge-<lb/>&#x201E;le&#x017F;en, drum ver&#x017F;agte &#x017F;ie ihm den Eingang, und<lb/>&#x201E;ließ hingegen den anmuthigen Hagedorn hinein,<lb/>&#x201E;der in &#x017F;einen Scha&#x0364;fererzehlungen &#x017F;o ungeku&#x0364;n&#x017F;telt,<lb/>&#x201E;za&#x0364;rtlich und natu&#x0364;rlich i&#x017F;t.&#x201E;</quote></cit><lb/><p><hi rendition="#aq">L.</hi> Auf der 444. Seite des <hi rendition="#aq">VI.</hi>ten Artickels hoh-<lb/>let ihr eine Streitfrage nach, daru&#x0364;ber ihr euer Ur-<lb/>theil bisdahin ausge&#x017F;tellt habet. Sie i&#x017F;t die&#x017F;e:<lb/>&#x201E;Ob die Critick glu&#x0364;cklicher auf ver&#x017F;torbene, oder<lb/>&#x201E;auf lebende gerichtet werde?&#x201E; Und euer Ent-<lb/>&#x017F;cheid u&#x0364;ber die&#x017F;e Frage i&#x017F;t wiederum &#x017F;o ungewiß,<lb/>daß man fa&#x017F;t vermuthen &#x017F;ollte, die Frage wa&#x0364;re<lb/>euch entweder zu hoch gewe&#x017F;en, &#x017F;o daß ihr euch<lb/>nicht wohl habet zu recht finden ko&#x0364;nnen; oder es<lb/>haben euch beyde Meynungen beynahe gleich be-<lb/>gru&#x0364;ndet ange&#x017F;chienen, &#x017F;o daß ihr keiner euern Bey-<lb/>fall geradezu habet ver&#x017F;agen wollen. Jhr beken-<lb/>net er&#x017F;tlich:</p> <cit><quote>&#x201E;Es i&#x017F;t wahr, daß die Gru&#x0364;nde, die<lb/>&#x201E;der Herr Bodmer anfu&#x0364;hret, ein &#x017F;tarckes Ge-<lb/>&#x201E;wicht haben, und wir glauben &#x017F;elb&#x017F;t, daß es ge-<lb/>&#x201E;wi&#x017F;&#x017F;erma&#x017F;&#x017F;en be&#x017F;&#x017F;er &#x017F;ey, die Critick gegen noch<lb/><fw type="catch" place="bottom">&#x201E;leben-</fw><lb/><pb n="60" facs="#f0062" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben</hi></fw><lb/>&#x201E;lebende, als gegen bereits ver&#x017F;torbene zu gebrau-<lb/>&#x201E;chen.&#x201E; Bald aber, nachdem ihr ein wenig</quote></cit><lb/><p>u&#x0364;berlegt, wie heil&#x017F;am es fu&#x0364;r die allgemeine Si-<lb/>cherheit einiger heutigen Schriftverfa&#x017F;&#x017F;er &#x017F;eyn wu&#x0364;r-<lb/>de, wenn man die noch lebenden mit Criticken und<lb/>Tadel ver&#x017F;chonen wollte; &#x017F;o erkla&#x0364;ret ihr euch, &#x201E;man</p><lb/><cit><quote>&#x201E;ko&#x0364;nne u&#x0364;ber die&#x017F;e Frage nichts gewi&#x017F;&#x017F;es be&#x017F;tim-<lb/>&#x201E;men; &#x017F;ondern es komme auf die Gemu&#x0364;ths-Be-<lb/>&#x201E;&#x017F;chaffenheit eines jeden Kun&#x017F;trichters an.&#x201E; Es</quote></cit><lb/><p>ko&#x0364;mmt aber aller Unter&#x017F;chied in Ab&#x017F;icht auf die Ge-<lb/>mu&#x0364;thsbe&#x017F;chaffenheit eines Kun&#x017F;trichters darauf an;<lb/>daß er in &#x017F;einen Urtheilen von dem Scho&#x0364;nen und<lb/>Tadelhaften einer Schrift entweder gerecht und<lb/>be&#x017F;cheiden; oder ungerecht und &#x017F;to&#x0364;rri&#x017F;ch i&#x017F;t: J&#x017F;t er<lb/>gerecht und be&#x017F;cheiden, warum &#x017F;ollte er nicht &#x017F;o<lb/>wohl berechtiget &#x017F;eyn, die Lebenden, als die Todten<lb/>fu&#x0364;r &#x017F;ein Gericht zu fodern? Die Haupt-Ab&#x017F;icht<lb/>eines Schriftenrichters gehet vo&#x0364;rder&#x017F;t auf die Ver-<lb/>be&#x017F;&#x017F;erung desjenigen, der gefehlet hat; wo kan<lb/>man aber von einem Todten einige Be&#x017F;&#x017F;erung hof-<lb/>fen? Folglich kan die vo&#x0364;rder&#x017F;te Haupt-Ab&#x017F;icht<lb/>der Critick bey den Todten unmo&#x0364;glich erzielet wer-<lb/>den. J&#x017F;t im Gegentheil ein Kun&#x017F;trichter in &#x017F;ei-<lb/>nen Urtheilen ungerecht und &#x017F;to&#x0364;rri&#x017F;ch, wer will ihm<lb/>denn die Todten Preis geben? J&#x017F;t es nicht eine<lb/>doppelte Ungerechtigkeit, <hi rendition="#aq">mortuo in&#x017F;ultare leoni,</hi><lb/>einen Todten verleumden; der &#x017F;ich nicht mehr ver-<lb/>antworten kan? Darum wird auch <hi rendition="#aq">in foro civili</hi><lb/>keine <hi rendition="#aq">Actio</hi> gegen einen Todten ver&#x017F;tattet. Jch<lb/>mo&#x0364;chte demnach wol &#x017F;ehen, wie ihr aus der Ge-<lb/>mu&#x0364;thsbe&#x017F;chaffenheit eines Schriftenrichters jemals<lb/>die Nothwendigkeit und den Vorzug der Critick<lb/><fw type="catch" place="bottom">u&#x0364;ber</fw><lb/><pb n="61" facs="#f0063" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>u&#x0364;ber die Todten vor der Critick u&#x0364;ber die Lebenden<lb/>wolltet be&#x017F;timmen, oder die Gott&#x017F;chedi&#x017F;che Regel<lb/>rechtfertigen ko&#x0364;nnen, welche will, <hi rendition="#fr">daß man die<lb/>Critick nur allein auf die Todten richten &#x017F;oll.</hi><lb/>Das la&#x0364;ßt &#x017F;ich aus der Gemu&#x0364;ths-Be&#x017F;chaffenheit<lb/>derjenigen, die die&#x017F;e Gott&#x017F;chedi&#x017F;che Regel willig an-<lb/>nehmen, und &#x017F;ie gerne verfechten mo&#x0364;chten, wenn<lb/>&#x017F;ie nur ko&#x0364;nnten, be&#x017F;timmen, was ihnen &#x017F;elbige &#x017F;o<lb/>beliebt mache, nemlich das bo&#x0364;&#x017F;e Gewi&#x017F;&#x017F;en elender<lb/>Scribenten, und das gerechte Mißtrauen in ihre<lb/>eigene Schriften. Das hat der elende Verfa&#x017F;&#x017F;er<lb/>der Anmerckungen u&#x0364;ber das Erga&#x0364;ntzungs-Stu&#x0364;ck<lb/>in den Leipzigi&#x017F;chen Belu&#x017F;tigungen des Witzes in<lb/>der <hi rendition="#aq">XVI.</hi>ten Anmerckung &#x017F;elb&#x017F;t aufrichtig ge&#x017F;tanden,<lb/>da er &#x017F;agt:</p> <cit><quote>&#x201E;Einjeder muß billig an dem Hrn.<lb/>&#x201E;Prof. Gott&#x017F;ched als eine wu&#x0364;rckliche Klugheit lo-<lb/>&#x201E;ben, daß er &#x017F;ich nicht auf eine &#x017F;trenge Beur-<lb/>&#x201E;theilung der Herren Jetztlebenden eingela&#x017F;&#x017F;en.<lb/>&#x201E;<hi rendition="#fr">Was &#x017F;ollte er &#x017F;ich Feinde machen, da er es<lb/>&#x201E;er&#x017F;paren konnte?</hi>&#x201E;</quote></cit> <p>Hr. Prof. <hi rendition="#fr">Gott&#x017F;ched</hi><lb/>&#x017F;chreibt &#x017F;elb&#x017F;t in &#x017F;einer er&#x017F;ten Vorrede zu der Dicht-<lb/>kun&#x017F;t, wie ihr Bl. 417. aus ihm anfu&#x0364;hret:</p> <cit><quote>&#x201E;Man<lb/>&#x201E;hat keine Ur&#x017F;ache vor einer vernu&#x0364;nftigen Critick<lb/>&#x201E;einen Ab&#x017F;cheu zu bezeugen, wenn man nur vor<lb/>&#x201E;&#x017F;ich &#x017F;icher i&#x017F;t, und nicht fu&#x0364;rchten darf, &#x017F;elb&#x017F;t in<lb/>&#x201E;ihre Unter&#x017F;uchung zu gerathen. Wer ein gu-<lb/>&#x201E;tes Gewi&#x017F;&#x017F;en hat, daß nemlich &#x017F;eine Sachen<lb/>&#x201E;nach den wahren Kun&#x017F;tregeln ausgearbeitet wor-<lb/>&#x201E;den, der wird keine Feind&#x017F;chaft gegen die Cri-<lb/>&#x201E;ticos blicken la&#x017F;&#x017F;en.&#x201E;</quote></cit> <p>Welche Worte ja eben<lb/>&#x017F;o viel &#x017F;agen, als: Derjenige, der eine gute und<lb/>gerechte Critick u&#x0364;bel nehme und den Criticum des-<lb/><fw type="catch" place="bottom">wegen</fw><lb/><pb n="62" facs="#f0064" />
<fw type="header" place="top"><hi rendition="#b">Von Laugnau Schreiben</hi></fw><lb/>wegen anfeinde, der &#x017F;ey ein elender Scribent,<lb/>und thue es aus keiner andern Ur&#x017F;ache als weil ihm<lb/>&#x017F;ein bo&#x0364;&#x017F;es Gewi&#x017F;&#x017F;en Furcht einjage. Folglich be-<lb/>&#x017F;tehet die Klugheit, die <hi rendition="#fr">Gott&#x017F;ched</hi> durch die<lb/>Regel, daß man die Lebenden nicht tadeln &#x017F;oll,<lb/>an den Tag legen wollen, und die der <hi rendition="#fr">Belu-<lb/>&#x017F;tiger</hi> &#x017F;o &#x017F;ehr anprei&#x017F;et, in der Behut&#x017F;amkeit die<lb/>elenden Scribenten nicht zu beunruhigen, oder durch<lb/>einen gerechten Tadel zu beleidigen. Er wird aber<lb/>nicht alle Jtztlebenden fu&#x0364;r &#x017F;olche elende Scribenten<lb/>halten, die &#x017F;ich u&#x0364;ber eine gerechte Critick &#x017F;o gleich<lb/>erzo&#x0364;rnen, da er &#x017F;ich die Regel gemacht, daß er kei-<lb/>nen Jtztlebenden tadeln wolle.</p><lb/><p><hi rendition="#aq">M.</hi> Auf der 455. Seite des <hi rendition="#aq">VI.</hi>ten Artickels<lb/>wollet ihr den Hrn. Prof. <hi rendition="#fr">Gott&#x017F;cheden</hi> gemach-<lb/>ten Fu&#x0364;rwurf, daß er die Exempel zu &#x017F;einen Lehr-<lb/>&#x017F;a&#x0364;tzen nur allein aus &#x017F;einen eigenen Schriften ge-<lb/>nommen, damit abheben, daß ihr &#x017F;aget:</p> <cit><quote>&#x201E;Doch<lb/>&#x201E;die&#x017F;er Fu&#x0364;rwurff trift nur die beiden er&#x017F;ten Aus-<lb/>&#x201E;gaben &#x017F;eines Wercks; denn bey der letzten Auf-<lb/>&#x201E;lage &#x017F;ind an&#x017F;tatt &#x017F;einer eigenen Arbeit lauter<lb/>&#x201E;Mei&#x017F;ter&#x017F;tu&#x0364;cke von un&#x017F;ern be&#x017F;ten Dichtern der<lb/>&#x201E;vorigen Zeit einge&#x017F;chaltet worden.&#x201E;</quote></cit> <p>Jhr<lb/>&#x017F;cheinet mit die&#x017F;en Worten zu bekennen, daß der<lb/>Fu&#x0364;rwurf die fu&#x0364;nfzehn Jahre, &#x017F;o lange nemlich die<lb/>zwo er&#x017F;ten Ausgaben der Gott&#x017F;chedi&#x017F;chen Dicht-<lb/>kun&#x017F;t in den deut&#x017F;chen Schulen gebraucht worden,<lb/>gerecht und begru&#x0364;ndt gewe&#x017F;en &#x017F;ey. Und es i&#x017F;t in<lb/>der That ein Stoltz ohne Exempel, daß ein Lehrer<lb/>der Dichtkun&#x017F;t in allen Gattungen von Gedichten<lb/>&#x017F;eine eigenen Hirngeburten als Mu&#x017F;ter darlege, da<lb/>es &#x017F;chon la&#x0364;ng&#x017F;ten zu einer Regel geworden: <hi rendition="#aq">Op-</hi><lb/><fw type="catch" place="bottom"><hi rendition="#aq">tima</hi></fw><lb/><pb n="63" facs="#f0065" />
    <fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/><hi rendition="#aq">tima qu&#x00E6;que ad imitandum e&#x017F;&#x017F;e proponenda.</hi> Und<lb/>da Hr. Gott&#x017F;ched unter die&#x017F;en Mu&#x017F;tern von &#x017F;einer<lb/>Arbeit auch Knittelver&#x017F;e andern zur Nachahmung<lb/>ge&#x017F;chrieben, und &#x017F;elbige als Ehren- und Lob-Ge-<lb/>dichte aufge&#x017F;tellet hat, &#x017F;o i&#x017F;t die von Hrn. <hi rendition="#fr">Sie-<lb/>brand</hi> hieru&#x0364;ber gemachte &#x017F;cherzhafte Antung wahr-<lb/>haftig nicht ohne Grund gewe&#x017F;en, und hat nicht<lb/>verdienet, daß er daru&#x0364;ber in der feinen Gott&#x017F;ched-<lb/>criti&#x017F;chen Sprache von euch &#x017F;o vera&#x0364;chtlich gehalten<lb/>wu&#x0364;rde: wie es Bl. 442. ge&#x017F;chieht, wenn ihr &#x017F;a-<lb/>get:</p> <cit><quote>&#x201E;Der Herr Siebrand hat &#x017F;ich von uns kei-<lb/>&#x201E;ner weitern Widerlegung zu befu&#x0364;rchten; Ei-<lb/>&#x201E;nem &#x017F;olchen Kun&#x017F;trichter muß billig in Knittel-<lb/>&#x201E;ver&#x017F;en geantwortet werden.„</quote></cit> <p>Das heißt ziem-<lb/>lich groß und unbe&#x017F;cheiden thun, und ich bin &#x017F;icher,<lb/>daß ihr auf die&#x017F;en Fu&#x0364;rwurff nichts antworten ko&#x0364;nnet<lb/>als Knittelver&#x017F;e. Mithin i&#x017F;t der ruhmra&#x0364;thige Stoltz,<lb/>&#x017F;ich &#x017F;elb&#x017F;t der deut&#x017F;chen Welt zum Mu&#x017F;ter der Nach-<lb/>ahmung aufzu&#x017F;tellen, der dritten und letzten Aus-<lb/>gabe niemahls vorgeworffen worden, wie ihr heim-<lb/>tu&#x0364;cki&#x017F;cher Wei&#x017F;e &#x017F;cheinet zu ver&#x017F;tehen zu geben. Und<lb/>der geku&#x0364;n&#x017F;telte Schwung, den ihr eurer Rede ge-<lb/>bet, da ihr &#x017F;aget: <hi rendition="#fr">Doch die&#x017F;er Fu&#x0364;rwurff trifft<lb/>nur die beyden er&#x017F;ten Ausgaben &#x017F;eines Wercks,</hi><lb/>zeiget mir, daß ihr eben &#x017F;o wenig Redlichkeit ha-<lb/>bet, als Hr. <hi rendition="#fr">Gott&#x017F;ched,</hi> Fehler, die keines An-<lb/>&#x017F;trichs fa&#x0364;hig &#x017F;ind, und derer ihr euch heimlich &#x017F;cha&#x0364;-<lb/>met, zu bekennen. Und da Hr. Prof. <hi rendition="#fr">Gott&#x017F;ched</hi><lb/>in der letzten Auflage, auf das mit Ern&#x017F;t und<lb/>Schertz vermengte Zureden der Schweitzer, die&#x017F;e<lb/>la&#x0364;cherliche Hoffarts&#x017F;u&#x0364;nde abgeleget, und zu einer<lb/>&#x017F;o wichtigen Vera&#x0364;nderung ge&#x017F;chritten, &#x017F;o i&#x017F;t die&#x017F;es<lb/><fw type="catch" place="bottom">ein</fw><lb/><pb n="64" facs="#f0066" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben</hi></fw><lb/>ein Zeugniß theils, daß der Herr Profe&#x017F;&#x017F;or fu&#x0364;r<lb/>eine um etwas lebhafte Critick nicht gantz unver-<lb/>be&#x017F;&#x017F;erlich &#x017F;ey, und theils von der heil&#x017F;amen Wir-<lb/>kung der Schweitzer&#x017F;chen Critick auf den&#x017F;elben,<lb/>ohne welche die&#x017F;e fu&#x0364;r die Gott&#x017F;chedi&#x017F;che Dichtkun&#x017F;t<lb/>&#x017F;o ru&#x0364;hmliche und fu&#x0364;r die deut&#x017F;chen Schulen &#x017F;o nu&#x0364;tz-<lb/>liche Hauptvera&#x0364;nderung &#x017F;eines Werckes niemahls<lb/>erfolget wa&#x0364;re, vielweniger aber wenn die Schwei-<lb/>zer, nach eurem Rath, <hi rendition="#fr">&#x017F;ich mit der Critick an<lb/>Ver&#x017F;torbene gewaget ha&#x0364;tten,</hi> d. i. wenn &#x017F;ie mit<lb/>ihrer Critick dem noch lebenden Gott&#x017F;ched ge&#x017F;cho-<lb/>net ha&#x0364;tten. Ob inzwi&#x017F;chen die an&#x017F;tatt &#x017F;einer eige-<lb/>nen Arbeit neu einge&#x017F;chalteten Stu&#x0364;cke aus un&#x017F;ern<lb/>be&#x017F;ten Dichtern eben <hi rendition="#fr">lauter Mei&#x017F;ter&#x017F;tu&#x0364;cke</hi> &#x017F;eyen,<lb/>wie ihr Hrn. <hi rendition="#fr">Gott&#x017F;cheden</hi> gla&#x0364;ubig nachgebethet,<lb/>das will ich hier eben &#x017F;o genau nicht ausmachen;<lb/>&#x017F;ondern nur u&#x0364;berhaupt &#x017F;o viel &#x017F;agen, daß ich man-<lb/>ches darunter, &#x017F;onderlich von <hi rendition="#fr">Menantes</hi> und <hi rendition="#fr">Neu-<lb/>kirchen</hi> verfertigtes Stu&#x0364;cke davor nicht erkenne,<lb/>auch bereit bin, meine <hi rendition="#aq">rationes dubitandi</hi> auf Ver-<lb/>langen deutlich anzugeben: So daß ich &#x017F;orge,<lb/>auch die&#x017F;e getroffene Wahl mo&#x0364;gte den Ge&#x017F;chmack<lb/>Hrn. Prof. Gott&#x017F;cheds zuweilen be&#x017F;chimpfen, und<lb/>es werde ihm eben nicht ru&#x0364;hmlich &#x017F;eyn, daß er<lb/>Menantes und Neukirch unter un&#x017F;re be&#x017F;ten Dich-<lb/>ter mitrechnet. Endlich la&#x017F;&#x017F;e ich hier unero&#x0364;rtert,<lb/>ob die Ein&#x017F;chaltung &#x017F;o vieler fremder Exempel oh-<lb/>ne Criti&#x017F;che Pru&#x0364;ffung aus gedru&#x0364;ckten und nicht un-<lb/>bekannten Bu&#x0364;chern in der neuen Ausgabe der Gott-<lb/>&#x017F;chedi&#x017F;chen Dichtkun&#x017F;t einen andern Grund ihrer<lb/>Nothwendigkeit habe, als das Buch um mehr als<lb/>einen dritten Theil zu vergro&#x0364;&#x017F;&#x017F;ern? und ob die&#x017F;er<lb/>Grund der Nothwendigkeit zureichend &#x017F;ey?</p><lb/><pb n="65" facs="#f0067" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/><p><hi rendition="#aq">N.</hi> Auf der 456. Seite des <hi rendition="#aq">VI.</hi>ten Artickels,<lb/>kommt noch eine feine und recht &#x017F;pitzfu&#x0364;ndige Ge-<lb/>genbe&#x017F;chuldigung unter einem fremden Nahmen<lb/>zum Vor&#x017F;chein, womit ihr eure Criti&#x017F;chen Be-<lb/>trachtungen u&#x0364;ber Hrn. Gott&#x017F;cheds neue Dicht-<lb/>kun&#x017F;t auf eine &#x017F;innreiche Art be&#x017F;chlie&#x017F;&#x017F;et. Jhr<lb/>&#x017F;tellet euch an, als ob ihr gegen einem Freunde<lb/>die Partey des Schweitzers genommen habet,<lb/>um dem&#x017F;elben eine feine Stachelrede zu lehnen,<lb/>die euch als einem Vertheidiger des Schweitzers<lb/>eben nicht zum be&#x017F;ten ange&#x017F;tanden: Allein</p><lb/><cit><quote><hi rendition="#aq">Non his auxiliis, nec defen&#x017F;oribus i&#x017F;tis<lb/>Tempus eget!</hi></quote></cit><lb/><p>Und welches i&#x017F;t denn die&#x017F;e &#x017F;o gar feine Stachel-<lb/>rede?</p> <cit><quote>&#x201E;Endlich ward er bo&#x0364;&#x017F;e und &#x017F;prach: J&#x017F;t<lb/>&#x201E;denn der Herr Gott&#x017F;ched deßwegen zu tadeln<lb/>&#x201E;gewe&#x017F;en, &#x017F;o hat er es gleichwohl noch nicht<lb/>&#x201E;&#x017F;o arg gemacht, daß er eines &#x017F;einer Gedichte<lb/>&#x201E;gantz und gar zergliedert, und uns &#x017F;orgfa&#x0364;l-<lb/>&#x201E;tig alle Scho&#x0364;nheiten de&#x017F;&#x017F;elben angezeiget ha-<lb/>&#x201E;ben &#x017F;ollte, aus Furcht, es mo&#x0364;chten die&#x017F;elben<lb/>&#x201E;von andern nicht wahrgenommen werden.&#x201E;</quote></cit><lb/><p>Un&#x017F;treitig wa&#x0364;re es arg genug fu&#x0364;r Hrn. Prof.<lb/><hi rendition="#fr">Gott&#x017F;cheden,</hi> wenn man &#x017F;eine Gedichte, die<lb/>er der Welt &#x017F;elb&#x017F;t als Mu&#x017F;ter anprei&#x017F;et, eines<lb/>nach dem andern gantz und gar zergliederte, und<lb/>&#x017F;orgfa&#x0364;ltig aus&#x017F;etzte, was &#x017F;eine blinden Verehrer<lb/>bisher daran nicht wahrgenommen haben. Zwar<lb/>&#x017F;ollte Hr. <hi rendition="#fr">Gott&#x017F;ched</hi> die&#x017F;e Criti&#x017F;che Operation<lb/>&#x017F;elb&#x017F;t vorgenommen haben, wie die&#x017F;er Unbe-<lb/>kannte, den ihr redend einfu&#x0364;hret, zu wu&#x0364;n&#x017F;chen<lb/>&#x017F;cheinet, &#x017F;o glaube ich auch, daß es fu&#x0364;r ihn<lb/><fw type="sig" place="bottom">[Crit. Saml. <hi rendition="#aq">XI.</hi> St.] E</fw><fw type="catch" place="bottom">eben</fw><lb/><pb n="66" facs="#f0068" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben</hi></fw><lb/>eben nicht &#x017F;o arg herausgekommen wa&#x0364;re, er<lb/>wu&#x0364;rde gewiß &#x017F;olche Scho&#x0364;nheiten darinn gefun-<lb/>den und angezeigt haben, die von keinem an-<lb/>dern Men&#x017F;chen weder zuvor noch darnach wu&#x0364;rden<lb/>wahrgenommen worden &#x017F;eyn. Wie &#x017F;ollte es<lb/>aber mo&#x0364;glich &#x017F;eyn, daß Hr. Gott&#x017F;ched &#x017F;elb&#x017F;t mit<lb/>&#x017F;einen eigenen Gedichten dergleichen Criti&#x017F;che<lb/>und regelma&#x0364;&#x017F;&#x017F;ige Operation &#x017F;ollte vornehmen<lb/>ko&#x0364;nnen, da die&#x017F;elben mehr durch einen glu&#x0364;ckli-<lb/>chen Zufall, als nach einem u&#x0364;berlegten Ent-<lb/>wurff, wie zerflo&#x017F;&#x017F;enes Bley in einen Klumpen,<lb/>zu&#x017F;ammen geronnen &#x017F;ind? Was nach Regeln<lb/>&#x017F;oll unter&#x017F;ucht, zergliedert und beurtheilt wer-<lb/>den, das muß nach einem vernu&#x0364;nftigen Plan<lb/>und gantz regelma&#x0364;&#x017F;&#x017F;ig eingerichtet &#x017F;eyn. Ein re-<lb/>gelma&#x0364;&#x017F;&#x017F;iger und vernu&#x0364;nftiger Verfa&#x017F;&#x017F;er muß von<lb/>allem Rechen&#x017F;chaft geben und zeigen ko&#x0364;nnen,<lb/>in was vor Ab&#x017F;ichten er jeden Satz und Theil<lb/>&#x017F;einer Schrift an die&#x017F;em Orte, in die&#x017F;em Gra-<lb/>de, in die&#x017F;em Licht, in die&#x017F;er Verbindung an-<lb/>gebracht, wie eines in dem andern, und alles<lb/>zu&#x017F;ammen genommen in eben der&#x017F;elben Haupt-<lb/>Ab&#x017F;icht gegru&#x0364;ndet &#x017F;ey. Und es wu&#x0364;rde u&#x0364;beraus<lb/>nu&#x0364;tzlich &#x017F;eyn, wenn die Kun&#x017F;trichter nicht nur<lb/>andern Schriftverfa&#x017F;&#x017F;ern auf die Spurgiengen,<lb/>&#x017F;ondern auch jeder Verfa&#x017F;&#x017F;er, der nach Ab&#x017F;ich-<lb/>ten und Regeln handelt, uns die&#x017F;elben in &#x017F;einen<lb/>eignen Wercken verkund&#x017F;chaften und offenbah-<lb/>ren wu&#x0364;rde, damit wir andere urtheilen ko&#x0364;nnten,<lb/>wiefern er &#x017F;eine Ab&#x017F;ichten glu&#x0364;cklich erreicht, und<lb/>&#x017F;einen Regeln eine Genu&#x0364;ge gelei&#x017F;tet habe. Die-<lb/>&#x017F;es kan ohne alle Prahlerey und Ruhmra&#x0364;thig-<lb/><fw type="catch" place="bottom">keit</fw><lb/><pb n="67" facs="#f0069" />
<fw type="header" place="top"><hi rendition="#b">an die d. Ge&#x017F;. von Greifswalde.</hi></fw><lb/>keit ge&#x017F;chehen, weil man nicht mehr &#x017F;agt, als<lb/>daß man nach Ab&#x017F;ichten gehandelt, und nach<lb/>welchen man an jedem Orte gehandelt habe, das<lb/>Urtheil aber von denen Ab&#x017F;ichten und Regeln,<lb/>und wie fern man es getroffen, jedermann frey<lb/>la&#x0364;ßt. Womit aber in keine Vergleichung kan<lb/>gezogen werden, wenn man &#x017F;eine eigenen Ge-<lb/>dichte, ohne einige Anzeige warum, einer gan-<lb/>zen Nation als Mu&#x017F;ter zur Nachahmung anprei-<lb/>&#x017F;et, zumahl wenn &#x017F;ie hernach bey einer genauern<lb/>Pru&#x0364;fung mei&#x017F;tens &#x017F;o elend und abge&#x017F;chmackt be-<lb/>funden werden.</p><lb/><p>Jch hatte mir zu Anfang die&#x017F;es Schreibens<lb/>vorgenommen, mit meinen Unter&#x017F;uchungen wei-<lb/>ter fortzugehen, allein da ich izo vorher&#x017F;ehe,<lb/>daß der 3te Art. des <hi rendition="#aq">V.</hi>ten St. mir zum wenig-<lb/>&#x017F;ten &#x017F;o viel Materie zu verarbeiten an die Hand<lb/>geben wu&#x0364;rde, als ich in dem <hi rendition="#aq">VI.</hi>ten Art. des<lb/><hi rendition="#aq">IV.</hi>ten St. gefunden habe, &#x017F;o will ich die&#x017F;es<lb/>Schreiben &#x017F;chlie&#x017F;&#x017F;en, und das u&#x0364;brige ku&#x0364;nftig in<lb/>einem neuen Schreiben nachbringen, damit &#x017F;o-<lb/>wohl mir als meinen Gegnern die Bu&#x0364;rde der<lb/>Anklage und der Verantwortung, wenn &#x017F;ie &#x017F;o<lb/>getheilet wird, einigerma&#x017F;&#x017F;en erleichtert werde.<lb/>Jch werde de&#x017F;toweniger damit eilen, wenn ich<lb/>vernehmen werde, daß meine gegenwa&#x0364;rtige Er-<lb/>innerungen und Be&#x017F;traffungen bey denjenigen,<lb/>welche &#x017F;ie angehen, einigen Eingang gefunden,<lb/>und einiges Nach&#x017F;innen erwecket haben; denn<lb/>es wird mir nichts angenehmer &#x017F;eyn, als daß<lb/>&#x017F;ie &#x017F;ich ohne meine Bemu&#x0364;hung begreiffen, und<lb/>die Betrachtungen bey und unter &#x017F;ich &#x017F;elber an-<lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom">&#x017F;tellen,</fw><lb/><pb n="68" facs="#f0070" />
<fw type="header" place="top"><hi rendition="#b">Von Langnau Schreiben.</hi></fw><lb/>&#x017F;tellen, welche ein jeder zum Nach&#x017F;innen gewo&#x0364;hn-<lb/>ter Kopf bey einem wohlgearteten Gemu&#x0364;the oh-<lb/>ne gro&#x017F;&#x017F;e Kun&#x017F;t und mit wenigerm Verdru&#x017F;&#x017F;e fu&#x0364;r<lb/>&#x017F;ich &#x017F;elb&#x017F;t wird an&#x017F;tellen ko&#x0364;nnen. Die Be&#x017F;traf-<lb/>fung i&#x017F;t nicht mein Endzweck, &#x017F;ondern ich &#x017F;uche<lb/>durch die Be&#x017F;traffung die Erbauung, und wenn<lb/>die&#x017F;e ohne die er&#x017F;tere zu erhalten i&#x017F;t, &#x017F;o ko&#x017F;tet es<lb/>mich keine Mu&#x0364;he die Feder nieder zulegen. Jch<lb/>hoffe dadurch die Freund&#x017F;chaft der Ge&#x017F;ell&#x017F;chaft<lb/>u&#x0364;berhaupt, aber haupt&#x017F;a&#x0364;chlich derer be&#x017F;onderen<lb/>Per&#x017F;onen, welche &#x017F;ich von meinen Be&#x017F;chuldigun-<lb/>gen getroffen &#x017F;ehen, vielmehr verdienet als ver-<lb/>wu&#x0364;rcket zu haben. Was mich anlanget, &#x017F;o<lb/>bin ich der&#x017F;elben, und der gantzen Ge&#x017F;ell&#x017F;chaft</p><lb/><dateline>Zu&#x0364;rich den 20. des<lb/>Julius 1743.</dateline><lb/><closer><salute><hi rendition="#et">ergebener und gehor&#x017F;amer<lb/><hi rendition="#fr">Diener<lb/>Petermann von Langnau.</hi></hi></salute></closer></div></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[69]" facs="#f0071" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g"><hi rendition="#in">A</hi>rion,<lb/>Eine<lb/>Poeti&#x017F;che<lb/><hi rendition="#in">E</hi>rzehlung.</hi></hi></head><lb/><pb n="[70]" facs="#f0072" />
<pb n="71" facs="#f0073" />
<fw type="header" place="top"><hi rendition="#b">Arion, eine poet. Erzehlung.</hi></fw><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b"><hi rendition="#g">Arion</hi></hi><lb/>Eine poeti&#x017F;che Erzehlung.</head><lb/><p><hi rendition="#in">D</hi>Je Schiffer empfiengen den Wind mit<lb/>fro&#x0364;hlichem Gejauchze, die aufge&#x017F;chwelleten<lb/>Segel trugen das Schiff pfeilge&#x017F;chwin-<lb/>de durch die flache See weg, der &#x017F;tarcke Ma&#x017F;t bog<lb/>&#x017F;ich, la&#x0364;ng&#x017F;t hatte &#x017F;ich der gellende Klang verlohren,<lb/>der abwech&#x017F;elend kam, ver&#x017F;chwand, und bald et-<lb/>was &#x017F;chwa&#x0364;cher un&#x017F;re Fahrenden erreichte, und der<lb/>ihnen von tau&#x017F;end Zungen nachge&#x017F;chickt ward, die<lb/>mit unver&#x017F;ta&#x0364;ndlichem Gemi&#x017F;che Glu&#x0364;ck und Arion<lb/>ertho&#x0364;nen lie&#x017F;&#x017F;en, die ver&#x017F;engten Spitzen des Aetna<lb/>wurden gantz blau, und vermi&#x017F;chten &#x017F;ich mit den<lb/>Wolcken: Als Arion, der zwar u&#x0364;ber den innigen<lb/>Ab&#x017F;chied &#x017F;einer Freunde einige Bitterkeit im Her-<lb/>zen fu&#x0364;hlte, &#x017F;ich aber mit dem nahen Anblicke &#x017F;ei-<lb/>nes Corinthens allen Unmuth vertrieb, auf das<lb/>Oberdach des Schiffes hinauf &#x017F;tieg. Er &#x017F;atzte &#x017F;ich<lb/>ohnweit von dem Orte, wo das goldene Gera&#x0364;the<lb/>lag, welches ihm der bezaubernde Ton &#x017F;einer<lb/>Leyer durch das fruchtbare Jtalien, und das ange-<lb/>nehme Sicilien erworben hatte. Hier &#x017F;ta&#x0364;mmete<lb/>er &#x017F;ich auf &#x017F;einen Arm, und betrachtete ein Stu&#x0364;-<lb/>ke nach dem andern; Ringe, darinn Rubinen brann-<lb/>ten, Saphire, die das klare Gru&#x0364;ne des Meeres<lb/>nachmahleten, wenn u&#x0364;berher der blaue Himmel<lb/>la&#x0364;chelt, oder den Schmuck, den Flora der jun-<lb/>gen Erde um&#x017F;chu&#x0364;rzet, wo der fette Klee, und die<lb/><fw type="sig" place="bottom">E 4</fw><fw type="catch" place="bottom">braune</fw><lb/><pb n="72" facs="#f0074" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">Arion</hi></hi></fw><lb/>braune Viol mit einander in die Wette &#x017F;pielen;<lb/>theure Teppiche, Becher, darauf die Kun&#x017F;t, und<lb/>die Reinigkeit des Goldes, einander die Wage<lb/>hielten. Er betrachtete &#x017F;onderlich einen von die&#x017F;en,<lb/>ein Werck des beru&#x0364;hmten Alcons, dem Pallas<lb/>&#x017F;elb&#x017F;t die Schla&#x0364;ge des Hammers gefu&#x0364;hret. Or-<lb/>pheus &#x017F;tuhnd hier an der Schwelle des Avernus,<lb/>der vor den bittern Blicken Plutons erzittert, er<lb/>&#x017F;tuhnd da, wo das &#x017F;chwarze, Schrecken des dun-<lb/>keln Geho&#x0364;ltzes an den &#x017F;chleichenden Schlamm des<lb/>Cocytus &#x017F;to&#x0364;ßt, der &#x017F;ich durch wu&#x0364;&#x017F;ten Schilf neun-<lb/>mahl um das er&#x017F;chreckende Reich herumziehet. Die<lb/>leichten Schatten flatterten um ihn herum. Man<lb/>&#x017F;ah Verzweiflung auf &#x017F;einem Ge&#x017F;ichte &#x017F;itzen, als<lb/>er mit &#x017F;einer Hand die Saiten ru&#x0364;hrte, welche den<lb/>Tartarus bezwangen, und die Lieder erklingen<lb/>ließ, welche Hertzen, die von Erbarmen nichts wi&#x017F;-<lb/>&#x017F;en, bewegeten, Lieder die das Gebelle des drey-<lb/>ko&#x0364;pfigten Cerberus zum Still&#x017F;chweigen no&#x0364;thigten,<lb/>das Ra&#x017F;&#x017F;eln der Peinra&#x0364;der und der ge&#x017F;chleppeten<lb/>Ketten unterbrochen, bis in die inner&#x017F;ten Klu&#x0364;fte<lb/>des Erebus ergelleten, und das Fel&#x017F;en-Hertz des<lb/>Ho&#x0364;llen-Gottes erweicheten. Arion erinnerte &#x017F;ich,<lb/>bey An&#x017F;chauung die&#x017F;er Reichthu&#x0364;mer, derer, die<lb/>&#x017F;ie ihm ge&#x017F;chencket hatten. Habet Danck, &#x017F;agte<lb/>er, Meine Freunde, Meine Go&#x0364;nner. Doch<lb/>auch ohne die&#x017F;e Zeichen wu&#x0364;rde &#x017F;ich euer Andencken<lb/>bey mir niemahls verliehren. Jch werde &#x017F;tu&#x0364;ndlich<lb/>euer Geda&#x0364;chtniß verehren. Jch weiß auch gewiß,<lb/>Arion wird bey euch nicht verge&#x017F;&#x017F;en werden, wenig-<lb/>&#x017F;tens wird &#x017F;ein Bild euch vor&#x017F;chweben, wann ihr<lb/>bey dem Ton einer Laute eure gewohnte Reyhen<lb/><fw type="catch" place="bottom">for-</fw><lb/><pb n="73" facs="#f0075" />
<fw type="header" place="top"><hi rendition="#b">eine poeti&#x017F;che Erzehlung.</hi></fw><lb/>formieret, oder wann ihr an einen redlichen Freund<lb/>&#x017F;innen wollet. Mit was vor Schmertzen mangle<lb/>ich die Lu&#x017F;t, die mir eure Liebe &#x017F;tu&#x0364;ndlich zu machen<lb/>bemu&#x0364;het war. Jch wu&#x0364;rde ungerecht &#x017F;eyn, Mei-<lb/>ne Freunde, wenn ich ohne Ur&#x017F;ache un&#x017F;ern Um-<lb/>gang getrennet ha&#x0364;tte. Jch &#x017F;chien nicht &#x017F;tandhaft<lb/>zu &#x017F;eyn; aber ich mußte doch einmahl &#x017F;cheiden; be-<lb/>dencket, daß wir nicht immer einander umfangen<lb/>konnten. Allein ich habe vergebliche Furcht. Jhr<lb/>habet &#x017F;elb&#x017F;t, obgleich ungerne, die Nothwendig-<lb/>keit meines Scheidens erkennt. Jhr werdet mich<lb/>eben &#x017F;owohl abwe&#x017F;end lieben, als anwe&#x017F;end. Jhr<lb/>habet ja &#x017F;elb&#x017F;t meine Abrei&#x017F;e be&#x017F;orget, &#x017F;elb&#x017F;t das<lb/>Schiff angeordnet, &#x017F;elb&#x017F;t eure getreue&#x017F;ten und er-<lb/>fahren&#x017F;ten Knechte mir mitgegeben, die euch den<lb/>baldigen Bericht bringen &#x017F;ollten, daß Arion ver-<lb/>gnu&#x0364;gt bey &#x017F;einem Periander &#x017F;ey. Ach Periander,<lb/>Mein Ko&#x0364;nig, Mein Freund, darf ich hoffen,<lb/>daß mein Anblick dein gro&#x017F;&#x017F;es Hertz &#x017F;o ru&#x0364;hren wer-<lb/>de, als mein Ab&#x017F;cheid es gethan hat? Hoffen,<lb/>daß meine Laute noch fa&#x0364;hig &#x017F;ey dich zu ermuntern,<lb/>dein &#x017F;orgenvolles Gemu&#x0364;the zu erheitern, und zu-<lb/>gleich die Schaar deiner Diener freudig zu ma-<lb/>chen? Die Ehrfurcht gegen dir allein machet, daß<lb/>ich meine neue Geliebte habe verla&#x017F;&#x017F;en ko&#x0364;nnen. Jch<lb/>weiß, wie freundlich dein Begru&#x0364;&#x017F;&#x017F;en &#x017F;eyn wird,<lb/>wie &#x017F;orgfa&#x0364;ltig dein Fragen nach meinen Zufa&#x0364;llen,<lb/>&#x017F;eit dem du mich &#x017F;o ungerne aus deinen Armen weg-<lb/>gela&#x017F;&#x017F;en. Ku&#x0364;nftig widme ich mich gantz dir allein.<lb/>Er i&#x017F;t der Anfang meines Glu&#x0364;ckes. &#x2012; &#x2012; &#x2012;</p><lb/><p>Die&#x017F;es &#x017F;agte Arion, das aufrichtige Hertz, als<lb/>ein Ge&#x017F;chrey von vermi&#x017F;chten Stimmen, ein na-<lb/><fw type="sig" place="bottom">E 5</fw><fw type="catch" place="bottom">hes</fw><lb/><pb n="74" facs="#f0076" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">Arion</hi></hi></fw><lb/>hes Gepolter von Fuß&#x017F;chla&#x0364;gen, die Gefahr drohe-<lb/>ten, ihm ein plo&#x0364;tzliches Schrecken verur&#x017F;achten,<lb/>es betau&#x0364;bte ihn ein Geto&#x0364;ne von Degen, das dem<lb/>glich, welches erhitzte Soldaten machen, die<lb/>durch innerlichen Zorn und die Anrede eines klugen<lb/>Fu&#x0364;hrers ange&#x017F;pornet, Wuth und Feuer von &#x017F;ich<lb/>&#x017F;chnauben, wenn &#x017F;ie aus Unmuth u&#x0364;ber den Ver-<lb/>zug des Treffens knirr&#x017F;chen, und die &#x017F;chweren<lb/>Spie&#x017F;&#x017F;e auf ihren ehrenen Schilden an&#x017F;chlagen.<lb/>Er er&#x017F;taunete, da er die Knechte, welche &#x017F;eine Freun-<lb/>ihm zur Aufwart auserle&#x017F;en hatten, tobend auf<lb/>&#x017F;ich eindringen &#x017F;ah. Jhre Ha&#x0364;nde waren mit Mord-<lb/>Gewehren bewaffnet, deren jedes ihm den nahen<lb/>Tod drohete. Der aller&#x017F;cha&#x0364;ndlich&#x017F;te Geitz hatte &#x017F;ie<lb/>verblendet, und ihr Hertz vergiftet. Jhr Vor-<lb/>haben zwang ihnen eine fin&#x017F;tere Ro&#x0364;the aus, ihre<lb/>Ge&#x017F;ichter &#x017F;chienen verwirret, da &#x017F;ie de&#x017F;&#x017F;en an&#x017F;ich-<lb/>tig wurden, den &#x017F;ie ermorden wollten. Aber es<lb/>war zu &#x017F;pa&#x0364;th, den An&#x017F;chlag ohne Gefahr liegen<lb/>zu la&#x017F;&#x017F;en. Das vor Augen liegende Gold reitzte ihre<lb/>Boßheit noch mehr. Jzo hieng u&#x0364;ber &#x017F;einer Scheitel<lb/>der zitternde Stahl, der &#x017F;ein ro&#x0364;thlichtes Haupt<lb/>von dem Marmor-Hal&#x017F;e wegrei&#x017F;&#x017F;en &#x017F;ollte; als<lb/>Arion mit einem lauten Schrey ru&#x0364;ckwa&#x0364;rts &#x017F;prang,<lb/>dem to&#x0364;dlichen Schlag auswich, und alle &#x017F;ein Ver-<lb/>mo&#x0364;gen nur fu&#x0364;r &#x017F;ein Leben anboth. Einmahl u&#x0364;ber<lb/>das andre rufte er &#x017F;eine Freunde, ihre Herren,<lb/>ihre Guttha&#x0364;ter, ihre Erna&#x0364;hrer. Sie &#x017F;ahen ein-<lb/>ander an, &#x017F;chlo&#x017F;&#x017F;en &#x017F;ich in einen Kreiß, zweifel-<lb/>haftige Seitenblicke fielen aus ihren Augen gegen<lb/>Arion. Jhr Hertz &#x017F;chlug ihnen in dem Bu&#x017F;en,<lb/>da zwey widerwa&#x0364;rtige Begierden, Geitz und Furcht<lb/><fw type="catch" place="bottom">ein-</fw><lb/><pb n="75" facs="#f0077" />
<fw type="header" place="top"><hi rendition="#b">eine poeti&#x017F;che Erzehlung.</hi></fw><lb/>einander be&#x017F;tu&#x0364;rmeten. Der Schluß war die&#x017F;er:<lb/>Arion &#x017F;ollte &#x017F;ich von der Ho&#x0364;he des Schiffes hinun-<lb/>ter in das Meer &#x017F;tu&#x0364;rtzen. Was &#x017F;ollte er thun?<lb/>Scharfe Mordei&#x017F;en, die vor und hinter ihm blinke-<lb/>ten, ver&#x017F;chlo&#x017F;&#x017F;en weitern Bitten den Weg, und<lb/>no&#x0364;thigten ihn das Todes-Urtheil, das die Schiff-<lb/>Knechte gefa&#x0364;llet hatten, unge&#x017F;a&#x0364;umt an &#x017F;ich zu voll-<lb/>ziehen. Er ergriff &#x017F;eine Harfe, &#x017F;eine be&#x017F;ta&#x0364;ndige<lb/>Begleiterinn, die Tro&#x0364;&#x017F;terinn in &#x017F;einem Unglu&#x0364;cke,<lb/>ku&#x0364;&#x017F;&#x017F;end. Komm, &#x017F;agte er, komm du Stiffterinn<lb/>meiner vormahligen Freuden. Thue noch eines,<lb/>komm, und hilff deinem Freunde auch den Tod<lb/>ver&#x017F;u&#x0364;&#x017F;&#x017F;en. Und indem er &#x017F;elbige zwi&#x017F;chen &#x017F;einen<lb/>Armen ha&#x0364;lt, tritt er den lezten Weg betru&#x0364;bet und<lb/>lang&#x017F;am an, und &#x017F;tieg auf den Vo&#x0364;rder&#x017F;chnabel<lb/>am Schiffe. Hier &#x017F;ah er &#x017F;ich a&#x0364;ng&#x017F;tlich nach der<lb/>Gegend um, von welcher er gekommen, nach<lb/>dem &#x017F;ichern Ge&#x017F;tade, das er in einer unglu&#x0364;ck&#x017F;eligen<lb/>Stunde verla&#x017F;&#x017F;en, und &#x017F;ich dem gefa&#x0364;hrlichen Kiele<lb/>anvertrauet, der ihn dem unver&#x017F;ehenen Tode zu-<lb/>fu&#x0364;hrete. Aber vergebens. Auf allen Seiten i&#x017F;t<lb/>nichts als trauriges Schwartzes von Wolcken,<lb/>die der Wind hinter dem Meere, das eine o&#x0364;de und<lb/>unermeßliche Ebne &#x017F;chien, herfu&#x0364;r jagte. Es grauete<lb/>ihm vor den ungeheuren Ge&#x017F;talten, mit denen das<lb/>Wa&#x017F;&#x017F;er auf der Fla&#x0364;che und in der Tiefe be&#x017F;etzet<lb/>war. Entweder wu&#x0364;rde ihn der Meerwolf mit<lb/>&#x017F;charfge&#x017F;pitzten Za&#x0364;hnen, zwi&#x017F;chen welchen die rothen<lb/>Ueberbleib&#x017F;el von dem letzten Raube noch &#x017F;tecketen,<lb/>mitten entzwey &#x017F;agen; oder eine gra&#x0364;uliche Schlan-<lb/>ge, die in rothe, gru&#x0364;ne, und gelbe Schuppen<lb/>verpantzert i&#x017F;t, deren Augen mit Blut und Gift<lb/><fw type="catch" place="bottom">unter-</fw><lb/><pb n="76" facs="#f0078" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">Arion</hi></hi></fw><lb/>unter&#x017F;cho&#x017F;&#x017F;en &#x017F;ind, die ihren Schwantz durch das<lb/>flache Meer als einen langen Stamm nachziehet,<lb/>wu&#x0364;rde ihn in ihrem beinernen und mit Gift ange-<lb/>feuchteten Rachen zerquet&#x017F;chen. An &#x017F;einem Ru&#x0364;-<lb/>ken jagten ihm gra&#x0364;uliche und verra&#x0364;theri&#x017F;che Ge&#x017F;ich-<lb/>ter einen kalten Schweiß aus. Bis izo hatte er<lb/>noch immer gehoffet, etwann ein Schiff von ferne<lb/>zu erblicken, in welches er &#x017F;ich mit Schwimmen<lb/>retten ko&#x0364;nnte; aber die Augen &#x017F;cho&#x017F;&#x017F;en vergebens<lb/>hin und her; er &#x017F;ah nichts als den nahen Tod.<lb/>Wie ein zartes Rehe, welches das er&#x017F;te mahl von<lb/>&#x017F;einer &#x017F;orgfa&#x0364;ltigen Mutter, die ihm be&#x017F;ta&#x0364;ndig zur<lb/>Seite la&#x0364;ufft, auf die Weide gefu&#x0364;hret wird, und<lb/>durch ein plo&#x0364;tzliches Rau&#x017F;chen der Di&#x017F;teln, die den<lb/>Nach&#x017F;ehenden den Weg hindern, das einsmahli-<lb/>ge Ge&#x017F;chrey der auf den Raub erpichten Ja&#x0364;ger,<lb/>das Bellen der Hunde, das lermende Geto&#x0364;ne des<lb/>Jagdhorns &#x017F;chu&#x0364;chtern wird, und &#x017F;ich verirret; wenn<lb/>es &#x017F;ich gantz allein und umzingelt &#x017F;iehet, und mer-<lb/>ket, daß es dem Verfolger &#x017F;elb&#x017F;t in die Ha&#x0364;nde ge-<lb/>lauffen, ungewiß hin und her &#x017F;chie&#x017F;&#x017F;et, blo&#x0364;ket,<lb/>&#x017F;ich wundert, daß &#x017F;eine Mutter &#x017F;o lange ausbleibet ihm<lb/>zu helffen: Da inde&#x017F;&#x017F;en der gewi&#x017F;&#x017F;e Pfeil von einer<lb/>&#x017F;tarcken Hand ihm nach dem Hertzen eilet, und<lb/>&#x017F;ein zartes Blut auf die Erde ver&#x017F;chu&#x0364;ttet. So ver-<lb/>la&#x017F;&#x017F;en &#x017F;tuhnd Arion auf dem hohen Vo&#x0364;rder&#x017F;chnabel<lb/>des Schiffes, mitten unter erboßten Mo&#x0364;rdern.<lb/>Kurtz zuvor blu&#x0364;hete noch die Jugend auf &#x017F;einen<lb/>Wangen, und die &#x017F;piegelglatte Stirne, wo &#x017F;ich<lb/>noch keine &#x017F;orgenvolle Falte aufgeleget hatte, zeig-<lb/>te den Lentzen des Lebens an; aber izo &#x017F;aß die bla&#x017F;-<lb/>&#x017F;e Farbe des Todes auf &#x017F;einem Ge&#x017F;ichte. Die<lb/><fw type="catch" place="bottom">wei-</fw><lb/><pb n="77" facs="#f0079" />
<fw type="header" place="top"><hi rendition="#b">eine poeti&#x017F;che Erzehlung.</hi></fw><lb/>weiche Lufft &#x017F;trich bey ihm vorbey, und belu&#x017F;tigte<lb/>&#x017F;ich das lezte mahl mit &#x017F;einen Haaren, legte &#x017F;ie<lb/>ihm bald auf die Bru&#x017F;t, bald &#x017F;treuete &#x017F;ie &#x017F;elbige<lb/>auf die Schultern, bald &#x017F;treckte &#x017F;ie die&#x017F;elbigen in<lb/>die La&#x0364;nge, und gerade hernach machte &#x017F;ie darinn<lb/>eine wallende Bewegung, wie wenn ohngefehr ein<lb/>Stein in die platte See fa&#x0364;llt, augenblicklich um<lb/>ihn herum cirkelfo&#x0364;rmige Wellen &#x017F;ich erheben, nie-<lb/>der&#x017F;incken, etwas entfehrnter &#x017F;ich wieder erho&#x0364;hen,<lb/>wieder verliehren, und bald in mehrerer Weite<lb/>wieder da &#x017F;ind. Ein Gu&#x0364;rtel hielt den Re&#x017F;t von<lb/>&#x017F;einem fliegenden Kleide fe&#x017F;t, welches bis an die<lb/>Schultern hinter &#x017F;ich ge&#x017F;treifet die Arme fa&#x017F;t na-<lb/>kend ließ. Die Harfe &#x017F;tu&#x0364;tzete er fe&#x017F;t an &#x017F;eine<lb/>Bru&#x017F;t, und fuhr mu&#x0364;h&#x017F;am mit einer &#x017F;chweren Hand<lb/>u&#x0364;ber die &#x017F;charfgezogenen Saiten, und ordnete die<lb/>To&#x0364;ne an. Jene gehor&#x017F;ameten &#x017F;einen Griffen.</p><lb/><p>Darauf hub er mit einem tiefen Seufzer &#x017F;eine<lb/>Augen nach dem Himmel; und damahls fiengen<lb/>die goldenen Dra&#x0364;te an &#x017F;ich zu be&#x017F;eelen, &#x017F;ie ant-<lb/>worteten &#x017F;eufzend einander, hertzru&#x0364;hrende Klag-<lb/>to&#x0364;ne &#x017F;chwelleten von ihnen auf. Er mi&#x017F;chte &#x017F;eine<lb/>klingende Stimme unter die Mu&#x017F;ick, die auf der<lb/>zitternden Harfe herum&#x017F;chweifete, und rufte den<lb/>Vater der Go&#x0364;tter und der Men&#x017F;chen weheklagend<lb/>an, daß er die &#x017F;chwartze Greuelthat mit &#x017F;einem<lb/>alles&#x017F;ehenden Auge betrachten, und einen gerech-<lb/>ten Urtheil&#x017F;pruch abfa&#x017F;&#x017F;en &#x017F;ollte. Er rufte den Apol-<lb/>lo an, de&#x017F;&#x017F;en Saiten &#x017F;elb&#x017F;t die Go&#x0364;tter zu Dien&#x017F;te<lb/>&#x017F;tehen mu&#x0364;&#x017F;&#x017F;en, und dem er manch rauchendes<lb/>Opfer auf &#x017F;einen Altar geleget hatte. Und dich<lb/>ruffete er an, Gerechte Neme&#x017F;is, die verhu&#x0364;tet, daß<lb/><fw type="catch" place="bottom">die</fw><lb/><pb n="78" facs="#f0080" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">Arion</hi></hi></fw><lb/>die Boßheit nicht &#x017F;chon Himmel und Erden in das<lb/>vorige Chaos zuru&#x0364;ckge&#x017F;tu&#x0364;rtzet hat. Er&#x017F;chu&#x0364;ttre dein<lb/>&#x017F;chwartzes Gefieder, O Freundin der Unterdru&#x0364;ck-<lb/>ten, O Schrecken der Gottlo&#x017F;en! Fliege hernie-<lb/>der, und be&#x017F;ichtige eine La&#x017F;terthat, dergleichen die<lb/>Vorwelt nur &#x017F;elten ge&#x017F;ehen hat; &#x017F;ie i&#x017F;t werth,<lb/>daß deine Hand &#x017F;ich zur Straffe aus&#x017F;trecke, werth,<lb/>daß dein Schwerdt &#x017F;ich zur Rache wetze. Jch<lb/>&#x017F;terbe, verla&#x017F;&#x017F;en, hu&#x0364;lfloß, von denen, die mich<lb/>&#x017F;o gerne retten wu&#x0364;rden, weggeri&#x017F;&#x017F;en, die Hand<lb/>niedriger Sclaven to&#x0364;det mich, und ver&#x017F;encket mich<lb/>in ein ewiges Verge&#x017F;&#x017F;en. O Unbe&#x017F;tand! Nur<lb/>einige Augenblicke a&#x0364;ndern meine Scene &#x017F;o er&#x017F;chreck-<lb/>lich! Nur wenige Minuten zuru&#x0364;ck; da floß noch<lb/>volles Wohl&#x017F;eyn um mich her! Jzo bin ich in der<lb/>traurigen Nothwendigkeit mir meinen Lebensfa-<lb/>den durch meine eigene Hand zu zerrei&#x017F;&#x017F;en. O<lb/>flu&#x0364;chtiges Glu&#x0364;ck! Hube&#x017F;t du mich darum &#x017F;o hoch,<lb/>damit du mich de&#x017F;to tiefer fa&#x0364;llete&#x017F;t? Go&#x0364;nnete&#x017F;t du<lb/>mir darum &#x017F;o gro&#x017F;&#x017F;e Freude, damit mein Tod mir<lb/>de&#x017F;to bitterer &#x017F;chmeckete? So hohe Go&#x0364;nner, da-<lb/>mit verruchte Sclaven u&#x0364;ber mich den Stab bra&#x0364;-<lb/>chen? Wie u&#x0364;bel, Meine Freunde, O wie u&#x0364;bel<lb/>&#x017F;chla&#x0364;gt mir eure Gu&#x0364;tigkeit aus! Jhr wolltet mir<lb/>Diener geben, und ihr gabet mir Hencker; Be-<lb/>gleiter, die mich be&#x017F;orgeten, aber was vor giftige<lb/>Natern &#x017F;ind daraus erwach&#x017F;en! Niemand i&#x017F;t auf<lb/>Erde, der ein Zeuge die&#x017F;er Frevelthat &#x017F;ey, der &#x017F;ie<lb/>den ku&#x0364;nftigen Men&#x017F;chen zum Ab&#x017F;cheue u&#x0364;bergebe.<lb/>Dich ruffe ich zum Zeugni&#x017F;&#x017F;e, O Sonne, ob du<lb/>dich gleich izo mit dicken Wolcken umhu&#x0364;lle&#x017F;t, und<lb/>meinen Untergang nicht be&#x017F;chauen will&#x017F;t. Ku&#x0364;nftig<lb/><fw type="catch" place="bottom">wer-</fw><lb/><pb n="79" facs="#f0081" />
<fw type="header" place="top"><hi rendition="#b">eine poeti&#x017F;che Erzehlung.</hi></fw><lb/>werde ich dein Licht nicht mehr genie&#x017F;&#x017F;en. Ku&#x0364;nf-<lb/>tig gieb&#x017F;t du nicht mir die Freude, die du den Men-<lb/>&#x017F;chen in ihr Hertz &#x017F;encke&#x017F;t. Mich wird bald eine<lb/>ewige Dunckelheit begraben: Und du &#x017F;ey ein Zeu-<lb/>ge, O Mond, der du im fehrnen We&#x017F;ten blaß<lb/>&#x017F;tehe&#x017F;t. Euer Wagen fahre niemahls die&#x017F;en Ort<lb/>vorbey, O Go&#x0364;ttliche Ge&#x017F;tirne, daß &#x017F;ich nicht das<lb/>Andencken meines Unterganges bey euch erneuere.<lb/>Meine Mo&#x0364;rder &#x017F;ehen euch niemahls an, daß &#x017F;ie<lb/>nicht ein Schauer ankomme, und &#x017F;ie nicht ihres<lb/>verborgenen La&#x017F;ters wegen gepeinigt werden. Und<lb/>du, O Meer, de&#x017F;&#x017F;en Wogen mich bald in den<lb/>Abgrund ver&#x017F;chlingen werden; Und ihr Thiere der<lb/>See, denen ich als ein un&#x017F;chuldiges Opfer vorge-<lb/>worffen werde, ho&#x0364;ret niemahls auf, &#x017F;ie mit gehei-<lb/>men Bi&#x017F;&#x017F;en zu qua&#x0364;len, &#x017F;o oft &#x017F;ie &#x017F;ich euch na&#x0364;hern<lb/>werden. Erzehlet ihr den Men&#x017F;chen einen Greuel<lb/>der &#x017F;on&#x017F;t auf immer wird ver&#x017F;chwiegen bleiben.<lb/>Gehabe dich wohl, elender Vatter, der mich in<lb/>einer unglu&#x0364;ck&#x017F;eligen Stunde gebohren hat! Du<lb/>wir&#x017F;t deinen Sohn nicht mehr &#x017F;ehen, deinen Tro&#x017F;t,<lb/>der &#x017F;ich aus deinen zitternden Armen mit Gewalt<lb/>weggeri&#x017F;&#x017F;en. Wie wird dein graues Haupt &#x017F;ich<lb/>a&#x0364;ng&#x017F;tigen, wenn du ho&#x0364;ren mu&#x017F;t, daß er ein Op-<lb/>fer &#x017F;chwartzer Verra&#x0364;therey, ein Raub gra&#x0364;ulicher<lb/>Thiere geworden! Wurde&#x017F;t du darum grau, O<lb/>Unglu&#x0364;ck&#x017F;eliger, damit dein Elend recht groß wu&#x0364;r-<lb/>de? O tra&#x0364;fe ich dich jetzo &#x017F;chon in den fin&#x017F;tern Ga&#x0364;n-<lb/>gen an, die ich bald betreten werde, damit ein<lb/>&#x017F;chreckender Trauerbothe dich nicht mit Gra&#x0364;men und<lb/>Verzweifeln ins Grab dru&#x0364;ckete! Lebe wohl, Gro&#x017F;-<lb/>&#x017F;er Go&#x0364;nner, die Go&#x0364;tter la&#x017F;&#x017F;en deinen Namen<lb/><fw type="catch" place="bottom">in</fw><lb/><pb n="80" facs="#f0082" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">Arion</hi></hi></fw><lb/>in Corinth lange leben! Lebet wohl, O Freunde,<lb/>die mir der Himmel gego&#x0364;nnet hat! Jch verla&#x017F;&#x017F;e euch;<lb/>aber wie bitter wird mir das Scheiden! Nimmer-<lb/>mehr wird mir vergo&#x0364;nnet werden, eure Freude<lb/>mit zugenie&#x017F;&#x017F;en. Nimmermehr mit euch zu<lb/>&#x017F;chertzen, mich bey euch zu entladen. Wu&#x0364;rde mir<lb/>nur noch einmahl erlaubet euch zu &#x017F;ehen, euch<lb/>anzureden, nur noch ein einziges mahl euch mei-<lb/>nen Kummer zu klagen: Jch wu&#x0364;rde alsdann gerne<lb/>wieder zuru&#x0364;cke kehren; alsdann wu&#x0364;rde ich mich<lb/>freudiger dem Tod u&#x0364;bergeben. Aber eine uner-<lb/>meßliche Kluft &#x017F;cheidet mich von euch. Gebet doch<lb/>Achtung, O Freunde, wenn die&#x017F;e Uebeltha&#x0364;ter<lb/>zu euch kommen; alles an ihnen wird euch von<lb/>Arion reden; ihre Ha&#x0364;nde, Augen, Blicke, al-<lb/>les wird euch ihre Mordthat verrathen. Gehabe<lb/>dich wohl! Scho&#x0364;nes Corinth! Gehabet euch wohl<lb/>ihr geheimen Sommerga&#x0364;nge, die ihr mich &#x017F;o oft<lb/>ein&#x017F;am geho&#x0364;ret, wenn mein Mund Ehrfurchtsvoll<lb/>einen Gott oder eine Go&#x0364;ttin be&#x017F;ungen hat. Jhr<lb/>ku&#x0364;hlen Gru&#x0364;nde, ihr &#x017F;tillen Wa&#x0364;lder, ihr Triften,<lb/>wo mich die aufgehende Sonne &#x017F;tets gefunden,<lb/>und da &#x017F;ie mir ta&#x0364;glich den letzten Blick gegeben<lb/>hat, und da ich &#x017F;o oft ihren Untergang mit meiner<lb/>Stimme begleitet habe! Jch werde nimmermehr<lb/>die warmen Lu&#x0364;fte fu&#x0364;hlen, die euch durchhauchen.<lb/>Jhr werdet mich nimmermehr &#x017F;ehen, ausgenom-<lb/>men wenn mein Schatten bey euch herum irren<lb/>wird, mit a&#x0364;ng&#x017F;tlichen Seufzern die Men&#x017F;chen zu<lb/>er&#x017F;chrecken, und die Go&#x0364;tter zur Rache zu zwin-<lb/>gen. Mir i&#x017F;t &#x017F;chon, ich &#x017F;ehe das untere Reich,<lb/>da eine &#x017F;tete Da&#x0364;mmerung herr&#x017F;chet, wo&#x017F;elb&#x017F;t der<lb/><fw type="catch" place="bottom">Mit-</fw><lb/><pb n="81" facs="#f0083" />
<fw type="header" place="top"><hi rendition="#b">eine poeti&#x017F;che Erzehlung.</hi></fw><lb/>Mittag die Dunckelheit nicht einmahl vertrei-<lb/>ben kan. Jch &#x017F;ehe &#x017F;chon die &#x017F;chwartzen Klu&#x0364;fte,<lb/>die ein immerwa&#x0364;hrendes Schrecken und Ver-<lb/>zweiflen anfu&#x0364;llet; den Schwarm un&#x017F;eliger Gei-<lb/>&#x017F;ter, die &#x017F;ich a&#x0364;chzend um das Ge&#x017F;tade herum<lb/>dra&#x0364;ngen, und denen ein hartes Schick&#x017F;al den<lb/>Durchgang in das &#x017F;elige Reich ver&#x017F;perret. Jch<lb/>rieche &#x017F;chon den &#x017F;chweflichten Duft des Cocytus;<lb/>Jch ho&#x0364;re &#x017F;chon von fehrnen das ho&#x0364;lli&#x017F;che Getu&#x0364;m-<lb/>mel. Ein Brau&#x017F;en fa&#x0364;llt mir fu&#x0364;r die Ohren; ein<lb/>plo&#x0364;tzlicher Nebel drehet alles vor mir um; ein<lb/>Schauer durchfa&#x0364;hrt mich; die Glieder fangen<lb/>an zu beben; und das Blut wird mir in den A-<lb/>dern kalt.</p><lb/><p>Er &#x017F;agte die&#x017F;es und die Rede er&#x017F;tarb in &#x017F;einem<lb/>Munde. Er &#x017F;ah &#x017F;ich noch einmahl erbla&#x017F;&#x017F;et um,<lb/>und hieng mit dem Leibe u&#x0364;ber dem &#x017F;chwartzen<lb/>Abgrund, wo gra&#x0364;ßliche Thiere &#x017F;chon gegen ihn<lb/>die Za&#x0364;hne blo&#x0364;keten, &#x017F;chlu&#x0364;pfte mit den Fu&#x0364;&#x017F;&#x017F;en<lb/>aus, und eilete mit &#x017F;chnellem Falle dem Tode zu.<lb/>Dreymahl wiederholte &#x017F;eine Laute den lezten<lb/>Schlag noch in dem Falle mit Seufzen; da der<lb/>er&#x017F;te Ton &#x017F;ich &#x017F;chon la&#x0364;ng&#x017F;t in die Luft verlohren<lb/>hatte. Die Meervo&#x0364;gel unterbrachen ihren Flug;<lb/>andere kamen vom fernen Lande her; und da<lb/>&#x017F;ie das Ende &#x017F;eines Ge&#x017F;anges ausgewartet hat-<lb/>ten, eilten &#x017F;ie mit klagendem Ge&#x017F;chrey weg, da-<lb/>mit &#x017F;ie &#x017F;einen Untergang nicht an&#x017F;ehen mu&#x0364;ßten.<lb/>Philomela wurde ihrer Wunde wiederum inne,<lb/>die &#x017F;ie damahls &#x017F;chmertzte, als die harte Fau&#x017F;t<lb/>des Weidmanns ihr die nackete Zucht wegge-<lb/>raubet; da &#x017F;ie bey dicker Nacht auf ein&#x017F;amen<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">XI.</hi> St.] F</fw><fw type="catch" place="bottom">Zwei-</fw><lb/><pb n="82" facs="#f0084" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">Arion</hi></hi></fw><lb/>Zweigen &#x017F;itzend erba&#x0364;rmliche Seufzerherfu&#x0364;r gluch-<lb/>&#x017F;ete, mit Gra&#x0364;men &#x017F;ich abkra&#x0364;nckete, und den<lb/>fin&#x017F;tern Wald mit Klagen erfu&#x0364;llete. Ja es i&#x017F;t<lb/>ein Geru&#x0364;chte, daß &#x017F;elb&#x017F;t einigen von den Uebel-<lb/>tha&#x0364;tern das Hertz bey Arions Klagen gewancket<lb/>habe; aber Morfus, den ein un&#x017F;inniger Geitz<lb/>mehr als Fel&#x017F;enhart gemachet, und der alle<lb/>Spuren der Men&#x017F;chheit in &#x017F;ich erto&#x0364;det hatte, fiel<lb/>mit thieri&#x017F;chem Gebru&#x0364;lle auf ihn ein, und hub<lb/>das Ei&#x017F;en zu einem &#x017F;chnellen Schlage empor,<lb/>und damahls &#x017F;tu&#x0364;rtzte &#x017F;ich Arion mit &#x017F;chwerem<lb/>Falle in den Tod.</p><lb/><p>Kaum hatte das ober&#x017F;te Wa&#x017F;&#x017F;er ihn beru&#x0364;hret,<lb/>als etwas &#x017F;ich unter ihm regete, ihn empor hub,<lb/>und &#x017F;chnell durch die See wegfu&#x0364;hrete. Arion<lb/>ermunterte &#x017F;ich, und raffete &#x017F;eine Kra&#x0364;fte zu&#x017F;am-<lb/>men, da er &#x017F;ich auf dem breiten Ru&#x0364;cken eines<lb/>&#x017F;chuppichten Delphins erblickete, der ihn allbe-<lb/>reits aus dem Ge&#x017F;ichte &#x017F;einer Verra&#x0364;ther wegge-<lb/>tragen hatte. Sein Klagelied fu&#x0364;hrete die&#x017F;es edle<lb/>Thier aus der Tiefe hervor, es &#x017F;chwamm na&#x0364;ch&#x017F;t<lb/>an dem vo&#x0364;rdern Theile des Schiffes, bald de-<lb/>kete es &#x017F;ich mit leichten Wellen, bald ragete &#x017F;ein<lb/>hoher Leib gantz empor; es war unmuthig, daß<lb/>Arion &#x017F;ich &#x017F;o lange gra&#x0364;mete, und erwartete den<lb/>Fall, damit es ihn aus der Hand der Mo&#x0364;rder<lb/>davon tru&#x0364;ge. Jetzund legte es &#x017F;einen runden<lb/>Kopf fu&#x0364;r &#x017F;ich auf die Wellen, und &#x017F;tieß &#x017F;ie rau-<lb/>&#x017F;chend von einander, &#x017F;eine Floßfedern &#x017F;chlugen<lb/>auf beyden Seiten mit Macht in die See, &#x017F;ein<lb/>ma&#x0364;chtiger Leib &#x017F;tieß &#x017F;ich fort, mit dem breiten<lb/>Schweife regierte es den ge&#x017F;chwinden Lauf nach<lb/><fw type="catch" place="bottom">dem</fw><lb/><pb n="83" facs="#f0085" />
<fw type="header" place="top"><hi rendition="#b">eine poeti&#x017F;che Erzehlung.</hi></fw><lb/>dem Lande, und ließ hinter &#x017F;ich einen langen<lb/>Strich in der See; indem es &#x017F;tets die klaren Au-<lb/>genwirbel nach der Seite trieb, und um &#x017F;eine theu-<lb/>re Bu&#x0364;rde beku&#x0364;mmert war.</p><lb/><p>Arion &#x017F;chmiegte &#x017F;ich fe&#x017F;t an de&#x017F;&#x017F;en &#x017F;chlu&#x0364;pfrigen<lb/>Ru&#x0364;cken, das Fin&#x017F;tere, welches &#x017F;ein Ge&#x017F;icht ver-<lb/>unzieret hatte, verzog &#x017F;ich, &#x017F;eine Haare rollten<lb/>&#x017F;ich nach der Na&#x0364;&#x017F;&#x017F;e wieder in Circkel, er wurde<lb/>neu belebet, und fuhr munter auf dem hohen<lb/>Delphin daher; von welchem er rund um &#x017F;ich<lb/>her die gla&#x0364;&#x017F;erne See be&#x017F;ah, die &#x017F;ich als einen<lb/>Spiegel fla&#x0364;chte, und das blaue Himmelsgewo&#x0364;l-<lb/>be, den geho&#x0364;rnten Mond, die thauenden Abend-<lb/>wolcken mit wieder&#x017F;chlagendem Lichte &#x017F;pielend<lb/>darlegte. Die murmlenden Saiten &#x017F;chienen<lb/>mißvergnu&#x0364;gt, daß er &#x017F;o lange verzog &#x017F;eine Er-<lb/>lo&#x0364;&#x017F;ung zu be&#x017F;ingen. Er gehor&#x017F;amete ihrem Ver-<lb/>mahnen, und legete &#x017F;ich mit Ern&#x017F;t auf &#x017F;eine Har-<lb/>fe, und be&#x017F;ang nochmahlen mit geda&#x0364;mpften To&#x0364;-<lb/>nen das &#x017F;cha&#x0364;ndliche Vornehmen &#x017F;einer Verra&#x0364;-<lb/>ther. Die &#x017F;chwirrenden Saiten bezeugeten ei-<lb/>nen Ab&#x017F;cheu, und die To&#x0364;ne, die &#x017F;ich klagend in<lb/>die Ho&#x0364;he zwangen, blieben &#x017F;chwebend liegen, da<lb/>er &#x017F;eine lezten Wu&#x0364;n&#x017F;che wiederholete. Bald<lb/>fa&#x0364;hrt er mit leichtem Weben u&#x0364;ber die Saiten,<lb/>wie Winde welche u&#x0364;ber das wallende Gras hin-<lb/>&#x017F;chlu&#x0364;pfen; bald eilen beyde Ha&#x0364;nde be&#x017F;cha&#x0364;ftiget<lb/>hin und her, und &#x017F;chlagen oben und unten an<lb/>die ge&#x017F;panneten Da&#x0364;rme, ge&#x017F;chwinder als ihnen<lb/>das Auge nachfolgen konnte:</p><lb/><lg type="poem"><l>Die To&#x0364;ne laufen auf, und fallen plo&#x0364;tzlich nieder,</l><lb/><l>Und kra&#x0364;u&#x017F;eln &#x017F;ich im Lauf, und &#x017F;trecken &#x017F;ich dann wieder,</l><lb/><l>Und werden ra&#x017F;ch, und geil, und &#x017F;chnellen, &#x017F;pringen, jauchzen;</l></lg><lb/><fw type="sig" place="bottom">F 3</fw><fw type="catch" place="bottom">da</fw><lb/><pb n="84" facs="#f0086" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">Arion</hi></hi></fw><lb/><p>da er &#x017F;ein neues Leben begru&#x0364;ßte, und den un-<lb/>tern Delphin prieß, der ihn von den Ho&#x0364;llenpfor-<lb/>ten zuru&#x0364;ck getragen hatte. Die&#x017F;er ho&#x0364;rete es,<lb/>und gab nach &#x017F;einer Art ein gro&#x017F;&#x017F;es Vergnu&#x0364;gen<lb/>zu erkennen. Die Augen flogen ihm unbe&#x017F;ta&#x0364;ndig<lb/>herum, &#x017F;ein gro&#x017F;&#x017F;es Haupt hub &#x017F;ich hoch empor,<lb/>&#x017F;o daß das Wa&#x017F;&#x017F;er nur den wei&#x017F;&#x017F;en Hals be-<lb/>ru&#x0364;hrte, und dann neben hinunter glit&#x017F;chte. Der<lb/>&#x017F;tarcke Schweif rollte &#x017F;ich, und das Wa&#x017F;&#x017F;er,<lb/>welches aus beyden Na&#x017F;elo&#x0364;chern herfu&#x0364;r &#x017F;prudelte,<lb/>trieb &#x017F;eine Bogen noch einmahl &#x017F;o hoch.</p><lb/><p>Arions Stimme trug &#x017F;ich u&#x0364;ber die ebene See<lb/>weg, drang &#x017F;elb&#x017F;t die Wellen durch, und mach-<lb/>te die Ge&#x017F;cho&#x0364;pfe rege, welche in fremdem Mee-<lb/>re wohneten, Delphinen, Meerpferde, Thie-<lb/>re die keinen Nahmen haben, welche die Son-<lb/>ne &#x017F;elten vorhin ge&#x017F;ehen hatte. Ein blauer<lb/>Schwarm &#x017F;tieg nach dem andern aus der Tiefe<lb/>herfu&#x0364;r, &#x017F;ie &#x017F;cho&#x017F;&#x017F;en gleich ge&#x017F;chwinde heran, &#x017F;ie<lb/>&#x017F;chienen von Ferne wie wohl ausgeru&#x0364;&#x017F;tete Schif-<lb/>fe, die in gerade Linien hinge&#x017F;tellet das Treffen<lb/>erwarten. Sie flogen wie der Wind, &#x017F;ie wa-<lb/>ren &#x017F;chon da; ein Hauffen der kaum zu u&#x0364;ber&#x017F;e-<lb/>hen war, und dennoch war nichts zu ho&#x0364;ren, als<lb/>ein &#x017F;anftes Gera&#x0364;u&#x017F;che von der See, welche &#x017F;ie<lb/>mit ihren Leibern zer&#x017F;chnitten. Sie athmeten<lb/>kaum, damit ihnen nicht ein Ton von der Go&#x0364;tt-<lb/>lichen Harmonie entgienge. Man wu&#x0364;rde ge&#x017F;agt<lb/>haben, da die Wallfi&#x017F;che aller Orten aus ihren<lb/>Gru&#x0364;ften hervorkamen, Neptum jagete etwa<lb/>mit &#x017F;einem Mu&#x017F;chelwagen, der wenn er von<lb/>den Vogel&#x017F;chnellen Pferden gezogen wird, mit<lb/><fw type="catch" place="bottom">den</fw><lb/><pb n="85" facs="#f0087" />
<fw type="header" place="top"><hi rendition="#b">eine poeti&#x017F;che Erzehlung.</hi></fw><lb/>den ehrenen Ach&#x017F;en nicht einmahl das Wa&#x017F;&#x017F;er be-<lb/>ru&#x0364;hret, durch die Fla&#x0364;che hin, und die Meerthiere<lb/>wa&#x0364;ren da, ihrem Herren den Gehor&#x017F;am zu be-<lb/>zeigen.</p><lb/><p>Der wallende Ton arbeitete &#x017F;ich durch bis zu<lb/>den gla&#x0364;&#x017F;ernen Zimmern, in welchen die Meer-<lb/>go&#x0364;tter ihre feuchten Wohnungen haben; die&#x017F;e<lb/>er&#x017F;tauneten einsmahls, recketen ihre Ohren nach<lb/>dem Klange hin, indem &#x017F;ie eine Mu&#x017F;ick bewun-<lb/>derten, die &#x017F;elb&#x017F;t reitzender war, als der muth-<lb/>willigen Najaden, wenn die&#x017F;e bey ku&#x0364;hlem Abend<lb/>einander &#x017F;ingend in der Fluth herum jagen, und<lb/>den Triton, den Glaucus, und die u&#x0364;brigen<lb/>muntern Meergo&#x0364;tter, die in dem nahen Schilf<lb/>auf &#x017F;ie lauren, heranlocken. Unter die&#x017F;en &#x017F;trecke-<lb/>ten einige ihre Ha&#x0364;upter u&#x0364;ber die ho&#x0364;ch&#x017F;ten Wel-<lb/>len hervor; &#x017F;ie erblicketen den reitenden Arion,<lb/>und &#x017F;trichen ge&#x017F;chwind ihr tro&#x0364;pflend Haar fu&#x0364;r den<lb/>Ohren weg. Alsbald &#x017F;ind Ne&#x017F;a&#x0364;e, Spio, Ly-<lb/>corias, &#x017F;amt der u&#x0364;brigen Schaar ihrer Freund-<lb/>innen auch da. Sie la&#x0364;chelten, und wurden<lb/>roth da &#x017F;ie &#x017F;ich u&#x0364;bertroffen &#x017F;ahen. Sie &#x017F;chwam-<lb/>men in einem Circkel um Arion herum. Mit<lb/>einer reitzenden Unacht&#x017F;amkeit flatterten ihre gu&#x0364;l-<lb/>dene Locken auf der nacketen Bru&#x017F;t her, die man<lb/>zwi&#x017F;chen den&#x017F;elben mit einer hohen Ro&#x017F;enfarbe<lb/>fri&#x017F;ch auf&#x017F;teigen &#x017F;ah. Die gantze Ge&#x017F;ell&#x017F;chaft be-<lb/>gleitete den Arion, &#x017F;onderlich die neue Farth zu<lb/>betrachten, dergleichen ihr Reich niemahls ge-<lb/>&#x017F;ehen hatte. Nicht ander&#x017F;t als ehemahls das<lb/>unwi&#x017F;&#x017F;ende Volck einem hitzigen The&#x017F;&#x017F;alier &#x017F;tarr<lb/>nach&#x017F;ah; wenn er mit &#x017F;charfen Spornen den<lb/><fw type="sig" place="bottom">F 4</fw><fw type="catch" place="bottom">&#x017F;cha&#x0364;u-</fw><lb/><pb n="86" facs="#f0088" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">Arion</hi></hi></fw><lb/>&#x017F;cha&#x0364;umenden Gaul ritzte, der den Peneus mit<lb/>Rennen u&#x0364;berholt, mit klappenden Huffen den<lb/>&#x017F;chwindenden Grund er&#x017F;chu&#x0364;ttert, und &#x017F;chnell<lb/>dem Aug entweicht.</p><lb/><p>Die Go&#x0364;tter, welche auf den leichten Wol-<lb/>ken herum &#x017F;chweben, und mit &#x017F;tets wachendem<lb/>Auge die Thaten der Men&#x017F;chen be&#x017F;chauen, &#x017F;e-<lb/>hen &#x017F;on&#x017F;t mit Vergnu&#x0364;gen von den ewigen Mau-<lb/>ren des Himmels herunter, wenn Zephyr mit<lb/>hei&#x017F;chholem Odem die Wellen kra&#x0364;u&#x017F;elt, wie et-<lb/>wann hier &#x017F;ich eine regelma&#x0364;&#x017F;&#x017F;ige Stadt an das<lb/>Meer gepflantzet hat, dort ein hoher Port die<lb/>ungeheure See einzuda&#x0364;mmen &#x017F;uchet, und &#x017F;einen<lb/>wu&#x0364;tenden Wogen zu trotzen &#x017F;cheinet, oder wie<lb/>ein ku&#x0364;hner Ma&#x017F;t von einem Welttheile in den<lb/>andern hineilet. Jzo hatten &#x017F;ie den treulo&#x017F;en<lb/>An&#x017F;chlag der Schiffer geho&#x0364;ret. Arions Klagen<lb/>hatten &#x017F;ie geru&#x0364;hret. Sie wollten nicht, daß er<lb/>der Boßheit aufgeopfert wu&#x0364;rde. Sie wollten<lb/>ihn unver&#x017F;ehrt nach Corinth bringen, und dem<lb/>Ko&#x0364;nig &#x017F;einem Freunde in die Arme liefern, be-<lb/>vor die Schiffsleute &#x017F;eine Verra&#x0364;ther da&#x017F;elb&#x017F;t an<lb/>Bord ka&#x0364;men; damit die&#x017F;e La&#x017F;terhafte mit pein-<lb/>lichen Strafen gezu&#x0364;chtiget wu&#x0364;rden.</p><lb/><p>Nunmehr fuhr Arion &#x017F;chnell dem Lande zu.<lb/>Er empfand &#x017F;chon die gewohnte Luft, er &#x017F;ah<lb/>&#x017F;chon von weitem die &#x017F;pitzen Thu&#x0364;rme, die u&#x0364;ber<lb/>Corinth herfu&#x0364;r rageten, wie etwann eine &#x017F;chwan-<lb/>ke Aehre aus dem gelben Haufen ihr Haupt noch<lb/>einmahl ho&#x0364;her als die andern empor recket, das<lb/>hohe Schloß, die abgetheilten Aecker, die brau-<lb/>nen Wa&#x0364;lder, die der Berge Ru&#x0364;cken umhu&#x0364;lle-<lb/><fw type="catch" place="bottom">ten,</fw><lb/><pb n="87" facs="#f0089" />
<fw type="header" place="top"><hi rendition="#b">eine poeti&#x017F;che Erzehlung.</hi></fw><lb/>ten, Flu&#x0364;&#x017F;&#x017F;e welche die vollen Feld<supplied>e</supplied>r umfaßten,<lb/>und bald gerade, bald ge&#x017F;chlancke, vor&#x017F;ich,<lb/>hinder&#x017F;ich, izo breit, dann &#x017F;chmal, unordentlich-<lb/>lieblich &#x017F;ich umherziehen, als wie eine blaue Ader<lb/>durch rothen und gelben Marmel ungewiß her-<lb/>umirret. Er entdeckte die ihm geheimen Bu-<lb/>chen, pra&#x0364;chtige Landha&#x0364;u&#x017F;er, das Ge&#x017F;tade, wo<lb/>er mit Sorgen entla&#x017F;&#x017F;en worden. Echo fieng<lb/>&#x017F;chon an, ihm klingend aus dem nahen Fel&#x017F;en zu<lb/>antworten, Echo die er &#x017F;o oft ermu&#x0364;det hatte,<lb/>wenn er das krumme Thal mit dem Namen<lb/>&#x017F;einer fri&#x017F;chen Licoris erfu&#x0364;llet hatte.</p></div></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">F 5</fw><fw type="catch" place="bottom">Neue</fw><lb/><pb n="88" facs="#f0090" />
<fw type="header" place="top"><hi rendition="#b">Neue Fabeln.</hi></fw><lb/><div n="1"><head><hi rendition="#b"><hi rendition="#g">Neue Fabeln.</hi></hi></head><lb/><lb/><lg type="poem"><head><hi rendition="#aq">I.</hi> <hi rendition="#b">Der ruhm&#x017F;u&#x0364;chtige Ba&#x0364;r.</hi></head><lg n="1"><l><hi rendition="#in">E</hi>Jn auf den Ruhm erpichter Ba&#x0364;r</l><lb/><l>Kam bey &#x017F;ich &#x017F;elb&#x017F;t auf die Gedancken,</l><lb/><l>Die Nachwelt wu&#x0364;rd es ihm verdancken,</l><lb/><l>Verna&#x0364;hme &#x017F;ie, wie groß er ein&#x017F;t gewe&#x017F;en wa&#x0364;r.</l></lg><lb/><lg n="2"><l>Er &#x017F;prach daru&#x0364;ber &#x017F;eine Jungen,</l><lb/><l>Jch &#x017F;ehe, &#x017F;agt er, mich gezwungen,</l><lb/><l>Daß ich den gro&#x017F;&#x017F;en Co&#x0364;rper me&#x017F;&#x017F;e,</l><lb/><l>Damit ich de&#x017F;&#x017F;en &#x017F;eltne Gro&#x0364;&#x017F;&#x017F;e</l><lb/><l>Der Nachwelt &#x017F;o vor Augen lege,</l><lb/><l>Daß &#x017F;ie es deutlich fa&#x017F;&#x017F;en mo&#x0364;ge.</l></lg><lb/><lg n="3"><l>Jhm fielen gleich die Jungen bey</l><lb/><l>Und &#x017F;chwuren: Ja, bey un&#x017F;rer Treu,</l><lb/><l>Wir &#x017F;ahen auch &#x017F;chon viele Ba&#x0364;ren;</l><lb/><l>Jedoch, es wird noch lange wa&#x0364;hren,</l><lb/><l>Eh daß in un&#x017F;erm Ko&#x0364;nigreiche</l><lb/><l>Sich einer dir an Gro&#x0364;&#x017F;&#x017F;e gleiche.</l><lb/><l>Darum &#x017F;o &#x017F;ey darauf befli&#x017F;&#x017F;en,</l><lb/><l>Daß es die &#x017F;pa&#x0364;ten Enckel wi&#x017F;&#x017F;en.</l></lg><lb/><fw type="catch" place="bottom">Der</fw><lb/><pb n="89" facs="#f0091" />
<fw type="header" place="top"><hi rendition="#b">Neue Fabeln.</hi></fw><lb/><lg n="4"><l>Der Alte dacht jetzt allgemach</l><lb/><l>Dem edlen Unternehmen nach,</l><lb/><l>Und rief, als ers zuletzt erfunden,</l><lb/><l>Jndem die Kinder um ihn &#x017F;tuhnden:</l><lb/><l>Fu&#x0364;rwahr es haben Kun&#x017F;t und Witz</l><lb/><l>Jn meinem Co&#x0364;rper ihren Sitz!</l></lg><lb/><lg n="5"><l>Gleich leget er &#x017F;ich in den Schnee,</l><lb/><l>Er &#x017F;treckt die Pfoten in die Ho&#x0364;h,</l><lb/><l>Und heißt die Kleinen auf ihn tretten;</l><lb/><l>Dann &#x017F;agt er: Jzo will ich wetten,</l><lb/><l>So &#x017F;ieht man Haut, &#x017F;o &#x017F;ieht man Haar,</l><lb/><l>Zu&#x017F;ammt der Gro&#x0364;&#x017F;&#x017F;e &#x017F;onnenklar.</l><lb/><l>Kein Fu&#x0364;r&#x017F;t hat noch in &#x017F;einem Schild</l><lb/><l>Von einem Ba&#x0364;r ein &#x017F;cho&#x0364;ner Bild.</l></lg><lb/><lg n="6"><l>Ein jeder von den Jungen prei&#x017F;t</l><lb/><l>Des alten Ba&#x0364;ren &#x017F;charfen Gei&#x017F;t,</l><lb/><l>Jndem &#x017F;ie Bild und Gegenbild betrachten,</l><lb/><l>Und es des Urbilds wu&#x0364;rdig achten.</l><lb/><l>Ein jeder &#x017F;prach: Es i&#x017F;t gerathen,</l><lb/><l>Fu&#x0364;rwahr der Alte hats errathen.</l></lg><lb/><lg n="7"><l>Sie dachten nicht (ein Ba&#x0364;r denckt nicht &#x017F;o weit,)</l><lb/><l>Daß die&#x017F;es Mei&#x017F;ter&#x017F;tu&#x0364;ck trotz &#x017F;einer Wu&#x0364;rde,</l><lb/><l>Trotz aller &#x017F;einer Aehnlichkeit,</l><lb/><l>Jm na&#x0364;ch&#x017F;ten Schnee ver&#x017F;incken wu&#x0364;rde.</l><lb/><l>Es &#x017F;chneyte nicht &#x017F;obald, als es ver&#x017F;chwand;</l><lb/><l>Witz, Kun&#x017F;t und Arbeit war vergebens angewandt.</l></lg></lg><lb/><pb n="90" facs="#f0092" />
<fw type="header" place="top"><hi rendition="#b">Neue Fabeln.</hi></fw><lb/><lg type="poem"><head><hi rendition="#aq"><hi rendition="#g">II.</hi></hi> <hi rendition="#b">Die Wachteln.</hi></head><lb/><l><hi rendition="#in">E</hi>Jn unzehlbares Wachtelnheer</l><lb/><l>Befand &#x017F;ich allbereit am Strande,</l><lb/><l>Und zielte &#x017F;tu&#x0364;ndlich u&#x0364;ber Meer</l><lb/><l>Nach jenem weitentlegnen Lande.</l><lb/><l>Eh &#x017F;ie die Rei&#x017F;e unternahmen</l><lb/><l>Ver&#x017F;chlu&#x0364;ckten &#x017F;ie den Bil&#x017F;en&#x017F;amen,</l><lb/><l>Wenn &#x017F;ie die Artzeney genommen,</l><lb/><l>Von ihrer Fettigkeit zu kommen;</l><lb/><l>Dieweil des Fettes &#x017F;chwere Bu&#x0364;rde</l><lb/><l>Sie &#x017F;on&#x017F;t am Streichen hindern wu&#x0364;rde.</l><lb/><l>Doch ho&#x0364;rte man die Jungen zancken,</l><lb/><l>Die einen &#x017F;agten: Wir erkrancken,</l><lb/><l>Wenn wir &#x017F;o viele Tage fa&#x017F;ten.</l><lb/><l>Die andern &#x017F;prachen: Auszura&#x017F;ten,</l><lb/><l>J&#x017F;t auf dem unbegra&#x0364;ntzten Meer</l><lb/><l>Kein Aufenthalt fu&#x0364;r un&#x017F;er Heer.</l><lb/><l>Zudem i&#x017F;t un&#x017F;er &#x017F;chwacher Flug</l><lb/><l>Vom Untergange Vorboths gnug.</l><lb/><l>Die Alten &#x017F;prachen: Sorget nicht,</l><lb/><l>Es dienet euch zum Unterricht,</l><lb/><l>Daß wir nicht eh von Lande gehen,</l><lb/><l>Biß daß die guten Winde wehen.</l><lb/><l>Auch finden wir bey Sturm und Wetter</l><lb/><l>Jm Meer an allen Orten Bla&#x0364;tter,</l><lb/><l>Auf welche &#x017F;ich die Mu&#x0364;den &#x017F;etzen,</l><lb/><l>Und die&#x017F;es &#x017F;onder &#x017F;ich zu netzen.</l><lb/><l>Es i&#x017F;t uns noch ihr lieben Jungen,</l><lb/><l>Auf allen Rei&#x017F;en wohl gelungen.</l><lb/><l>Die kluge Rede fand Geho&#x0364;r,</l><lb/><l>Sie machten &#x017F;ich gefaßt zur Rei&#x017F;e</l><lb/><l>Und thaten nach der Aeltern Wei&#x017F;e.</l><lb/><l>Jzt gieng der Zug hoch u&#x0364;ber Meer,</l><lb/><l>Und &#x017F;ie erfuhren gleich den Alten</l><lb/><l>Daß Jupiter die gantze Schaar</l><lb/><l>Vor augen&#x017F;cheinlicher Gefahr</l><lb/><l>Durch &#x017F;einen wei&#x017F;en Schutz erhalten.</l></lg><lb/><fw type="catch" place="bottom"><hi rendition="#aq">III.</hi></fw><lb/><pb n="91" facs="#f0093" />
<fw type="header" place="top"><hi rendition="#b">Neue Fabeln.</hi></fw><lb/><lg type="poem"><head><hi rendition="#aq"><hi rendition="#g">III.</hi></hi><lb/><hi rendition="#b">Die Mei&#x017F;e und der Sperling.</hi></head><lb/><l><hi rendition="#in">E</hi>S hatte die behertzte Mei&#x017F;e</l><lb/><l>Das warme Jahr durch ihre Spei&#x017F;e</l><lb/><l>Nach eignem Wu&#x0364;n&#x017F;chen und Verlangen</l><lb/><l>Vollauf und ohne Mu&#x0364;h empfangen.</l><lb/><l>Bald fieng der Nordwind an zu ra&#x017F;en,</l><lb/><l>Es wurde durch &#x017F;ein kaltes Bla&#x017F;en</l><lb/><l>Des Berges Gipfel &#x017F;ilberweiß,</l><lb/><l>Der Bach, der Teich, der Fluß zu Eiß,</l><lb/><l>Das Feld als Stein, und durch die Ka&#x0364;lte</l><lb/><l>Sah man in vielen Ba&#x0364;umen Spa&#x0364;lte.</l><lb/><l>Ey Vogel, nimm&#x017F;t du &#x017F;o verlieb</l><lb/><l>Mit der mit Eiß gewu&#x0364;rtzten Spei&#x017F;e?</l><lb/><l>So &#x017F;prach der kleine Saatedieb,</l><lb/><l>Der Sperling, zu der muntern Mei&#x017F;e.</l><lb/><l>Jch fu&#x0364;rchte &#x017F;ehr, du mu&#x0364;&#x017F;&#x017F;e&#x017F;t &#x017F;terben,</l><lb/><l>Und durch der Ka&#x0364;lte Grimm verderben.</l><lb/><l>Was hilft dich izt dein &#x017F;tetes Springen,</l><lb/><l>Dein Hu&#x0364;pfen, Fliegen, und dein Singen,</l><lb/><l>Dein Zizipa, dein Zizipa?</l><lb/><l>Sing eh: O weh! mein End i&#x017F;t nah!</l><lb/><l>Sieh doch, wie hab ich es &#x017F;o gut,</l><lb/><l>Jch zeuge ta&#x0364;glich fri&#x017F;ches Blut;</l><lb/><l>Von Ueberfluß an Speltz und Ger&#x017F;ten</l><lb/><l>Mo&#x0364;gt ich, du &#x017F;ieh&#x017F;t es &#x017F;elb&#x017F;t, zerber&#x017F;ten.</l><lb/><l>Die aufgeweckte Mei&#x017F;e &#x017F;pricht:</l><lb/><l>Der Mei&#x017F;en Stamm vergehet nicht,</l><lb/><l>So lang im Boden Wu&#x0364;rmer leben,</l><lb/><l>Und Mu&#x0364;cken in den Lu&#x0364;ften &#x017F;chweben.</l><lb/><l>Mein Freund, es wa&#x0364;r ein gleiches Wunder,</l><lb/><l>Gieng ein Ge&#x017F;chlecht, mein oder deines, unter.</l><lb/><l>Nein! Wer nichts nach dem Morgen fragt,</l><lb/><l>Der lebt vergnu&#x0364;gt, und unverzagt.</l><lb/><l>Der holde Lentz mit &#x017F;einen Scha&#x0364;tzen</l><lb/><l>Wird meinen Mangel &#x017F;chon er&#x017F;etzen.</l><lb/><l>Jch &#x017F;inge &#x017F;chon, als wa&#x0364;r er da,</l><lb/><l>Mein Zizipa, mein Zizipa.</l></lg><lb/><fw type="catch" place="bottom"><hi rendition="#aq">IV.</hi></fw><lb/><pb n="92" facs="#f0094" />
<fw type="header" place="top"><hi rendition="#b">Neue Fabeln.</hi></fw><lb/><lg type="poem"><head><hi rendition="#aq"><hi rendition="#g">IV.</hi></hi><lb/><hi rendition="#b">Die Lerche und der Storch.</hi></head><lb/><l><hi rendition="#in">N</hi>Achdem die Lerch der Berge Spitze</l><lb/><l>Mit ihrer holden Stimm erfu&#x0364;llt,</l><lb/><l>Er&#x017F;ieht &#x017F;ie &#x017F;ich zu ihrem Sitze</l><lb/><l>Ein Feld, wo Thau auf Blumen quillt.</l><lb/><l>Sie &#x017F;encket &#x017F;ich der Erden zu,</l><lb/><l>Doch einsmahls &#x017F;to&#x0364;ret ihre Ruh</l><lb/><l>Ein Storch, der dort &#x017F;patzieren gieng,</l><lb/><l>Und Fro&#x017F;chen oder Bienen fieng.</l><lb/><l>Bi&#x017F;t du es, &#x017F;prach der Storch zur Lerche.</l><lb/><l>Ein Hertz gefaßt! du wei&#x017F;t die Sto&#x0364;rche</l><lb/><l>Ver&#x017F;chlingen kein gefiedert Thier,</l><lb/><l>Drum traue mir, und bleibe hier.</l><lb/><l>Fu&#x0364;r dich &#x017F;ind Sto&#x0364;rche keine Fremden;</l><lb/><l>Dich &#x017F;oll denn meine Gegenwart</l><lb/><l>O lieb&#x017F;te Lerche, nicht befremden.</l><lb/><l>Was Federn hat, i&#x017F;t einer Art.</l><lb/><l>So recht, erwiederte die Lerche</l><lb/><l>Mein Leib i&#x017F;t viel zu klein fu&#x0364;r Sto&#x0364;rche,</l><lb/><l>Doch &#x017F;ind die Fro&#x017F;chen fa&#x017F;t &#x017F;o klein,</l><lb/><l>Und &#x017F;chling&#x017F;t du &#x017F;ie &#x017F;o &#x017F;chnell hinein.</l><lb/><l>Was mehr i&#x017F;t, fri&#x017F;&#x017F;e&#x017F;t du ja Bienen,</l><lb/><l>Die Mei&#x017F;en &#x017F;on&#x017F;t zur Spei&#x017F;e dienen.</l><lb/><l>Nein, nein, dein blutgefa&#x0364;rbter Schnabel</l><lb/><l>Lehrt mich es &#x017F;eye keine Fabel,</l><lb/><l>Daß du der Schlangen Mei&#x017F;ter &#x017F;ey&#x017F;t.</l><lb/><l>Ey <hi rendition="#aq">vivant,</hi> ruft &#x017F;ie, meine Flu&#x0364;gel!</l><lb/><l>Und fliegt auf einen fernen Hu&#x0364;gel.</l></lg><lb/><p><hi rendition="#c"><hi rendition="#g">ENDE.</hi></hi></p></div><lb/><pb facs="#f0095" />

</body></text>
</TEI>
