<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><pb facs="#f0001" />
<pb facs="#f0002" />
<pb n="[1]" facs="#f0003" />
<front>
<titlePage type="main">
<byline>
<docAuthor>
<hi rendition="#in">C</hi>hri&#x017F;tian <hi rendition="#in">T</hi>homas<lb/></docAuthor>
ero&#x0364;ffnet<lb/></byline>
<docTitle>
<titlePart type="main">
Der<lb/><hi rendition="#in">S</hi>tudirenden <hi rendition="#in">J</hi>ugend<lb/>zu <hi rendition="#in">L</hi>eipzig<lb/>in einem <hi rendition="#aq">Di&#x017F;cours</hi><lb/><hi rendition="#in">W</hi>elcher <hi rendition="#in">G</hi>e&#x017F;talt man denen <hi rendition="#in">F</hi>rantzo-<lb/>&#x017F;en in gemeinem Leben und Wandel nach-<lb/>ahmen &#x017F;olle?<lb/></titlePart>
</docTitle>
<titlePart type="desc">
ein <hi rendition="#aq">COLLEGIUM</hi><lb/>u&#x0364;ber des <hi rendition="#aq">GRATIANS</hi><lb/><hi rendition="#in">G</hi>rund-<hi rendition="#in">R</hi>eguln/<lb/>Vernu&#x0364;nfftig/ klug und artig zu leben.<lb/></titlePart>
<milestone unit="section" rendition="#hr"/><lb/>
<docImprint>
zufinden<lb/><publisher>bey Moritz George Weidemannen</publisher>.<lb/></docImprint>
</titlePage>
<pb n="[2]" facs="#f0004" />
<div><cit><quote><hi rendition="#c"><hi rendition="#aq">Gracien Maxim.</hi> 67.</hi><lb/><hi rendition="#aq"><hi rendition="#in">D</hi>Ansles fonctións de l&#x2019; es prit, le plau&#x017F;ible a toujours<lb/>trionfé. Un di&#x017F;cours poli &amp; coulant chatouïlle les oreilles, &amp;<lb/>charme l&#x2019; entendement: au contraire la &#x017F;eichere&#x017F;&#x017F;e d&#x2019; une ex-<lb/>pre&#x017F;&#x017F;ion metaphyfique choque ou la&#x017F;&#x017F;e les auditeurs. Ilya des em-<lb/>ploy, dont le principal exercice con&#x017F;i&#x017F;te à choi&#x017F;ir, &amp; ou la dependan-<lb/>ce e&#x017F;t plus grande, qu&#x00E6; la direction: comme &#x017F;ont tous ceux, qui ont<lb/>pour but d&#x2019; en&#x017F;eigner &amp; de plaire. Que l&#x2019; Orateur prefére donc les<lb/>argumens les plus plau&#x017F;ibles; que l&#x2019; Hi&#x017F;torien entrem êle l&#x2019; utile &amp; l&#x2019;<lb/>agreable, &amp; le Filo&#x017F;ofe le &#x017F;pecieux &amp; le &#x017F;ententieux. Qv&#x2019; ils s&#x2019; étu-<lb/>dient tous à rencontrer le gout univer&#x017F;el d&#x2019; autrui, qvi e&#x017F;t la vraie<lb/>methode de choi&#x017F;ir. Car il en e&#x017F;t comme d&#x2019; un fe&#x017F;tin, ou les vian des<lb/>ne s&#x2019; aprétent pas du gout des cui&#x017F;iners, mais à celvy des conviez.<lb/>Qv&#x2019; importe que les cho&#x017F;es &#x017F;oient fort au gout de l&#x2019; Orateur, &#x017F;i elles<lb/>ne &#x017F;ont pas à celvy des auditeurs, pour qui elles &#x017F;ont aprêtées?<lb/>Nam c&#x0153;n&#x00E6; fercula no&#x017F;tr&#x00E6;, dit Martial, Malim convivis, quam<lb/>placui&#x017F;&#x017F;e cocis.</hi></quote><bibl></bibl></cit></div></front><body><lb/><pb n="3" facs="#f0005" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Meine Herren</hi></head><lb/><p><hi rendition="#in">E</hi>S i&#x017F;t kein Zweiffel/ und &#x017F;chon von<lb/>vielen angemercket worden/ daß wenn un-<lb/>&#x017F;ere Vorfahren die alten Teut&#x017F;chen anitzo<lb/>aufer&#x017F;tehen und in Teut&#x017F;chland kommen<lb/>&#x017F;olten/ ihnen im gering&#x017F;ten nicht du&#x0364;ncken<lb/>wu&#x0364;rde/ daß &#x017F;ie in ihren Vaterlande und bey<lb/>ihren Landsleuten wa&#x0364;ren/ &#x017F;ondern &#x017F;ie wu&#x0364;r-<lb/>den &#x017F;ich vielmehr einbilden/ daß &#x017F;ie in einem<lb/>frembden Lande bey unbekanten und gantz andern Men&#x017F;chen &#x017F;ich<lb/>auf hielten; &#x017F;o gro&#x017F;&#x017F;e Enderungen &#x017F;ind/ ich will nicht &#x017F;agen/ in<lb/>tau&#x017F;end/ &#x017F;ondern nur in etlichen hundert Jahren darinnen fu&#x0364;rge-<lb/>gangen/ unter welchen nicht die gering&#x017F;te i&#x017F;t/ daß da fu&#x0364;r die&#x017F;em die<lb/>Frantzo&#x017F;en bey denen Teut&#x017F;chen in keine &#x017F;onderliche Hochachtung<lb/>kom&#x0304;en/ heut zu Tage alles bey uns Frantzo&#x0364;&#x017F;i&#x017F;ch &#x017F;eyn muß. Fran-<lb/>tzo&#x0364;&#x017F;i&#x017F;che Kleider/ Frantzo&#x0364;&#x017F;i&#x017F;che Spei&#x017F;en/ Frantzo&#x0364;&#x017F;i&#x017F;cher Haußrath/<lb/>Frantzo&#x0364;&#x017F;i&#x017F;che Sprachen/ Frantzo&#x0364;&#x017F;i&#x017F;che Sitten/ Frantzo&#x0364;&#x017F;i&#x017F;che<lb/>Su&#x0364;nden ja gar Frantzo&#x0364;&#x017F;i&#x017F;che Kranckheiten &#x017F;ind durchgehends im<lb/>Schwange. Solten wir uns nun nicht billig &#x017F;cha&#x0364;men (&#x017F;o wir ja<lb/>nichts anders bedencken wolten) daß wenn un&#x017F;ere Vorfahren ei-<lb/>nen Blick in die ietzige Welt thun &#x017F;olten/ &#x017F;ie an &#x017F;tatt ihres gleichen<lb/>in Teut&#x017F;chland anzutreffen da&#x017F;&#x017F;elbige mit teut&#x017F;chen Frantz-Ma&#x0364;n-<lb/>nern be&#x017F;etzet finden wu&#x0364;rden/ welche von denen uralten Gebra&#x0364;u-<lb/>then &#x017F;o gar abgewichen &#x017F;ind/ daß von &#x017F;elbigen fa&#x017F;t nicht das ge-<lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">ring&#x017F;te</fw><lb/><pb n="4" facs="#f0006" />
ring&#x017F;te mehr/ welches uns von den vorigen eine Anzeigung geben<lb/>ko&#x0364;nte/ u&#x0364;brig blieben; ich meine ja &#x017F;ie wu&#x0364;rden uns als unechte Kir-<lb/>der und Ba&#x017F;tardte an&#x017F;peyen/ und uns eher mit un&#x017F;ern Frantzo&#x0364;&#x017F;i-<lb/>&#x017F;chen Ba&#x0364;rtgen fu&#x0364;r feige und weibi&#x017F;che Memmen als an&#x017F;ehnliche<lb/>wackere Ma&#x0364;nner achten; ich meine &#x017F;ie wu&#x0364;rden uns entweder ei-<lb/>nen derben und nachdru&#x0364;cklichen Verweiß geben; oder aber uns<lb/>nicht einmahl ihres Zorns wu&#x0364;rdig achtende mit einen bittern Ge-<lb/>la&#x0364;chter von &#x017F;ich &#x017F;to&#x017F;&#x017F;en.</p><lb/><p>Auff die&#x017F;e Wei&#x017F;e pflegt man o&#x0364;ffters von un&#x017F;erer heutigen Le-<lb/>bens-Art und Wandel zu urtheilen; aber meines Bedu&#x0364;nckens/<lb/>wenn man keine andere Ur&#x017F;achen wieder die&#x017F;elbige fu&#x0364;rbringen<lb/>kan/ mo&#x0364;chte man wohl mit die&#x017F;en in Ruhe &#x017F;tehen/ und die guten<lb/>alten Teut&#x017F;chen in ihren Gra&#x0364;bern ebenma&#x0364;ßig ruhen la&#x017F;&#x017F;en. Es<lb/>i&#x017F;t von Anfang der Welt in denen mei&#x017F;ten <hi rendition="#aq">Republiqven</hi> &#x017F;o her-<lb/>gegangen/ daß die Sitten und <hi rendition="#aq">Manier</hi>en zuleben &#x017F;ich hin und<lb/>wieder vera&#x0364;ndert haben; eines einzelen Men&#x017F;chen Wille i&#x017F;t ver-<lb/>a&#x0364;nderlich/ wie &#x017F;olten denn &#x017F;o viele Men&#x017F;chen/ aus welchen das ge-<lb/>meine We&#x017F;en be&#x017F;tehet &#x017F;tets wa&#x0364;hrend einerley Lebens-Art behal-<lb/>ten? Aenderungen &#x017F;ind wohl ins gemein gefa&#x0364;hrlich/ aber des-<lb/>wegen nicht allemahl zuverwerffen/ weil man auch daß gute &#x017F;elten<lb/>ohne Gefahr erhalten kan. Dannenhero i&#x017F;t ungereimbt/ wenn<lb/>man ein gea&#x0364;ndertes Leben bloß wegen der Aenderung tadeln will<lb/>ohne zu&#x017F;ehen ob man das Gute mit bo&#x0364;&#x017F;en/ oder die&#x017F;es mit jenem<lb/>verwech&#x017F;elt habe. Die alten Teut&#x017F;chen waren wegen eines und<lb/>andern billig fu&#x0364;r uns zuloben; aber wer wolte leugnen/ daß wir<lb/>nicht auch in vielen Stucken einen mercklichen Vortheil fu&#x0364;r ih-<lb/>nen auffzuwei&#x017F;en ha&#x0364;tten? Solte nun ein Teut&#x017F;cher von der Gat-<lb/>tung wie &#x017F;ie uns <hi rendition="#aq">Tacitus</hi> be&#x017F;chreibet/ oder <hi rendition="#aq">Dieterich</hi> von Verne<lb/>der <hi rendition="#fr">edle Held elende</hi> (wie ihn das &#x017F;o genante Helden-<hi rendition="#fr">Buch</hi> zum<lb/>o&#x0364;fftern betittelt) uns un&#x017F;ere Gebra&#x0364;uche durchhecheln wollen; &#x017F;o<lb/>halte ich ga&#x0364;ntzlich dafu&#x0364;r/ daß ihnen a&#x0364;ng&#x017F;ter werden &#x017F;olte/ als dem<lb/><fw type="catch" place="bottom">alten</fw><lb/><pb n="5" facs="#f0007" />
alten Hildebrand gewe&#x017F;en/ da ihn der Rie&#x017F;e bey &#x017F;einem Bart er-<lb/>wu&#x0364;&#x017F;chte und u&#x0364;ber die Ach&#x017F;eln &#x017F;chleuderte. Meine Herrn/<lb/>wenn &#x017F;ie etwan teut&#x017F;che Bu&#x0364;cher/ &#x017F;o fu&#x0364;r ein baar hundert Jahren<lb/>ge&#x017F;chrieben worden/ gele&#x017F;<supplied>e</supplied>n/ und dabey die herrlichen Holtz&#x017F;chnit-<lb/>te bemercket haben; &#x017F;o &#x017F;tellen &#x017F;ie &#x017F;ich nur fu&#x0364;r/ wenn einer der auff<lb/>die&#x017F;elbe altva&#x0364;teri&#x017F;che Art gekleidet wa&#x0364;re/ und den damahlen ge-<lb/>bra&#x0364;uchlichen deut&#x017F;chen <hi rendition="#aq">dialectum</hi> (z. e. <hi rendition="#fr">Es was ein Jung-<lb/>mann/ der was ein groß hoffierer der Maydt &#xA75B;c.</hi>) redete/<lb/>und &#x017F;ich mit denen zu &#x017F;einer Zeit gewo&#x0364;hnlichen Complimenten und<lb/>Reverentzen nichts geringes zu &#x017F;eyn du&#x0364;ncken lie&#x017F;&#x017F;e/ uns itzo <hi rendition="#aq">refor-<lb/>miren</hi> wolte/ oder wenn <hi rendition="#aq">M. Ortuinus Gratius</hi> und <hi rendition="#aq">M. Jrus<lb/>Perlirus</hi> die großen Fackeln jener Zeit eine <hi rendition="#aq">Vi&#x017F;itation</hi> auff un-<lb/>&#x017F;ern hohen Schulen an&#x017F;tellen wolten; wer wu&#x0364;rde wohl &#x017F;o dann<lb/>fu&#x0364;r der gantzen erbarn Welt auslachens wu&#x0364;rdig &#x017F;eyn? So halte<lb/>ich auch ga&#x0364;ntzlich dafu&#x0364;r/ daß die Nachahmung derer Frantzo&#x017F;en fu&#x0364;r<lb/>&#x017F;ich &#x017F;elb&#x017F;t an uns ohne &#x017F;onderbahre Ur&#x017F;ache ge&#x017F;cholten werden ko&#x0364;n-<lb/>ne. Eine Nachahmung i&#x017F;t allezeit lobens wu&#x0364;rdig/ wenn die<lb/>Sache &#x017F;elb&#x017F;t nichts &#x017F;cheltwürdiges an &#x017F;ich hat/ in Mitteldingen<lb/>verdienet &#x017F;elbige weder Lob noch Tadel. Bey die&#x017F;er Bewand-<lb/>nu&#x0364;ß nun/ gleich wie es mit denen Frantzo&#x0364;&#x017F;ichen Su&#x0364;nden und<lb/>Kranckheiten &#x017F;eine gewei&#x017F;ete Wege hat/ und kein Men&#x017F;ch &#x017F;olche<lb/>vertheidigen wird; auch beyde nicht fu&#x0364;r uns/ &#x017F;ondern jene fu&#x0364;r<lb/>die Herrn <hi rendition="#aq">Theologos</hi> geho&#x0364;ren/ die&#x017F;e aber denen Herren <hi rendition="#aq">Me-<lb/>dicis</hi> zu <hi rendition="#aq">curiren</hi> gela&#x017F;&#x017F;en werden mu&#x0364;&#x017F;&#x017F;en; al&#x017F;o &#x017F;ind die Fran-<lb/>tzo&#x0364;&#x017F;i&#x017F;chen Kleider/ Spei&#x017F;en/ Haußrath/ Sprachen und Sitten<lb/>&#x017F;olche Dinge/ welche wenn &#x017F;ie von Hoffarth/ Uppigkeit Uberfluß/<lb/>na&#x0364;rri&#x017F;cher <hi rendition="#aq">Affectation</hi> und andern La&#x017F;tern entfernt &#x017F;eyn/ mit<lb/>nichten als denen Go&#x0364;ttlichen Ge&#x017F;etzen zu wieder ausgeruffen wer-<lb/>den ko&#x0364;nnen; zum wenig&#x017F;ten wu&#x0364;rde es mir und meines gleichen<lb/>als ein unzeitiger Eyfer ausgedeutet werden/ wenn ich meine<lb/>Herren von dem Frantzo&#x0364;&#x017F;ichen Sprachmei&#x017F;ter an des <hi rendition="#aq">Schottelii</hi><lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">teut&#x017F;che</fw><lb/><pb n="6" facs="#f0008" />
teut&#x017F;che Sprachen Schul/ von dem Dantzmei&#x017F;ter auff die Kir-<lb/>me&#x017F;&#x017F;en/ von un&#x017F;ern Mode Schneidern an einen Dorff&#x017F;to&#x0364;rer/ oder<lb/>von denen Ko&#x0364;chen/ &#x017F;o die Spei&#x017F;en wohl zuzurichten wi&#x017F;&#x017F;en auff die<lb/>altva&#x0364;teri&#x017F;chen Sudelko&#x0364;che/ die einen guten Hir&#x017F;enbrey mit Biere<lb/>und dergleichen Leckerbißlein aus denen alten Kochbu&#x0364;chern anrich-<lb/>ten ko&#x0364;nnen/ verwei&#x017F;en wolte. Ein wei&#x017F;er Mann &#x017F;o in der Welt le-<lb/>ben muß/ muß nicht allein das jenige/ &#x017F;o nicht zu a&#x0364;ndern i&#x017F;t/ ohne<lb/>murren mit Gedult ertragen/ &#x017F;ondern auch vielm ahlen was gutes<lb/>zu&#x017F;tifften und andere zugewinnen allen allerley werden/ oder doch<lb/>mei&#x017F;tens auch das jenige/ was leichtlich mißbraucht werden kan/<lb/>&#x017F;ich wi&#x017F;&#x017F;en zu nutze zu machen und zum be&#x017F;ten zukehren.</p><lb/><p>Derowegen &#x017F;ey es &#x017F;o/ man ahme denen Frantzo&#x017F;en nach/ denn<lb/>&#x017F;ie &#x017F;ind doch heut zu tage die ge&#x017F;chickte&#x017F;ten Leute/ und wi&#x017F;&#x017F;en al-<lb/>len Sachen ein recht Leben zugeben. Sie verfertigen die Klei-<lb/>der wohl und beqvem/ und er&#x017F;innen &#x017F;olche artige Moden/ die nicht<lb/>nur das Auge belu&#x017F;tigen/ &#x017F;ondern mit der Jahrszeit wohl u&#x0364;berein-<lb/>kommen. Sie wi&#x017F;&#x017F;en die Spei&#x017F;en &#x017F;o gut zu <hi rendition="#aq">pr&#x00E6;pari</hi>ren/ daß &#x017F;o<lb/>wohl der Ge&#x017F;chmack als der Magen vergnu&#x0364;get wird. Jhr<lb/>Haußrath i&#x017F;t reimlich und <hi rendition="#aq">propre,</hi> ihre Sprache anmuthig und<lb/>liebreitzend/ und ihre ohnerzwungene ehrerbietige Freyheit i&#x017F;t ge-<lb/>&#x017F;chickter &#x017F;ich in die Gemüther der Men&#x017F;chen einzu&#x017F;chleichen als<lb/>eine <hi rendition="#aq">affectirte</hi> bauer&#x017F;toltze <hi rendition="#aq">gravi</hi>ta&#x0364;t. Nichts de&#x017F;to weniger i&#x017F;t<lb/>auch nicht zu leugnen/ daß wenn man iemand/ der hochgeachtet<lb/>wird/ nachahmen will/ man &#x017F;ich in Kleinigkeiteu/ welche nichts zur<lb/>Sache thun/ nicht vertieffen muß/ &#x017F;ondern das Hauptwerck er-<lb/>gru&#x0364;nden/ durch welches &#x017F;ich derjenige/ &#x017F;o nachgeahmet wird/ &#x017F;eine<lb/>Hochachtung erworben. Ma&#x0364;nniglich lacht <hi rendition="#aq">Ba&#x017F;&#x017F;ianum</hi> aus/<lb/>daß er mit aller Gewalt <hi rendition="#aq">Alexander</hi> den gro&#x017F;&#x017F;en nacha&#x0364;ffen wol-<lb/>len/ &#x017F;o gar daß er den Kopff auff eine Seite zutragen &#x017F;ich ange-<lb/>wehnet/ und des ehrlichen <hi rendition="#aq">Ari&#x017F;totelis</hi> Bu&#x0364;cher mit gro&#x017F;&#x017F;en Leyd-<lb/>we&#x017F;en derer Herren <hi rendition="#aq">Peripateticorum</hi> verbrennen la&#x017F;&#x017F;en/ weil<lb/><fw type="catch" place="bottom">man</fw><lb/><pb n="7" facs="#f0009" />
man ihn berichtet/ ob wa&#x0364;re <hi rendition="#aq">Ari&#x017F;toteles</hi> mit ur&#x017F;ach gewe&#x017F;en/ daß<lb/>dem <hi rendition="#aq"><hi rendition="#k">a</hi>lexander</hi> mit Gifft vergeben worden; da er doch im u&#x0364;bri-<lb/>gen nicht die gering&#x017F;te <hi rendition="#aq">qvali</hi>ta&#x0364;t/ krafft welcher <hi rendition="#aq">Alexander</hi> &#x017F;ich<lb/>den Namen des Großen verdienet/ an &#x017F;ich gehabt. Jch weiß<lb/>nicht/ Meine Herrn/ ob es uns nicht auch &#x017F;o gehe. Denn wie<lb/>kommts doch/ daß wan von uns Teut&#x017F;chen iemand in Franck-<lb/>reich rei&#x017F;et/ ohnerachtet er <hi rendition="#aq">propre</hi> gekleidet i&#x017F;t/ und &#x017F;ehr ge&#x017F;chickt<lb/>von einen Frantzo&#x0364;&#x017F;i&#x017F;chen Braten oder <hi rendition="#aq">frica&#x017F;&#x017F;ée rai&#x017F;onniren</hi><lb/>kan/ auch <hi rendition="#aq">perfect parliret</hi> und &#x017F;einen Reverentz &#x017F;o gut als ein<lb/>leibhafftiger Frantzoß zumachen weiß/ er dennoch gemeiniglich<lb/>als ein eiufa&#x0364;ltiges Schaff ausgelachet wird/ da hingegen die<lb/>Frantzo&#x017F;en/ &#x017F;o zu uns herau&#x017F;&#x017F;er kommen durchgehends Liebe und<lb/>Verwunderung an &#x017F;ich ziehen? Es kan nicht fehlen/ wir mu&#x0364;&#x017F;&#x017F;en<lb/>mit un&#x017F;erer Nachahnung das rechte pflo&#x0364;ckgen nicht getroffen ha-<lb/>ben/ und i&#x017F;t dannenhero hoch no&#x0364;thig/ wenn wir ihnen hinter die<lb/>Ku&#x0364;n&#x017F;te kommen wollen/ wodurch &#x017F;ie alle Welt ihnen Ehrerbie-<lb/>tung zu bezeigen anlocken/ daß wir der Sachen ein wenig reiffer<lb/>nachdencken/ ob wir den wahren Hauptzweck erreichen ko&#x0364;nnen.</p><lb/><p>Wie &#x017F;olten wir aber den&#x017F;elben be&#x017F;&#x017F;er erlangen/ als wenn wir<lb/>das jenige etwas genauer u&#x0364;berlegen/ welches die Frantzo&#x017F;en un-<lb/>ter &#x017F;ich in hohen Werth halten/ und derohalben die jenigen &#x017F;o da-<lb/>mit begabt &#x017F;ind andern fu&#x0364;rziehen. Sie machen viel we&#x017F;ens<lb/><hi rendition="#aq">d&#x2019; un honnéte homme, d&#x2019; un homme &#x017F;cavant, d&#x2019; un<lb/>bel esprit, d&#x2019; un homme de bon gou&#x017F;t, &amp; d&#x2019; un homme<lb/>galant,</hi> welches alles &#x017F;olche Eigen&#x017F;chafften &#x017F;ind/ &#x017F;o wohl verdie-<lb/>nen/ daß man &#x017F;ie nicht obenhin an&#x017F;ehe/ noch vermeine/ daß man es<lb/>trefflich erfunden habe/ wenn man nach uu&#x017F;erer Redens-Art &#x017F;a-<lb/>gen wolte/ &#x017F;ie erfoderten zu einem ge&#x017F;chickten Men&#x017F;chen/ daß er<lb/>ein <hi rendition="#fr">chrlicher/ gelehrter/ ver&#x017F;ta&#x0364;ndiger/ kiuger und artiger<lb/>Kopff &#x017F;ey/</hi> in an&#x017F;ehen die Frantzo&#x017F;en &#x017F;elb&#x017F;t die&#x017F;e Titel nicht alle-<lb/>mahl auff gleiche Art gebrauchen. Zwar &#x017F;o viel <hi rendition="#aq">un honnéte</hi><lb/><fw type="catch" place="bottom"><hi rendition="#aq">homme</hi></fw><lb/><pb n="8" facs="#f0010" />
<hi rendition="#aq">homme</hi> betrifft; halte ich wohl dafu&#x0364;r/ daß &#x017F;ie gemeiniglich einen<lb/>chrlichen und gerechten Mann dadurch ver&#x017F;tehen/ der niemand<lb/>mit Vor&#x017F;atz beleidiget oder vervortheilet/ &#x017F;eyn gegebenes Wort<lb/>genau beobachtet/ denen du&#x0364;rfftigen/ &#x017F;o &#x017F;eine Hu&#x0364;lffe von no&#x0364;then<lb/>haben/ willig und gerne bey&#x017F;pringe/ auch von &#x017F;einen Guthaten<lb/>nicht viel We&#x017F;ens machet/ noch die&#x017F;elbe wieder vorru&#x0364;cket <hi rendition="#aq">&amp;c.</hi><lb/>und wird ohne Zweiffel des <hi rendition="#aq">Farets Tractät</hi>gen/ welches er <hi rendition="#aq">d&#x2019;un<lb/>honnête homme</hi> ge&#x017F;chrieben die&#x017F;es alles weiter erla&#x0364;utern; wie<lb/>wohl jener Frantzo&#x017F;e meinte/ die&#x017F;es wa&#x0364;re ein <hi rendition="#aq">honnête homme</hi><lb/>der zugleich eine <hi rendition="#aq">Maitre</hi>ße/ einen verwirrten <hi rendition="#aq">Proce</hi>ß/ und eine<lb/><hi rendition="#aq">qverelle</hi> ha&#x0364;tte/ und &#x017F;ich bey allen dreyen wohl betru&#x0364;ge. So<lb/>bemercken &#x017F;ie auch mit dem Titel <hi rendition="#aq">Scavant</hi> einen Gelehrten/ aber<lb/>einen &#x017F;olchen/ der mit &#x017F;cho&#x0364;nen und den men&#x017F;chlichen Ge&#x017F;chlecht<lb/>nu&#x0364;tzlichen Wi&#x017F;&#x017F;en&#x017F;chafften gezieret i&#x017F;t/ denn denjenigen/ der im<lb/>Gegentheil den Kopff voll unno&#x0364;htige Grillen und <hi rendition="#aq">Sophifte-</hi><lb/>reien hat/ welche zu nichts nu&#x0364;tz &#x017F;eyn/ als die &#x017F;o die&#x017F;elben<lb/>lernen/ bey der klugen Welt zu <hi rendition="#aq">pro&#x017F;tituiren,</hi> nennen &#x017F;ie<lb/><hi rendition="#aq">Scavantas,</hi> welches fa&#x017F;t dem klange nach mit un&#x017F;erm Wort<lb/><hi rendition="#aq">phanta&#x017F;t</hi> u&#x0364;bereinkom&#x0304;t. So viel <hi rendition="#aq">un bel esprit</hi> betrifft/ muß<lb/>man nicht meinen/ daß mit die&#x017F;em Titel die jenigen beleget wer-<lb/>den &#x017F;ollen/ welche in Ge&#x017F;ell&#x017F;chafft einen lu&#x017F;tigen Schwanck artig<lb/>zu erzehlen oder aus dem &#x017F;teigreiff ein Verßgen oder Liedgen zu<lb/>machen wi&#x017F;&#x017F;en/ ob&#x017F;chon ins gemein &#x017F;olche Leute fu&#x0364;r <hi rendition="#aq">beaux esprits</hi><lb/>ausgeruffen werden/ &#x017F;o gar/ daß es bey denen Frantzo&#x017F;en fa&#x017F;t da-<lb/>hin gekommen/ daß ver&#x017F;ta&#x0364;ndige Leute &#x017F;ich es fu&#x0364;r eine Schande ge-<lb/>halten mit die&#x017F;en Namen geru&#x0364;hmet zu werden. <hi rendition="#aq">Le Pere Bou-<lb/>hours</hi> ein bekanter <hi rendition="#aq">Je&#x017F;uite</hi> hat die Eigen&#x017F;chafften/ welche zu<lb/>der wahrhafftigen Scho&#x0364;nheit des Ver&#x017F;tands eigendlich erfordert<lb/>werden/ weitla&#x0364;ufftig be&#x017F;chrieben. Er machet dreyerley Arten<lb/>derer Leute/ die mit &#x017F;o einem &#x017F;cho&#x0364;nen Gei&#x017F;te begabet &#x017F;ind/ derer<lb/>etliche fu&#x0364;rnemlich vom <hi rendition="#aq">&#x017F;tudiren</hi> und der Gelehr&#x017F;amkeit <hi rendition="#aq">profes-</hi><lb/><fw type="catch" place="bottom"><hi rendition="#aq">&#x017F;ion</hi></fw><lb/><pb n="9" facs="#f0011" />
<hi rendition="#aq">&#x017F;ion</hi> machen/ etliche &#x017F;ich in ta&#x0364;glicher <hi rendition="#aq">conver&#x017F;ation</hi> haupt&#x017F;a&#x0364;chlich<lb/>beliebt zu machen wi&#x017F;&#x017F;en/ etliche aber zu wichtigen Verrichtun-<lb/>gen fu&#x0364;r andern gebraucht werden ko&#x0364;nnen. Zu der er&#x017F;ten Art<lb/>erfordert er/ daß ein Gelehrter/ &#x017F;o &#x017F;ich die&#x017F;es Titels wu&#x0364;rdig<lb/>machen will/ einen Ver&#x017F;tand haben mu&#x0364;&#x017F;&#x017F;e/ <hi rendition="#aq">qui &#x017F;oit &#x017F;olide, bril-<lb/>lant, penetrant, delicat, fertile, ju&#x017F;te, univer&#x017F;el, clair &amp;<lb/>mode&#x017F;te;</hi> daß er ge&#x017F;chickt &#x017F;ey alle Sachen wohl zu unter&#x017F;chei-<lb/>den/ und &#x017F;elbige wie &#x017F;ie au &#x017F;elb&#x017F;t &#x017F;ind zubetrachten/ nicht aber wie<lb/>der gemeine Po&#x0364;bel &#x017F;ich durch das eu&#x017F;erliche An&#x017F;ehen betriegen zu<lb/>la&#x017F;&#x017F;en/ oder durch all zu <hi rendition="#aq">&#x017F;ubtiles</hi> nach&#x017F;innen &#x017F;ich eitele und vergeb-<lb/>liche Einbildungen davon zu machen/ daß er nicht verdrießlich<lb/>und mu&#x0364;rri&#x017F;ch/ &#x017F;ondern lu&#x017F;tig und lebhafft &#x017F;ey; das er die Grund-<lb/>Regeln derer Wi&#x017F;&#x017F;en&#x017F;chafften wohl ver&#x017F;tehe/ auch dadurch die dun-<lb/>ckel&#x017F;ten Fragen ent&#x017F;cheiden ko&#x0364;nne/ und nicht an allen zweiffele/<lb/>oder &#x017F;olche Wahrheiten/ &#x017F;o offenbahr und am Tage &#x017F;ind/ durch<lb/>unzeitiges <hi rendition="#aq">di&#x017F;putiren</hi> u&#x0364;mbzu&#x017F;to&#x017F;&#x017F;en &#x017F;uche; daß er &#x017F;eine Gedan-<lb/>cken nicht plump und unangenehm &#x017F;ondern mit guter <hi rendition="#aq">manier</hi><lb/>und Anmuthigkeit fu&#x0364;rzubringen wi&#x017F;&#x017F;e; daß er einen guten Vor-<lb/>rath habe von fu&#x0364;rfallenden Sachen ha&#x0364;uffig und doch nicht ver-<lb/>&#x017F;chwenderi&#x017F;ch zu <hi rendition="#aq">rai&#x017F;onniren,</hi> und nicht &#x017F;eine <hi rendition="#aq">locos commu-<lb/>nes</hi> auff einmahl aus&#x017F;chu&#x0364;tte/ &#x017F;ondern denen jenigen &#x017F;ich verglei-<lb/>che/ die reich und <hi rendition="#aq">propre</hi> gekleidet &#x017F;ind/ aber niemahls na&#x0364;rri&#x017F;che<lb/>Unko&#x017F;ten auff ihre Kleidung wenden; daß er &#x017F;eine eigene Ge-<lb/>&#x017F;chickligkeit zu Marckte bringe/ und &#x017F;ich mit anderer Gelehrten<lb/>Gute nicht bereichere/ oder &#x017F;eine Sachen mit nichts als Spru&#x0364;-<lb/>chelgen/ die er aus denen alten und neuen <hi rendition="#aq">Scribenten</hi> zu&#x017F;ammen<lb/>ge&#x017F;ucht/ aus&#x017F;chmu&#x0364;cke; daß er in allen guten Wi&#x017F;&#x017F;en&#x017F;chafften be-<lb/>wandert &#x017F;ey; daß er &#x017F;eine Gedancken andern klar und deutlich an<lb/>Tag geben ko&#x0364;nne/ und nicht &#x017F;o zweydeutig oder dunckel rede/ wie<lb/>ehe de&#x017F;&#x017F;en die <hi rendition="#aq">Oracula,</hi> oder als wenn er wolte lauter Ra&#x0364;tzel auff-<lb/>zurathen geben; endlich daß er be&#x017F;cheiden &#x017F;ey und weder zu viel<lb/><fw type="sig" place="bottom">B</fw><fw type="catch" place="bottom">von</fw><lb/><pb n="10" facs="#f0012" />
von &#x017F;ich prahle/ noch &#x017F;ich <hi rendition="#aq">affectirter</hi> Wei&#x017F;e verberge. Nech&#x017F;t<lb/>die&#x017F;em &#x017F;etzet er die andere Art <hi rendition="#aq">des beaux exprits,</hi> &#x017F;o zwar nicht<lb/><hi rendition="#aq">&#x017F;tudiret,</hi> aber doch durch eine lange Erfahrenheit und <hi rendition="#aq">Conver-<lb/>&#x017F;ation</hi> &#x017F;ich die Ge&#x017F;chickligkeit zu wege bracht haben/ daß &#x017F;ie wohl/<lb/>leichte/ und artig in Ge&#x017F;ell&#x017F;chafft reden/ daß &#x017F;ie alles was man<lb/>ihnen &#x017F;agt/ ge&#x017F;chwind und &#x017F;charff&#x017F;innig beantworten/ daß &#x017F;ie ge-<lb/>&#x017F;chickte Fragen auffwerffen/ lu&#x017F;tige Hi&#x017F;to&#x0364;rgen erzehlen/ mit Ver-<lb/>&#x017F;tand &#x017F;chertzen/ in fro&#x0364;lichen Ge&#x017F;ell&#x017F;chafften anmuthig &#x017F;potten/ in<lb/>ern&#x017F;thafften aber klug und wei&#x017F;e <hi rendition="#aq">rai&#x017F;onniren,</hi> und mit kurtzen al-<lb/>lerhand Ge&#x017F;ell&#x017F;chafft belebt machen ko&#x0364;ñen/ oder wenn die&#x017F;elbe ver-<lb/>drißlich und &#x017F;cha&#x0364;fferig werden will/ wieder auffzumunthern wi&#x017F;-<lb/>&#x017F;en. Zu der letzten und fu&#x0364;rnehm&#x017F;ten Art erfordert er Leute/ die<lb/>gleich&#x017F;am in Augenblick/ wenn man ihnen eine Verrichtung vor-<lb/>&#x017F;tellet/ alle Um&#x017F;ta&#x0364;nde der&#x017F;elben <hi rendition="#aq">penetriren,</hi> auch das jenige zu-<lb/>vor &#x017F;ehen/ was daraus ent&#x017F;tehen ko&#x0364;nne; die alsbald die Mittel<lb/>und Wege erkennen/ wodurch man auch das &#x017F;chwer&#x017F;te Vorhaben<lb/>zu Werck richte/ und alle Verhinderungen aus dem Wege ra&#x0364;u-<lb/>me; die &#x017F;ich auch nicht allzuviel Verhinderungen oder Zufa&#x0364;lle<lb/>vor&#x017F;tellen/ welche zu nicht anders nu&#x0364;tz &#x017F;ind/ als die Men&#x017F;chen ohne<lb/>Noth zag-und zweiffelhafftig zu machen. <hi rendition="#aq">Le bon gout,</hi> gleich-<lb/>wie es eigentlich einen guten und <hi rendition="#aq">&#x017F;ubtilen</hi> Ge&#x017F;chmack bedeutet/<lb/>und dannenhero von &#x017F;olchen Leuten gebraucht wird/ die nicht allei-<lb/>ne das was gut &#x017F;chmeckt von andern gemeinen Spei&#x017F;en wol zu un-<lb/>ter&#x017F;cheiden wi&#x017F;&#x017F;en/ &#x017F;ondern auch ge&#x017F;chwinde durch ihren &#x017F;charff&#x017F;in-<lb/>nigen Ge&#x017F;chmack urtheilen ko&#x0364;nnen/ woran es einem e&#x017F;&#x017F;en mange-<lb/>le; Al&#x017F;o haben die Frantzo&#x017F;en nicht uneben dies Wort hernach fi-<lb/>gu&#x0364;rliche Wei&#x017F;e von allen denen zubrauchen angefangen/ die wohl<lb/>und vernu&#x0364;nfftig das Gute von den Bo&#x0364;&#x017F;en oder das artige von dem<lb/>unartigen unter&#x017F;cheiden/ daß al&#x017F;o den Nahmen <hi rendition="#aq">d&#x2019; un homme<lb/>de bon gou&#x017F;t</hi> der jenige verdienet/ der &#x017F;o viel die Sinnen betrifft/<lb/>zum Exempel eine artige uñ ge&#x017F;chickle Lieberey auszu&#x017F;uchen weiß/<lb/><fw type="catch" place="bottom">oder</fw><lb/><pb n="11" facs="#f0013" />
oder der &#x017F;ich lieber an einer anmuthigen Laute oder wohlge&#x017F;triche-<lb/>ne Violine als an den be&#x017F;ten Brumei&#x017F;en oder der zierlich&#x017F;ten Sack-<lb/>pfeiffe <hi rendition="#aq">delectiret;</hi> &#x017F;o viel den Ver&#x017F;tand anlanget/ der mehr<lb/>von Hoffmanns oder Ca&#x017F;pars <hi rendition="#aq">Poë&#x017F;ie</hi> ha&#x0364;lt/ als von Hanns Sach-<lb/>&#x017F;ens Reimen oder andern Mei&#x017F;ter-Ge&#x017F;a&#x0364;ngen/ der <hi rendition="#aq">Ciceronem,<lb/>Cujacium, Grotium, Carte&#x017F;ium</hi> ho&#x0364;her achtet/ als die <hi rendition="#aq">Schola-<lb/>&#x017F;ticos, Glo&#x017F;&#x017F;atores, Ari&#x017F;totelis Ethic,</hi> und <hi rendition="#aq">Petri Lombardi<lb/>libros &#x017F;ententiarum;</hi> &#x017F;o viel den Willen angehet/ der eine ver-<lb/>gnu&#x0364;gliche und dem gemeinen we&#x017F;en nu&#x0364;tzliche Lebens-Art einer<lb/>verdrießlichen und <hi rendition="#aq">pedanti</hi>&#x017F;chen vorziehet; ja &#x017F;o viel endlich die<lb/><hi rendition="#aq">Affecten</hi> und Gemu&#x0364;thsneigungen beru&#x0364;hret/ der zum Exempel<lb/>ein <hi rendition="#aq">galantes</hi> und liebreitzendes Frauenzimmer fu&#x0364;r eine alberne<lb/>und na&#x0364;rri&#x017F;che <hi rendition="#aq">coquette</hi> &#x017F;ich zur lieb&#x017F;ten wehlet. Aber <hi rendition="#aq">ad pro-<lb/>pos</hi> was i&#x017F;t galant und ein galanter Men&#x017F;ch? die&#x017F;es du&#x0364;rffte uns<lb/>in Warheit mehr zuthun machen als alles vorige/ zumahlen da<lb/>die&#x017F;es Wort bey uns Teut&#x017F;chen &#x017F;o gemein und &#x017F;o &#x017F;ehr gemißbrau-<lb/>chet worden/ daß es von Hund und Katzen/ von Pantoffeln/ von<lb/>Ti&#x017F;ch und Ba&#x0364;ncken/ von Feder und Dinten/ und ich weiß endlich<lb/>nicht/ ob nicht auch von Aepffel und Birn zum o&#x0364;fftern ge&#x017F;agt<lb/>wird. So &#x017F;cheinet auch/ als wenn die Frantzo&#x017F;en &#x017F;elb&#x017F;t nicht einig<lb/>wa&#x0364;ren/ worinnen eigentlich die wahrhafftige <hi rendition="#aq">galanterie</hi> be&#x017F;tehe.<lb/><hi rendition="#aq">Mademoi&#x017F;elle Scudery</hi> be&#x017F;chreibet die&#x017F;elbige in einer ab&#x017F;onder-<lb/>lichen <hi rendition="#aq">conver&#x017F;ation de l&#x2019; Air galant,</hi> als wenn es eine verbor-<lb/>gen natu&#x0364;rliche Eigen&#x017F;chafft wa&#x0364;re/ durch welche man gleich&#x017F;am<lb/>wieder Willen gezwungen wu&#x0364;rde einem Men&#x017F;chen gün&#x017F;tig und<lb/>gewogen zu &#x017F;eyn/ bey welcher Be&#x017F;chaffenheit dann die <hi rendition="#aq">Galante-<lb/>rie,</hi> und das <hi rendition="#aq">je ne Scay qvoy</hi> wo von obgemelter <hi rendition="#aq">Pere Bou-<lb/>hours</hi> ein gantzes Ge&#x017F;pra&#x0364;ch verfertiget/ einerley wa&#x0364;ren. Jch<lb/>aber halte meines bedu&#x0364;nckens davor/ daß <hi rendition="#aq">Mon&#x017F;. Vaugelas</hi> und<lb/><hi rendition="#aq">Mon&#x017F;. Co&#x017F;tar</hi> die Eigen&#x017F;chafft der <hi rendition="#aq">Galanterie</hi> ein wenig ge-<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">nauer</fw><lb/><pb n="12" facs="#f0014" />
nauer uñ deutlicher be&#x017F;chrieb&#x1EBD; haben/ daß es etwas gemi&#x017F;chtes &#x017F;ey/<lb/>&#x017F;o aus dem <hi rendition="#aq">je ne &#x017F;cay qvoy,</hi> aus der guten Art etwas zuthun/<lb/>aus der <hi rendition="#aq">manier</hi> zu leben/ &#x017F;o am Hoffe gebra&#x0364;uchlich i&#x017F;t/ aus Ver-<lb/>&#x017F;tand/ Gelehr&#x017F;amkeit/ einen guten <hi rendition="#aq">judicio,</hi> Ho&#x0364;fflichkeit/ und<lb/>Freudigkeit zu&#x017F;ammen ge&#x017F;etzet werde/ und deme aller zwang/ <hi rendition="#aq">ar-<lb/>fectation,</hi> und unan&#x017F;ta&#x0364;ndige Plumpheit zuwieder &#x017F;ey. Ja ich<lb/>meine/ daß ich nicht irreu werde/ wenn ich &#x017F;age/ daß bey denen<lb/>Frantzo&#x017F;en die <hi rendition="#aq">Galanterie</hi> und <hi rendition="#aq">la Polite&#x017F;&#x017F;e</hi> eines &#x017F;ey und dan-<lb/>nenhero zu be&#x017F;&#x017F;ern Ver&#x017F;tand der <hi rendition="#aq">Galanterie</hi> alles das jenige<lb/>wohl verdiene gele&#x017F;cn zu werden/ was ru&#x0364;hmlich erwehnte <hi rendition="#aq">Made-<lb/>moi&#x017F;elle Scudery</hi> in einer andern <hi rendition="#aq">conver&#x017F;ation</hi> von der <hi rendition="#aq">Poli-<lb/>te&#x017F;&#x017F;e</hi> anmuthig und artig anfu&#x0364;hret. Denn daß &#x017F;ie da&#x017F;elb&#x017F;t ver-<lb/>meinet/ wie die wahre <hi rendition="#aq">Polite&#x017F;&#x017F;e</hi> darauff beruhe/ daß man wohl und<lb/>an&#x017F;ta&#x0364;ndig zu leben/ auch ge&#x017F;chickt und zu rechter Zeit zu reden wi&#x017F;-<lb/>&#x017F;e/ daß man &#x017F;eine Lebens-Art nach dem guten Gebrauch der ver-<lb/>nu&#x0364;nfftigen Welt richte/ daß man niemands einige grob-und Un-<lb/>ho&#x0364;ffligkeit erwei&#x017F;e/ daß man denen Leuten niemals das jenige un-<lb/>ter Augen &#x017F;age/ was man &#x017F;ich &#x017F;elb&#x017F;t nicht wolte ge&#x017F;agt haben/ daß<lb/>man in Ge&#x017F;ell&#x017F;chafft das gro&#x017F;&#x017F;e Maul nicht allein habe/ und ande-<lb/>re kein Wort auf bringen la&#x017F;&#x017F;e/ daß man bey den Frauenzimmer<lb/>nicht gar ohne Rede &#x017F;itze als wenn man die Sprache verlohren<lb/>ha&#x0364;tte/ oder das Frauenzimmer nicht eines Worts wu&#x0364;rdig achte;<lb/>hingegen auch nicht allzu ku&#x0364;hne &#x017F;ey/ und &#x017F;ich mit &#x017F;elbigen/ wie gar<lb/>vielfa&#x0364;ltig ge&#x017F;chiehet/ zugemein mache; die&#x017F;es alles &#x017F;age ich/ &#x017F;ind<lb/>&#x017F;olche Gigen&#x017F;chafften/ die zu einen galanten Men&#x017F;chen erfordert<lb/>werden.</p><lb/><p>Es i&#x017F;t aber nicht genug/ Meine Herren/ daß wir mit dem<lb/>Ver&#x017F;tand derer Wo&#x0364;rter/ die bey denen Frantzo&#x017F;en einen Men-<lb/>&#x017F;chen in hochachtung bringen/ richtig &#x017F;ind. Wir mu&#x0364;&#x017F;&#x017F;en auch<lb/>ein wenig betrachten; ob denn die Frantzo&#x017F;en hierinnen einen<lb/>Vorzug fu&#x0364;r uns haben/ daß wir die&#x017F;elben in die&#x017F;en Stu&#x0364;cken nach<lb/><fw type="catch" place="bottom">zu</fw><lb/><pb n="13" facs="#f0015" />
zuahmen bedu&#x0364;rfftig &#x017F;ind. <hi rendition="#aq">D&#x2019; un honnéte homme</hi> von einen<lb/>ehrlichen Mann machen &#x017F;ie zwar viel we&#x017F;ens/ &#x017F;o gar daß ein be-<lb/>kanter Hoffmann &#x017F;einem Ko&#x0364;nig auff keine be&#x017F;&#x017F;ere Art zuliebko&#x017F;en<lb/>gewu&#x017F;t/ als daß er zu ihm ge&#x017F;agt/ wie er ihn nicht &#x017F;o wohl wegen &#x017F;ei-<lb/>ner tapffern Thaten/ als daß er ein rechter <hi rendition="#aq">honnéte homme</hi><lb/>wa&#x0364;re/ liebte und ehrete; Alleine ob auch bey allen oder denen mei-<lb/>&#x017F;ten die wahrhafftige <hi rendition="#aq">honnetête</hi> &#x017F;o wohl in der That als in<lb/>dem Munde anzutreffen &#x017F;ey/ i&#x017F;t eine ku&#x0364;tzliche Frage/ welche doch<lb/>auch zu un&#x017F;eren Zweck eben nicht no&#x0364;thig i&#x017F;t/ weitla&#x0364;ufftig ero&#x0364;rterß<lb/>zu werden. Denn ohne einer von beyden <hi rendition="#aq">nationen</hi> zu&#x017F;chmei-<lb/>cheln oder die&#x017F;elbe anzu&#x017F;techen/ werden wir gar &#x017F;icher &#x017F;agen ko&#x0364;u-<lb/>nen; das wenn unter denen Frantzo&#x017F;en nicht wenig gefunden<lb/>werden/ welche die&#x017F;e Tugend hindan&#x017F;etzen/ bey uns Teut&#x017F;chen an<lb/>&#x017F;olchen Leuten auch kein Mangel &#x017F;ey/ und wenn im Gegentheil<lb/>die Frantzo&#x017F;en viel Exempel <hi rendition="#aq">des honnêtes gens</hi> auffzuwei&#x017F;en<lb/>haben/ wir ebenma&#x0364;ßig daran nicht arm &#x017F;ind/ noch von no&#x0364;then ha-<lb/>ben deswegen bey denen Frantzo&#x017F;en nach Per&#x017F;onen/ denen man<lb/>hierinnen nachahmen wolte/ uns umzu&#x017F;ehen.</p><lb/><p>Was aber die Gelehr&#x017F;amkeit betrifft/ &#x017F;o i&#x017F;t wohl kein Zweif-<lb/>fel/ daß es heut zu tage unter denen Frantzo&#x017F;en mit denen Gelehr-<lb/>ten auff das ho&#x0364;ch&#x017F;te kommen/ in An&#x017F;ehen die&#x017F;elbigen durch die<lb/><hi rendition="#aq">Magnificentz</hi> des Ko&#x0364;nigs uñ die Hochachtung derer Gro&#x017F;&#x017F;en bey<lb/>Hoffe angefri&#x017F;chet ins ge&#x017F;ampt emb&#x017F;ig bemu&#x0364;het &#x017F;ind/ anmuthige<lb/>und nu&#x0364;tzliche Wi&#x017F;&#x017F;en&#x017F;chafften fortzupflantzen/ und die ohnno&#x0364;thi-<lb/>gen Grillen derer Schulfu&#x0364;ch&#x017F;e auszutilgen und aus dem Lande<lb/>zujagen. <hi rendition="#aq">Petrus Ramus</hi> &#x017F;cheinet von den er&#x017F;ten mit gewe&#x017F;en<lb/>zu &#x017F;eyn/ der den Grund hierzulegen helffen. Und ob er wohl in<lb/>&#x017F;einem Haß wieder den <hi rendition="#aq">Ari&#x017F;totelem</hi> ein wenig die Gra&#x0364;ntzen<lb/>u&#x0364;ber&#x017F;chritten/ auch &#x017F;eine Schrifften eben fu&#x0364;r die vollkomme&#x017F;ten<lb/>nicht zu achten &#x017F;ind/ &#x017F;o i&#x017F;t doch nicht zu la&#x0364;ugnen/ daß er zuer&#x017F;t das<lb/>Haupt&#x017F;tu&#x0364;ck der Weltweißheit/ welches einen Men&#x017F;chen anwei-<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">&#x017F;et/</fw><lb/><pb n="14" facs="#f0016" />
&#x017F;et/ wie er&#x017F;eine Vernunfft recht gegrauchen &#x017F;oll/ von den Unflat<lb/>und Narrenpo&#x017F;&#x017F;en derer Schullehrer in Franckreich ge&#x017F;aubert/<lb/>und &#x017F;o viel an ihn gewe&#x017F;en/ &#x017F;ich eu&#x017F;er&#x017F;t bemu&#x0364;het/ daß die <hi rendition="#aq">Philo&#x017F;o-<lb/>phie</hi> als ein taugliches Werckzeug derer ho&#x0364;hern Wi&#x017F;&#x017F;en&#x017F;chafften<lb/>gebraucht werden ko&#x0364;nne; wiewohl mit &#x017F;einer gro&#x0364;&#x017F;ten Gefahr ja<lb/>mit Verlu&#x017F;t &#x017F;eines Lebens. Jhme &#x017F;ind hierinne andere kluge<lb/>Ko&#x0364;pffe nachgefolget/ und muß ich nur eines eintzigen zuerwehnen<lb/>ge&#x017F;tehen/ daß des <hi rendition="#aq">Port Royal l&#x2019; Art de pen&#x017F;er</hi> ob &#x017F;ie gleich<lb/>durch und durch gantz <hi rendition="#aq">Carte&#x017F;ia</hi>ni&#x017F;ch i&#x017F;t/ dennoch &#x017F;ehr viel gut&#x1EBD;<lb/>Sachen in &#x017F;ich begreiffe/ und wohl verdiene/ daß &#x017F;ie von einem/<lb/>der in &#x017F;einen Kopff ein wenig auffra&#x0364;umen will/ mit bedachtgele&#x017F;en<lb/>werde. Und was mu&#x0364;&#x017F;te ich fu&#x0364;r Zeit und Gelegenheit haben/<lb/>wenn ich alle die Gelehrten Frantzo&#x0364;&#x017F;i&#x017F;chen <hi rendition="#aq">Scribenten,</hi> welche<lb/>die <hi rendition="#aq">Mathemathic,</hi> die <hi rendition="#aq">Phy&#x017F;ic,</hi> die Sittenlehr und die hohen<lb/><hi rendition="#aq">Facul</hi>ta&#x0364;ten mit vielen unvergleichlichen Schrifften ausgebutzet<lb/>haben nur erzehlen wolte.</p><lb/><p>Die&#x017F;es kan ich unangemerckt nicht la&#x017F;&#x017F;en/ daß &#x017F;ie aus ei-<lb/>nem u&#x0364;beraus klugen ab&#x017F;ehen nicht allein ihre Wercke mehren-<lb/>theils in Frantzo&#x0364;i&#x017F;cher Sprache heraus geben; &#x017F;ondern auch den<lb/>Kern von denen Lateini&#x017F;chen/ Griechi&#x017F;chen/ ja auch nach Gele-<lb/>genheit teut&#x017F;chen <hi rendition="#aq">Autoren</hi> in ihre Mutter&#x017F;prache u&#x0364;ber&#x017F;etzen;<lb/>denn dadurch wird die Gelehr&#x017F;amkeit unvermerckt mit gro&#x017F;&#x017F;en<lb/>Vortheil fortgepflantzet/ wenn ein ieder das jenige/ was zu einer<lb/>klugen Wi&#x017F;&#x017F;en&#x017F;chafft erfordert wird in &#x017F;einer Landes Sprache le-<lb/>&#x017F;en kan/ und es &#x017F;ich nicht er&#x017F;t umb frembde Sprachen zuerlernen<lb/>&#x017F;auer werden la&#x017F;&#x017F;en muß. Ab&#x017F;onderlich i&#x017F;t an ihren <hi rendition="#aq">ver&#x017F;ionen</hi><lb/>zu loben/ daß hierzu &#x017F;ich Leute gebrauchen la&#x017F;&#x017F;en/ welche von ma&#x0364;n-<lb/>niglich fu&#x0364;r gelehrt und klug <hi rendition="#aq">pa&#x017F;&#x017F;iret</hi> werden mu&#x0364;&#x017F;&#x017F;en; auch beyder<lb/>Sprachen &#x017F;o wohl der Frantzo&#x0364;&#x017F;i&#x017F;chen als der Griechi&#x017F;chen oder La-<lb/>teini&#x017F;chen recht ma&#x0364;chtig gewe&#x017F;en; und endlich nicht obenhin/ wie<lb/>die Schu&#x0364;ler die <hi rendition="#aq">argumenta</hi> zu mach&#x1EBD; pflegen/ die <hi rendition="#aq">Autores</hi> u&#x0364;ber-<lb/><fw type="catch" place="bottom">&#x017F;etzet/</fw><lb/><pb n="15" facs="#f0017" />
&#x017F;etzet/ &#x017F;ondern mit guten bedacht und &#x017F;charffen nach&#x017F;innen/ &#x017F;o gar<lb/>das mancher der &#x017F;eine <hi rendition="#aq">ver&#x017F;ion</hi> o&#x0364;ffters und fleißig u&#x0364;ber&#x017F;ehen auch<lb/>wohl in die zwantzig Jahr damit zugebracht/ &#x017F;ich nicht verdrie&#x017F;&#x017F;en<lb/>la&#x017F;&#x017F;en/ alles zuzerrei&#x017F;&#x017F;en und von vornen anzufangen/ wenn ihm<lb/>eine be&#x017F;&#x017F;ere <hi rendition="#aq">methode</hi> gezeiget worden. Denn daß ich ietzo des<lb/><hi rendition="#aq">De&#x017F;marais Titum Livium,</hi> des <hi rendition="#aq">Giri Apologeticum Ter-<lb/>tulliani,</hi> des <hi rendition="#aq">Boelau Epictetum,</hi> des <hi rendition="#aq">Arnaud d&#x2019; Antilli Jo&#x017F;e-<lb/>phum</hi> ge&#x017F;chweige/ &#x017F;o haben <hi rendition="#aq">Vaugelas</hi> durch u&#x0364;ber&#x017F;etzung des<lb/><hi rendition="#aq">Curtii,</hi> noch mehr aber der Herr <hi rendition="#aq">D&#x2019; Ablancourt</hi> durch verdoll-<lb/>met&#x017F;chung des <hi rendition="#aq">Thucydidis, Frontini, Minucii Felicis, Ar-<lb/>riani, C&#x00E6;&#x017F;aris, Luciani</hi> und <hi rendition="#aq">Taciti</hi> ihre Namen un&#x017F;terblich<lb/>gemacht/ und muß ich bekennen/ daß die <hi rendition="#aq">Ver&#x017F;ion</hi> des <hi rendition="#aq">Taciti</hi><lb/>mir bey le&#x017F;ung die&#x017F;es <hi rendition="#aq"><hi rendition="#k">a</hi>utoris</hi> fu&#x0364;r einen der be&#x017F;ten <hi rendition="#aq">Commenta-<lb/>torum,</hi> &#x017F;o viel den Ver&#x017F;tand davon anlanget/ gedienet habe/ in<lb/>der u&#x0364;ber&#x017F;etzung des <hi rendition="#aq">Luciani</hi> aber ein &#x017F;olches Kun&#x017F;t&#x017F;tu&#x0364;ck verborgen<lb/>&#x017F;tecke/ welches einen ab&#x017F;onderlichen weitla&#x0364;ufftigen <hi rendition="#aq">Di&#x017F;curs</hi> ver-<lb/>dienet. Wannenhero <hi rendition="#aq"><hi rendition="#k">a</hi>melot de la Hou&#x017F;&#x017F;aie</hi> weißlich ge-<lb/>than ha&#x0364;tte/ wenn er in &#x017F;einen <hi rendition="#aq">Di&#x017F;curs</hi> über die <hi rendition="#aq">Commentato-<lb/>res</hi> und <hi rendition="#aq">Ver&#x017F;iones Taciti</hi> und in dem <hi rendition="#aq">Tract</hi>a&#x0364;tgen von der<lb/>Schmeicheley &#x017F;ein einfa&#x0364;ltig <hi rendition="#aq">Judicium</hi> von des <hi rendition="#aq">d&#x2019; <hi rendition="#k">a</hi>blancourt</hi><lb/>u&#x0364;ber&#x017F;etzung bey &#x017F;ich behalten ha&#x0364;tte/ denn &#x017F;o ha&#x0364;tte der ungenante<lb/><hi rendition="#aq">Defen&#x017F;or</hi> des <hi rendition="#aq">D&#x2019; <hi rendition="#k">a</hi>blancourt</hi> ihn auch zweiffels ohne fu&#x0364;r einen<lb/>gelehrten Frantzo&#x017F;en und ge&#x017F;chickten Dollmet&#x017F;cher <hi rendition="#aq">pa&#x017F;&#x017F;iren</hi> la&#x017F;-<lb/>&#x017F;en/ da er hingegen bey die&#x017F;er Bewandnu&#x0364;ß den armen <hi rendition="#aq">Amelot</hi><lb/>recht unbarmhertzig &#x017F;triegelt/ und auch die geringften Fehler/<lb/>welche ihm &#x017F;on&#x017F;ten billig zu u&#x0364;ber&#x017F;ehen gewe&#x017F;en wa&#x0364;ren/ fu&#x0364;r-<lb/>ru&#x0364;cket.</p><lb/><p>Aber wir mu&#x0364;&#x017F;&#x017F;en uns nun auch unter uns umb&#x017F;ehen/ was<lb/>es mit denen Gelehrten fur eine Bewandnu&#x0364;ß habe. Es giebt<lb/>ja noch in Dent&#x017F;chland gelehrte Leute/ aber nicht &#x017F;o ha&#x0364;uffig als<lb/>in Franckreich/ weil &#x017F;ich &#x017F;ehr viel von denen un&#x017F;erigen auff die <hi rendition="#aq"><hi rendition="#k">a</hi>b-</hi><lb/><fw type="catch" place="bottom"><hi rendition="#aq">&#x017F;tractio-</hi></fw><lb/><pb n="16" facs="#f0018" />
<hi rendition="#aq">&#x017F;tractiones Metaphy&#x017F;icas</hi> derer Schullehrer befleißigen/<lb/>(durch welche man weder dem gemeinen be&#x017F;ten was nutzet/ noch<lb/>&#x017F;einer Seelen Seeligkeit befo&#x0364;rdert/ und bey weltklugen Leuten<lb/>mehr verha&#x017F;t als beliebt &#x017F;ich machet/) oder die no&#x0364;thigen Wi&#x017F;&#x017F;en-<lb/>&#x017F;chafften nur obenhin und ohne gru&#x0364;ndlichen Ver&#x017F;tand wie die<lb/>Nonnen den P&#x017F;alter lernen/ und i&#x017F;t nichts neues/ daß wenn zum<lb/>Exempel ein gut <hi rendition="#aq">Ingenium</hi> an &#x017F;tatt der Trebern &#x017F;einen Ver-<lb/>&#x017F;tand mit vernu&#x0364;nfftigen Spei&#x017F;en nehren/ und den <hi rendition="#aq">Durandum<lb/>de S. Porciano &amp;c.</hi> nicht fu&#x0364;r einen Heiligen <hi rendition="#aq">pa&#x017F;&#x017F;iren</hi> la&#x017F;&#x017F;en/<lb/>oder dem was ihm in der Jugend fu&#x0364;rge&#x017F;ungen worden/ nicht<lb/>nach pfeiffen will/ &#x017F;elbiges in ja &#x017F;o &#x017F;charffe <hi rendition="#aq">Inqvi&#x017F;itiones</hi> fa&#x0364;lt/ als<lb/><hi rendition="#aq">Petrus Ramus</hi> zu &#x017F;einer Zeit/ der &#x017F;ich fu&#x0364;r Ko&#x0364;niglichen <hi rendition="#aq">Com-<lb/>mi&#x017F;&#x017F;ariis</hi> nachdru&#x0364;cklich <hi rendition="#aq">defendiren</hi> mu&#x017F;te/ daß er gelehrt/ man<lb/>mu&#x0364;&#x017F;te die <hi rendition="#aq">Logic defini</hi>ren/ und doch mit Mu&#x0364;he und Ang&#x017F;t von<lb/>der&#x017F;elben <hi rendition="#aq">Inqui&#x017F;ition</hi> erlediget wurde; oder wohl gar verketzert<lb/>und aus heiligem iedoch unzeitigem Eyfer mit denen &#x017F;chimpfflich-<lb/>&#x017F;ten Scheltworten beleget wird/ wie etwann ein Gei&#x017F;tlicher in<lb/>Franckreich zu gedachten <hi rendition="#aq">Rami</hi> Zeiten/ der nach des <hi rendition="#aq">Rami</hi> Leh-<lb/>re an &#x017F;tatt <hi rendition="#aq">Kiskis, Kankam, mi&#x017F;chi; quisquis, qvanqvam,<lb/>mihi &amp;c. pronuncirte,</hi> von der <hi rendition="#aq">Sorbone</hi> zu Pariß als ei-<lb/>ner der eine <hi rendition="#aq">Grammatica</hi>li&#x017F;che Ketzerey begangen ha&#x0364;tte/ &#x017F;einer<lb/><hi rendition="#aq">beneficien</hi> beraubet wurde. So i&#x017F;t auch offenbahr/ daß wir<lb/>in Deut&#x017F;chland un&#x017F;ere Sprache bey weiten &#x017F;o hoch nicht halten<lb/>als die Franvo&#x017F;en die ihrige. Denn an &#x017F;tatt/ daß wir uns be-<lb/>flei&#x017F;&#x017F;igen &#x017F;olten die guten Wi&#x017F;&#x017F;en&#x017F;chafften in deut&#x017F;cher Sprache<lb/>ge&#x017F;chickt zu&#x017F;chreiben/ &#x017F;o fallen wir entweder auff die eine Seite<lb/>aus/ und bemu&#x0364;hen uns die Lateini&#x017F;chen oder Griechi&#x017F;chen <hi rendition="#aq">Ter-<lb/>minos technicos</hi> mit dunckeln und la&#x0364;cherlichen Worten zu<lb/>verhuntzen/ oder aber wir kommen in die andere Ecke/ und bilden<lb/>uns ein/ un&#x017F;ere Sprache &#x017F;ey nur zu denen Handlungen in gemei-<lb/>nen Leben nu&#x0364;tzlich/ oder &#x017F;chicke &#x017F;ich/ wenn es auffs ho&#x0364;ch&#x017F;te ko&#x0364;mmt/<lb/><fw type="catch" place="bottom">zu</fw><lb/><pb n="17" facs="#f0019" />
zu nichts mehr/ als Hi&#x017F;to&#x0364;rgen/ und neue Zeitungen darinnen zu-<lb/>&#x017F;chreiben/ nicht aber die <hi rendition="#aq">Philo&#x017F;ophi</hi>&#x017F;chen oder derer ho&#x0364;hern <hi rendition="#aq">Fa-<lb/>cul</hi>ta&#x0364;ten Lehren und Grund-Regeln in &#x017F;elbiger fu&#x0364;rzu&#x017F;tellen.<lb/>Denn wieviel &#x017F;ind unter uns/ die da meinen/ es &#x017F;ey die Wi&#x017F;&#x017F;en-<lb/>&#x017F;chafft der Lateini&#x017F;chen Sprache ein we&#x017F;entliches Stu&#x0364;cke eines<lb/>gelehrten Mannes/ und wer &#x017F;elbige nicht gelernet habe/ der ko&#x0364;n-<lb/>ne ohnmo&#x0364;glich gelehret &#x017F;eyn; ja ich wolte wetten/ daß unter<lb/>denen/ &#x017F;o die&#x017F;en meinen <hi rendition="#aq">Di&#x017F;curs</hi> le&#x017F;en werden/ fa&#x017F;t die helffte die-<lb/>&#x017F;es ihre er&#x017F;te <hi rendition="#aq">cen&#x017F;ur</hi> werden &#x017F;eyn la&#x017F;&#x017F;en/ daß ich ungereimt ge-<lb/>handelt/ weil ich &#x017F;olchen nicht in Lateini&#x017F;cher Zunge verfertiget;<lb/>&#x017F;o gar wird unter uns &#x017F;elb&#x017F;t der vera&#x0364;chtlich gehalten der nur im<lb/>gering&#x017F;ten in die&#x017F;en Stu&#x0364;ck zu befo&#x0364;rderung guter Ku&#x0364;n&#x017F;te etwas in<lb/>un&#x017F;erer Sprache ver&#x017F;uchen wolte. Dannenhero auch kein Wun-<lb/>der i&#x017F;t/ wenn es bey uns in Teut&#x017F;chland an guten u&#x0364;ber&#x017F;etzungen<lb/>mangelt. Zwar &#x017F;o viel die Frantzo&#x0364;&#x017F;i&#x017F;chen Schrifften betrifft/<lb/>do&#x0364;rffen wir eben die Exempel ge&#x017F;chickter <hi rendition="#aq">Ver&#x017F;ionen</hi> &#x017F;o gar weit<lb/>nicht holen/ &#x017F;o von beru&#x0364;hmten Ma&#x0364;nnern nur bey ihren mu&#x0364;ßi-<lb/>gen Neben&#x017F;tunden verfertiget worden. Denn wer achtet die<lb/>Dollmet&#x017F;chung <hi rendition="#aq">Mo&#x017F;is Amyraldi</hi> von Unter&#x017F;cheid der Religio-<lb/>nen/ und <hi rendition="#aq">Jean d&#x2019; E&#x017F;pagne</hi> von allgemeinen Jrrthu&#x0364;mern/ nicht<lb/>fu&#x0364;r ein Mei&#x017F;ter&#x017F;tu&#x0364;ck? des <hi rendition="#aq">Molin&#x00E6;i</hi> Seelen-Friede und anderer<lb/>mehr anitzo zuge&#x017F;chweigen. Aber was Lateini&#x017F;che und Giiechi-<lb/>&#x017F;che <hi rendition="#aq">Scribenten</hi> betrifft/ werden wir auch wohl einen einigen fin-<lb/>den ko&#x0364;nnen/ den wir ohne Pralerey dem <hi rendition="#aq">Vaugelas</hi> oder <hi rendition="#aq">d&#x2019; A-<lb/>blancourt</hi> ko&#x0364;nnen entgegen &#x017F;etzen. Sind gleich unter uns ei-<lb/>nige/ die hierzu nicht unge&#x017F;chickt wa&#x0364;ren/ &#x017F;o wa&#x0364;re es doch denen-<lb/>&#x017F;elben ho&#x0364;ch&#x017F;t vor u&#x0364;bel zu halten/ wenn &#x017F;ie mit &#x017F;o gro&#x017F;&#x017F;en Fleiß/<lb/>als jene gethan eine recht nette <hi rendition="#aq">Ver&#x017F;ion</hi> ausarbeiteten/ da man<lb/>es ihnen doch kaum danck wi&#x017F;&#x017F;en/ oder mit Mu&#x0364;he und Noth die<lb/>Uber&#x017F;etzung ungetadelt la&#x017F;&#x017F;en wu&#x0364;rde. Die mei&#x017F;ten Uber&#x017F;etzun-<lb/>gen derer <hi rendition="#aq">Autorum Cla&#x017F;&#x017F;icorum</hi> &#x017F;ind von Schulleuten ver-<lb/><fw type="sig" place="bottom">C</fw><fw type="catch" place="bottom">fertiget</fw><lb/><pb n="18" facs="#f0020" />
fertiget worden/ die entweder aus itzerwehnten Mangel guter<lb/>Belohnung und daß &#x017F;ie o&#x0364;ffters mehr <hi rendition="#aq">famis &#x017F;edand&#x00E6;</hi> als <hi rendition="#aq">fam&#x00E6;<lb/>acqvirend&#x00E6; gratia</hi> die Feder ergreiffen mu&#x0364;&#x017F;&#x017F;en/ oder aber aus<lb/>Mangel eines reinen und Hochteut&#x017F;chen <hi rendition="#aq">Styli,</hi> als welchen<lb/>man nicht in Schulen/ &#x017F;ondern in Ge&#x017F;ellfchafft anderer Leute<lb/>und Le&#x017F;ung anderer Bu&#x0364;cher begreiffet/ uns keine anmuthige<lb/><hi rendition="#aq">Ver&#x017F;ion</hi> geben wollen/ oder ko&#x0364;nnen. Zuge&#x017F;chweigen/ daß viel-<lb/>fa&#x0364;ltig Exempel ko&#x0364;nten angefu&#x0364;hret werden/ wie offtermahlen ar-<lb/>me Stu&#x0364;mper/ die kaum zwey oder drey Worte von der Sprache/<lb/>aus welcher die Uber&#x017F;etzung ge&#x017F;chehen &#x017F;oll/ ver&#x017F;tehen/ und bey ieder<lb/><hi rendition="#aq">Phra&#x017F;i</hi> das <hi rendition="#aq">Lexicon</hi> brauchen mu&#x0364;&#x017F;&#x017F;en/ &#x017F;ich des dollmet&#x017F;chens<lb/>anma&#x017F;&#x017F;en/ und es auch &#x017F;o dann toll und ta&#x0364;mi&#x017F;ch genung machen.<lb/>Jch ent&#x017F;inne mich/ daß fu&#x0364;r etlichen Jahren ein politi&#x017F;ch Tracta&#x0364;t-<lb/>gen heraus kommen/ in welchen der <hi rendition="#aq"><hi rendition="#k">a</hi>utor</hi> &#x017F;eine Schreibart de-<lb/>&#x017F;to be&#x017F;&#x017F;er zuverbergen viel Frantzo&#x0364;&#x017F;i&#x017F;ch unter das Teut&#x017F;che gemi-<lb/>&#x017F;chet hatte. Als nun die <hi rendition="#aq">Exemplaria</hi> hiervon mei&#x017F;tens abgan-<lb/>gen/ und &#x017F;elbiges wieder auffgelegt werden &#x017F;olte/ wolte der Ver-<lb/>leger denen jenigen zu gute/ &#x017F;o kein Frantzo&#x0364;&#x017F;ich ver&#x017F;tehen die<lb/>Frantzo&#x0364;&#x017F;i&#x017F;chen Worte und <hi rendition="#aq">paragraphos</hi> alsbald darbey teut&#x017F;ch<lb/>mit u&#x0364;ber&#x017F;etzen la&#x017F;&#x017F;en/ und trug dannenhero die&#x017F;e Mu&#x0364;hewaltung<lb/>einem auff/ der das <hi rendition="#aq">verti</hi>ren nicht gelernet hatte/ welcher auch in<lb/>der That eine &#x017F;olche Probe ablegte/ daß man zum wenig&#x017F;ten bey<lb/>der geradebrechten <hi rendition="#aq">Ver&#x017F;ion</hi> was zulachen kriegte; denn es waren<lb/>in der Warheit etliche Redens-Arten &#x017F;o ungereimbt u&#x0364;ber&#x017F;etzt/<lb/>daß auch <hi rendition="#aq">Heraclitus</hi> &#x017F;eine Thra&#x0364;nen ha&#x0364;tte auff eine zeitlang ab-<lb/>trocknen mu&#x0364;&#x017F;&#x017F;en/ wenn er &#x017F;olche gele&#x017F;en ha&#x0364;tte. Jch will nur<lb/>Exempels wei&#x017F;e die vornehm&#x017F;ten hier anfu&#x0364;hren. (1.) <hi rendition="#fr">Er<lb/>wird dadurch den Ruhm</hi> <hi rendition="#aq">d&#x2019; un homme &#x017F;age</hi> <hi rendition="#fr">er-<lb/>werben: da er &#x017F;on&#x017F;t</hi> <hi rendition="#aq">par un emportement brutal</hi><lb/><hi rendition="#fr">oder durch eine</hi> <hi rendition="#aq">brutale</hi> ausfu&#x0364;hrung &#x017F;einer <hi rendition="#fr">Sache &#x017F;ich</hi><lb/><fw type="catch" place="bottom"><hi rendition="#fr">u&#x0364;ber-</hi></fw><lb/><pb n="19" facs="#f0021" />
<hi rendition="#fr">u&#x0364;berall in u&#x0364;beln</hi> <hi rendition="#aq">credit</hi> <hi rendition="#fr">&#x017F;etzen wu&#x0364;rde. (2.) Wie<lb/>vor die&#x017F;em ein Polni&#x017F;cher</hi> <hi rendition="#aq">Seigneur</hi> <hi rendition="#fr">zu Pariß &#x017F;ei-<lb/>nen dollen Zunahmen bey einer</hi> <hi rendition="#aq">Dame</hi> <hi rendition="#fr">ließ anmel-<lb/>den/ gab die&#x017F;elbe ihrem Diener zur Antwort.</hi><lb/><hi rendition="#aq">He! qv&#x2019; on mene cet animal à l&#x2019; ecurie, &amp; qv&#x2019; on<lb/>luy donne du foin. Admirez cela.</hi> <hi rendition="#fr">Ey la&#x017F;&#x017F;et die-<lb/>&#x017F;es Thier auff die</hi> Reit&#x017F;chule <hi rendition="#fr">fu&#x0364;hren/ und ihm ein<lb/>Bund Heu vorlegen.</hi> Kommet euch die&#x017F;es frembd vor?<lb/>(3.) <hi rendition="#fr">Jhr Herren/ wir fallen zu weit in un&#x017F;ern</hi><lb/><hi rendition="#aq">Di&#x017F;cur&#x017F;en &amp; il faut rompre les chiens,</hi> <hi rendition="#fr">das i&#x017F;t:</hi><lb/>wir mu&#x0364;&#x017F;&#x017F;en die Hunde &#x017F;treichen la&#x017F;&#x017F;en. (4.) <hi rendition="#aq">Luxurio&#x017F;i &amp;<lb/>Prodigi</hi> <hi rendition="#fr">machen offtermahls eine</hi> <hi rendition="#aq">depence &#x017F;ourde<lb/>pour des amourettes,</hi> <hi rendition="#fr">das i&#x017F;t eine</hi> heimliche Anklage<lb/><hi rendition="#fr">fu&#x0364;r ihre</hi> <hi rendition="#aq">Courte&#x017F;ien (5) Il ne faut jamais donner<lb/>le flanc ou temoigner des ba&#x017F;&#x017F;e&#x017F;&#x017F;es à &#x017F;on ennemy.</hi><lb/><hi rendition="#fr">Man muß niemahls</hi> weinen <hi rendition="#fr">oder gegen &#x017F;einem<lb/>Feinde eintzige Zaghafftigkeit &#x017F;pu&#x0364;ren la&#x017F;&#x017F;en.</hi> (6)<lb/><hi rendition="#aq">Un grand e&#x017F;prit tout &#x017F;eul e&#x017F;t ungrand in&#x017F;trument<lb/>à faire des fautes.</hi> <hi rendition="#fr">Ein hoher Gei&#x017F;t</hi> i&#x017F;t eintzig und al-<lb/>lein <hi rendition="#fr">ein gro&#x017F;&#x017F;es Werckzeug</hi> krumme Ha&#x0364;ndel <hi rendition="#fr">damit zu-<lb/>machen</hi> (7.) <hi rendition="#aq">Qvel Hazard faut il courir en pre-<lb/>nant une femme?</hi> <hi rendition="#fr">da er vermeinet/ &#x017F;ie &#x017F;ey</hi> <hi rendition="#aq">intacta</hi><lb/><hi rendition="#fr">und wie die keu&#x017F;che&#x017F;te Seele zu ihm ins Ehrenbet-<lb/>te ge&#x017F;tiegen/</hi> <hi rendition="#aq">&amp; un Cou&#x017F;in ou Compere a eu les<lb/>gans de Madame,</hi> <hi rendition="#fr">d.i. da hat ein guter Vetter oder</hi><lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">Gevat-</fw><lb/><pb n="20" facs="#f0022" />
<hi rendition="#fr">Gevatter</hi> Jhre Hand&#x017F;chuh in verwahrung gehabt. <hi rendition="#fr">Sitzet<lb/>nun ein &#x017F;olcher &#x017F;chon in der ho&#x0364;ch&#x017F;ten</hi> <hi rendition="#aq">Dignité,</hi> <hi rendition="#fr">&#x017F;o<lb/>wird doch &#x017F;eines Weibes unehr des Mannes und<lb/>der Kinder Ehre keinen geringen Flecken abwi-<lb/>&#x017F;chen/ und mag die</hi> <hi rendition="#aq">Com&#x0153;die</hi> <hi rendition="#fr">des</hi> <hi rendition="#aq">Moliere</hi> <hi rendition="#fr">oder<lb/>das Frantzo&#x0364;&#x017F;i&#x017F;che Sprichwort.</hi> <hi rendition="#aq">Il a cela du com-<lb/>mun avec des grands Seigneurs</hi> <hi rendition="#fr">d. i. Er ha&#x0364;lt die-<lb/>&#x017F;e mit andern gro&#x017F;&#x017F;en Herren</hi> auff der gemeinen Streue<lb/><hi rendition="#fr">andere aber mich nicht tro&#x0364;&#x017F;ten.</hi> [8] <hi rendition="#aq">La mort &#x017F;u-<lb/>bite e&#x017F;t des toutes la plus commode au &#x017F;age &amp; a<lb/>un homme de bien.</hi> <hi rendition="#fr">Ein ge&#x017F;chwinder Todt i&#x017F;t<lb/>einem klugen und begu&#x0364;terten Men&#x017F;chen der aller-<lb/>beqvem&#x017F;te.</hi> (9) <hi rendition="#aq">Avec uu bon mot Mon&#x017F;ieur, l&#x2019;<lb/>on me feroit aller aux Jndes.</hi> <hi rendition="#fr">Mit einem eintzi-<lb/>gen guten Wort/ mein Herr/</hi> bracht ich es dahin/ daß<lb/>man mich <hi rendition="#fr">in Jndien ziehen lie&#x017F;&#x017F;e. (10) Einer der eine<lb/>gantz unge&#x017F;talte und</hi> <hi rendition="#aq">difforme per&#x017F;on,</hi> <hi rendition="#fr">weil er</hi> <hi rendition="#aq">un<lb/>paure Cadet,</hi> <hi rendition="#fr">und &#x017F;ie Geld und Mittel hatte/ hey-<lb/>rathet/ und &#x017F;ie hernach &#x017F;itzen la&#x0364;&#x017F;&#x017F;et oder &#x017F;ich an-<lb/>ders wo und im Hau&#x017F;e mit</hi> <hi rendition="#aq">Catton divertiret,</hi> <hi rendition="#fr">oder<lb/>mit</hi> einem Catoni&#x017F;chen ern&#x017F;tlichen Sauer&#x017F;ehen <hi rendition="#fr">belu&#x017F;ti-<lb/>get &#xA75B;c.</hi></p><lb/><p>Was i&#x017F;t nun hierbey zuthun/ meine Herren? Sollen wir<lb/>uns bemu&#x0364;hen die teut&#x017F;che Sprache durchgehends in Hochachtung<lb/>zubringeu/ um dadurch der Ausbreitung der Gelehr&#x017F;amkeit den<lb/>Weg zu bahnen? Die&#x017F;es du&#x0364;rffte &#x017F;chwerlich angehen/ und wu&#x0364;r-<lb/><fw type="catch" place="bottom">den</fw><lb/><pb n="21" facs="#f0023" />
den wir wenig ausrichten/ weil <choice><sic>bißber</sic><corr>bißher</corr></choice> &#x017F;chon eine geraume Zeit &#x017F;o<lb/>viel kluge Ko&#x0364;pffe/ &#x017F;o viel edele Mitglieder der Fruchtbringenden<lb/>Ge&#x017F;ell&#x017F;chafft vergebens daran gearbeitet haben. Was fu&#x0364;r Hin-<lb/>berungen im Wege &#x017F;tehen/ wa&#x0364;re anietzo zu weitla&#x0364;ufftig zu erzehlen.<lb/>Jch wil nur die&#x017F;es beru&#x0364;hren: Jn Franckreich redet niemand<lb/>teut&#x017F;ch/ au&#x017F;&#x017F;er etwan die Teut&#x017F;chen untereinander/ &#x017F;o &#x017F;ich darinne<lb/>auffhalten; Alleine bey uns Teut&#x017F;chen i&#x017F;t die Frantzo&#x0364;&#x017F;i&#x017F;che Spra-<lb/>che &#x017F;o gemein worden/ daß an vielen Orten bereits Schu&#x017F;ter und<lb/>Schneider/ Kinder und Ge&#x017F;inde die&#x017F;elbige gut genung reden;<lb/>Solche eingeri&#x017F;&#x017F;ene Gewonheit auszutilgen &#x017F;tehet bey keiner <hi rendition="#aq">pri-<lb/>vat-</hi>Per&#x017F;on. kommet auch der&#x017F;elben im gering&#x017F;ten nicht zu. Wir<lb/>&#x017F;olten uns lieber der&#x017F;elben als eines Mittels bedienen/ die Gelehr-<lb/>&#x017F;amkeit dadurch fortzupflantzen. Der Je&#x017F;uite <hi rendition="#aq">Bouhours</hi> ru&#x0364;h-<lb/>met die Frantzo&#x0364;&#x017F;i&#x017F;che Sprache weitla&#x0364;ufftig/ daß &#x017F;ic fa&#x0364;hig &#x017F;ey/ eben<lb/>dasjenige zu verrichten/ was man durch die Lateini&#x017F;che und Grie-<lb/>chi&#x017F;che zu wege bringen kan/ dieweilen/ wie bereits erwehnet/ von<lb/>allen no&#x0364;thigen Wi&#x017F;&#x017F;en&#x017F;chafften Bücher genung in Frantzo&#x0364;&#x017F;i&#x017F;cher<lb/>Sprache <hi rendition="#aq">edi</hi>ret werden. Wir haben ja auch noch gute teut&#x017F;che<lb/>Bu&#x0364;cher/ obgleich nicht &#x017F;o ha&#x0364;uffig. Warum &#x017F;olte es nicht angehen/<lb/>daß man durch Hu&#x0364;lffe der Teut&#x017F;chen und Frantzo&#x0364;&#x017F;i&#x017F;chen Sprache/<lb/>welche letztere fa&#x017F;t bey uns <hi rendition="#aq">naturali&#x017F;i</hi>ret worden/ Leute/ die &#x017F;on&#x017F;ten<lb/>einen guten natu&#x0364;rlichen Ver&#x017F;tand haben/ in kurtzer Zeit viel weiter<lb/>in der Gelehr&#x017F;amkeit bra&#x0364;chte/ als daß man &#x017F;ie er&#x017F;t &#x017F;o viel Jahre<lb/>mit dem Lateini&#x017F;chen placket. Sprachen &#x017F;ind wohl Zierrathen<lb/>eines Gelehrten/ aber an &#x017F;ich &#x017F;elb&#x017F;t machen &#x017F;ie niemand gelehrt.</p><lb/><p>Man la&#x017F;&#x017F;e diejenigen/ &#x017F;o Lu&#x017F;t darzu haben/ und die vom <hi rendition="#aq">&#x017F;tu-<lb/>di</hi>ren die Zeit ihres Lebens <hi rendition="#aq">profe&#x017F;&#x017F;ion</hi> machen wollen/ Latein<lb/>und Griechi&#x017F;ch genung lernen/ denen andern aber/ &#x017F;o man im ge-<lb/>meinen Leben brau&#x0364;chen wil/ oder die nichts als Frantzo&#x0364;&#x017F;i&#x017F;ch und<lb/>Teut&#x017F;ch gelernet haben/ und denen das <hi rendition="#aq">&#x017F;tudi</hi>ren wegen des Latei-<lb/>ni&#x017F;chen &#x017F;auer und verdrießlich wird/ helffe man ohne Verdrießlich-<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">keit/</fw><lb/><pb n="22" facs="#f0024" />
keit/ mit dem was &#x017F;ie gelernet haben/ fort. Jch halte ga&#x0364;ntzlich da-<lb/>vor/ wann man die&#x017F;es nur mit wenigem ver&#x017F;uchte/ man wu&#x0364;rde gar-<lb/>bald einen mercklichen Vortheil daraus &#x017F;pu&#x0364;hren. Zum Exem-<lb/>pel: Wenn <hi rendition="#fr">ein Fu&#x0364;r&#x017F;t im Reich</hi> von 18. oder 20. Jahren<lb/>nicht alleine gru&#x0364;ndlich davon <hi rendition="#aq">rai&#x017F;onni</hi>ren ko&#x0364;nte: <hi rendition="#fr">Worinnen das<lb/>Amt eines Chri&#x017F;tlichen und wei&#x017F;en Fu&#x0364;r&#x017F;ten insgemein be-<lb/>&#x017F;tehe? Wie er zufo&#x0364;rder&#x017F;t denen Go&#x0364;ttlichen Ge&#x017F;etzen gehor-<lb/>&#x017F;ame Pflicht zu lei&#x017F;ten &#x017F;chuldig? Wie weit ihn das natu&#x0364;rli-<lb/>che Recht gegen alle Men&#x017F;chen verbinde? Was GOtt u&#x0364;ber<lb/>die&#x017F;es in dem allgemeinen Sitten-Ge&#x017F;etz/ &#x017F;o er bald nach Er-<lb/>&#x017F;chaffung der Welt/ oder nach der Su&#x0364;ndfluth dem gantzen<lb/>men&#x017F;chlichen Ge&#x017F;chlechte</hi> <hi rendition="#aq">publici</hi><hi rendition="#fr">ret/ von &#x017F;elbigen er&#x017F;ordere?<lb/>Worinnen das We&#x017F;en und der Grund der wahren Chri&#x017F;t-<lb/>chen Religion be&#x017F;tehe? Wie das Kirchen-Regiment gefu&#x0364;h-<lb/>ret und der Kirchen-Friede erhalten werden mu&#x0364;&#x017F;&#x017F;e? Wie<lb/>der Profan-Friede &#x017F;o wohl a&#x0364;ußerlich als innerlich zu befe&#x017F;ti-<lb/>gen? Wie ein Fu&#x0364;r&#x017F;t nach dem gemeinen Vo&#x0364;lcker-Recht mit<lb/>andern Staaten und Republiqven umbgehen &#x017F;olle? Auff<lb/>was Art er das</hi> <hi rendition="#aq">Intere&#x017F;&#x017F;e</hi> <hi rendition="#fr">&#x017F;einer Benachbarten beobachten<lb/>mu&#x0364;&#x017F;&#x017F;e? Wie er bey Zeiten und im Frieden darauff bedacht<lb/>&#x017F;eyn &#x017F;olle/ daß er vor allen feindlichen Unfall &#x017F;icher &#x017F;eyn ko&#x0364;n-<lb/>ne? Wie er &#x017F;charffe Kriegs-</hi><hi rendition="#aq">di&#x017F;ciplin</hi> <hi rendition="#fr">&#x017F;olle halten/ dabene-<lb/>ben aber auch guten und richtigen Sold geben? Wel-<lb/>cher ge&#x017F;talt und zu was Ende er &#x017F;ich mit andern Fu&#x0364;r&#x017F;ten oh-<lb/>ne Schaden und mit Nutzen in Bu&#x0364;ndni&#x017F;&#x017F;e einla&#x017F;&#x017F;en &#x017F;olle?<lb/>Wie die Unterthanen in guten Sitten auffzuziehen? Wie<lb/>nach der&#x017F;elben</hi> <hi rendition="#aq">genio</hi> <hi rendition="#fr">oder &#x017F;on&#x017F;t nach erhei&#x017F;chender Noth-<lb/>durfft die</hi> <hi rendition="#aq">civil-</hi><hi rendition="#fr">Ge&#x017F;etze einzurichten? Wie weit die&#x017F;elbigen<lb/>zu</hi> <hi rendition="#aq">exeqvi</hi><hi rendition="#fr">ren oder in was ma&#x017F;&#x017F;e ein Fu&#x0364;r&#x017F;t ohne Gefahr dar-<lb/>innen</hi> <hi rendition="#aq">di&#x017F;pen&#x017F;i</hi><hi rendition="#fr">ren ko&#x0364;nne? Wie ferne die Straffe zu min-<lb/>dern oder zu &#x017F;cha&#x0364;rffen? Was fu&#x0364;r Diener einem Fu&#x0364;r&#x017F;ten zu</hi><lb/><fw type="catch" place="bottom"><hi rendition="#fr">Un-</hi></fw><lb/><pb n="23" facs="#f0025" />
<hi rendition="#fr">Unterhalt &#x017F;eines Staats und zur Nothwendigkeit des ge-<lb/>meinen Be&#x017F;tens vonno&#x0364;then/ auch was derer&#x017F;elben ihr Amt<lb/>&#x017F;ey? Wie die Gerechtigkeit gehandhabet werden mu&#x0364;&#x017F;&#x017F;e/ daß<lb/>keinem zu kurtz ge&#x017F;chehe/ noch die Unterthanen durch lang-<lb/>weilige</hi> <hi rendition="#aq">Proce&#x017F;&#x017F;e</hi> <hi rendition="#fr">ausge&#x017F;ogen und mu&#x0364;rbe gemacht werden?<lb/>Wie Zo&#x0364;lle und</hi> <hi rendition="#aq">Contributiones</hi> <hi rendition="#fr">ohne gro&#x017F;&#x017F;e Be&#x017F;chwerung<lb/>derer Unterthanen oder Hinderung der</hi> <hi rendition="#aq">Commerci</hi><hi rendition="#fr">en an-<lb/>zulegen/ auch wie &#x017F;olche lo&#x0364;blich und wohl angewendet wer-<lb/>den &#x017F;ollen? Und wie endlich derer Unterthanen Nahrung<lb/>mercklich geha&#x0364;uffet und befo&#x0364;rdert werden ko&#x0364;nne?</hi> Wenn<lb/>&#x017F;age ich/ ein Fu&#x0364;r&#x017F;t nicht allein die&#x017F;es alles wohl ver&#x017F;tu&#x0364;nde/ und hier-<lb/>nech&#x017F;t <hi rendition="#fr">&#x017F;o wohl in alten als neuen, &#x017F;o wohl in Kirchen-als</hi> <hi rendition="#aq">pro-<lb/>fan-</hi><hi rendition="#fr">Hi&#x017F;torien wohl</hi> <hi rendition="#aq">ver&#x017F;i</hi><hi rendition="#fr">ret wa&#x0364;re/ auch fu&#x0364;rnehmlich den<lb/>Zu&#x017F;tand des H. Ro&#x0364;mi&#x017F;chen Reichs deutlich innen ha&#x0364;tte/ und<lb/>mit guter Art von allen durch eine ge&#x017F;chickte Rede nach dem<lb/>kurtzen Hof-</hi><hi rendition="#aq">&#x017F;tylo</hi> <hi rendition="#fr">&#x017F;eine Gedancken ero&#x0364;ffnen/ oder einen net-<lb/>ten und artigen Brieff verfertigen ko&#x0364;nte;</hi> &#x017F;ondern uber die&#x017F;es<lb/>dasjenige/ was insgemein zu dem Amte eines Fur&#x017F;ten geho&#x0364;ret/<lb/><hi rendition="#fr">auff &#x017F;ich und &#x017F;eine Unterthanen in&#x017F;onderheit wohl zu</hi> <hi rendition="#aq">appli-<lb/>ci</hi><hi rendition="#fr">ren wu&#x0364;&#x017F;te; Die</hi> <hi rendition="#aq">intention</hi> <hi rendition="#fr">&#x017F;einer Benachbarten; Seiner<lb/>Unterthanen</hi> <hi rendition="#aq">naturell/</hi> <hi rendition="#fr">das Thun und Verhalten &#x017F;einer<lb/>Cleri&#x017F;ey und Bedienten/ das Vermo&#x0364;gen &#x017F;einer Untertha-<lb/>nen/ die Nutzbarkeit &#x017F;eines Landes etc. genau bemerckete/<lb/>und aus die&#x017F;em allen dienliche Mittel zu &#x017F;uchen wu&#x0364;&#x017F;te/<lb/>die gemeine Ruhe und Wohlfahrt zu befo&#x0364;rdern etc.</hi><lb/>&#x017F;o halte ich ga&#x0364;ntzlich dafu&#x0364;r/ man wu&#x0364;rde einen &#x017F;olchen Herrn mit<lb/>gutem Fug fu&#x0364;r einen gelehrten Fu&#x0364;r&#x017F;ten <hi rendition="#aq">pa&#x017F;&#x017F;i</hi>ren la&#x017F;&#x017F;en mu&#x0364;&#x017F;&#x017F;en/<lb/>und wo mir recht i&#x017F;t/ &#x017F;o hat <hi rendition="#aq">Plato</hi> auff einen &#x017F;olchen gezielet/ wann<lb/>er ge&#x017F;aget: Daß alsdenn die <hi rendition="#aq">Republiq</hi>ven ho&#x0364;ch&#x017F;t glu&#x0364;ck&#x017F;elig &#x017F;eyn<lb/>wu&#x0364;rden/ wenn entweder die Fu&#x0364;r&#x017F;ten <hi rendition="#aq">philo&#x017F;ophir</hi>ten oder denen<lb/><hi rendition="#aq">Philo&#x017F;ophis</hi> die Regiments-La&#x017F;t auffgetragen wu&#x0364;rde. Aber i&#x017F;t<lb/><fw type="catch" place="bottom">denn</fw><lb/><pb n="24" facs="#f0026" />
denn hierzu &#x017F;o gro&#x017F;&#x017F;e Mu&#x0364;he vonno&#x0364;then? und woran lieget es/ daß<lb/>wir dergleichen Proben nicht viel auffwei&#x017F;en ko&#x0364;nnen? Warhaff-<lb/>tig an denen Potentaten &#x017F;elb&#x017F;t nicht/ &#x017F;ondern mei&#x017F;tentheils an der<lb/>Art &#x017F;elbige zu unterwei&#x017F;en? Jch bin ver&#x017F;ichert/ daß wenn man ei-<lb/>nen jungen Herrn von 10 biß 12. Jahren/ der nur &#x017F;ein Teut&#x017F;ch und<lb/>Frantzo&#x0364;&#x017F;i&#x017F;ch ver&#x017F;tu&#x0364;nde/ anfienge ta&#x0364;glich zwey biß drey Stunden<lb/>von die&#x017F;en Materien mit einem von Ern&#x017F;t und Schertz gemengten<lb/><hi rendition="#aq">di&#x017F;curs</hi> zu unterhalten/ und darneben mit guter Art <hi rendition="#aq">di&#x017F;ponir</hi>te/<lb/>daß er noch ein paar Stunden mit Lu&#x017F;t auff Le&#x017F;ung guter Hi&#x017F;torien/<lb/>auff die <hi rendition="#aq">Geographie</hi> und <hi rendition="#aq">Genealogi</hi>en anwendete/ man wu&#x0364;rde<lb/>ohne ihm einigen Ekel vor dem <hi rendition="#aq">Studir</hi>en noch Verdruß fu&#x0364;r denen<lb/>Gelehrten zu machen/ ingleichen ohne Be&#x017F;chwehrung des Ge-<lb/>da&#x0364;chtni&#x017F;&#x017F;es mit vielen auswendig Lernen/ und Marter des Ver-<lb/>&#x017F;tandes/ dasjenige zu glauben/ was man nicht ver&#x017F;tehet/ welches<lb/>zugleich denen Men&#x017F;chen einen haupt-verdrießlichen Eigen&#x017F;inn<lb/>einflo&#x0364;&#x017F;&#x017F;et; ia endlich ohne Beybringung vieler nichtswu&#x0364;rdigen<lb/>Fragen/ welche das Gehirn verwirren und keinen gro&#x0364;&#x017F;&#x017F;ern Nu-<lb/>tzen haben/ als Ratten und Ma&#x0364;u&#x017F;e zu to&#x0364;dten; gleich&#x017F;am &#x017F;pielende<lb/>und als durch den angenehm&#x017F;ten Zeit-Vertreib noch vor dem ach-<lb/>zehenden oder zwantzig&#x017F;ten Jahre die&#x017F;es alles zu&#x0364; wege bringen<lb/>ko&#x0364;nnen.</p><lb/><p>Ferner/ &#x017F;o viel eine <hi rendition="#fr">Privat-Per&#x017F;on</hi> betrifft/ werden mir<lb/>verhoffentlich die Gelehrten gar gerne Beyfall geben/ daß &#x017F;ich &#x017F;el-<lb/>bige nicht wurde &#x017F;cha&#x0364;men du&#x0364;rffen mit denen allergelehrte&#x017F;ten<lb/>Ma&#x0364;nnern zu <hi rendition="#aq">conver&#x017F;i</hi>ren: Wenn &#x017F;ie er&#x017F;tlich <hi rendition="#fr">die Regeln<lb/>gru&#x0364;ndlich zu</hi> <hi rendition="#aq">rai&#x017F;on</hi><hi rendition="#fr">niren</hi> wohl innen ha&#x0364;tte/ <hi rendition="#fr">ihre Gedancken<lb/>fu&#x0364;glich und ordentlich fu&#x0364;rzubringen wu&#x0364;&#x017F;te/ von anderer ih-<lb/>ren Schrifften ein gut</hi> <hi rendition="#aq">judicium</hi> <hi rendition="#fr">fa&#x0364;llen/</hi> auch denen&#x017F;elbigen<lb/><hi rendition="#fr">den Ur&#x017F;prung ihrer irrigen Meinungen und wie weit &#x017F;elbi-<lb/>ge von der Richt&#x017F;chnur der Warheit abweichen/</hi> mit guter<lb/>Art und Freundlichkeit darthun ko&#x0364;nte; Wenn &#x017F;ie hernachmahls<lb/><fw type="catch" place="bottom">die</fw><lb/><pb n="25" facs="#f0027" />
<hi rendition="#fr">die Rede-Kun&#x017F;t</hi> &#x017F;o weit ver&#x017F;tu&#x0364;nde/ <hi rendition="#fr">daß &#x017F;ie einen wohlge&#x017F;etz-<lb/>ten Brieff</hi> verfertigen und <hi rendition="#fr">einen ge&#x017F;chickten</hi> <hi rendition="#aq">Di&#x017F;curs formi-</hi><lb/>ren ko&#x0364;nte; wenn &#x017F;ie in denen <hi rendition="#aq">Mathemati</hi><hi rendition="#fr">ti&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaff-<lb/>ten</hi> &#x017F;o weit bewandert wa&#x0364;re/ daß &#x017F;ie von niemand in &#x017F;elbigen ver-<lb/>rathen zu werden &#x017F;ich befu&#x0364;rchten du&#x0364;rffte; wenn &#x017F;ie <hi rendition="#fr">von denen<lb/>Ge&#x017F;cho&#x0364;pffen Gottes und deren natu&#x0364;rlichen Eigen&#x017F;chafften/</hi><lb/>&#x017F;o viel die Schwachheit des men&#x017F;chlichen Ver&#x017F;tandes zula&#x0364;&#x017F;t/ ver-<lb/>nu&#x0364;nfftig reden; wenn &#x017F;ie von <hi rendition="#fr">der men&#x017F;chlichen Pflicht &#x017F;o<lb/>wohl gegen GOtt als Men&#x017F;chen in allen Sta&#x0364;nden</hi> nicht<lb/>unge&#x017F;chickte nachricht geben ko&#x0364;nte; wenn &#x017F;ie ferner wu&#x0364;&#x017F;te/ was<lb/>ehe de&#x017F;&#x017F;en von die&#x017F;em allen <hi rendition="#aq">Pythagoras, Zeno, Epicurus,<lb/>Plato</hi> und <hi rendition="#aq">Ari&#x017F;toteles</hi> fu&#x0364;r Meinungen gehabt/ wie die&#x017F;er <hi rendition="#aq">Phi-<lb/>&#x017F;ophen</hi> <hi rendition="#fr">ihre Secten bald ab bald zugenommen/ wie die<lb/>Barbarey im Ro&#x0364;mi&#x017F;chen Reich</hi> und &#x017F;on&#x017F;t in der gautzen Welt<lb/>u&#x0364;berhand genommen/ wie an deren Statt eine <hi rendition="#aq">Schola&#x017F;ti</hi>&#x017F;che<lb/><hi rendition="#aq">Pedanterey</hi> lange Zeit Mode worden/ wie zur Zeit der <hi rendition="#aq">Refor-<lb/>mation</hi> <hi rendition="#fr">gute Ku&#x0364;n&#x017F;te wieder empor kom&#x0304;en/ was</hi> <hi rendition="#aq">Ramus</hi> <hi rendition="#fr">ehe<lb/>de&#x017F;&#x017F;en in der Vernunfft Lehre/ was nach die&#x017F;en der beruf-<lb/>fene</hi> <hi rendition="#aq">des Cartes</hi> <hi rendition="#fr">und de&#x017F;&#x017F;en Schu&#x0364;ler ab&#x017F;onderlich</hi> <hi rendition="#aq">Male-<lb/>branche</hi> <hi rendition="#fr">in nach&#x017F;or&#x017F;chung der Warheit/ was ebenfals die</hi><lb/><hi rendition="#aq">Carte&#x017F;ianer,</hi> <hi rendition="#fr">was</hi> <hi rendition="#aq">Ga&#x017F;&#x017F;endus,</hi> <hi rendition="#fr">was</hi> <hi rendition="#aq">Digby</hi> <hi rendition="#fr">in der natu&#x0364;rli-<lb/>chen Wi&#x017F;&#x017F;en&#x017F;chafft/ was</hi> <hi rendition="#aq">Grotius, Hobbes,</hi> <hi rendition="#fr">der Herr</hi> <hi rendition="#aq">Pu-<lb/>fendorff,</hi> <hi rendition="#fr">und derer Nachfolger/ oder Wieder&#x017F;acher in der<lb/>Sittenlehre</hi> theils geneuert/ theils gebe&#x017F;&#x017F;ert; wenn &#x017F;ie von <hi rendition="#fr">Ur-<lb/>&#x017F;prung und Fortgang derer</hi> <hi rendition="#aq">Republiqven</hi> <hi rendition="#fr">in der Welt/<lb/>von derer&#x017F;elbigen heutigen Zu&#x017F;tand/ ab&#x017F;onderlich aber von<lb/>Be&#x017F;chaffenheit des H. Ro&#x0364;mi&#x017F;chen Reichs/ und de&#x017F;&#x017F;en<lb/>Haupt und Gliedern/ von derer andern</hi> <hi rendition="#aq">Europ&#x00E6;i</hi>&#x017F;chen<lb/><hi rendition="#aq">Potentaten</hi> und <hi rendition="#aq">Republiqven de&#x017F;&#x017F;ein</hi> und <hi rendition="#aq">interét</hi> <hi rendition="#fr">wohl</hi> <hi rendition="#aq">in-<lb/>formiret</hi> wa&#x0364;re: wenn &#x017F;ie <hi rendition="#fr">von dem Zu&#x017F;tand der Kirchen al-<lb/>tes Te&#x017F;taments</hi> etwas weniges/ von denen <hi rendition="#fr">Spaltungen</hi><lb/><fw type="sig" place="bottom">D</fw><fw type="catch" place="bottom"><hi rendition="#fr">neues</hi></fw><lb/><pb n="26" facs="#f0028" />
<hi rendition="#fr">neues Te&#x017F;taments und deren Gelegenheit/</hi> ab&#x017F;onderli<supplied>c</supplied>h aber<lb/>von denen <hi rendition="#fr">Jrrungen &#x017F;o nach der</hi> <hi rendition="#aq">Reformation</hi> <hi rendition="#fr">ent&#x017F;tanden</hi><lb/>genauer und deutlicher zu&#x017F;agen wu&#x0364;&#x017F;te; <hi rendition="#fr">wenn &#x017F;ie von denen<lb/>be&#x017F;ten</hi> <hi rendition="#aq">Autoren,</hi> <hi rendition="#fr">zu fo&#x0364;rder&#x017F;t aber von denen neue&#x017F;ten gute<lb/>Kund&#x017F;chafft ha&#x0364;tte</hi> und in deren Schrifften nicht <choice><sic>&#x017F;rembde</sic><corr>frembde</corr></choice> wa&#x0364;re<lb/>u. &#x017F;. w. Jch da&#x0364;chte wer die&#x017F;es alles <hi rendition="#aq">pr&#x00E6;&#x017F;tirte,</hi> do&#x0364;rffte noch<lb/>wohl &#x017F;ich unter die Gelehrten machen. Jedoch weiß ich nicht/ ob<lb/>wir &#x017F;o balde unter jungen Leuten/ und die nicht unter dem <hi rendition="#aq">&#x017F;tu-<lb/>diren</hi> fa&#x017F;t veraltet &#x017F;ind/ dergleichen antreffen wu&#x0364;rden/ ob wir &#x017F;ie<lb/>&#x017F;chon nicht unter denen/ die in denen hohen und niedern Schu-<lb/>len an &#x017F;tatt der Bu&#x0364;cher Wohllu&#x017F;t und Ergetzlichkeit geliebet/ &#x017F;on-<lb/>dern vielmehr unter denen/ die die freyen Ku&#x0364;n&#x017F;te in denen <hi rendition="#aq">trivial</hi><lb/>Schulen wohl begriffen/ auch ihre <hi rendition="#aq">cur&#x017F;us</hi> auff denen <hi rendition="#aq">Acade-<lb/>mien ab&#x017F;olviret</hi> und die <hi rendition="#aq">Di&#x017F;curs</hi> und <hi rendition="#aq">Dictata</hi> ihrer Lehrer an<lb/>einem Schnu&#x0364;rgen herzu&#x017F;agen wi&#x017F;&#x017F;en/ hervor &#x017F;uchen wolten.<lb/>Und dennoch ko&#x0364;nte gar deutlich dargethan werden/ daß man die-<lb/>&#x017F;es alles einem erwach&#x017F;enen jungen Men&#x017F;chen/ der mit einem<lb/>guten natu&#x0364;rlichen Ver&#x017F;tand ver&#x017F;ehen wa&#x0364;re und neb&#x017F;t &#x017F;einer Mut-<lb/>ter&#x017F;prache einen Frantzo&#x0364;&#x017F;i&#x017F;chen <hi rendition="#aq">Autoren</hi> ver&#x017F;tu&#x0364;nde/ es mo&#x0364;ge<lb/><hi rendition="#fr">ein Frauenzimmer oder Mannsper&#x017F;on</hi> &#x017F;eyn/ &#x017F;o fer-<lb/>ne &#x017F;elbige nur recht&#x017F;chaffene und keine laulichte Begierde ha&#x0364;tte<lb/>&#x017F;olches zu lernen/ mit der leichte&#x017F;ten und angenehm&#x017F;ten Art in<lb/>&#x017F;ehr wenig Jahren/ nachdem der Fleiß mehr oder minder wa&#x0364;re/<lb/>ich wil nicht &#x017F;agen haupt&#x017F;a&#x0364;chlich beybringen/ doch zum wenig&#x017F;ten<lb/>dergleichen Anleitung darzu geben ko&#x0364;nte/ daß &#x017F;ie hernach ohne fer-<lb/>nere Handleitung und fu&#x0364;r &#x017F;ich &#x017F;elb&#x017F;t nach belieben zu ihrer Ver-<lb/>gnu&#x0364;gung ohne An&#x017F;toß fort <hi rendition="#aq">&#x017F;tudi</hi>ren/ oder in der Welt gebraucht<lb/>werden ko&#x0364;nte/ auch allbereit in Ge&#x017F;ell&#x017F;chafft/ wann &#x017F;ie nur die<lb/>Regeln zu rechter Zeit zu reden und zu &#x017F;chweigen wohl in acht<lb/>na&#x0364;hme; fu&#x0364;r ge&#x017F;chickt und nicht ungelehrt <hi rendition="#aq">pa&#x017F;&#x017F;iren</hi> &#x017F;olte. Es<lb/>kan &#x017F;eyn/ daß man mir es fu&#x0364;r eine Thorheit oder <hi rendition="#aq">extravagance</hi><lb/><fw type="catch" place="bottom">deuten</fw><lb/><pb n="27" facs="#f0029" />
deuten wird/ daß ich Frauenzimmer und Mannsper&#x017F;onen in eine<lb/>Cla&#x017F;&#x017F;e ge&#x017F;etzet/ gleich als wenn es eben &#x017F;o leichte wa&#x0364;re jene als<lb/>die&#x017F;e gelehrt zumachen/ da doch bey uns fu&#x0364;r ein Wunder geach-<lb/>tet wird/ wenn eine Dame nur in einem einigen &#x017F;tu&#x0364;ck von der<lb/>Gelehr&#x017F;amkeit etwas be&#x017F;itzet. Aber gleichwie ich einem ieden<lb/>gerne &#x017F;eine Meinung la&#x017F;&#x017F;e; al&#x017F;o getraue ich mir doch nicht allein<lb/>die&#x017F;es/ was ich ge&#x017F;etzet/ mit guten Gru&#x0364;nden zu behaupten/ &#x017F;ondern<lb/>gar darzuthun/ daß es viel leichter &#x017F;ey und mehr <hi rendition="#aq">Succes</hi> zuhof-<lb/>fen/ ein Frauenzimmer von einem guten Ver&#x017F;tande/ welche kein<lb/>Lateini&#x017F;ch ver&#x017F;tehet/ auch nichts oder wenig von der Gelehr-<lb/>&#x017F;amkeit weiß/ als eine auch mit guten Ver&#x017F;tande begabte<lb/>Mannsper&#x017F;on/ die aber darneben von Jugend auff &#x017F;ich mit dem<lb/>Latein geplackt/ auch wohl allbereit herrliche Zeugnu&#x0364;&#x017F;&#x017F;e ihrer<lb/>Ge&#x017F;chicklichkeit erhalten hat/ zu unterrichten/ nicht zwar als ob<lb/>die Lateini&#x017F;che Sprache die Gelehr&#x017F;amkeit hindern &#x017F;olte (denn<lb/>wer wolte &#x017F;o unvernünfftig <hi rendition="#aq">rai&#x017F;oni</hi>ren?) &#x017F;ondern weil durch<lb/>die durchgehends gewo&#x0364;hnliche Lehr-Art viel ungegru&#x0364;ndet und<lb/>ohnno&#x0364;thig zeug neb&#x017F;t den Latein in die Gemu&#x0364;ther der Lehrlinge<lb/>eingepra&#x0364;get wird/ welches hernachmahls &#x017F;o fe&#x017F;te klebet/ und<lb/>merckliche Verhinderungen bringet/ daß das tu&#x0364;chtige und ge-<lb/>&#x017F;cheide nicht hafften will. Eine neue Schreibetaffel nimmet das<lb/>jenige &#x017F;o man drauff &#x017F;chreibet gar leicht an; wenn aber eine<lb/>Schrifft eine geraume Zeit darauff &#x017F;tehen blieben/ wie &#x017F;chwer<lb/>gehet es doch zu/ wenn man hernach das er&#x017F;te auswi&#x017F;chen will?<lb/>i&#x017F;t dann das er&#x017F;te gar auff eine E&#x017F;elshaut ge&#x017F;chrieben worden/ &#x017F;o<lb/>wi&#x017F;che man wie man wil es werden die alten Buch&#x017F;taben oder<lb/>Zahlen noch allezeit herfu&#x0364;r gucken. Jn zweyen oder dreyen<lb/>Jahren kan man viel lehren und lernen. Ge&#x017F;etzt nun daß ein<lb/>Frauenzimmer manchmahl etwas <hi rendition="#aq">Vani</hi>ta&#x0364;t hat/ welche zuvor-<lb/>hero etwan in einer viertelja&#x0364;hrigen Zeit mit guter Art auff die<lb/>Seite ge&#x017F;chaffet werden muß; &#x017F;o mangelt es doch denen jungen<lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">Herrn</fw><lb/><pb n="28" facs="#f0030" />
Herren daran eben &#x017F;o wenig. Ehe man aber bey die&#x017F;en wenn<lb/>&#x017F;ie &#x017F;chon <hi rendition="#aq">&#x017F;tudiret</hi> haben/ die <hi rendition="#aq">pr&#x00E6;judicia</hi> und vorhergefa&#x017F;te<lb/>Meinungen/ welche &#x017F;ich auff nichts anders als auff die <hi rendition="#aq">Autori-</hi><lb/>ta&#x0364;t derer/ von welchen &#x017F;ie &#x017F;olche einge&#x017F;ogen/ gru&#x0364;nden/ ausmi&#x017F;tet/<lb/>halte ich dafu&#x0364;r/ daß man zum wenig&#x017F;ten ein Jahr mehr Zeit ha-<lb/>ben mu&#x0364;&#x017F;&#x017F;e/ welches niemand wunderlich fu&#x0364;rkommen wird/ der<lb/>beym <hi rendition="#aq">Carte&#x017F;io</hi> gele&#x017F;en/ wieviel der&#x017F;elbige &#x017F;einem eigenen Ge-<lb/>&#x017F;ta&#x0364;ndnu&#x0364;ß nach Zeit angewendet/ &#x017F;einen Ver&#x017F;tand von dergleichen<lb/><hi rendition="#aq">impre&#x017F;&#x017F;ionen</hi> zu&#x017F;aubern/ ohnerachtet ihm/ wenn man &#x017F;eine<lb/><hi rendition="#aq">Philo&#x017F;ophie</hi> etwas genau betrachtet/ noch unter&#x017F;chiedene/ wie<lb/>wohl wider &#x017F;eine gute <hi rendition="#aq">intention,</hi> zuru&#x0364;ck geblieben.</p><lb/><p>Wir haben uns in Betrachtung des <hi rendition="#aq">&#x017F;cavant homme</hi> ein<lb/>wenig zu lange auffgehalten/ wir werden aber den Vortheil da-<lb/>von haben in denen u&#x0364;brigen Stu&#x0364;cken de&#x017F;to ku&#x0364;rtzer zu &#x017F;eyn/ weil<lb/>doch/ wenn man es recht heraus &#x017F;agen will/ die Wi&#x017F;&#x017F;en&#x017F;chafft der<lb/>Grund zu einem <hi rendition="#aq">bel esprit</hi> und ein no&#x0364;thiges Stu&#x0364;ck davon i&#x017F;t/<lb/>die&#x017F;es beydes aber das natu&#x0364;rliche <hi rendition="#aq">judicium</hi> oder <hi rendition="#aq">le bon gout</hi><lb/>trefflich &#x017F;cha&#x0364;rffet/ und aus die&#x017F;en dreyen endlich ein <hi rendition="#aq">parfait<lb/>homme galant</hi> werden kan. So viel <hi rendition="#aq">le bel e&#x017F;prit</hi> betrifft/<lb/>du&#x0364;rfften wir die kürtze&#x017F;te Arbeit machen/ wenn wir den <hi rendition="#aq">Bouhours</hi><lb/>folgen wolten/ ma&#x017F;&#x017F;en wir nur mit zwey Worten &#x017F;agen ko&#x0364;nten/ in<lb/>Franckreich wa&#x0364;re &#x017F;elbige Art heute &#x017F;o gemein als die Mu&#x0364;cken in<lb/>Hundstagen und bey uns hingegen &#x017F;o rar/ als ein Donnerwet-<lb/>ter im ka&#x0364;lte&#x017F;ten Winter. Er &#x017F;aget daß das vorige Jahr hundert<lb/>fu&#x0364;r Jtalien an &#x017F;cho&#x0364;nen Gei&#x017F;tern &#x017F;o fruchtbar gewe&#x017F;en &#x017F;ey/ als es<lb/>nach <hi rendition="#aq">Augu&#x017F;ti</hi> Zeiten iemahls &#x017F;eyn ko&#x0364;nnen/ das ietzige aber &#x017F;ey<lb/>fu&#x0364;r Franckreich/ indem man mit guten fug &#x017F;agen ko&#x0364;nne/ daß alle<lb/>Weißheit und aller Ver&#x017F;tand von der Welt eintzig und allein<lb/>bey denen Frantzo&#x017F;en anzutreffen &#x017F;ey/ und daß alle andere <hi rendition="#aq">Natio-<lb/>nes</hi> gegen die Frantzo&#x017F;en gerechnet den Kopff mit Gritze gefu&#x0364;llet<lb/>ha&#x0364;tten. Es ko&#x0364;nne niemand mehr in Franckreich mit &#x017F;einem<lb/><fw type="catch" place="bottom">&#x017F;cho&#x0364;-</fw><lb/><pb n="29" facs="#f0031" />
&#x017F;cho&#x0364;nen Gei&#x017F;t empor kom&#x0304;en/ und &#x017F;ich in hochachtung bringen/ weil<lb/>iederman davon etwas u&#x0364;berley habe/ und &#x017F;ey bey nahe kein<lb/>Men&#x017F;ch unter i<supplied>h</supplied>nen/ der ein wenig manierlich erzogen worden/<lb/>welcher nicht w<supplied>o</supplied>hl zu reden und artig zu&#x017F;chreiben wi&#x017F;&#x017F;e; die Zahl<lb/>von guten <hi rendition="#aq">Au<supplied>t</supplied>oren</hi> und denen &#x017F;o artigen Sachen verfertigten/<lb/>&#x017F;ey unendlich; die gelehrten Ver&#x017F;amlungen kluger Leute ver-<lb/>mehren &#x017F;ich ta&#x0364;glich/ ja er wi&#x017F;&#x017F;e mit einem Wort nichts/ &#x017F;o ge-<lb/>meiner wa&#x0364;re in gantzen Ko&#x0364;nigreich als <hi rendition="#aq">le bel e&#x017F;prit</hi> (der vor<lb/>die&#x017F;em &#x017F;o rar tarinnen gewe&#x017F;en) in au&#x017F;ehen er nicht alleine bey<lb/>denen Gelehrten anzutreffen/ &#x017F;ondern auch bey denen Solda-<lb/>ten und gro&#x017F;&#x017F;en Herren. Sie ha&#x0364;tten <hi rendition="#aq">Princen</hi> welche &#x017F;o wohl<lb/>am Ver&#x017F;tande als an Tapfferkeit es mit dem <hi rendition="#aq">Scipio</hi> und <hi rendition="#aq">C&#x00E6;-<lb/>&#x017F;ar</hi> annehmen ko&#x0364;nten (bey welcher Gelegenheit er dann einen<lb/>bekanten Printzen &#x017F;ehr artig und auff Je&#x017F;uiti&#x017F;che Manier zu-<lb/>&#x017F;chmeicheln weiß) &#x017F;ie ha&#x0364;tten Hertzoge/ Marggrafen/ Grafen/<lb/>die &#x017F;ehr gei&#x017F;treich und gelehrt wa&#x0364;ren/ und die ja &#x017F;o wohl mit der<lb/>Feder als dem Degen u&#x0364;mbgehen ko&#x0364;nten/ auch &#x017F;o ge&#x017F;chickt wa&#x0364;ren<lb/>ein artig Ballet anzugeben oder eine Hi&#x017F;torie zu &#x017F;chreiben/ als<lb/>eine Feld&#x017F;chlacht zu ordnen; Endlich &#x017F;o wa&#x0364;re bey ihnen an Hertzo-<lb/>ginnen/ Marggra&#x0364;ffinnen/ und Gra&#x0364;ffinnen &#x017F;o insge&#x017F;amt mit<lb/>&#x017F;cho&#x0364;nen Ver&#x017F;tande begabt wa&#x0364;ren/ &#x017F;o wenig ein Mangel als an<lb/>denen Herren &#x017F;elb&#x017F;t. Aber uns armen Teut&#x017F;chen giebt er eine<lb/>&#x017F;charffe <hi rendition="#aq">Lection,</hi> indem er uns mit denen <hi rendition="#aq">Mo&#x017F;covi</hi>tern ver-<lb/>gleichet/ und vorgiebet als wenn das gar was &#x017F;onderliches wa&#x0364;-<lb/>re/ daß ein Teut&#x017F;cher und Mo&#x017F;coviter einen &#x017F;cho&#x0364;nen Ver&#x017F;tand<lb/>habe/ und wenn ja allen falls dergleichen Leute auff der Welt<lb/>wa&#x0364;ren/ &#x017F;o wa&#x0364;ren es doch Gei&#x017F;ter von einer &#x017F;olchen Art/ die<lb/>niemahls ohne Verwunderung und ent&#x017F;etzen er&#x017F;chienen.<lb/>Der Cardinal <hi rendition="#aq">Perron</hi> habe von dem Je&#x017F;uiten <hi rendition="#aq">Gret&#x017F;ero</hi> ge&#x017F;agt/<lb/>daß er genung Ver&#x017F;tand fu&#x0364;r einem Teut&#x017F;chen habe/ gleich als ob<lb/>es ein Wunderwerck wa&#x0364;re/ daß ein Teut&#x017F;cher mit Ver&#x017F;tande ver-<lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">&#x017F;ehen</fw><lb/><pb n="30" facs="#f0032" />
&#x017F;ehen &#x017F;ey; Er &#x017F;etzet auch die Ur&#x017F;ache &#x017F;einer Meynung darzu/ daß<lb/>nemlich ein &#x017F;cho&#x0364;ner Gei&#x017F;t &#x017F;ich gantz und gar nicht mit dem groben<lb/><hi rendition="#aq">temperament</hi> und <hi rendition="#aq">ma&#x017F;&#x017F;iv-</hi>Leibern derer Nori-Vo&#x0364;lcker <hi rendition="#aq">com-<lb/>porti</hi>ren ko&#x0364;nne. Die&#x017F;e offenhertzige Gedancken des <hi rendition="#aq">Bouhours</hi><lb/>&#x017F;olten uns nun eine gnung&#x017F;ame Materie geben/ eine <hi rendition="#aq">Satyre</hi> zu<lb/>&#x017F;chreiben/ wenn es un&#x017F;er Vorhaben wa&#x0364;re; in An&#x017F;ehen &#x017F;ich der gu-<lb/>te Vater mit &#x017F;einem <hi rendition="#aq">bel e&#x017F;prit</hi> ziemlich bloß gegeben/ indem er<lb/>zwar die <hi rendition="#aq">mode&#x017F;tie/</hi> als ein no&#x0364;thiges Stu&#x0364;ck davon/ wie oben er-<lb/>wehnet/ erfordert/ aber in Warheit &#x017F;ich nicht allein hierinnen &#x017F;ehr<lb/><hi rendition="#aq">immode&#x017F;t</hi> bezeuget/ &#x017F;ondern auch &#x017F;eine Pralerey (wenn wir uns<lb/>teut&#x017F;cher Redens-Arten/ oder nach &#x017F;einer Art zu &#x017F;chertzen/ <hi rendition="#aq">ma&#x017F;&#x017F;iv-</hi><lb/>Worte gegen ihm gebrauchen wollen) darinnen mercklich &#x017F;pu&#x0364;hren<lb/>la&#x0364;&#x017F;t/ daß er in eben dem&#x017F;elben Ge&#x017F;pra&#x0364;ch/ wo er <hi rendition="#aq">d&#x2019; un bel e&#x017F;prit</hi><lb/>handelt/ den einen von denen &#x017F;ich unterredenden Per&#x017F;onen al&#x017F;o<lb/>einfu&#x0364;hret. <hi rendition="#aq">Il ne &#x017F;e peut rien voir de plus beau<lb/>que l&#x2019; idee que vous avez du bel esprit. J&#x2019; ay<lb/>pen&#x017F;é dire, qu&#x2019;il ne &#x017F;e peut rien voir de plus<lb/>beau que vótre portrait; car on diroit que<lb/>vous e&#x017F;tes peint vous même dans le tableau,<lb/>que vous venez de faire, tant il vous re&#x017F;&#x017F;emble.</hi><lb/>Aber wir wollen den Ehrwu&#x0364;rdigen Herrn anietzo <hi rendition="#aq">pa&#x017F;&#x017F;i</hi>ren<lb/>la&#x017F;&#x017F;en/ weil ihm ohne dem einer von &#x017F;einen eigenen Landes-Leuten<lb/>unter dem verdeckten Namen des <hi rendition="#aq">Cleante,</hi> wie bekant/ den Kopff<lb/>mit allzu &#x017F;charffer Lauge gezwaget/ welcher auch ab&#x017F;onderlich ihm<lb/>die&#x017F;es fu&#x0364;rwirfft und fu&#x0364;r u&#x0364;bel ha&#x0364;lt/ daß er gantze Nationen und die<lb/>Helffte der Welt angeta&#x017F;tet/ auch von denen Teut&#x017F;chen fu&#x0364;rnehm-<lb/>lich gefraget/ ob &#x017F;ie ko&#x0364;nten unter <hi rendition="#aq">les beaux esprits</hi> gerechnet<lb/>werden? Zum wenig&#x017F;ten finden wir unter &#x017F;einen eigenen Model/<lb/>&#x017F;o er uns oben <hi rendition="#aq">d&#x2019;un bel esprit</hi> gegeben/ nirgends/ daß dergleichen<lb/><fw type="catch" place="bottom">Durch-</fw><lb/><pb n="31" facs="#f0033" />
Durchhechelungen und Schma&#x0364;h-Worte gegen gantze Nationen<lb/>darzu geho&#x0364;ren/ &#x017F;o wenig/ als die offenbahre und handgreifliche<lb/>Schmeicheley/ &#x017F;o er von der Frantzo&#x0364;&#x017F;i&#x017F;chen Nation macht. Man<lb/>leugnet nicht/ daß bey denen Frantzo&#x017F;en Leute von &#x017F;cho&#x0364;nen Ver-<lb/>&#x017F;tande in gro&#x017F;&#x017F;er Menge anzutreffen; daß er aber &#x017F;o viel We&#x017F;ens<lb/>mit &#x017F;einen <hi rendition="#aq">Marquis</hi> macht/ zweiffele ich &#x017F;ehr/ ob es ihm <hi rendition="#aq">Moliere</hi><lb/>wu&#x0364;rde haben gut &#x017F;eyn la&#x017F;&#x017F;en/ wenn er noch la&#x0364;nger am Leben blie-<lb/>ben/ als welcher/ wie bekandt/ mit denen Herren <hi rendition="#aq">Marquis</hi> &#x017F;ich<lb/>o&#x0364;ffters lu&#x017F;tig gemacht. Und meynet denn der ehrliche Mann/<lb/>das in Franckreich alles von &#x017F;cho&#x0364;nen Gei&#x017F;tern &#x017F;o gar unma&#x0364;ßig u&#x0364;-<lb/>berley i&#x017F;t/ daß man keine <hi rendition="#aq">Pedanten</hi> unter ihnen antreffen &#x017F;olte.<lb/>Wie wenn wir mit wenigen einen herfu&#x0364;rzo&#x0364;gen/ der &#x017F;ich nichts ge-<lb/>ringes zu &#x017F;eyn du&#x0364;ncket/ und dem <hi rendition="#aq">Bouhours</hi> die Ober&#x017F;telle unter<lb/>denen <hi rendition="#aq">beaux esprits</hi> wohl &#x017F;treitig machen &#x017F;olte. <hi rendition="#aq">Mon&#x017F;ieur<lb/>l&#x2019; <hi rendition="#k">a</hi>bbé de Gerard</hi> i&#x017F;t warhafftig auch keine Katze. Wer den<lb/>Titel &#x017F;eines Buches <hi rendition="#aq">la Philo&#x017F;ophie des gens de Cour</hi><lb/>und de&#x017F;&#x017F;en Vorrede/ wie auch den kurtzen Jnhalt derer da&#x017F;elb&#x017F;t be-<lb/>findlichen Ge&#x017F;pra&#x0364;che lie&#x017F;et/ und bald auff dem Titel &#x017F;iehet/ daß die-<lb/>&#x017F;es Werckgen zum dritten mal auffgeleget worden &#x017F;ey/ der &#x017F;olte<lb/>drauff &#x017F;chwehren/ der <hi rendition="#aq">Autor</hi> habe den rechten Weg getroffen/ wie<lb/>man die Leute zu warhafftig Gelehrten und <hi rendition="#aq">beaux esprits</hi> mit<lb/>kurtzer Arbeit machen &#x017F;olle/ zumal da er in der Vorrede nicht al-<lb/>lein auf die barbari&#x017F;chen Wo&#x0364;rter und unno&#x0364;thigen <hi rendition="#aq">ab&#x017F;tractiones</hi><lb/>derer gemeinen <hi rendition="#aq">Philo&#x017F;ophen,</hi> &#x017F;ondern auch auff die allzu &#x017F;ubtilen<lb/><hi rendition="#aq">mathemati</hi>&#x017F;chen Erfindungen und wunderliche Neuerungen de-<lb/>rer <hi rendition="#aq">Carte&#x017F;ianer</hi> &#x017F;tichelt/ und ohne die&#x017F;e Ma&#x0364;ngel alles das jenige/<lb/>was am <hi rendition="#aq">curi</hi>o&#x0364;&#x017F;e&#x017F;ten in der <hi rendition="#aq">Phy&#x017F;ic</hi> und am gegru&#x0364;nde&#x017F;ten in der<lb/>Sitten-Lehre i&#x017F;t/ auff &#x017F;o eine leichte/ natu&#x0364;rliche und fu&#x0364;r die Leute<lb/>am Hofe ge&#x017F;chickte&#x017F;te Art zu wei&#x017F;en ver&#x017F;pricht/ daß man &#x017F;ie ver&#x017F;i-<lb/>chern ko&#x0364;nne/ &#x017F;ie wu&#x0364;rden nicht weniger Vergnu&#x0364;gung in Begreif-<lb/>fung die&#x017F;er <hi rendition="#aq">Philo&#x017F;ophie</hi> antreffen/ als wenn &#x017F;ie einen <hi rendition="#aq">Roman</hi><lb/>oder <hi rendition="#aq">Com&#x0153;die</hi> la&#x0364;&#x017F;en. Wenn man aber das Werck &#x017F;elb&#x017F;t in die<lb/><fw type="catch" place="bottom">Hand</fw><lb/><pb n="32" facs="#f0034" />
Hand nimmt/ was findet man doch darinnen fu&#x0364;r abge&#x017F;chmackt<lb/>und albern Zeug? Jch wil nicht &#x017F;agen/ daß den <hi rendition="#aq">Autoren</hi> der<lb/>&#x017F;innreiche <hi rendition="#aq">Baile</hi> (ein warhafftiger <hi rendition="#aq">bel esprit</hi>) einer ziemlichen<lb/>derben/ wider die Reformirten begangenen Unwarheit be&#x017F;chuldi-<lb/>get hat/ auch des unertra&#x0364;glichen Lobes nicht erwehnen/ daß er fa&#x017F;t<lb/>in allen Seiten &#x017F;ich &#x017F;elb&#x017F;t giebt/ und &#x017F;ein gro&#x017F;&#x017F;es Werck (worvon<lb/><hi rendition="#aq">la Philo&#x017F;ophie des gens de cour</hi> nur ein kurtzer Auszug i&#x017F;t)<lb/>heraus &#x017F;treichet/ denen Buchfu&#x0364;hrern/ die &#x017F;olches Zweiffels ohne<lb/>nicht haben verlegen wollen/ das Maul wa&#x0364;&#x017F;&#x017F;erich zu machen/ auch<lb/>von einer <hi rendition="#aq">Madame la Marqui&#x017F;e,</hi> die er wil <hi rendition="#aq">informi</hi>ret haben/<lb/>viel Ru&#x0364;hmens macht; vielweniger was die <hi rendition="#aq">methode</hi> betrifft/ all-<lb/>zu genau erinnern/ daß er nicht mit einen Buch&#x017F;taben erwehnet/<lb/>was er eigentlich durch die <hi rendition="#aq">Philo&#x017F;ophie</hi> ver&#x017F;tehe/ auch die Ver-<lb/>nunfft-Lehre als das no&#x0364;thig&#x017F;te Stu&#x0364;ck ausla&#x0364;&#x017F;t/ und in u&#x0364;brigen die<lb/><hi rendition="#aq">Philo&#x017F;ophie</hi> und <hi rendition="#aq">Theologie</hi> ziemlich untereinander wirfft;<lb/>&#x017F;ondern ich wil nur etliche grobe Fehler und Auff&#x017F;chneidereyen an-<lb/>fu&#x0364;hren/ die mir in Durchle&#x017F;ung kaum des dritten Theils die&#x017F;es<lb/>Buchs vorkommen. Jm andern Ge&#x017F;pra&#x0364;ch/ da er von denen <hi rendition="#aq">Se-<lb/>cten</hi> der alten <hi rendition="#aq">Philo&#x017F;ophen</hi> gehandelt/ macht er mehr Auffhe-<lb/>bens als die Klopff-Fechter von Vielfa&#x0364;ltigkeit derer <hi rendition="#aq">Secten,</hi> und<lb/>daß noch niemand die&#x017F;elben genau eingetheilt habe/ und ver&#x017F;pricht/<lb/>wie er eine gantz leichte und &#x017F;o herrliche Art wei&#x017F;en wolle/ ohne<lb/>welcher man ohnmo&#x0364;glich aus der Verwirrung/ worein &#x017F;ich die<lb/><hi rendition="#aq">Philo&#x017F;ophi</hi> &#x017F;elb&#x017F;t geworffen haben/ kommen ko&#x0364;nne; Endlich<lb/>ko&#x0364;mmt es heraus/ man mu&#x0364;&#x017F;&#x017F;e zwey Haupt-Secten machen/ die<lb/><hi rendition="#aq">Dogmati</hi>&#x017F;che und <hi rendition="#aq">Scepti</hi>&#x017F;che/ und dahin alle andere zu bringen<lb/>&#x017F;uchen/ gleich als wenn <hi rendition="#aq">Lip&#x017F;ius</hi> zu &#x017F;einer Zeit/ und nach/ auch wol<lb/>fu&#x0364;r ihm viel andere &#x017F;ich nicht allbereit die&#x017F;er Eintheilung bedienet<lb/>ha&#x0364;tten. Jn dem dritten Ge&#x017F;pra&#x0364;ch/ da er bewei&#x017F;en wil/ daß das<lb/>Frauenzimmer auch die <hi rendition="#aq">Philo&#x017F;ophie</hi> &#x017F;tudieren &#x017F;olte/ macht er &#x017F;ich<lb/>&#x017F;elb&#x017F;t einen Einwurff/ es habe glelchwohl Chri&#x017F;tus das Ma&#x0364;nnli-<lb/><fw type="catch" place="bottom">che</fw><lb/><pb n="33" facs="#f0035" />
che und nicht das Weibliche Ge&#x017F;chlecht angenommen. So wun-<lb/>derlich nun die&#x017F;e <hi rendition="#aq">objection</hi> i&#x017F;t/ &#x017F;o wunderlich i&#x017F;t auch die darauf er-<lb/>folgete Antwort/ welche wohl niemand errathen wu&#x0364;rde/ wenn er<lb/>gleich noch &#x017F;o tieff&#x017F;innig <hi rendition="#aq">meditir</hi>te. Er &#x017F;pricht: es &#x017F;ey eine &#x017F;on-<lb/>derbare Ur&#x017F;ache/ warumb GOtt das Ma&#x0364;nnliche Ge&#x017F;chlecht fu&#x0364;r<lb/>dem Weiblichen angenommen habe/ weil nemlich GOTT durch<lb/>Annehmung der men&#x017F;chlichen Natur &#x017F;ich habe erniedrigen wol-<lb/>len/ die Manns-Per&#x017F;onen aber unter allen vernu&#x0364;nfftigen Creatu-<lb/>ren die allerverachte&#x017F;ten und niedrig&#x017F;ten wa&#x0364;ren. Eben &#x017F;o ge&#x017F;cheid<lb/>antwortet er an &#x017F;elbigem Orte auff den Einwurff/ warumb denn<lb/>Paulus denen Weibes-Per&#x017F;onen das Predigen verboten habe?<lb/>Denn er &#x017F;agt/ es wa&#x0364;re deßwegen ge&#x017F;chehen/ weil &#x017F;ie mehr Ver-<lb/>&#x017F;tand ha&#x0364;tten als die Ma&#x0364;nner/ und damit es nicht das An&#x017F;ehen ge-<lb/>winnen mo&#x0364;chte/ als ob das Frauenzimmer durch ihre Scho&#x0364;nheit<lb/>und natu&#x0364;rliche Beredt&#x017F;amkeit &#x017F;o viel Leute an &#x017F;ich zo&#x0364;gen. Jm<lb/>vierdten Ge&#x017F;pra&#x0364;ch erzehlet er/ daß etliche die Meinung behauptet<lb/>ha&#x0364;tten/ ob wa&#x0364;ren die Engel etliche hundert Jahr fu&#x0364;r der Welt er-<lb/>&#x017F;chaffen worden. Aber die&#x017F;e &#x017F;chla&#x0364;gt er alsbald mit einer eintzigen<lb/>Frage zu Boden: Denn/ &#x017F;pricht er/ an welchem Orte hielten &#x017F;ich<lb/>denn die Engel auff/ da noch kein Ort ge&#x017F;chaffen war? u. &#x017F;. w.<lb/>Dem &#x017F;ey aber nun allen wie ihm wolle/ &#x017F;o &#x017F;olten wir Teut&#x017F;chen<lb/>uns doch den von dem <hi rendition="#aq">Bouhours</hi> uns gethanen Vorwurff/ als ob<lb/>wir keine <hi rendition="#aq">beaux esprits</hi> unter uns ha&#x0364;tten/ nicht nur darzu an-<lb/>reitzen la&#x017F;&#x017F;en/ daß wir de&#x017F;to eyffriger ihnen das Gegentheil in der<lb/>That erwie&#x017F;en/ &#x017F;ondern daß wir auch durchgehends &#x017F;owohl hohes<lb/>als niedern Standes/ &#x017F;owohl Adel als Unadel/ &#x017F;owohl Weibes-als<lb/>Mannes-Per&#x017F;onen uns einen &#x017F;cho&#x0364;nen Gei&#x017F;t zu erlangen/ ange-<lb/>legen &#x017F;eyn lie&#x017F;&#x017F;en/ welches wir ja &#x017F;o leicht zu wege bringen ko&#x0364;nten/<lb/>als die Frantzo&#x017F;en/ wann wir nur recht&#x017F;chaffene Lu&#x017F;t darzu<lb/>ha&#x0364;tten.</p><lb/><fw type="sig" place="bottom">E</fw><fw type="catch" place="bottom">End-</fw><lb/><pb n="34" facs="#f0036" />
<p>Endlich <hi rendition="#aq">Le bon gout</hi> und die warhafftige <hi rendition="#aq">galanterie</hi> be-<lb/>treflend/ &#x017F;o pfleget man zwar insgemein nach Franckreich zu rei-<lb/>&#x017F;en/ wenn man in die&#x017F;en Eigen&#x017F;chafften &#x017F;ich vollkommen machen<lb/>wil/ und i&#x017F;t an dem/ daß die Frantzo&#x017F;en hiervon <hi rendition="#aq">profe&#x017F;&#x017F;ion</hi> ma-<lb/>chen. Aber wenn wir die Warheit &#x017F;agen &#x017F;ollen/ &#x017F;o ko&#x0364;nnen wir<lb/>die&#x017F;e gute Qvalita&#x0364;ten auch bey uns antreffen/ wenn wir uns<lb/>nur von dem gemeinen Po&#x0364;bel etwas ab&#x017F;onderten/ und nicht ein<lb/>iedweder &#x017F;ich einbildete/ daß er nach &#x017F;einer eigenen <hi rendition="#aq">impre&#x017F;&#x017F;ion<lb/>galant</hi> genug wa&#x0364;re und <hi rendition="#aq">le bon goùt</hi> vollkommen be&#x017F;a&#x0364;&#x017F;&#x017F;e. Wie<lb/>mancher junger Men&#x017F;ch/ der er&#x017F;t ausfliegt/ <hi rendition="#aq">affectirt</hi> mit aller<lb/>Gewalt fu&#x0364;r <hi rendition="#aq">galant</hi> ange&#x017F;ehen zu &#x017F;eyn/ und &#x017F;einen guten Ver&#x017F;tand<lb/>&#x017F;ehen zu la&#x017F;&#x017F;en; Aber auff was Wei&#x017F;e? Bald kleidet man &#x017F;ich<lb/>auff die wunderlich&#x017F;te Art von der Welt/ und du&#x0364;rffen un&#x017F;ere<lb/>Schneider nur mit zwey Worten &#x017F;agen: die&#x017F;e Mode komme nur<lb/>gantz warm aus Franckreich/ &#x017F;o i&#x017F;t es &#x017F;chon gut/ wenn gleich die<lb/>Frantzo&#x017F;en uns damit ho&#x0364;chlich auslachen. Bald/ wenn man &#x017F;tu-<lb/>diren oder was no&#x0364;thigers thun &#x017F;oll/ verliebt man &#x017F;ich &#x017F;terblich/ und<lb/>zwar zum o&#x0364;fftern in ein gut einfa&#x0364;ltig Buttes-Ma&#x0364;gdgen/ aus deren<lb/>Augen man gleich &#x017F;ehen kan/ daß eine Seele ohne Gei&#x017F;t den Leib<lb/>bewohne. Was gehen nun da fu&#x0364;r <hi rendition="#aq">galanterien</hi> vor? Wie zu-<lb/>trampelt man &#x017F;ich vor dem Fen&#x017F;ter/ ob man die Ehre haben ko&#x0364;nne/<lb/>die Jungfer/ oder doch an deren &#x017F;tatt die Magd oder die Katze zu<lb/>gru&#x0364;&#x017F;&#x017F;en? Wie viel verliebte Briefe/ die man aus zehen <hi rendition="#aq">Romans</hi><lb/>zu&#x017F;ammen ge&#x017F;uchet hat/ und die mit vielen flammenden und mit<lb/>Pfeilen durch&#x017F;cho&#x017F;&#x017F;enen Hertzen bemahlet &#x017F;ind/ werden da abge-<lb/>&#x017F;chicket/ gleich als ob man des guten Kindes <hi rendition="#aq">affection</hi> damit<lb/><hi rendition="#aq">bombardi</hi>ren wolte? Wie la&#x0364;&#x017F;&#x017F;et man &#x017F;ichs &#x017F;auer werden/ eine<lb/><hi rendition="#aq">galante</hi> Nacht-Mu&#x017F;ic zu bringen? Wie &#x017F;pielet man mit denen<lb/>verliebten Minen u&#x0364;berall/ auch wohl in dem GOttes-Hau&#x017F;e?<lb/>Daß ja von denen <hi rendition="#aq">galanten</hi> Hi&#x017F;to&#x0364;rgen iedermann zu&#x017F;agen wi&#x017F;&#x017F;e/<lb/>und auff den <hi rendition="#aq">galanten</hi> Men&#x017F;chen mit Fingern wei&#x017F;en ko&#x0364;nne.<lb/><fw type="catch" place="bottom">Bald</fw><lb/><pb n="35" facs="#f0037" />
Bald/ wenn man &#x017F;eine <hi rendition="#aq">galanterie in conver&#x017F;ation</hi> &#x017F;chen la&#x017F;&#x017F;en<lb/>wil/ vermeynet man nicht be&#x017F;&#x017F;er fortzukommen/ als wenn man<lb/>nur fein viel rede/ es mo&#x0364;ge &#x017F;ich &#x017F;chicken/ wie es wolle/ oder wenn<lb/>man einem ieden in der Ge&#x017F;ell&#x017F;chafft <hi rendition="#aq">contradici</hi>re/ und da kan es<lb/>denn nicht fehlen/ es mu&#x0364;&#x017F;&#x017F;en manchmal <hi rendition="#aq">galante fauten</hi> mit un-<lb/>terlauffen/ daß man zum Exempel aus Jtalien u&#x0364;ber die <hi rendition="#aq">Alpes</hi> zu<lb/>Wa&#x017F;&#x017F;er rei&#x017F;et/ daß man aus Spanien unmittelbar in Pohlen<lb/>ko&#x0364;mmet/ daß man bey Soldaten von der <hi rendition="#aq">Philo&#x017F;ophie,</hi> bey Ge-<lb/>lehrten von der <hi rendition="#aq">Fortification,</hi> beym Frauenzimmer von &#x017F;einen<lb/><hi rendition="#aq">Collegiis</hi> oder von der <hi rendition="#aq">Metaphy&#x017F;ic</hi> &#x017F;chwatzet/ oder daß man die<lb/>gantze Ge&#x017F;ell&#x017F;chafft mit &#x017F;einen <hi rendition="#aq">galanten di&#x017F;puti</hi>ren verdrießlich<lb/>macht/ u.&#x017F;.w. Jedoch es mangelt bey dem Frauenzim&#x0304;er auch nicht<lb/>an vielfa&#x0364;ltig <hi rendition="#aq">affectir</hi>ter Galanterey? Wie manche &#x2012; &#x2012; &#x2012; Aber/<lb/>Meine Herren/ hier ha&#x0364;lt meine Feder billig inne/ und erinnert<lb/>&#x017F;ich des Re&#x017F;pects/ welchen man die&#x017F;em artigen Ge&#x017F;chlecht &#x017F;chuldig<lb/>i&#x017F;t. Man kan ihre Fehler wohl dencken und wi&#x017F;&#x017F;en/ aber man<lb/>muß &#x017F;ie nicht &#x017F;agen/ vielweniger davon &#x017F;chreiben; Denn dadurch<lb/>wu&#x0364;rde man die Gra&#x0364;ntzen der Ho&#x0364;fligkeit u&#x0364;ber&#x017F;chreiten/ und die<lb/>Hochachtung/ mit der man ihnen allezeit begegnen &#x017F;oll/ ho&#x0364;chlich<lb/>beleidigen. <hi rendition="#aq">Di&#x017F;cret</hi> &#x017F;eyn i&#x017F;t ein notbwendiges Stu&#x0364;cke der <hi rendition="#aq">ga-<lb/>lanterie,</hi> und was wu&#x0364;rden wir al&#x017F;o fu&#x0364;r Vortheil haben/ wenn<lb/>wir ihnen gleich in denen Stu&#x0364;cken/ worinnen &#x017F;ie wider die Regeln<lb/>der Galanterie an&#x017F;to&#x017F;&#x017F;en/ die Warheit &#x017F;agten/ und doch eben in<lb/>&#x017F;elbigem Augenblicke wider die&#x017F;elbigen Ge&#x017F;etze &#x017F;u&#x0364;ndigten. Wir<lb/>mu&#x0364;&#x017F;&#x017F;en uns vielmehr befleißigen/ die uns anklebende vielfa&#x0364;ltige<lb/>Ma&#x0364;ngel zu be&#x017F;&#x017F;ern/ um Sie dadurch mit guter Art zu erinnern&#x0304;/<lb/>auch an die a&#x0364;nderung der ihrigen zu gedencken.</p><lb/><p>Derowegen/ daß wir derein&#x017F;t zum Schlu&#x017F;&#x017F;e kommen/ bin ich<lb/>der Meinung/ daß wenn man ja denen Frantzo&#x017F;en nachahmen<lb/>wil/ man ihnen hierinnen nachahmen &#x017F;olle/ daß man &#x017F;ich auf <hi rendition="#aq">hon-<lb/>néte,</hi> Gelehr&#x017F;amkeit/ <hi rendition="#aq">beauté d&#x2019;e&#x017F;prit, un bon gout</hi> und <hi rendition="#aq">galan-</hi><lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom"><hi rendition="#aq">terie</hi></fw><lb/><pb n="36" facs="#f0038" />
<hi rendition="#aq">terie</hi> befleißige; Denn wenn man die&#x017F;e Stu&#x0364;cke alle zu&#x017F;ammen<lb/>&#x017F;etzt/ wird endlich <hi rendition="#aq">un parfait homme S&#x00E2;ge</hi> oder ein vollkomme-<lb/>ner wei&#x017F;er Mann daraus ent&#x017F;tehen/ den man in der Welt zu klu-<lb/>gen und wichtigen Dingen brauchen kan. Gleichwie es aber nicht<lb/>ge&#x017F;cheide gehandelt i&#x017F;t/ weñ man &#x017F;ich etwas zum Entzweck fu&#x0364;&#xA75B;&#x017F;etzet/<lb/>und um die Mittel darzu zugelangen/ &#x017F;ich nicht beku&#x0364;m&#x0304;ert/ oder die<lb/>Hand in Schoß leget/ und fu&#x0364;r Faulheit die&#x017F;elbe nicht brauchen wil;<lb/>al&#x017F;o i&#x017F;t wohl no&#x0364;thig/ daß wir uns nach denen mitteln umbthun/<lb/>durch welche wir obberu&#x0364;hrte Eigen&#x017F;chafften erhalten und die&#x017F;e<lb/>Nachahmung ins Werck richten ko&#x0364;nnen. Jch wil nicht leugnen/<lb/>daß bey allen die&#x017F;en Stu&#x0364;cken ein gut <hi rendition="#aq">naturell</hi> viel/ auch in etli-<lb/>chen das mei&#x017F;te thue; Es wird aber auch hinwiederum niemand<lb/>verneinen ko&#x0364;nnen/ daß mann der Natur durch Kun&#x017F;t mercklich<lb/>forthelffen ko&#x0364;nne/ die Kun&#x017F;t aber am fu&#x0364;glich&#x017F;ten durch gewi&#x017F;&#x017F;e<lb/>Grund-Regeln und <hi rendition="#aq">maximen</hi> erlernet werde. Weil ich dann<lb/>&#x017F;on&#x017F;t nichts zuthun habe/ als daß ich Gelegenheit &#x017F;uche/ Meinen<lb/>Herren/ nach meinen wenigen Vermo&#x0364;gen zu dienen/ und an die<lb/>Hand zugehen/ darneben aber bemu&#x0364;het lebe/ wie &#x017F;olches mit einer<lb/>guten Manier ge&#x017F;chehen mo&#x0364;ge/ damit weder die&#x017F;elben noch ich<lb/>dabey verdrießlich werden; Als habe ich mir fu&#x0364;rge&#x017F;etzt/ geliebts<lb/>GOtt die&#x017F;en Winter durch/ denen &#x017F;o dießfalls meine Lehrart<lb/>an&#x017F;tehet/ anleitung zugeben wie man obbe&#x017F;agte Stu&#x0364;cke/ worin-<lb/>nen die Frantzo&#x017F;en uns Teut&#x017F;chen zu u&#x0364;bertreffen &#x017F;uchen/ zu erlan-<lb/>gen &#x017F;ein Leben an&#x017F;tellen und &#x017F;einen Ver&#x017F;tand <hi rendition="#aq">di&#x017F;poni</hi>ren &#x017F;olle.<lb/>Zwar was die <hi rendition="#fr">Gelehr&#x017F;amkeit</hi> betrifft/ bin ich allbereit darinnen<lb/>begriffen/ Meinen Herren zuwei&#x017F;en auff was fu&#x0364;r Regeln man &#x017F;ei-<lb/>ne Gedancken gru&#x0364;nden und vernünfftige <hi rendition="#aq">rai&#x017F;onni</hi>ren &#x017F;olle/<lb/>welche Lehre ob &#x017F;ie wohl gemeiniglich obenhin <hi rendition="#aq">tracti</hi>ret/ und von<lb/>vielen als zur Gelahrheit ohnno&#x0364;thig gar ausgela&#x017F;&#x017F;en wird/ &#x017F;o i&#x017F;t<lb/>&#x017F;ie dennoch bey ge&#x017F;cheiden Leuten billich fu&#x0364;r das Haupt&#x017F;tu&#x0364;ck ei-<lb/>nes gelahrten Mannes ange&#x017F;ehen/ deren ich mich auch de&#x017F;towe-<lb/><fw type="catch" place="bottom">niger</fw><lb/><pb n="37" facs="#f0039" />
niger zu&#x017F;cha&#x0364;men ur&#x017F;ach habe/ weiln eine <hi rendition="#fr">Hoch Adeliche Per-<lb/>&#x017F;on</hi> unter uns Teut&#x017F;chen (die bey denen Frantzo&#x017F;en &#x017F;elb&#x017F;t <hi rendition="#aq">pour<lb/>un veritable bel e&#x017F;prit &amp; galand homme pa&#x017F;&#x017F;iret,</hi> und<lb/>dannenhero von meinen Herrn billig als ein <hi rendition="#aq">model d&#x2019; un hom-<lb/>me S&#x00E2;ge</hi> betrachtet werden &#x017F;oll;) &#x017F;elbige Jhrer gelehrten Feder<lb/>wu&#x0364;rdig geachtet/ und unter dem Nahmen einer nu&#x0364;tzlichen<lb/><hi rendition="#fr">Seelen-Artzeney</hi> artig und ge&#x017F;chickt davon ge&#x017F;chrieben hat.<lb/>Was <hi rendition="#aq">l&#x2019; honnêtete</hi> anlanget/ bin ich ge&#x017F;onnen/ die <hi rendition="#aq">Maximen</hi><lb/>des Go&#x0364;ttlichen Rechts/ als welches die fu&#x0364;rnehm&#x017F;te Richt&#x017F;chnur<lb/>der&#x017F;elbigen i&#x017F;t/ nach Anleitung meiner <hi rendition="#aq">In&#x017F;titutionum Jurispru-<lb/>denti&#x00E6; divin&#x00E6;,</hi> wo GOtt will/ auff dem <hi rendition="#fr">Montag nach der<lb/>Zahlwoche nach mittags nach zwey Uhr</hi> wiederum zuer-<lb/>kla&#x0364;ren anzufangen/ und binnen <hi rendition="#aq">dato</hi> <hi rendition="#fr">und O&#x017F;tern</hi> ku&#x0364;nfftiges<lb/>Jahres zu vollenden; Aber in denen drey letztern Stu&#x0364;cken gebe<lb/>ich mich noch &#x017F;elb&#x017F;ten vor einen Lehrling aus und getraue mir<lb/>noch nicht die grundge&#x017F;etze <hi rendition="#aq">d&#x2019; un bel e&#x017F;prit, du bon gout &amp;<lb/>d&#x2019; un galand homme</hi> nach meiner eigenen <hi rendition="#aq">invention</hi> in ei-<lb/>ner gewi&#x017F;&#x017F;en Kun&#x017F;tform fu&#x0364;rzu&#x017F;tellen; Jch habe aber bißhero<lb/>angemerckt/ daß <hi rendition="#aq">Gracian</hi> ein bekanter und beru&#x0364;hmter Spanier<lb/>in &#x017F;einem Buch/ welches er <hi rendition="#aq">Arte de prudencia</hi> genennet<lb/>und aus lauter Regeln ge&#x017F;chickt und artig zu leben be&#x017F;tehet/ die-<lb/>&#x017F;es &#x017F;einen fu&#x0364;rnehm&#x017F;ten Zweck &#x017F;eyn la&#x017F;&#x017F;en/ wie er durchgehends<lb/>die Men&#x017F;chen dahin fu&#x0364;hren mo&#x0364;chte/ daß &#x017F;ie <hi rendition="#aq">beaux e&#x017F;prits,<lb/>hommes de bon gout &amp; galands</hi> wu&#x0364;rden. Welches gleich<lb/>wie es von <hi rendition="#aq">Amelot de la Hou&#x017F;&#x017F;aye</hi> in das Frantzo&#x0364;&#x017F;i&#x017F;che u&#x0364;ber-<lb/>&#x017F;etzet und als ein &#x017F;ehr vernu&#x0364;nfftiges Werck von Leuten bey<lb/>Hoffe/ allwo die recht&#x017F;chaffene <hi rendition="#aq">galanterie</hi> eigentlich ihren<lb/>Sitz hat/ <hi rendition="#aq">&#x00E6;&#x017F;timiret</hi> worden; Al&#x017F;o hat &#x017F;olches auch ein gelehr-<lb/>ter Mann un&#x017F;erer Stadt in die hochteut&#x017F;che Sprache <hi rendition="#aq">vertiret.</hi><lb/>Wannenhero ich vermeinet/ nicht &#x017F;onderlich zu irren/ <supplied>w</supplied>enn ich<lb/>Meinen Herren <hi rendition="#fr">die&#x017F;es Buch</hi> zwi&#x017F;chen hier und O&#x017F;tern nach<lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">meiner</fw><lb/><pb n="38" facs="#f0040" />
meiner geringen Wi&#x017F;&#x017F;en&#x017F;chafft und Erfahrung erkla&#x0364;rete/ worin-<lb/>nen ich auch/ &#x017F;o ferne es denen&#x017F;elben beliebig auff erwehnten<lb/><hi rendition="#fr">Montag nach der Zahlwoche vor mittag u&#x0364;mb 9. Uhr</hi><lb/>den Anfang zu machen vorhabens bin. Jch ha&#x0364;tte wohl Gele-<lb/>genheit hierbey mehr zuerwehnen <hi rendition="#fr">wer der</hi> <hi rendition="#aq">Gracian</hi> <hi rendition="#fr">gewe&#x017F;en?<lb/>Was er &#x017F;on&#x017F;t ge&#x017F;chrieben? Was von die&#x017F;em Buch ab&#x017F;on-<lb/>derlich zuhalten? wie die</hi> <hi rendition="#aq">Cen&#x017F;ur,</hi> <hi rendition="#fr">&#x017F;o der Je&#x017F;uite</hi> <hi rendition="#aq">Bou-<lb/>hours</hi> <hi rendition="#fr">davon gefa&#x0364;llet/ zubeantworten &#x017F;ey? von des</hi> <hi rendition="#aq">Amelot<lb/>de Hou&#x017F;laye</hi> <hi rendition="#fr">&#x017F;einer Uber&#x017F;etzung und andern Schrifften/<lb/>auch &#x017F;einen Wieder&#x017F;achern: Ob er den Titel des</hi> <hi rendition="#aq">Graci-<lb/>ans</hi> <hi rendition="#fr">mit dem Titel</hi> <hi rendition="#aq">l&#x2019; Homme de cour</hi> ge&#x017F;chickt verwan-<lb/>delt? <hi rendition="#fr">was von &#x017F;einen Anmerckungen zuhalten? was ich<lb/>in erkla&#x0364;rung die&#x017F;es Buchs fu&#x0364;r eine Ordnung beobachten<lb/>wolle? was meine Herren fu&#x0364;r Nutzen daraus zuhoffen?<lb/>Wiefern ich mich &#x017F;elb&#x017F;t die Grund-Reguln des</hi> <hi rendition="#aq">Gracians</hi><lb/><hi rendition="#fr">zuver&#x017F;tehen und zubeobachten fa&#x0364;hig erkenne?</hi> u. &#x017F;. w. Aber<lb/>ich meine es werde &#x017F;ich be&#x017F;&#x017F;er &#x017F;chicken/ daß &#x017F;olches biß auff die<lb/><hi rendition="#aq">Lectionen</hi> &#x017F;elb&#x017F;t ver&#x017F;paret werde/ theils weil die&#x017F;er mein<lb/><hi rendition="#aq">Di&#x017F;curs</hi> u&#x0364;ber verhoffen unter der Hand gro&#x0364;&#x017F;&#x017F;er worden/<lb/>als ich anfangs gemeinet/ theils weil ich &#x017F;on&#x017F;ten allzuviel von<lb/>mir &#x017F;elb&#x017F;t wu&#x0364;rde reden mu&#x0364;&#x017F;&#x017F;en/ worinnen ich vielleicht allbereit<lb/>die Regeln der Weißheit u&#x0364;ber&#x017F;chritten/ indem ich gar wohl er-<lb/>kenne/ daß ein ge&#x017F;cheider Mann/ &#x017F;o wenig als mo&#x0364;glich/ ja wenn<lb/><hi rendition="#c">es nicht die Noth erfordert/ gar nicht von &#x017F;ich &#x017F;elb&#x017F;t reden<lb/>&#x017F;olle/ zumahlen in o&#x0364;ffentlichen Schrifften.<lb/>Sie leben wohl.</hi></p><lb/><fw type="catch" place="bottom"><hi rendition="#aq">Gra-</hi></fw><lb/><pb n="[39]" facs="#f0041" />
<cit><quote><hi rendition="#c"><hi rendition="#aq">Gracien Maxim.</hi> 79.</hi><lb/><hi rendition="#aq"><hi rendition="#in">L</hi>&#x2019;Humeur joviale e&#x017F;t une perfection plutôt<lb/>qu&#x2019;un défaut, quand il n&#x2019;y a point d&#x2019; excés.<lb/>Un grain de plai&#x017F;anterie a&#x017F;&#x017F;ai&#x017F;onne tout. Les<lb/>plus grans hommes joüent d&#x2019; enjoüement com-<lb/>me les autres, pour &#x017F;e concilier la bienveillance<lb/>univer&#x017F;elle: mais avec céte diférence, qu&#x2019;ils gar-<lb/>dent toujours la préférence à la &#x017F;age&#x017F;&#x017F;e, &amp; le re-<lb/>&#x017F;pect à la bien&#x017F;éance. D&#x2019; autres &#x017F;e tirent d&#x2019;afaire<lb/>par un trait de belle humeur; car il y a des cho-<lb/>&#x017F;es qu&#x2019;il faut prendre en riant, &amp; quelquefois cel-<lb/>les même qu&#x2019;un autre prend tout-de-bon. Une<lb/>telle humeur e&#x017F;t l&#x2019;aimant des c&#x0153;urs.</hi></quote><bibl></bibl></cit></div><lb/><pb n="[40]" facs="#f0042" />
<pb n="[41]" facs="#f0043" />
<pb n="[42]" facs="#f0044" />




</body></text>
</TEI>
