<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front><pb n="[1]" facs="#f0001" />
<titlePage type="main"><docTitle><titlePart type="main"><hi rendition="#b"><hi rendition="#g"><hi rendition="#in">L</hi>eben<lb/>der</hi><lb/><hi rendition="#in">S</hi>chwedi&#x017F;chen<lb/><hi rendition="#g"><hi rendition="#in">G</hi>räfinn</hi><lb/>von <hi rendition="#in">G</hi> ***</hi></titlePart></docTitle><lb/><milestone unit="section" rendition="#hr"/><lb/>
<titlePart type="volume"><hi rendition="#b"><hi rendition="#g">Er&#x017F;ter Theil.</hi></hi></titlePart><lb/><figure/><lb/>
<docImprint><pubPlace>Leipzig</pubPlace>, bey <publisher>Johann Wendler</publisher>.<lb/><docDate><hi rendition="#g">1747.</hi></docDate></docImprint></titlePage></front><body><lb/><pb n="[2]" facs="#f0002" />
<pb n="[3]" facs="#f0003" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><p><hi rendition="#in">V</hi>ielleicht würde ich bey der Erzäh-<lb/>lung meines Ge&#x017F;chlechts eben &#x017F;o<lb/>beredt oder ge&#x017F;chwätzig als andere<lb/>&#x017F;eyn, wenn ich anders viel zu &#x017F;agen wüßte.<lb/>Meine Aeltern &#x017F;ind mir in den zarte&#x017F;ten<lb/>Jahren ge&#x017F;torben, und ich habe von mei-<lb/>nem Vater, einem Liefländi&#x017F;chen von Adel,<lb/>weiter nichts erzählen hören, als daß er<lb/>ein recht&#x017F;chaffner Mann gewe&#x017F;en i&#x017F;t, und<lb/>wenig Mittel be&#x017F;e&#x017F;&#x017F;en hat.</p><lb/><p>Mein Vetter, der auch ein Landedel-<lb/>mann war, doch in &#x017F;einer Jugend &#x017F;tudi-<lb/>ret hatte, nahm mich nach meines Va-<lb/>ters Tode zu &#x017F;ich auf &#x017F;ein Landgut, und<lb/>erzog mich bis in mein &#x017F;echzehntes Jahr.<lb/>Jch habe die Worte nicht verge&#x017F;&#x017F;en kön-<lb/>nen, die er einmal zu &#x017F;einer Gemahlinn<lb/>&#x017F;agte, als &#x017F;ie ihn fragte, wie er es künf-<lb/>tig mit meiner Erziehung wollte gehalten<lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">wi&#x017F;&#x017F;en.</fw><lb/><pb n="4" facs="#f0004" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>wi&#x017F;&#x017F;en. Vormittage, fieng er an, &#x017F;oll das<lb/>Fräulein als ein Mann, und Nachmit-<lb/>tage als eine Frau erzogen werden. Mei-<lb/>ne Muhme hatte mich &#x017F;ehr lieb, zumal<lb/>weil &#x017F;ie keine Tochter hatte, und &#x017F;ie &#x017F;ah es<lb/>gar nicht gern, daß ich, wie ihre jungen<lb/>Herren die Sprachen und andre Pedante-<lb/>reyen, wie &#x017F;ie zu reden pflegte, erlernen<lb/>&#x017F;ollte. Sie hätte mich die&#x017F;er Mühe gern<lb/>überhoben; allein ihr Gemahl wollte nicht.<lb/>Fürchten &#x017F;ie &#x017F;ich nicht, &#x017F;prach er zu ihr,<lb/>das Fräulein lernt gewiß nicht zu viel.<lb/>Sie &#x017F;oll nur klug und gar nicht gelehrt<lb/>werden. Reich i&#x017F;t &#x017F;ie nicht, al&#x017F;o wird<lb/>&#x017F;ie niemand als ein vernünftiger Mann<lb/>nehmen. Und wenn &#x017F;ie die&#x017F;em gefallen,<lb/>und das Leben leicht machen helfen &#x017F;oll:<lb/>&#x017F;o muß &#x017F;ie klug, ge&#x017F;ittet und ge&#x017F;chickt wer-<lb/>den. Die&#x017F;er recht&#x017F;chaffene Mann hat kei-<lb/>ne Ko&#x017F;ten an mir ge&#x017F;paret; Und ich wür-<lb/>de gewiß noch etliche Jahre eher vernünf-<lb/>tig geworden &#x017F;eyn, wenn &#x017F;eine Frau eini-<lb/>ge Jahre eher ge&#x017F;torben wäre. Sie hat<lb/><fw type="catch" place="bottom">mich</fw><lb/><pb n="5" facs="#f0005" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>mich zwar in Wirth&#x017F;chafts&#x017F;achen gar nicht<lb/>unwi&#x017F;&#x017F;end gela&#x017F;&#x017F;en; allein &#x017F;ie &#x017F;etzte mir zu<lb/>gleicher Zeit eine Liebe zu einer &#x017F;olchen Ga-<lb/>lanterie in den Kopf, bey der man &#x017F;ehr glück-<lb/>lich eine &#x017F;tolze Närrinn werden kann. Da-<lb/>mit &#x017F;ie etwas zu putzen hätte, &#x017F;o hat &#x017F;ie &#x017F;ich<lb/>oft in ihr Zimmer mit mir ver&#x017F;chlo&#x017F;&#x017F;en, und<lb/>mir die &#x017F;chön&#x017F;ten Kleider und den größten<lb/>Schmuck angeleget, mich vor den Spie-<lb/>gel geführt, und mir hundertmal ge&#x017F;agt,<lb/>daß ich recht englich aus&#x017F;ähe. Wenn<lb/>die&#x017F;es ge&#x017F;chehen war, &#x017F;o kleidete &#x017F;ie ihren<lb/>Engel zum Zeitvertreibe wieder aus. Jch<lb/>war freylich damals noch nicht alt; allein<lb/>ich war alt genug, eine Eitelkeit an mich<lb/>zu nehmen, zu der un&#x017F;er Ge&#x017F;chlecht recht<lb/>ver&#x017F;ehn zu &#x017F;eyn &#x017F;cheinet. Aber zu meinem<lb/>Glücke &#x017F;tarb meine Frau Ba&#x017F;e, ehe ich<lb/>noch zehn Jahre alt war, und gab mei-<lb/>nem Vetter durch ihren Tod die Freyheit,<lb/>mich de&#x017F;to &#x017F;orgfältiger zu erziehen, und die<lb/>übeln Eindrücke wieder auszulö&#x017F;chen, wel-<lb/>che ihr Umgang und ihr Bey&#x017F;piel in mir<lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">gemacht</fw><lb/><pb n="6" facs="#f0006" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>gemacht hatten. Jch hatte von Natur<lb/>ein gutes Herz, und er durfte al&#x017F;o nicht<lb/>&#x017F;owohl wider meine Neigungen &#x017F;treiten,<lb/>als &#x017F;ie nur ermuntern. Er lieh mir &#x017F;ei-<lb/>nen Ver&#x017F;tand, mein Herz recht in Ord-<lb/>nung zu bringen, und lenkte meine Be-<lb/>gierde zu gefallen nach und nach von<lb/>&#x017F;olchen Dingen, die das Auge ein-<lb/>nehmen, auf diejenigen, welche die Ho-<lb/>heit der Seele ausmachen. Er &#x017F;ah, daß<lb/>ich wußte, wie &#x017F;chön ich war; um de&#x017F;to<lb/>mehr lehrte er mich den wahren Werth<lb/>eines Men&#x017F;chen kennen, und an &#x017F;ol-<lb/>chen Eigen&#x017F;chaften einen Ge&#x017F;chmack fin-<lb/>den, die mehr durch einen geheimen Bey-<lb/>fall der Vernunft und des Gewi&#x017F;&#x017F;ens, als<lb/>durch eine allgemeine Bewunderung be-<lb/>lohnet werden. Man glaube ja nicht, daß<lb/>er eine hohe und tief&#x017F;innige Philo&#x017F;ophie<lb/>mit mir durchgieng. O nein, er brachte<lb/>mir die Religion auf eine vernünftige Art<lb/>bey, und überführte mich von den gro&#x017F;-<lb/>&#x017F;en Vortheilen der Tugend, welche &#x017F;ie<lb/><fw type="catch" place="bottom">uns</fw><lb/><pb n="7" facs="#f0007" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G**</hi></fw><lb/>uns in iedem Alter, in iedem Stande, im<lb/>Glücke und Unglücke, im Tode, und nach<lb/>die&#x017F;em Leben bringt. Er hatte die Ge-<lb/>&#x017F;chicklichkeit, mir alle die&#x017F;e Wahrheiten<lb/>nicht &#x017F;o wohl in das Gedächtniß, als in<lb/>den Ver&#x017F;tand zu prägen. Und die&#x017F;en Be-<lb/>griffen, die er mir beybrachte, habe ichs<lb/>bey reifern Jahren zu verdanken gehabt,<lb/>daß ich die Tugend, nie als eine be&#x017F;chwer-<lb/>liche Bürde, &#x017F;ondern als die angenehm-<lb/>&#x017F;te Gefährtinn betrachtet habe, die uns<lb/>die Rei&#x017F;e durch die Welt erleichtern hilft.<lb/>Jch glaube gewiß, daß die Religion, wenn<lb/>&#x017F;ie uns vernünftig und gründlich beyge-<lb/>bracht wird, un&#x017F;ern Ver&#x017F;tand eben &#x017F;o vor-<lb/>trefflich aufklären kann, als &#x017F;ie un&#x017F;er Herz<lb/>verbe&#x017F;&#x017F;ert. Und viele Leute würden mehr<lb/>Ver&#x017F;tand zu den ordentlichen Ge&#x017F;chäften<lb/>des Berufs und zu einer guten Lebensart<lb/>haben, wenn er durch den Unterricht der<lb/>Religion wäre ge&#x017F;chärft worden. Jch<lb/>durfte meinem Vetter nichts auf &#x017F;ein Wort<lb/>glauben, ja er befahl mir in Dingen, die<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">noch</fw><lb/><pb n="8" facs="#f0008" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>noch über meinen Ver&#x017F;tand waren, &#x017F;o lan-<lb/>ge zu zweifeln, bis ich mehr Ein&#x017F;icht be-<lb/>kommen würde. Mit einem Worte, mein<lb/>Vetter lehrte mich nicht die Weisheit,<lb/>mit der wir in Ge&#x017F;ell&#x017F;chaft prahlen, oder<lb/>wenn es hochkömmt, un&#x017F;ere Ehrbegier-<lb/>de einige Zeit &#x017F;tillen, &#x017F;ondern die von dem<lb/>Ver&#x017F;tande in das Herz dringt, und uns<lb/>ge&#x017F;ittet, liebreich, großmüthig, gela&#x017F;&#x017F;en,<lb/>und im &#x017F;tillen ruhig macht. Jch würde<lb/>nichts anders thun, als bewei&#x017F;en, daß<lb/>mein Vetter &#x017F;eine guten Ab&#x017F;ichten &#x017F;ehr<lb/>&#x017F;chlecht bey mir erreicht hätte, wenn ich<lb/>mir alle die&#x017F;e &#x017F;chönen Eigen&#x017F;chaften beyle-<lb/>gen, und &#x017F;ie als meinen Charakter den<lb/>Le&#x017F;ern aufdringen wollte. Es wird am<lb/>be&#x017F;ten &#x017F;eyn, wenn ich mich weder lobe<lb/>noch tadele, und es auf die Gerechtigkeit<lb/>der Le&#x017F;er ankommen la&#x017F;&#x017F;e, was &#x017F;ie &#x017F;ich<lb/>aus meiner Ge&#x017F;chichte für einen Begriff<lb/>von meiner Gemüthsart machen wollen.<lb/>Jch fürchte, wenn ich meine Tugenden<lb/>und Schwachheiten noch &#x017F;o aufrichtig be-<lb/><fw type="catch" place="bottom">&#x017F;timmte,</fw><lb/><pb n="9" facs="#f0009" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G**</hi></fw><lb/>&#x017F;timmte, daß ich doch dem Verdachte der<lb/>Eigenliebe oder dem Vorwurfe einer &#x017F;tol-<lb/>zen Demuth nicht würde entgehen kön-<lb/>nen.</p><lb/><p>Jch war &#x017F;echzehn Jahre alt, da ich an<lb/>den Schwedi&#x017F;chen Grafen von G. verhey-<lb/>rathet wurde. Mit die&#x017F;er Heyrath gieng<lb/>es folgender ma&#x017F;&#x017F;en zu. Der Graf hatte<lb/>in dem Liefländi&#x017F;chen Güter, und zwar la-<lb/>gen &#x017F;ie nahe an meines Vaters Ritter&#x017F;itze.<lb/>Das Jahr vor meiner Heyrath hatte der<lb/>Graf neb&#x017F;t &#x017F;einem Vater eine Rei&#x017F;e aus<lb/>Schweden auf die&#x017F;e Güter gethan. Er<lb/>hatte mich etlichemal bey meinem Vetter<lb/>ge&#x017F;ehen und ge&#x017F;prochen. Jch hatte ihm<lb/>gefallen, ohne mich darum zu be&#x017F;treben.<lb/>Jch war ein armes Fräulein; wie konnte<lb/>ich al&#x017F;o auf die Gedanken kommen, einen<lb/>Grafen zu fe&#x017F;&#x017F;eln, der &#x017F;ehr reich, &#x017F;ehr<lb/>wohlgebildet, ange&#x017F;ehen bey Hofe, &#x017F;chon<lb/>ein Obri&#x017F;ter über ein Regiment, und viel-<lb/>leicht bey einer Prinzeßinn willkommen<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">war?</fw><lb/><pb n="10" facs="#f0010" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>war? Doch daß ich ihm nicht habe ge-<lb/>fallen wollen, i&#x017F;t un&#x017F;treitig mein Glück<lb/>gewe&#x017F;en. Jch that gela&#x017F;&#x017F;en und frey ge-<lb/>gen ihn, weil ich mir keine Rechnung<lb/>auf &#x017F;ein Herz machte, an &#x017F;tatt daß ich<lb/>vielleicht ein gezwungenes und äng&#x017F;tliches<lb/>We&#x017F;en an mich genommen haben würde,<lb/>wenn ich ihm hätte ko&#x017F;tbar vorkommen<lb/>wollen. Jn der That gefiel er mir im<lb/>Herzen &#x017F;ehr wohl; allein &#x017F;o &#x017F;ehr ich mir<lb/>ihn heimlich wün&#x017F;chen mochte: &#x017F;o hielt ichs<lb/>doch für unmöglich, ihn zu be&#x017F;itzen.</p><lb/><p>Nach einem Jahre &#x017F;chrieb er an mich,<lb/>und der ganze Jnnhalt &#x017F;eines Briefs be-<lb/>&#x017F;tund darinn, ob ich mich ent&#x017F;chließen<lb/>könnte, &#x017F;eine Gemahlinn zu werden, und<lb/>ihm nach Schweden zu folgen. Sein<lb/>Herz war mir unbe&#x017F;chreiblich angenehm,<lb/>und die großmüthige Art, mit der er mirs<lb/>anboth, machte mirs noch angenehmer.<lb/>Es giebt eine gewi&#x017F;&#x017F;e aufrichtige Art, ei-<lb/>nem zu &#x017F;agen, daß man ihn liebt, welche<lb/><fw type="catch" place="bottom">ganz</fw><lb/><pb n="11" facs="#f0011" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G**</hi></fw><lb/>ganz bezaubernd i&#x017F;t. Der Ver&#x017F;tand thut<lb/>nicht viel dabey, &#x017F;ondern das Herz redet<lb/>mei&#x017F;tens allein. Vielleicht wird man das,<lb/>was ich &#x017F;agen will, am be&#x017F;ten aus &#x017F;einem<lb/>Briefe &#x017F;elber erkennen:</p><lb/><floatingText><body><div type="letter"><opener><salute>Mein Fräulein,</salute></opener><lb/><p>Jch liebe Sie. Er&#x017F;chrecken Sie nicht<lb/>über die&#x017F;es Bekenntniß, oder wenn Sie<lb/>ja über die Drei&#x017F;tigkeit, mit der ichs Jh-<lb/>nen thue, er&#x017F;chrecken mü&#x017F;&#x017F;en: &#x017F;o beden-<lb/>ken Sie, ob die&#x017F;er Fehler nicht eine Wir-<lb/>kung meiner Aufrichtigkeit &#x017F;eyn kann. La&#x017F;-<lb/>&#x017F;en Sie mich ausreden, lieb&#x017F;tes Fräulein.<lb/>Doch was &#x017F;oll ich &#x017F;agen? Jch liebe Sie,<lb/>dieß i&#x017F;t es alles. Und ich habe Sie von<lb/>dem er&#x017F;ten Augenblicke an geliebet, da ich<lb/>&#x017F;ie vor einem Jahre ge&#x017F;ehen und ge&#x017F;pro-<lb/>chen habe. Jch ge&#x017F;tehe Jhnen aufrichtig,<lb/>daß ich mich bemüht habe, Sie zu ver-<lb/>ge&#x017F;&#x017F;en, weil es die Um&#x017F;tände in meinem<lb/>Vaterlande verlangten; aber alle meine<lb/>Mühe i&#x017F;t vergebens gewe&#x017F;en, und hat zu<lb/><fw type="catch" place="bottom">nichts</fw><lb/><pb n="12" facs="#f0012" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>nichts gedienet, als mich von der Gewiß-<lb/>heit meiner Liebe und von ihren Verdien-<lb/>&#x017F;ten vollkommner zu überzeugen. J&#x017F;t es<lb/>möglich, werden Sie durch meine Zärt-<lb/>lichkeit beleidiget? Nein, warum &#x017F;ollte<lb/>Jhnen die Liebe eines Men&#x017F;chen zuwider<lb/>&#x017F;eyn, de&#x017F;&#x017F;en Freund&#x017F;chaft Sie &#x017F;ich haben<lb/>gefallen la&#x017F;&#x017F;en. Aber werden Sie es auch<lb/>gela&#x017F;&#x017F;en anhören, wenn ich Jhnen mein<lb/>Herz noch deutlicher entdecke? Darf<lb/>ich wohl fragen, ob Sie mir Jhre Liebe<lb/>&#x017F;chenken, ob Sie mir als meine Gemah-<lb/>linn nach Schweden folgen wollen? Sie<lb/>&#x017F;ind zu großmüthig, als daß Sie eine<lb/>Frage unbeantwortet la&#x017F;&#x017F;en &#x017F;ollten, von<lb/>deren Ent&#x017F;cheidung meine ganze Zufrie-<lb/>denheit abhängt. Ach lieb&#x017F;te Freundinn,<lb/>warum kann ich nicht den Augenblick er-<lb/>fahren, ob ich Jhrer Gewogenheit wür-<lb/>dig bin, ob ich hoffen darf? Ueberlegen<lb/>Sie, was Sie, ohne den gering&#x017F;ten Zwang<lb/>&#x017F;ich anzuthun, einem Liebhaber antwor-<lb/>ten können, der in der Zärtlichkeit und<lb/><fw type="catch" place="bottom">Hoch-</fw><lb/><pb n="13" facs="#f0013" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>Hochachtung gegen Sie &#x017F;eine größten<lb/>Verdien&#x017F;te &#x017F;ucht. Jch will Jhr Herz nicht<lb/>übereilen. Jch la&#x017F;&#x017F;e Jhnen zu Jhrem<lb/>Ent&#x017F;chlu&#x017F;&#x017F;e &#x017F;o viel Zeit, als Sie verlan-<lb/>gen. Doch &#x017F;age ich Jhnen zugleich, daß<lb/>mir jeder Augenblick zu lang werden wird,<lb/>bis ich mein Schick&#x017F;al erfahre. Wie in-<lb/>&#x017F;tändig müßte ich Sie nicht um Jhre Lie-<lb/>be bitten, wenn ich bloß meiner Empfin-<lb/>dung und meinen Wün&#x017F;chen folgen woll-<lb/>te! Aber nein, es liegt mir gar zu viel an<lb/>Jhrer Liebe, als daß ich &#x017F;ie einem andern<lb/>Bewegungsgrunde, als Jhrer freyen<lb/>Einwilligung zu danken haben wollte. So<lb/>ent&#x017F;etzlich mir eine unglückliche Nachricht<lb/>&#x017F;eyn wird: &#x017F;o wenig wird &#x017F;ie doch meine<lb/>Hochachtung und Liebe gegen Sie ver-<lb/>ringern. Sollte ich deswegen ein liebens-<lb/>würdiges Fräulein ha&#x017F;&#x017F;en können, weil<lb/>&#x017F;ie nicht Ur&#x017F;achen genung findet, mir ihr<lb/>Herz auf ewig zu &#x017F;chenken? Nein, ich<lb/>werde nichts thun, als fortfahren, Sie,<lb/>meine Freundinn, hochzu&#x017F;chätzen, und mich<lb/><fw type="catch" place="bottom">über</fw><lb/><pb n="14" facs="#f0014" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>über mich &#x017F;elb&#x017F;t beklagen. Wie &#x017F;auer<lb/>wird es mir, die&#x017F;en Brief zu &#x017F;chlie&#x017F;&#x017F;en!<lb/>Wie gern &#x017F;agte ich Jhnen noch hundert-<lb/>mal, daß ich Sie liebe, daß ich Sie un-<lb/>aufhörlich liebe, daß ich in Gedanken auf<lb/>Jhre gering&#x017F;te Mine bey meinem Bekennt-<lb/>ni&#x017F;&#x017F;e Achtung gebe, aus Begierde etwas<lb/>vortheilhaftes für mich darinn zu finden.<lb/>Leben Sie wohl. Ach lieb&#x017F;tes Fräulein,<lb/>wenn wollen Sie mir antworten?</p></div></body></floatingText><lb/><p>Der Vater des Grafen hatte zugleich<lb/>an meinen Vetter ge&#x017F;chrieben. Kurz,<lb/>ich war die Braut eines liebenswürdigen<lb/>Grafen. Jch wollte wün&#x017F;chen, daß ich<lb/>&#x017F;agen könnte, was von der Zeit an in<lb/>meinem Herzen vorgieng. Jch hatte noch<lb/>nie geliebt. Wie unglaublich wird die&#x017F;es<lb/>Bekenntniß vielen von meinen Le&#x017F;erinnen<lb/>vorkommen! Sie werden mich deswe-<lb/>gen wohl gar für einfältig halten, oder<lb/>&#x017F;ich einbilden, daß ich weder &#x017F;chön, noch<lb/>empfindlich gewe&#x017F;en bin, weil ich in mei-<lb/><fw type="catch" place="bottom">nem</fw><lb/><pb n="15" facs="#f0015" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>nem &#x017F;echzehnten Jahre nicht wenig&#x017F;tens<lb/>ein Dutzend Liebeshändel zählen konnte.<lb/>Doch ich kann mir nicht helfen. Es mag<lb/>nun zu meinem Ruhme, oder zu meiner<lb/>Schande gereichen: &#x017F;o kann man &#x017F;ich dar-<lb/>auf verla&#x017F;&#x017F;en, daß ich noch nie geliebet hat-<lb/>te, ob ich gleich mit vielen jungen Manns-<lb/>per&#x017F;onen umgegangen war. Nunmehr<lb/>aber fieng mein Herz auf einmal an zu em-<lb/>pfinden. Mein Graf war zwar auf et-<lb/>liche vierzig Meilen von mir entfernt; al-<lb/>lein die Liebe machte mir ihn gegenwärtig.<lb/>Wo ich &#x017F;tand, da war er bey mir. Es<lb/>war nichts &#x017F;chöners, nichts vollkomm-<lb/>ners, als er. Jch wün&#x017F;chte nichts als<lb/>ihn. Jch fieng oft mit ihm an zu reden.<lb/>Er erwies mir in meinen Gedanken aller-<lb/>hand Liebko&#x017F;ungen, und ich weigerte<lb/>mich mit einer ver&#x017F;chämten Art, &#x017F;ie anzu-<lb/>nehmen. Vielen wird die&#x017F;es lächerlich<lb/>vorkommen, und ich habe nicht viel dar-<lb/>wider einzuwenden. Eine un&#x017F;chuldige,<lb/>eine recht zärtliche Braut i&#x017F;t in der That<lb/><fw type="catch" place="bottom">eine</fw><lb/><pb n="16" facs="#f0016" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>eine Creatur aus einer andern Welt, die<lb/>man nicht ohne Er&#x017F;taunen betrachten kann.<lb/>Jhr Vornehmen, ihre Sprache, ihre Mi-<lb/>nen, alles wird zu einem Verräther ihres<lb/>Herzens, ie &#x017F;orgfältiger &#x017F;ie es verbergen<lb/>will. Jch aß und trank viele Wochen<lb/>nicht, und ich blühete doch dabey. Jch<lb/>&#x017F;age es im Ern&#x017F;te, daß ich glaube, die<lb/>Liebe kann uns einige Zeit erhalten. Jch<lb/>ward viel reizender, als ich zuvor gewe-<lb/>&#x017F;en war.</p><lb/><p>Mein Vetter machte &#x017F;ich nunmehr mit<lb/>mir auf die Rei&#x017F;e nach Schweden. Es<lb/>begleiteten mich ver&#x017F;chiedene junge Herren<lb/>und Fräuleins einige Meilen, und der Ab-<lb/>&#x017F;chied von ihnen ward mir gar nicht &#x017F;auer.<lb/>Un&#x017F;ere Rei&#x017F;e gieng glücklich von &#x017F;tatten;<lb/>Und es i&#x017F;t mir auf einem Wege von etlichen<lb/>vierzig Meilen nicht das gering&#x017F;te be-<lb/>gegnet. Meine Le&#x017F;er die viel Romane<lb/>und Heldenbücher gele&#x017F;en haben, wer-<lb/>den mit die&#x017F;er Nachricht gar nicht zufrie-<lb/><fw type="catch" place="bottom">den</fw><lb/><pb n="17" facs="#f0017" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>den &#x017F;eyn. Hätte mich nicht einer von<lb/>den jungen Herren, die mich begleiteten,<lb/>entführen, und eine kleine Verwirrung in<lb/>meiner Ge&#x017F;chichte anrichten können? Jch<lb/>war ja &#x017F;chön, und wie die Leute &#x017F;agten,<lb/>recht &#x017F;ehr &#x017F;chön; und ich bin auf einem &#x017F;o<lb/>weiten Wege nicht ein einzigmal entführet<lb/>worden? J&#x017F;t die&#x017F;es wohl glaublich? Oder<lb/>i&#x017F;t es vielleicht mit meinen Annehmlichkei-<lb/>ten nicht &#x017F;o gewiß gewe&#x017F;en? Jch will mir<lb/>die&#x017F;e Vorwürfe gern machen la&#x017F;&#x017F;en. Ge-<lb/>nug, ich bin nicht entführet worden, und<lb/>ich würde mit einer &#x017F;olchen Verwegenheit<lb/>eines verliebten Räubers &#x017F;ehr übel zufrie-<lb/>den gewe&#x017F;en &#x017F;eyn; denn mir ward ohnedieß<lb/>jeder Augenblick bis zum Anblicke mei-<lb/>nes Grafen zu lang.</p><lb/><p>Jch kam al&#x017F;o, wie ich ge&#x017F;agt habe, in<lb/>Begleitung meines Vetters glücklich auf<lb/>dem Landgute des Grafen an. Jch fand<lb/>ihn viel liebenswürdiger, als er mir vor<lb/>einem Jahre vorgekommen war. Man<lb/><fw type="sig" place="bottom"><hi rendition="#fr">Er&#x017F;ter Theil.</hi> B</fw><fw type="catch" place="bottom">darf</fw><lb/><pb n="18" facs="#f0018" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>darf &#x017F;ich darüber gar nicht verwundern.<lb/>Damals wußte ich noch nicht, daß er mich<lb/>liebte; itzt aber wußte ichs. Eine Per&#x017F;on<lb/>wird gemeiniglich in un&#x017F;ern Augen voll-<lb/>kommener und verehrungswürdiger, wenn<lb/>wir &#x017F;ehen, daß &#x017F;ie uns liebt. Und wenn<lb/>&#x017F;ie auch keine be&#x017F;ondere Vorzüge hätte: &#x017F;o<lb/>i&#x017F;t ihre Neigung zu uns die Vollkommen-<lb/>heit, die wir an ihr hoch&#x017F;chätzen. Denn<lb/>wie oft lieben wir nicht uns in andern?<lb/>Und wo würde die Be&#x017F;tändigkeit in der<lb/>Liebe herkommen, wenn &#x017F;ie nicht von un-<lb/>&#x017F;erm eigenen Vergnügen unterhalten<lb/>würde?</p><lb/><p>Mein Bräutigam, mein lieber Graf,<lb/>erwies mir bey meiner Ankunft die er&#x017F;inn-<lb/>lich&#x017F;ten Liebko&#x017F;ungen; und ich glaube nicht,<lb/>daß man glück&#x017F;eliger &#x017F;eyn kann, als ich an<lb/>&#x017F;einer Seite war. Un&#x017F;er Beylager wur-<lb/>de ohne Gepränge, mit einem Worte, &#x017F;ehr<lb/>&#x017F;tille, aber gewiß &#x017F;ehr vergnügt vollzogen.<lb/>Manches Fräulein wird die&#x017F;e beyden Stü-<lb/><fw type="catch" place="bottom">cke</fw><lb/><pb n="19" facs="#f0019" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>cke nicht zu&#x017F;ammen reimen können. Dem<lb/>zu gefallen muß ich eine kleine Be&#x017F;chrei-<lb/>bung von meinem Beylager machen. Jch<lb/>war etwan acht Tage in Schweden, und<lb/>hatte mich völlig von der Rei&#x017F;e wieder er-<lb/>holet, als mein Graf mich bat, den Tag<lb/>zu un&#x017F;erer Vermählung zu be&#x017F;timmen. Jch<lb/>ver&#x017F;icherte ihn, daß ich die Ehre, &#x017F;eine Ge-<lb/>mahlinn zu hei&#x017F;&#x017F;en, nie zu zeitig erlangen<lb/>könnte; doch würde mir kein Tag angeneh-<lb/>mer &#x017F;eyn, als der, den er &#x017F;elber dazu ernennen<lb/>würde. Wir &#x017F;etzten, ohne uns weiter zu<lb/>berath&#x017F;chlagen, den folgenden Tag an.<lb/>Er kam des Morgens zu mir in mein Zim-<lb/>mer, und fragte mich, ob ich noch ent&#x017F;chlo&#x017F;-<lb/>&#x017F;en wäre, heute &#x017F;eine Gemahlinn zu wer-<lb/>den. Jch antwortete ihm mit halb nieder-<lb/>ge&#x017F;chlagenen Augen und mit einem freu-<lb/>digen und beredten Ku&#x017F;&#x017F;e. Jch hatte nur<lb/>einen leichten, aber wohl ausge&#x017F;uchten<lb/>Anzug an. Sie gefallen mir vortrefflich<lb/>in die&#x017F;em Anzuge, fieng der Graf zu mir<lb/>an. Er i&#x017F;t nach ihrem Körper gemacht,<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">und</fw><lb/><pb n="20" facs="#f0020" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>und &#x017F;ie machen ihn &#x017F;chön. Jch dächte, &#x017F;ie<lb/>legten heute keinen andern Staat an.<lb/>Wenn ich ihnen gefalle, mein lieber<lb/>Graf, ver&#x017F;etzte ich: &#x017F;o bin ich &#x017F;chön genug<lb/>angeputzt. Jch war al&#x017F;o in meinem<lb/>Braut&#x017F;taate, ohne daß ichs &#x017F;elber gewu&#x017F;t<lb/>hatte. Wir redten den ganzen Morgen<lb/>auf das zärtlich&#x017F;te mit einander. Jch trat<lb/>endlich an das Clavecin, und &#x017F;pielte eine<lb/>halbe Stunde, und &#x017F;ang auf Verlangen<lb/>meines Grafen und meines eigenen Her-<lb/>zens dazu. Auf die&#x017F;e Art kam der Mit-<lb/>tag herbey. Der Vater meines Grafen<lb/>(denn die Mutter war &#x017F;chon lange ge&#x017F;tor-<lb/>ben, und die einzige Schwe&#x017F;ter auch) kam<lb/>neb&#x017F;t meinem Vetter zu uns. Sie &#x017F;tatte-<lb/>ten ihren Glückwun&#x017F;ch ab, und &#x017F;agten,<lb/>daß der Prie&#x017F;ter &#x017F;chon zugegen wäre.<lb/>Wir giengen darauf herunter in das Ta-<lb/>felzimmer. Die Trauung ward &#x017F;ehr<lb/>bald vollzogen, und wir &#x017F;etzten uns zur<lb/>Tafel, nämlich wir viere und der Prie&#x017F;ter.<lb/>Die Tafel war etwan mit &#x017F;echs oder acht<lb/><fw type="catch" place="bottom">Gerich-</fw><lb/><pb n="21" facs="#f0021" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>Gerichten be&#x017F;etzt. Die&#x017F;es war die An&#x017F;talt<lb/>zu meiner Vermählung. Sie wird man-<lb/>cher Braut lächerlich und arm&#x017F;elig vor-<lb/>kommen. Gleichwohl war ich &#x017F;ehr wohl<lb/>damit zufrieden. Jch war ruhig, oder<lb/>be&#x017F;&#x017F;er zu reden, ich konnte recht zärtlich<lb/>unruhig &#x017F;eyn, weil mich nichts von dem<lb/>rau&#x017F;chenden Lärmen &#x017F;törte, der bey den<lb/>gewöhnlichen Hochzeitfe&#x017F;ten zur Quaal<lb/>der Vermählten zu &#x017F;eyn pflegt. Nach<lb/>der Tafel fuhren wir &#x017F;patzieren, und zwar<lb/>zu dem Herrn R &#x2012;&#x2012; der meinen Gemahl<lb/>auf &#x017F;einen Rei&#x017F;en begleitet hatte, und itzt<lb/>auf einem kleinen Landgute etliche Meilen<lb/>von uns wohnte. Mein Gemahl liebte<lb/>die&#x017F;en Mann ungemein. Hier bringe ich<lb/>ihnen, fieng er zu ihm an, meine liebe<lb/>Gemahlinn. Jch habe mich heute mit<lb/>ihr trauen la&#x017F;&#x017F;en. J&#x017F;t es nicht wahr, ich<lb/>habe vortrefflich gewählet? Sie &#x017F;ollen ein<lb/>Zeuge von meinem und ihrem Vergnügen<lb/>&#x017F;eyn; kommen &#x017F;ie, und begleiten &#x017F;ie uns<lb/>wieder zurück. Wir fuhren al&#x017F;o in &#x017F;einer<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">Ge&#x017F;ell-</fw><lb/><pb n="22" facs="#f0022" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Ge&#x017F;ell&#x017F;chaft wieder auf un&#x017F;er Landgut zu-<lb/>rück, ohne uns aufzuhalten. Kurz, der<lb/>Abend ver&#x017F;trich eben &#x017F;o vergnügt, als der<lb/>Mittag.</p><lb/><p>Jtzt wundere ich mich, daß ich meinen<lb/>Gemahl noch nicht be&#x017F;chrieben habe. Er<lb/>&#x017F;ah bräunlich im Ge&#x017F;ichte aus, und hatte<lb/>ein Paar &#x017F;o feurige und blitzende Augen,<lb/>daß &#x017F;ie einem eine kleine Furcht ein-<lb/>jagten, wenn man &#x017F;ie allein betrachtete.<lb/>Doch &#x017F;eine übrige Ge&#x017F;ichtsbildung wuß-<lb/>te die&#x017F;es Feuer &#x017F;o ge&#x017F;chickt zu dämpfen,<lb/>daß nichts als Großmuth und eine leb-<lb/>hafte Zärtlichkeit aus &#x017F;einen Minen<lb/>hervorleuchtete. Er war vortrefflich ge-<lb/>wach&#x017F;en. Jch will ihn nicht weiter ab-<lb/>&#x017F;childern. Man verderbt durch die ge-<lb/>naue Be&#x017F;chreibungen oft das Bild, das<lb/>man &#x017F;einen Le&#x017F;ern von einer &#x017F;chönen<lb/>Per&#x017F;on machen will. Genug, mein Graf<lb/>war in meinen Augen der &#x017F;chön&#x017F;te<lb/>Mann.</p><lb/><fw type="catch" place="bottom">Nicht</fw><lb/><pb n="23" facs="#f0023" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/><p>Nicht lange nach un&#x017F;erer Vermählung<lb/>mußte mein Gemahl zu &#x017F;einem Regimen-<lb/>te. Sein Vater, der bey einem hohen<lb/>Alter noch munter und der angenehm&#x017F;te<lb/>Mann war, wollte mir die Abwe&#x017F;enheit<lb/>meines Gemahls erträglich machen, und<lb/>rei&#x017F;ete mit mir auf &#x017F;eine übrigen Güter.<lb/>Auf dem einen traf ich eine &#x017F;ehr junge<lb/>und &#x017F;chöne Frau an, die man für die<lb/>Witwe des Oberauf&#x017F;ehers der Güter<lb/>ausgab. Die&#x017F;e Frau hatte &#x017F;o viel reizen-<lb/>des an &#x017F;ich, und &#x017F;o viel gefälliges und<lb/>leut&#x017F;eliges in ihrem Umgange, daß ich ihr<lb/>auf den er&#x017F;ten Anblick gewogen, und in<lb/>kurzer Zeit ihre gute Freundinn ward.<lb/>Jch bat, &#x017F;ie &#x017F;ollte mich wieder zurück<lb/>begleiten, und bey mir leben. Sie &#x017F;ollte<lb/>nicht meine Bediente, &#x017F;ondern meine<lb/>gute Freundinn &#x017F;eyn. Und wenn &#x017F;ie nicht<lb/>länger bey mir bleiben wollte, &#x017F;o woll-<lb/>te ich ihr eine an&#x017F;ehnliche Ver&#x017F;orgung<lb/>&#x017F;chaffen. Sie nahm die&#x017F;en Antrag mit<lb/>Thränen an, und &#x017F;chützte bald ihren<lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom">kleinen</fw><lb/><pb n="24" facs="#f0024" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>kleinen Sohn, bald die Lu&#x017F;t zu einem &#x017F;til-<lb/>len Leben vor, warum &#x017F;ie mir nicht folgen<lb/>könnte. Sie gieng mir inde&#x017F;&#x017F;en nicht von<lb/>der Seite, und bezeigte &#x017F;o viel Ehrerbie-<lb/>tung und Liebe gegen mich, daß ich &#x017F;ie<lb/>hundertmal bat, mir zu &#x017F;agen, womit ich<lb/>ihr dienen könnte. Allein &#x017F;ie &#x017F;chlug alle<lb/>Anerbietungen recht großmüthig aus, und<lb/>verlangte nichts, als meine Gewogenheit.<lb/>Der alte Graf wollte wieder fort, und<lb/>indem mich die junge Witwe an den Wa-<lb/>gen begleitete, &#x017F;o &#x017F;ah ich ein Kind in<lb/>dem unter&#x017F;ten Gebäude des Hofes am<lb/>Fen&#x017F;ter &#x017F;tehen. Jch fragte, wem die&#x017F;es<lb/>Kind wäre? Die gute Frau kam vor<lb/>Schrecken gantz außer &#x017F;ich. Sie hatte<lb/>mich beredt, daß ihr Sohn unläng&#x017F;t<lb/>die Blattern gehabt hätte. Und damit<lb/>ich mich nicht fürchten &#x017F;ollte; &#x017F;o hatte<lb/>&#x017F;ie mir ihn bey meinem Da&#x017F;eyn, ungeach-<lb/>tet meines Bittens, nicht wollen &#x017F;ehen<lb/>la&#x017F;&#x017F;en. Allein ich &#x017F;ahe, daß die&#x017F;em Kna-<lb/>ben nichts fehlete, und ich ließ nicht nach,<lb/><fw type="catch" place="bottom">bis</fw><lb/><pb n="25" facs="#f0025" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>bis man ihn vor mich brachte. Hilf<lb/>Himmel! wie ent&#x017F;etzte ich mich, als ich in<lb/>&#x017F;einem Ge&#x017F;ichte das lebendige Ebenbild<lb/>meines Gemahls antraf. Jch konnte<lb/>kein Wort zu dem Kinde reden. Jch<lb/>küßte es, umarmte zugleich &#x017F;eine Mut-<lb/>ter, und &#x017F;etzte mich den Augenblick in<lb/>den Wagen. Der alte Graf merkte<lb/>meine Be&#x017F;türzung, und entdeckte mir mit<lb/>einer liebreichen Aufrichtigkeit das ganze<lb/>Geheimniß. Die Frau, &#x017F;prach er, die &#x017F;ie<lb/>ge&#x017F;ehen haben, i&#x017F;t die ehemalige Geliebte<lb/>ihres Gemahls. Und wenn &#x017F;ie die&#x017F;es Ge-<lb/>&#x017F;tändniß beleidiget, &#x017F;o zürnen &#x017F;ie nicht &#x017F;o<lb/>wohl auf meinen Sohn, als auf mich.<lb/>Jch bin an der Sache Schuld. Jch ha-<lb/>be ihn von Jugend auf mit einer be&#x017F;ondern<lb/>Art erzogen, die ihnen in manchen Stücken<lb/>aus&#x017F;chweifend vorkommen dürfte. Mein<lb/>Sohn mußte in mir nicht &#x017F;o wohl &#x017F;einen<lb/>Vater, als &#x017F;einen Freund lieben und ver-<lb/>ehren. Er durfte mich nicht fürchten, als<lb/>wenn er mir etwas ver&#x017F;chwieg. Daher<lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">ge&#x017F;tund</fw><lb/><pb n="26" facs="#f0026" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>ge&#x017F;tund er mir alles, und ich erhielt da-<lb/>durch Gelegenheit, ihn von tau&#x017F;end Thor-<lb/>heiten abzuziehen, ehe er &#x017F;ie begieng, oder<lb/>doch, ehe er &#x017F;ich daran gewöhnete. Jch<lb/>wußte, ehe ich meinen Sohn auf Rei&#x017F;en<lb/>&#x017F;chickte, daß er ein gewi&#x017F;&#x017F;es Frauenzim-<lb/>mer vom bürgerlichen Stande liebte, wel-<lb/>ches meine Schwe&#x017F;ter als eine Way&#x017F;e &#x017F;ehr<lb/>jung zu &#x017F;ich genommen, und, weil das<lb/>Kind viel Lebhaftigkeit be&#x017F;aß, in der Ge-<lb/>&#x017F;ell&#x017F;chaft ihrer einzigen Tochter wohl hatte<lb/>erziehen la&#x017F;&#x017F;en. Mein Sohn hatte mir<lb/>aus die&#x017F;er Liebe nie ein Geheimniß ge-<lb/>macht. Er bat mich, da er &#x017F;eine Rei&#x017F;en<lb/>antrat, daß ich ihm erlauben möchte, die-<lb/>&#x017F;es Frauenzimmer, als &#x017F;eine gute Freun-<lb/>dinn, mitzunehmen. Kurz, ich war ent-<lb/>weder zu &#x017F;chwach, ihm die&#x017F;e Bitte abzu-<lb/>&#x017F;chlagen, oder ich willigte mit Fleiß dar-<lb/>ein, um ihn von den gefährlichen Aus-<lb/>&#x017F;chweifungen der Jugend durch ihre Ge-<lb/>&#x017F;ell&#x017F;chaft abzuhalten. Und die&#x017F;es i&#x017F;t eben<lb/>das Frauenzimmer, das &#x017F;ie itzt ge&#x017F;ehen<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="27" facs="#f0027" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>und nach der gemeinen Rede für eine<lb/>Witwe gehalten haben. Sie be&#x017F;itzt &#x017F;ehr<lb/>gute Eigen&#x017F;chaften, und ich habe ihr zehn<lb/>tau&#x017F;end Thaler ausge&#x017F;etzt, damit &#x017F;ie hey-<lb/>rathen kann, wenn es ihr beliebt. Für<lb/>ihren Sohn habe ich auch etwas gewi&#x017F;&#x017F;es<lb/>zu &#x017F;einer Erziehung be&#x017F;timmt. Und wenn<lb/>ihnen die&#x017F;e Frau gefährlich &#x017F;cheint: &#x017F;o<lb/>will ich &#x017F;ie binnen wenig Tagen nach Lief-<lb/>land auf meine Güter &#x017F;chicken, und ihr<lb/>da&#x017F;elb&#x017F;t alle mögliche Ver&#x017F;orgung ver-<lb/>&#x017F;chaffen.</p><lb/><p>Man glaube ja nicht, daß ich die ehe-<lb/>malige Geliebte meines Gemahls zu ha&#x017F;-<lb/>&#x017F;en anfieng. Nein, ich liebte &#x017F;ie, und die<lb/>Liebe be&#x017F;änftigte die Eifer&#x017F;ucht. Jch bat,<lb/>daß er &#x017F;ie mit einer an&#x017F;tändigen Heyrath<lb/>ver&#x017F;orgen, und &#x017F;ie entfernen möchte. Bey<lb/>un&#x017F;erer Zurückkunft traf ich meinen Ge-<lb/>mahl &#x017F;chon an. So &#x017F;ehr ich von der<lb/>Gewißheit &#x017F;einer Liebe ver&#x017F;ichert war: &#x017F;o<lb/>konnte ich doch nicht ruhig werden, bis<lb/><fw type="catch" place="bottom">ich</fw><lb/><pb n="28" facs="#f0028" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>ich ihn durch allerhand kleine Kalt&#x017F;innig-<lb/>keiten nöthigte, ein Geheimniß aus mir<lb/>heraus zu locken, das mein Herz nicht um-<lb/>&#x017F;on&#x017F;t entdecket haben wollte. Er er&#x017F;chrack,<lb/>und beklagte &#x017F;ich über die Unvor&#x017F;ichtigkeit<lb/>&#x017F;eines Vaters, daß er mich an einen Ort<lb/>geführet hätte, der un&#x017F;rer Zärtlichkeit &#x017F;o<lb/>nachtheilig &#x017F;eyn könnte. Er gab den Au-<lb/>genblick Befehl, daß man die&#x017F;es Frauen-<lb/>zimmer neb&#x017F;t ihrem Sohne entfernen, und<lb/>alles, was &#x017F;ie verlangte, zu ihrem Unter-<lb/>halte ausmachen &#x017F;ollte. Die&#x017F;es ge&#x017F;chah<lb/>auch binnen acht Tagen. Jch konnte kei-<lb/>ne deutlichere Probe von &#x017F;einer Treue ver-<lb/>langen, und es war mir unmöglich, ihn<lb/>wegen die&#x017F;er Sache auch nur einen Au-<lb/>genblick zu ha&#x017F;&#x017F;en, ob ich mich gleich von<lb/>aller Unruhe nicht frey &#x017F;prechen will.</p><lb/><p>Er ge&#x017F;tund mir, daß er die&#x017F;es Frauen-<lb/>zimmer gewiß zu &#x017F;einer Gemahlinn erwäh-<lb/>let haben würde, wenn er die Einwilligung<lb/>vom Hofe hätte erhalten können. Jn der<lb/><fw type="catch" place="bottom">That</fw><lb/><pb n="29" facs="#f0029" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G**</hi></fw><lb/>That verdiente &#x017F;ie die&#x017F;es Glück &#x017F;o wohl als<lb/>ich. Jch &#x017F;ah bey nahe keinen Vorzug,<lb/>den ich vor ihr hatte, als daß ich adelich<lb/>gebohren war. Und wie geringe i&#x017F;t die-<lb/>&#x017F;er Vorzug, wenn man ihn vernünftig<lb/>betrachtet! Sie hatte &#x017F;ich gar nicht aus<lb/>Leicht&#x017F;inn ergeben. Die Ehe war der Preis<lb/>gewe&#x017F;en, für den &#x017F;ie ihm ihr Herz und &#x017F;ich<lb/>überla&#x017F;&#x017F;en hatte. Der Vater des Grafen<lb/>hatte die Liebe und die Wahl &#x017F;eines Soh-<lb/>nes gebilliget. Sie kannte das edelmü-<lb/>thige Herz ihres Geliebten. Sie war von<lb/>der Aufrichtigkeit &#x017F;einer Zärtlichkeit über-<lb/>zeugt. Ein Frauenzimmer, das &#x017F;ich un-<lb/>ter &#x017F;olchen Um&#x017F;tänden in eine vertrauliche<lb/>Liebe einläßt, verdienet eher Mitleiden,<lb/>als Vorwürfe. Mein Gemahl erzählte<lb/>mir einen Um&#x017F;tand, der Carolinens<lb/>Werth, &#x017F;o will ich &#x017F;eine Geliebte künftig<lb/>nennen, &#x017F;ehr ver&#x017F;chönert. So bald &#x017F;ie<lb/>ge&#x017F;ehen, daß er die Einwilligung, &#x017F;ich mit<lb/>ihr zu vermählen, nicht würde erhalten<lb/>können, ohne dabey &#x017F;ein Glück in Gefahr<lb/><fw type="catch" place="bottom">zu</fw><lb/><pb n="30" facs="#f0030" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>zu &#x017F;etzen, und die Gnade des Hofes zu<lb/>verlieren: &#x017F;o hatte &#x017F;ie &#x017F;ich des Rechts auf<lb/>&#x017F;ein Herz freywillig begeben. Er zeigte<lb/>mir folgenden Brief von ihr, der mich we-<lb/>gen &#x017F;eines großmüthigen Jnnhalts unge-<lb/>mein gerühret hat.</p><lb/><floatingText><body><div type="letter"><opener><salute>Mein lieber Graf,</salute></opener><lb/><p>Jch höre, daß man Jhnen den Ent-<lb/>&#x017F;chluß, mich für ihre Gemahlinn zu erklä-<lb/>ren, &#x017F;ehr &#x017F;auer macht. Sie dauren mich,<lb/>weil ich gewiß weis, daß Sie mich lieben,<lb/>und daß Sie eben &#x017F;o viel Ueberwindung<lb/>brauchen, mir ihr Wort nicht zu halten,<lb/>als es mich Mühe ko&#x017F;tet, meine An&#x017F;prü-<lb/>che auf das edel&#x017F;te und großmüthig&#x017F;te Herz<lb/>fahren zu la&#x017F;&#x017F;en. Doch wenn ich einmal<lb/>meinen Grafen verlieren &#x017F;oll: &#x017F;o will ich<lb/>ihn mit Ruhm verlieren. Kurz, mein<lb/>lieb&#x017F;ter Graf, ich opfere Jhrem Glücke<lb/>und Jhrem Stande meine Liebe und mei-<lb/>ne Zufriedenheit auf, und verge&#x017F;&#x017F;e das<lb/>&#x017F;chmeichelhafte Glück, Jhre Gemahlinn zu<lb/><fw type="catch" place="bottom">werden,</fw><lb/><pb n="31" facs="#f0031" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>werden, auf ewig. Sie &#x017F;ind frey, und<lb/>können &#x017F;ich zu einer Wahl ent&#x017F;chlie&#x017F;&#x017F;en,<lb/>welche Jhnen nur immer gefällt. Jch<lb/>bin alles zufrieden, wenn ich nur &#x017F;ehe, daß<lb/>Sie glücklich wählen, und die Zufrieden-<lb/>heit an der Seite Jhrer Gemahlinn erhal-<lb/>ten, die ich Jhnen durch meine Liebe ha-<lb/>be ver&#x017F;chaffen wollen. Die&#x017F;es i&#x017F;t, wie der<lb/>Himmel weis, mein größter Wun&#x017F;ch.<lb/>Und was gehöret mehr zu der Aufrichtig-<lb/>keit eines &#x017F;olchen Wun&#x017F;ches, als daß man<lb/>Sie liebt! Jch mache Jhnen nicht den<lb/>gering&#x017F;ten Vorwurf. Sie haben in mei-<lb/>nen Augen Jhr Wort vollkommen gehal-<lb/>ten; denn ich bin überzeugt, daß Sie es<lb/>erfüllen würden, wenn es bey Jhnen<lb/>&#x017F;tünde. Jch werde mich auch nie über<lb/>mich &#x017F;elb&#x017F;t beklagen. Jch bin die Jhrige<lb/>unter der Bedingung gewe&#x017F;en, daß Sie<lb/>mich ein&#x017F;t öffentlich dafür erklären wür-<lb/>den. Jch habe Jhnen al&#x017F;o bey aller mei-<lb/>ner Zärtlichkeit doch nie meine Tugend<lb/>aufgeopfert. Nein, das Andenken mei-<lb/><fw type="catch" place="bottom">ner</fw><lb/><pb n="32" facs="#f0032" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>ner Liebe wird mir allemal die größte Be-<lb/>ruhigung geben, &#x017F;o traurig auch mein<lb/>künftiges Schick&#x017F;al der Welt vorkommen<lb/>wird. Vermählen Sie &#x017F;ich, mein lieber<lb/>Graf, und denken Sie künftig nur an<lb/>mich, als an Jhre Freundinn. Die&#x017F;e Be-<lb/>lohnung verdiene ich. Leben Sie wohl,<lb/>und la&#x017F;&#x017F;en Sie mir auf einem ihrer Güter<lb/>einen Platz anwei&#x017F;en, wo ich neb&#x017F;t mei-<lb/>nem Sohne in der Stille leben kann. Ver-<lb/>lieren Sie weiter kein Wort. Jch blei-<lb/>be bey meinem Ent&#x017F;chlu&#x017F;&#x017F;e, Jhnen zu be-<lb/>wei&#x017F;en, daß ich Jhr Glück meiner Wohl-<lb/>fahrt vorziehe. Leben Sie wohl, mein<lb/>lieber Graf.</p></div></body></floatingText><lb/><p>Carolinens großmüthigem Ent&#x017F;chlu&#x017F;&#x017F;e<lb/>hatte ichs al&#x017F;o zu danken, daß mir der<lb/>Graf zu Theil worden war. Sie hatte &#x017F;ich<lb/>nach die&#x017F;em Briefe nicht mehr, als noch<lb/>einmal, von ihm &#x017F;prechen la&#x017F;&#x017F;en, und &#x017F;ich<lb/>&#x017F;o gleich auf das Landgut begeben, wo ich<lb/>&#x017F;ie antraf. Er ver&#x017F;icherte mich, daß er<lb/><fw type="catch" place="bottom">&#x017F;ie</fw><lb/><pb n="33" facs="#f0033" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>&#x017F;ie &#x017F;eit anderthalb Jahren nicht ge&#x017F;ehen,<lb/>und ich hätte ihr gern das Vergnügen ge-<lb/>gönnt, den Grafen vor ihrer Abrei&#x017F;e nach<lb/>Liefland noch einmal zu &#x017F;prechen, wenn es<lb/>der Wohl&#x017F;tand hätte erlauben wollen.</p><lb/><p>Mein Graf verdoppelte &#x017F;eine Bemü-<lb/>hungen, mir zu gefallen, und der Him-<lb/>mel weis, daß er der liebenswürdig&#x017F;te<lb/>Mann war, den man kaum zärtlicher und<lb/>edler denken konnte. Er war vernünftig<lb/>und ge&#x017F;ittet gewe&#x017F;en, ehe er ein Soldat<lb/>geworden war, und daher hatte er nicht<lb/>das gering&#x017F;te von dem Rohen und Wil-<lb/>den an &#x017F;ich genommen, das die&#x017F;er Lebens-<lb/>art &#x017F;on&#x017F;t eigen zu &#x017F;eyn pflegt. Er war<lb/>die Gutheit und Men&#x017F;chenliebe &#x017F;elb&#x017F;t, und<lb/>dennoch ward er im ganzen Hau&#x017F;e &#x017F;o ge-<lb/>fürchtet, daß der klein&#x017F;te Wink an &#x017F;eine<lb/>Leute die Wirkung des nachdrücklich&#x017F;ten<lb/>Befehls that. Er &#x017F;chien mir vollkommen<lb/>zu gehorchen; es war ihm unmöglich mir<lb/>etwas abzu&#x017F;chlagen; er hielt alles für ge-<lb/><fw type="sig" place="bottom"><hi rendition="#fr">Er&#x017F;ter Theil.</hi> C</fw><fw type="catch" place="bottom">nehm,</fw><lb/><pb n="34" facs="#f0034" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>nehm, was ich verlangte. Allein mitten<lb/>in die&#x017F;er zärtlichen Unterthänigkeit wußte<lb/>er &#x017F;ich bey mir in einer gewi&#x017F;&#x017F;en Ehrfurcht<lb/>zu erhalten, daß ich bey aller meiner Herr-<lb/>&#x017F;chaft nicht &#x017F;o wohl meinen Willen, als<lb/>vielmehr &#x017F;ein Verlangen in Gedanken zu<lb/>Rathe zog, und in der That nichts unter-<lb/>nahm, als was er befohlen haben würde,<lb/>wenn er hätte befehlen wollen. Er war<lb/>der ordentlich&#x017F;te Mann in &#x017F;einen Ge&#x017F;chäf-<lb/>ten, und band &#x017F;ich doch &#x017F;elten an die Zeit.<lb/>Er arbeitete, &#x017F;o bald er &#x017F;ich ge&#x017F;chickt zur<lb/>Arbeit fühlete, und arbeitete &#x017F;o lange fort,<lb/>als er &#x017F;ich in die&#x017F;er Verfa&#x017F;&#x017F;ung merkte.<lb/>Allein er ließ auch von &#x017F;einen Verrichtun-<lb/>gen nach, &#x017F;o bald als er keine Lu&#x017F;t mehr<lb/>dazu ver&#x017F;pürte. Daher war er &#x017F;tets mun-<lb/>ter, weil er &#x017F;ich niemals zu &#x017F;ehr ermüdete,<lb/>und hatte &#x017F;tets Zeit zu den Vergnügun-<lb/>gen übrig, weil er die Zeit niemals mit<lb/>vergebenen Bemühungen zu arbeiten ver-<lb/>&#x017F;chwendete. Er hatte eine &#x017F;ehr &#x017F;chöne Bi-<lb/>bliothek auf &#x017F;einen Rei&#x017F;en ge&#x017F;ammlet. Jch<lb/><fw type="catch" place="bottom">ver&#x017F;tund</fw><lb/><pb n="35" facs="#f0035" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>ver&#x017F;tund Franzö&#x017F;i&#x017F;ch, und etwas Latein<lb/>und Jtaliäni&#x017F;ch. Der Bücher&#x017F;al ward<lb/>mir in kurzer Zeit an der Seite meines<lb/>Gemahls der angenehm&#x017F;te Ort. Er las<lb/>mir aus vielen Büchern, die theils hi&#x017F;to-<lb/>ri&#x017F;ch, theils witzig, theils morali&#x017F;ch waren,<lb/>die &#x017F;chön&#x017F;ten Stellen vor, und brachte<lb/>mir &#x017F;einen guten Ge&#x017F;chmack unvermerkt<lb/>bey. Und ob ichs gleich nicht allemal &#x017F;a-<lb/>gen konnte, warum eine Sache &#x017F;chön,<lb/>oder nicht &#x017F;chön war: &#x017F;o war doch meine<lb/>Empfindung &#x017F;o getreu, daß &#x017F;ie mich &#x017F;el-<lb/>ten betrog. Un&#x017F;ere Ehe &#x017F;elb&#x017F;t war nichts,<lb/>als Liebe, und un&#x017F;er Leben nichts, als<lb/>Vergnügen. Wir hatten fa&#x017F;t niemanden<lb/>zu un&#x017F;erm Umgange, als uns. Mein<lb/>Gemahl unterhielt mich, ich ihn, und<lb/>un&#x017F;er alter Vater uns alle beyde. Die&#x017F;er<lb/>Mann von &#x017F;iebenzig Jahren vertrat die<lb/>Stelle von &#x017F;echs Per&#x017F;onen. Seine Er-<lb/>fahrung in der Welt, &#x017F;eine brauchbare<lb/>Gelehr&#x017F;amkeit und &#x017F;ein zufriednes und red-<lb/>liches Herz machten ihn &#x017F;tets munter und<lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">belebt</fw><lb/><pb n="36" facs="#f0036" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>belebt in &#x017F;einen Ge&#x017F;prächen. Jch kann<lb/>&#x017F;agen, daß ich die&#x017F;en Greis in drey Jah-<lb/>ren fa&#x017F;t keine Stunde unruhig ge&#x017F;ehen ha-<lb/>be; denn &#x017F;o viele Jahre waren in meiner<lb/>Ehe ver&#x017F;trichen, als er &#x017F;tarb. Gott, wie<lb/>lehrreich war das Ende die&#x017F;es Mannes!<lb/>Er bekam &#x017F;ieben Tage vor &#x017F;einem Tode<lb/>Schwul&#x017F;t in den Beinen. Die&#x017F;e trat im-<lb/>mer weiter, und er &#x017F;ah mit iedem Tage<lb/>&#x017F;ein Ende näher kommen. Er fragte den<lb/>Arzt, wie lange es noch mit ihm dauren<lb/>würde. Wahr&#x017F;cheinlicher Wei&#x017F;e, ant-<lb/>wortete die&#x017F;er, über drey Tage nicht.<lb/>Recht gut, ver&#x017F;etzte der alte Graf. Gott<lb/>&#x017F;ey gedankt, daß meine Wallfahrt &#x017F;o<lb/>glücklich abgelaufen i&#x017F;t. Al&#x017F;o habe ich nur<lb/>noch drey Tage von dem Leben zuzubrin-<lb/>gen, von dem ich meinem Schöpfer Re-<lb/>chen&#x017F;chaft geben &#x017F;oll? Jch werde &#x017F;ie nicht<lb/>be&#x017F;&#x017F;er anwenden können, als wenn ich<lb/>durch meine Freudigkeit den Meinigen<lb/>ein Bey&#x017F;piel gebe, wie leicht und glück&#x017F;e-<lb/>lig man &#x017F;tirbt, wenn man vernünftig<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="37" facs="#f0037" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>und tugendhaft gelebt hat. Er ließ dar-<lb/>auf alle &#x017F;eine Bedienten zu&#x017F;ammen kom-<lb/>men. Er rühmte ihre Treue, und bat<lb/>&#x017F;ie, als ein Vater, daß &#x017F;ie die Tugend<lb/>&#x017F;tets vor Augen haben &#x017F;ollten. Jch,<lb/>fieng er an, bin euer Herr und Auf&#x017F;e-<lb/>her gewe&#x017F;en. Der Tod hebt die&#x017F;en Un-<lb/>ter&#x017F;chied auf, und ich gehe in eine Welt,<lb/>wo ihr &#x017F;o viel, als ich &#x017F;eyn werdet, und<lb/>wo ihr für die Erfüllung eurer Pflichten<lb/>eben &#x017F;o viel Glück erhalten werdet, als ich<lb/>für die Erfüllung der meinigen. Lebt<lb/>wohl, meine Kinder! Wer mich lieb hat,<lb/>und mir vor meinem Tode noch ein Ver-<lb/>gnügen machen will, der ver&#x017F;preche mir<lb/>mit der Hand, daß er meine Lehren und<lb/>meine Bitten erfüllen will. Er befahl dar-<lb/>auf, iedwedem eine gewi&#x017F;&#x017F;e Summe Gel-<lb/>des auszutheilen. Er ließ die&#x017F;en und den<lb/>folgenden Tag die mei&#x017F;ten von &#x017F;einen Un-<lb/>terthanen zu &#x017F;ich kommen, und redete mit<lb/>ihnen eben &#x017F;o, wie mit &#x017F;einen Bedien-<lb/>ten. Wem er Geld zu &#x017F;einer Nahrung<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">vorge-</fw><lb/><pb n="38" facs="#f0038" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>vorge&#x017F;trecket hatte, dem erließ ers. Und<lb/>alle durften &#x017F;ich etwas von ihm ausbitten.<lb/>Die Anzahl der Armen war &#x017F;ehr klein;<lb/>denn er hatte &#x017F;eine Wohlthaten und &#x017F;eine<lb/>Vor&#x017F;orge gegen die Unterthanen nicht bis<lb/>an &#x017F;ein Ende ver&#x017F;paret. Man kann &#x017F;ich<lb/>die Wehmuth die&#x017F;er Leute leicht vor&#x017F;tellen.<lb/>Ein ieder beweinte in ihm den Verlu&#x017F;t ei-<lb/>nes Vaters. Nach die&#x017F;er Verrichtung<lb/>fragte der &#x017F;terbende Graf, ob noch iemand<lb/>in &#x017F;einem Hau&#x017F;e wäre, der nicht Ab&#x017F;chied<lb/>von ihm genommen hätte. Jch &#x017F;agte<lb/>ihm, daß ich niemanden wüßte, außer die<lb/>Soldaten, die mein Gemahl bey &#x017F;ich hät-<lb/>te. Auch die&#x017F;e, &#x017F;agte er, &#x017F;ind mir liebe<lb/>Leute. Sie brauchen am mei&#x017F;ten den<lb/>Tod kennen zu lernen, weil &#x017F;ie ihn vor<lb/>andern unvermuthet gewärtig &#x017F;eyn mü&#x017F;&#x017F;en.<lb/>Laßt &#x017F;ie herein kommen. Hierauf traten<lb/>vier Leute herein, denen die Wildheit<lb/>und Uner&#x017F;chrockenheit aus den Augen &#x017F;ah.<lb/>Der alte Graf redete &#x017F;ie liebreich an, und er<lb/>hatte kaum angefangen; &#x017F;o weinten die&#x017F;e<lb/><fw type="catch" place="bottom">dem</fw><lb/><pb n="39" facs="#f0039" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>dem An&#x017F;cheine nach &#x017F;o beherzte und bar-<lb/>bari&#x017F;che Männer, wie die Kinder. Er<lb/>fragte &#x017F;ie, wie lange &#x017F;ie gedienet hät-<lb/>ten. Sie hatten fa&#x017F;t alle zwanzig Jahre<lb/>die Waffen getragen. O, fieng der<lb/>Graf an, ihr verdient, daß ihr die Ruhe<lb/>des Lebens &#x017F;chmeckt, weil ihr die Unruhe<lb/>&#x017F;o lange ausgehalten habt. Mein Sohn<lb/>mag euch den Ab&#x017F;chied ertheilen. Und<lb/>ihr &#x017F;ollt euch in meinem Dorfe niederla&#x017F;-<lb/>&#x017F;en, und &#x017F;o lange ihr lebet, noch &#x017F;o viel<lb/>bekommen, als eure ordentliche Löhnung<lb/>austrägt. Einer von die&#x017F;en Leuten hat<lb/>nachdem meinem Gemahle einen &#x017F;ehr wich-<lb/>tigen Dien&#x017F;t gelei&#x017F;tet.</p><lb/><p>Die Nacht vor &#x017F;einem letzten Ende brach<lb/>nunmehr an. Er fragte den Doctor noch<lb/>einmal um die Zeit &#x017F;eines Todes, und hör-<lb/>te mit der grö&#x017F;ten Standhaftigkeit, daß<lb/>er kaum vier und zwanzig Stunden noch<lb/>auf der Welt &#x017F;eyn würde. Er forderte<lb/>darauf zu e&#x017F;&#x017F;en. Er aß, und ließ &#x017F;ich auch<lb/><fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom">ein</fw><lb/><pb n="40" facs="#f0040" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>ein Glas Wein reichen. Gütiger Gott,<lb/>fieng er an, es &#x017F;chmeckt mir bey meinem<lb/>Ende noch &#x017F;o gut, als es mir vor funfzig<lb/>Jahren ge&#x017F;chmeckt hat. Hätte ich nicht<lb/>mäßig gelebt: &#x017F;o würden meine Gefäße<lb/>zu die&#x017F;er Erqvickung nicht mehr ge&#x017F;chickt<lb/>&#x017F;eyn. Nun, fuhr er fort, will ich mich<lb/>zu meinem Aufbruche aus der Welt noch<lb/>durch einige Stunden Schlaf erholen.<lb/>Er &#x017F;chlief drey Stunden. Alsdann rief<lb/>er mich, und bat, ich &#x017F;ollte ihm aus &#x017F;ei-<lb/>nem Schreibeti&#x017F;che ein gewi&#x017F;&#x017F;es Manu-<lb/>&#x017F;cript hohlen. Die&#x017F;es war ein Ver-<lb/>zeichniß &#x017F;eines Lebens &#x017F;eit vierzig Jahren.<lb/>Und die&#x017F;es mußte ich ihm bis zu anbre-<lb/>chendem Tage vorle&#x017F;en. Als wir fertig<lb/>waren, &#x017F;o that er das brün&#x017F;tig&#x017F;te Gebet<lb/>zu Gott, und dankte ihm für die Güte<lb/>und Liebe, welche er ihm in der Welt<lb/>hatte genießen la&#x017F;&#x017F;en, auf eine ganz ent-<lb/>zückende Wei&#x017F;e, und bat, daß er ihn in<lb/>der künftigen Welt die Wahrheit und<lb/>Tugend, der er hier unvollkommen nach-<lb/><fw type="catch" place="bottom">ge&#x017F;trebt,</fw><lb/><pb n="41" facs="#f0041" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>ge&#x017F;trebt, möchte vollkommen erreichen<lb/>la&#x017F;&#x017F;en. Er ließ &#x017F;einen Sohn rufen,<lb/>nam uns beyde in die Arme, und fieng<lb/>an zu weinen. Die&#x017F;es, &#x017F;agte er, &#x017F;ind &#x017F;eit<lb/>vierzig und mehr Jahren die er&#x017F;ten Thrä-<lb/>nen, die ich vergieße. Sie &#x017F;ind keine<lb/>Zeichen meiner Wehmuth und Furcht-<lb/>&#x017F;amkeit, &#x017F;ondern meiner Liebe. Jhr habt<lb/>mir mein Leben angenehm gemacht; allein<lb/>das Glück, das ich nach meinem Tode<lb/>hoffe, macht mir den Ab&#x017F;chied von euch<lb/>&#x017F;ehr erträglich. Liebt getreu, und ge-<lb/>nießt das Leben, das uns die Vor&#x017F;ehung<lb/>zum Vergnügen und zur Ausübung der<lb/>Tugend ge&#x017F;chenkt hat. Er gab mir noch<lb/>allerhand Regeln, wie ich meine Kinder<lb/>ziehen &#x017F;ollte, wenn un&#x017F;re Ehe fruchtbar<lb/>&#x017F;eyn würde. Und in eben der Bemü-<lb/>hung, auch &#x017F;eine Nachkommen durch ei-<lb/>ne wei&#x017F;e Vor&#x017F;orge noch glücklich zu ma-<lb/>chen, &#x017F;tarb er.</p><lb/><p>Wir lebten darauf noch einige Jahre<lb/>in der größten Zufriedenheit auf un&#x017F;erm<lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom">Land-</fw><lb/><pb n="42" facs="#f0042" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Landgute. Endlich erhielt mein Gemahl<lb/>Befehl am Hofe zu er&#x017F;cheinen, und ich<lb/>folgte ihm dahin.</p><lb/><p>Jch war kaum bey Hofe angekommen:<lb/>&#x017F;o ward ich verehrt und bewundert. Es<lb/>war, wie es &#x017F;chien, niemand &#x017F;chöner, nie-<lb/>mand ge&#x017F;chickter und vollkommner, als ich.<lb/>Jch konnte vor der Menge der Aufwar-<lb/>tungen und vor dem &#x017F;ü&#x017F;&#x017F;en Klange der<lb/>Schmeicheleyen kaum zu mir &#x017F;elber kom-<lb/>men. Zu meinem Unglücke bekam mein<lb/>Gemahl Ordre zum Mar&#x017F;che, und ich<lb/>mußte zurück bleiben. Es hieß, ich &#x017F;ollte<lb/>ihm bald nachfolgen; allein es vergiengen<lb/>drey Monate, ehe ich ihn zu &#x017F;ehen bekam.<lb/>Jch hatte meine ganze Philo&#x017F;ophie nöthig,<lb/>die ich bey meinem Vetter, meinem Ge-<lb/>mahle und &#x017F;einem Vater gelernet hatte,<lb/>wenn ich nicht eitel und hochmüthig wer-<lb/>den wollte. Die Ehre, die mir allenthal-<lb/>ben erwie&#x017F;en ward, war eine gefährliche<lb/>Sache für eine junge und &#x017F;chöne Frau,<lb/>die den Hof zum er&#x017F;tenmal &#x017F;ah.</p><lb/><fw type="catch" place="bottom">Ein</fw><lb/><pb n="43" facs="#f0043" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/><p>Ein gewi&#x017F;&#x017F;er Prinz von S--, der &#x017F;chon<lb/>eine Gemahlinn, und un&#x017F;treitig nicht die<lb/>erlaubte&#x017F;ten Ab&#x017F;ichten gegen mich hatte,<lb/>&#x017F;uchte &#x017F;ich die Abwe&#x017F;enheit meines Ge-<lb/>mahls zu Nutze zu machen. Er bedien-<lb/>te mich bey aller Gelegenheit mit einer<lb/>ungemeinen Ehrerbietung, und mit einem<lb/>Vorzuge, der recht prächtig in die Augen<lb/>fiel. Er wagte es zuweilen mir von einer<lb/>Neigung zu &#x017F;agen, die ich verab&#x017F;cheuete.<lb/>Dennoch wußte ich der Ehrerbietung, die<lb/>er &#x017F;tets mit untermengte, nicht genug zu<lb/>wider&#x017F;tehen. Jch war &#x017F;o treu und tu-<lb/>gendhaft, als man &#x017F;eyn kann; allein viel-<lb/>leicht nicht &#x017F;trenge genug in dem äußerli-<lb/>chen Bezeigen. Hierdurch machte ich<lb/>den Prinzen nur beherzter. Er kam an<lb/>einem Nachmittage unangemeldet zu mir.<lb/>Er machte mir allerhand kleine Liebko&#x017F;un-<lb/>gen; doch bey der er&#x017F;ten Freyheit, die er<lb/>&#x017F;ich heraus nahm, &#x017F;agte ich zu ihm: Er-<lb/>lauben &#x017F;ie mir, daß ich es ihrer Gemah-<lb/>linn darf melden la&#x017F;&#x017F;en, daß Sie bey mir<lb/><fw type="catch" place="bottom">&#x017F;ind,</fw><lb/><pb n="44" facs="#f0044" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>&#x017F;ind, damit &#x017F;ie mir das Glück ihrer Ge-<lb/>genwart auch gönnt. Sie i&#x017F;t &#x017F;chon in<lb/>Gedanken bey mir, fieng er an. Und<lb/>mein Gemahl, antwortete ich, i&#x017F;t auch<lb/>bey mir, wenn er gleich im Felde i&#x017F;t. Dar-<lb/>auf machte er mir ein fro&#x017F;tig Compli-<lb/>ment, und gieng fort. Wie rachgierig<lb/>die&#x017F;er Herr war, wird die Folge aus-<lb/>wei&#x017F;en.</p><lb/><p>Mein Gemahl kam wieder zurück, und<lb/>nach &#x017F;einer Ankunft ward ihm der Hof<lb/>verbothen. Die&#x017F;es war die er&#x017F;te Ra-<lb/>che eines beleidigten Prinzen. Wir gien-<lb/>gen darauf auf un&#x017F;er Landgut. Jch ent-<lb/>deckte meinem Gemahle ohne Bedenken<lb/>die Ur&#x017F;ache der erlittenen Ungnade, und<lb/>bat ihn tau&#x017F;endmal um Vergebung. Jch<lb/>bin &#x017F;ehr wohl, &#x017F;prach er, mit meinem Un-<lb/>glücke zu frieden. Fahren &#x017F;ie nur fort,<lb/>mich durch ihre Tugend zu beleidigen; ich<lb/>will ihnen zeitlebens dafür danken. Jch<lb/>habe es voraus ge&#x017F;ehen, daß ihnen der<lb/><fw type="catch" place="bottom">Hof</fw><lb/><pb n="45" facs="#f0045" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>Hof gefährlich &#x017F;eyn würde. Jch konnte<lb/>mir einbilden, daß man &#x017F;ie bewundern,<lb/>und daß ihr Herz der Ver&#x017F;uchung der Lob-<lb/>&#x017F;prüche und Ehrenbezeigung nicht gleich<lb/>den er&#x017F;ten Augenblick wider&#x017F;tehen würde.<lb/>Die erlittene Ungande i&#x017F;t nichts, als ein<lb/>Beweis, daß ich eine liebenswürdige<lb/>und tugendhafte Frau habe.</p><lb/><p>Wir lebten auf un&#x017F;erm Landgute &#x017F;o ru-<lb/>hig und zärtlich, als iemals. Und damit<lb/>wir den Verlu&#x017F;t un&#x017F;ers klugen Vaters de-<lb/>&#x017F;to weniger fühlten: &#x017F;o nahm mein Ge-<lb/>mahl &#x017F;einen ehemaligen Rei&#x017F;egefährten,<lb/>den Herrn R-- zu &#x017F;ich. Er war noch<lb/>ein junger Mann, der aber in einer gro&#x017F;-<lb/>&#x017F;en Ge&#x017F;ell&#x017F;chaft zu nichts taugte, als ei-<lb/>nen leeren Platz einzunehmen. Er war<lb/>&#x017F;tumm und unbelebt, wenn er viele Leu-<lb/>te &#x017F;ah. Doch in dem Umgang von drey<lb/>oder vier Per&#x017F;onen, die er kannte, war<lb/>er ganz unentbehrlich. Seine Bele&#x017F;enheit<lb/>war außerordentlich, und &#x017F;eine Be&#x017F;chei-<lb/><fw type="catch" place="bottom">den-</fw><lb/><pb n="46" facs="#f0046" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>denheit eben &#x017F;o groß. Er war in der Tu-<lb/>gend und Freund&#x017F;chaft &#x017F;trenge bis zum<lb/>Eigen&#x017F;inn. So traurig &#x017F;eine Mine aus-<lb/>&#x017F;ah, &#x017F;o gela&#x017F;&#x017F;en und zufrieden war er doch.<lb/>Er &#x017F;chlug keine Vergnügung aus; allein<lb/>mir kam es immer vor, als ob er &#x017F;ich nicht<lb/>&#x017F;o wohl an den Ergötzlichkeiten &#x017F;elb&#x017F;t, als<lb/>vielmehr an dem Vergnügen belu&#x017F;tigte,<lb/>das die Ergötzlichkeiten andern machten.<lb/>Sein Verlangen war, alle Men&#x017F;chen ver-<lb/>nünftig, und alle Vernünftige glücklich zu<lb/>&#x017F;ehen. Daher konnte er die großen Ge-<lb/>&#x017F;ell&#x017F;chaften nicht leiden, weil er &#x017F;o viel<lb/>Zwang, &#x017F;o viel unnatürliche Höflichkeiten<lb/>und &#x017F;o viel Verhinderungen, frey und ver-<lb/>nünftig zu handeln, darinnen antraf. Er<lb/>blieb in allen &#x017F;einen Handlungen uneigen-<lb/>nützig, und gegen die Glücksgüter, und<lb/>gegen alle Ehren&#x017F;tellen fa&#x017F;t gar zu gleich-<lb/>gültig. Die Schmeichler waren &#x017F;eine<lb/>ärg&#x017F;ten Feinde. Und er glaubte, daß<lb/>die&#x017F;e Leute der Wahrheit und Tugend<lb/>mehr Schaden thäten, als alle Ketzer und<lb/><fw type="catch" place="bottom">Frey-</fw><lb/><pb n="47" facs="#f0047" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>Freygei&#x017F;ter. Einem geringen Manne dien-<lb/>te er mit größern Freuden, als einem<lb/>vornehmen. Und wenn man ihn um die<lb/>Ur&#x017F;ache fragte, &#x017F;o &#x017F;agte er: Jch fürchte,<lb/>der vornehme möchte mich bezahlen, und<lb/>durch eine reiche Belohnung mich zu ei-<lb/>nem La&#x017F;tträger &#x017F;einer Meynungen, und<lb/>zu einem Beförderer &#x017F;einer Affecten er-<lb/>kaufen wollen. Er hatte einen ge&#x017F;chick-<lb/>ten Bedienten, der ihm aber des Tages<lb/>nicht mehr, als etliche Stunden, aufwar-<lb/>ten durfte. Als er &#x017F;einen Herrn in un-<lb/>&#x017F;erer Gegenwart einmal fragte, ob er<lb/>nichts zu thun hätte; &#x017F;o &#x017F;agte er: Denkt<lb/>ihr denn, daß ihr bloß meinetwegen und<lb/>meiner Kleider und Wä&#x017F;che wegen in der<lb/>Welt &#x017F;eyd? Wollt ihr denn &#x017F;o unwi&#x017F;&#x017F;end<lb/>&#x017F;terben, als ihr gebohren &#x017F;eyd? Wenn<lb/>ihr nichts zu thun habt, &#x017F;o &#x017F;etzt euch hin,<lb/>und überlegt, was ein Men&#x017F;ch i&#x017F;t; &#x017F;o wer-<lb/>den euch Be&#x017F;chäftigungen genug einfallen.<lb/>Er gab ihm ver&#x017F;chiedene Bücher zu le&#x017F;en.<lb/>Und wenn er ihn auskleidete: &#x017F;o mußte er<lb/><fw type="catch" place="bottom">ihm</fw><lb/><pb n="48" facs="#f0048" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>ihm allemal &#x017F;agen, wie er den Tag zuge-<lb/>bracht hätte. Wer &#x017F;ich &#x017F;chämt, &#x017F;agte er,<lb/>einen Men&#x017F;chen vernünftig und tugendhaft<lb/>zu machen, weil er geringe i&#x017F;t, der ver-<lb/>dient nicht, ein Men&#x017F;ch zu &#x017F;eyn. Mein<lb/>Gemahl liebte den Herrn R--, als &#x017F;einen<lb/>Bruder, und wir be&#x017F;chlo&#x017F;&#x017F;en niemals et-<lb/>was wichtiges, ohne ihn zu Rathe zu<lb/>ziehen.</p><lb/><p>Um die&#x017F;e Zeit bekam mein Gemahl Be-<lb/>fehl zum Mar&#x017F;che, weil Schweden mit der<lb/>Krone Pohlen in einen Krieg verwickelt<lb/>wurde. Nunmehr gieng mein Elend an.<lb/>Mein Gemahl hatte einen engen und ge-<lb/>fährlichen Paß vertheidigen &#x017F;ollen. Al-<lb/>lein er hatte das Unglück gehabt, ihn und<lb/>fa&#x017F;t alle &#x017F;eine Mann&#x017F;chaft zu verlieren.<lb/>Man glaubte der Prinz von S--, der mit<lb/>zu Felde war, hätte ihn mit Fleiß zu die-<lb/>&#x017F;er gefährlichen Unternehmung be&#x017F;timmt,<lb/>um ihn zu &#x017F;türzen. Genug, mein Gemahl<lb/>ward zur Verantwortung gezogen. Man<lb/><fw type="catch" place="bottom">gab</fw><lb/><pb n="49" facs="#f0049" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>gab ihm Schuld, er hätte &#x017F;eine Pflicht<lb/>nicht in Acht genommen, und es ward<lb/>ihm durch das Kriegsrecht der Kopf ab-<lb/>ge&#x017F;prochen. Gott, in welch Ent&#x017F;etzen<lb/>brachte mich folgender Brief von meinem<lb/>Gemahl!</p><lb/><p>Lebt wohl, lieb&#x017F;te Gemahlinn, lebt<lb/>ewig wohl! Es hat der Vor&#x017F;icht gefal-<lb/>len, meinen Tod zu verhängen. Er<lb/>kömmt mir nicht unvermuthet; doch wür-<lb/>de mich die Art meines Todes er&#x017F;chrecken,<lb/>wenn ich meinen Ruhm mehr in der Ehre<lb/>der Welt, als in einem guten Gewi&#x017F;-<lb/>&#x017F;en &#x017F;uchte. Gerechter Gott! Jch &#x017F;oll<lb/>durch das Schwerdt &#x017F;terben, weil ich es<lb/>nicht beherzt genug für das Vaterland ge-<lb/>führet habe. Der Himmel weis, daß ich<lb/>un&#x017F;chuldig bin. Und fünf Wunden, die<lb/>ich bey meiner Gegenwehr empfangen ha-<lb/>be, mögen Zeugen &#x017F;eyn, ob ich meiner<lb/>Pflicht nachgelebt. Der Prinz von S--,<lb/>den ihr durch eure Tugend beleidiget habet,<lb/><fw type="sig" place="bottom"><hi rendition="#fr">Er&#x017F;ter Theil.</hi> D</fw><fw type="catch" place="bottom">i&#x017F;t</fw><lb/><pb n="50" facs="#f0050" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>i&#x017F;t ohne Zweifel die Ur&#x017F;ache meines ge-<lb/>walt&#x017F;amen Todes. Vergebt es ihm, daß<lb/>er euch euren Gemahl entreißt. Es i&#x017F;t<lb/>weit weniger, als wenn er euch eure Tu-<lb/>gend entri&#x017F;&#x017F;en hätte. Lebt wohl, meine<lb/>Gemahlinn, und betet, daß ich bey dem<lb/>Anblicke meines Todes &#x017F;o beherzt &#x017F;eyn<lb/>mag, als ich itzt bin. Meine Wunden<lb/>&#x017F;ind gefährlich. Wollte Gott, daß &#x017F;ie<lb/>tödtlich wären, und mich der Schmach<lb/>entri&#x017F;&#x017F;en, als ein Verbrecher vor den Au-<lb/>gen der Welt zu &#x017F;terben. Jn fünf Ta-<lb/>gen &#x017F;oll mein Urtheil voll&#x017F;treckt werden.<lb/>Nehmet von dem redlichen R-- in mei-<lb/>nem Namen Ab&#x017F;chied. Er wird euch in<lb/>eurem Unglück nicht verla&#x017F;&#x017F;en. Jch ha-<lb/>be den König in einem Bitt&#x017F;chreiben er-<lb/>&#x017F;ucht, daß er euch meine Güter la&#x017F;&#x017F;en &#x017F;oll;<lb/>aber ich glaube nicht, daß es ge&#x017F;chehen<lb/>wird. Seyd unbekümmert, meine Ge-<lb/>treue! Flieht, wohin ihr wollt, nur daß<lb/>ihr den Nach&#x017F;tellungen des Prinzen ent-<lb/>geht. Lebt wohl. Ach wenn doch der<lb/><fw type="catch" place="bottom">fünfte</fw><lb/><pb n="51" facs="#f0051" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>fünfte Tag &#x017F;chon da wäre! O warum<lb/>muß ich denn ein Schlachtopfer meiner<lb/>Feinde werden! Doch es i&#x017F;t eine Schi-<lb/>ckung. Jch will meinen Tod mit Stand-<lb/>haftigkeit erwarten. Lebt noch einmal<lb/>wohl, lieb&#x017F;te Gemahlinn. Jch fühle den<lb/>Augenblick eine außerordentliche Schwach-<lb/>heit in meinem Körper. Vielleicht &#x017F;terbe<lb/>ich noch heute an meinen Wunden. Mein<lb/>Feldprediger kömmt. Jch will ihn bit-<lb/>ten, daß er euch die&#x017F;en Brief zu&#x017F;tellen<lb/>läßt. Faßt euch. Jch liebe euch ewig,<lb/>und ich &#x017F;ehe euch in der künftigen Welt<lb/>gewiß wieder.</p><lb/><p>Meinen Schmerz über die&#x017F;e Nachricht<lb/>kann ich nicht be&#x017F;chreiben. Die Spra-<lb/>chen &#x017F;ind nie ärmer, als wenn man die<lb/>gewalt&#x017F;amen Leiden&#x017F;chaften der Liebe und<lb/>des Schmerzes ausdrücken will. Jch<lb/>habe alles ge&#x017F;agt, wenn ich ge&#x017F;tehe, daß<lb/>ich etliche Tage ganz betäubt gewe&#x017F;en bin.<lb/>Alle Tro&#x017F;tgründe der Religion und der<lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">Ver-</fw><lb/><pb n="52" facs="#f0052" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Vernunft waren bey meiner Empfindung<lb/>ungültig, und &#x017F;ie vermehrten nur meine<lb/>Wehmuth, weil ich &#x017F;ah, daß &#x017F;ie &#x017F;olche<lb/>nicht be&#x017F;änftigen konnten. Der ange&#x017F;etz-<lb/>te Todestag meines Gemahls brach an.<lb/>Jch brachte ihn mit Thränen und Gebete<lb/>zu, und fühlte den Streich mehr, als ein-<lb/>mal, der meinem Gemahle das Leben<lb/>nehmen &#x017F;ollte. Niemand &#x017F;tund mir in<lb/>meinem Elende redlicher bey, als der Herr<lb/>R--. Er klagte und weinte mit mir,<lb/>und erwarb &#x017F;ich durch &#x017F;eine Traurigkeit<lb/>den Vortheil, daß ich die Tro&#x017F;tgründe<lb/>anhörte, mit denen er mich nunmehr an-<lb/>fieng aufzurichten.</p><lb/><p>Binnen acht Tagen kam der Reitknecht<lb/>meines Gemahls, und brachte mir die<lb/>Po&#x017F;t, daß &#x017F;ein Herr drey Tage vor dem<lb/>Tage des Urthels an &#x017F;einen Wunden ge-<lb/>&#x017F;torben wäre. Die&#x017F;e Nachricht vergnüg-<lb/>te mich, &#x017F;o betrübt &#x017F;ie war, doch unend-<lb/>lich. So i&#x017F;t er denn, als ein Held, an<lb/><fw type="catch" place="bottom">&#x017F;einen</fw><lb/><pb n="53" facs="#f0053" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>&#x017F;einen Wunden ge&#x017F;torben? rief ich aus.<lb/>So hat er die traurigen Zubereitungen zu<lb/>einem gewalt&#x017F;amen Tode, welche ärger<lb/>als der Tod &#x017F;elber &#x017F;ind, nicht mit an&#x017F;ehen<lb/>dürfen? Nunmehr bin ich ruhig. Jch<lb/>fragte, ob man ihn ohne Schimpf zur Er-<lb/>den be&#x017F;tattet hätte. Er &#x017F;agte mir, daß<lb/>die&#x017F;es gar nicht hätte ge&#x017F;chehen können,<lb/>weil in der Nacht, da er ge&#x017F;torben wäre,<lb/>die Feinde das Dorf angefallen, und das<lb/>Bataillon, bey dem mein Gemahl gefan-<lb/>gen ge&#x017F;e&#x017F;&#x017F;en, genöthiget hätten, &#x017F;ich in der<lb/>grö&#x017F;ten Eil und mit Verlu&#x017F;t zurückzuzie-<lb/>hen. Jn eben die&#x017F;er Unordnung wäre er<lb/>mit gewichen, und der Feldprediger von<lb/>meines Gemahls Regimente hätte ihm<lb/>Gelegenheit ge&#x017F;chafft, mit einem Deta-<lb/>&#x017F;chement zurückzugehen, und mir die<lb/>Nachricht und etliche Kleinodien von mei-<lb/>nem Gemahle zu überbringen.</p><lb/><p>Der Feldprediger hatte &#x017F;elb&#x017F;t an mich<lb/>ge&#x017F;chrieben, und mir in meines Gemahls<lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">Namen</fw><lb/><pb n="54" facs="#f0054" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Namen gerathen, Schweden &#x017F;o bald<lb/>zu verla&#x017F;&#x017F;en, als es möglich wäre, da-<lb/>mit ich nicht der Rache des Prinzen<lb/>oder &#x017F;einer Wollu&#x017F;t weiter ausge&#x017F;etzt &#x017F;eyn<lb/>möchte. Der Befehl wegen der Einzie-<lb/>hung un&#x017F;erer Güter war, wie ich erfuhr,<lb/>&#x017F;chon vor meines Gemahls Tode unter-<lb/>zeichnet worden. Jch ent&#x017F;chloß mich al&#x017F;o<lb/>zur Flucht, und bat den Herrn R--<lb/>Schweden mit mir zu verla&#x017F;&#x017F;en. Wir<lb/>gaben in un&#x017F;erm Hau&#x017F;e eine Rei&#x017F;e auf die<lb/>andern Güter vor, und nahmen nichts,<lb/>als die Chatoulle, in welcher etwan tau-<lb/>&#x017F;end Ducaten waren, (denn mein Ge-<lb/>mahl hatte &#x017F;ein baares Vermögen der Kro-<lb/>ne vorge&#x017F;treckt) neb&#x017F;t dem Ge&#x017F;chmeide und<lb/>den Kleinodien mit uns. Alles Silber-<lb/>ge&#x017F;chirr lie&#x017F;&#x017F;en wir im Stiche, und kamen<lb/>in Begleitung des vorhin gedachten Reit-<lb/>knechts, und des Bedienten des Herrn R--<lb/>glücklich über die Grenzen. Wir erfuh-<lb/>ren bald darauf, daß man die Güter ein-<lb/>gezogen, und daß man mir etliche Meilen<lb/><fw type="catch" place="bottom">hatte</fw><lb/><pb n="55" facs="#f0055" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>hatte nach&#x017F;etzen la&#x017F;&#x017F;en. Wir waren nun-<lb/>mehr in Liefland; allein ich war deswe-<lb/>gen noch nicht &#x017F;icher. Der Prinz wollte<lb/>mich in &#x017F;einer Gewalt haben. Mein Vet-<lb/>ter, der mich nach Schweden gebracht<lb/>hatte, war todt, und ich wußte nicht,<lb/>welches Land ich zu meinem Aufenthalte<lb/>aus&#x017F;uchen &#x017F;ollte. Mein getreuer Beglei-<lb/>ter &#x017F;ollte mein Rathgeber werden. Er<lb/>&#x017F;chlug mir Holland vor, weil er in Am-<lb/>&#x017F;terdam Freunde hatte, und er ver&#x017F;i-<lb/>cherte mich, daß es mir an die&#x017F;em Orte<lb/>gefallen würde. Hier können &#x017F;ie &#x017F;ich,<lb/>&#x017F;agte er, ein Paar Jahre aufhalten, bis<lb/>&#x017F;ich die Um&#x017F;tände in Schweden ändern.<lb/>Vielleicht glückt es ihnen, daß &#x017F;ie durch<lb/>Vorbitte mit der Zeit einen Theil von ih-<lb/>res Gemahls Vermögen zurück bekom-<lb/>men.</p><lb/><p>Die Furcht, in des rachgierigen Prin-<lb/>zen Hände zu fallen, machte mir alle<lb/>Länder angenehmer, als mein Vaterland.<lb/><fw type="sig" place="bottom">D 4</fw><fw type="catch" place="bottom">Jch</fw><lb/><pb n="56" facs="#f0056" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Jch ent&#x017F;chloß mich al&#x017F;o mit ihm nach Am-<lb/>&#x017F;terdam zu gehen, und ich wün&#x017F;chte, daß<lb/>mich die ehemalige Geliebte meines Ge-<lb/>mahls dahin begleiten möchte. Wir wa-<lb/>ren etwan achtzehn Meilen von ihr ent-<lb/>fernet, denn wir bildeten uns ein, daß<lb/>&#x017F;ie noch auf meines Gemahls Gütern<lb/>wäre, die er in Liefland hatte. Herr<lb/>R-- rei&#x017F;ete al&#x017F;o dahin ab, um &#x017F;ich nach ihr<lb/>zu erkundigen. Er war kaum weg, &#x017F;o<lb/>brachte mir der Reitknecht die Nachricht,<lb/>daß er Carolinen in der Kirche des Dor-<lb/>fes, in welchem ich mich insgeheim auf-<lb/>hielt, ge&#x017F;ehen, aber nicht ge&#x017F;prochen hät-<lb/>te. Jch &#x017F;chickte ihn fort, und binnen we-<lb/>nig Stunden &#x017F;ah ich &#x017F;ie zu meinem größ-<lb/>ten Vergnügen bey mir. Sie hatte bin-<lb/>nen den acht Jahren, da ich &#x017F;ie nicht ge-<lb/>&#x017F;ehen, etwas von ihren äußerlichen Rei-<lb/>zungen, doch nichts von ihrer Annehm-<lb/>lichkeit im Umgange verlohren. Jch er-<lb/>zählte ihr mein Schick&#x017F;al, und fragte &#x017F;ie,<lb/>ob &#x017F;ie mit mir nach Am&#x017F;terdam gehen<lb/><fw type="catch" place="bottom">wollte.</fw><lb/><pb n="57" facs="#f0057" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>wollte. Sie vergoß tau&#x017F;end Thränen<lb/>über mein Unglück, und über die Liebe,<lb/>die ich noch gegen &#x017F;ie hatte. Sie ver-<lb/>fahren, &#x017F;prach &#x017F;ie, gar zu liebreich mit mir.<lb/>Sie bezeigen mir die &#x017F;tärk&#x017F;te Gewogenheit<lb/>und hätten doch vielleicht Ur&#x017F;ache mich zu<lb/>ha&#x017F;&#x017F;en. Jch halte es für mein größtes<lb/>Unglück, daß ich ihnen nicht folgen kann;<lb/>allein ich bin &#x017F;eit einem Jahre, denn &#x017F;o<lb/>lange i&#x017F;t es, daß ich mich von ihres Ge-<lb/>mahls Gütern an die&#x017F;en Ort begeben ha-<lb/>be, &#x017F;ehr krank gewe&#x017F;en, und &#x017F;ie werden<lb/>mir es leicht an&#x017F;ehen, daß es mir unmög-<lb/>lich i&#x017F;t, eine &#x017F;o weite Rei&#x017F;e mit ihnen zu<lb/>thun. Jnde&#x017F;&#x017F;en &#x017F;chwöre ich ihnen zu,<lb/>daß mich, wofern ich wieder ge&#x017F;und wer-<lb/>de, nichts in der Welt abhalten &#x017F;oll, ih-<lb/>nen nachzufolgen. Und damit ich &#x017F;ie von<lb/>der Gewißheit meines Ver&#x017F;prechens de&#x017F;to<lb/>&#x017F;tärker überführe: &#x017F;o will ich ihnen mei-<lb/>nen Sohn mit geben, wenn er ihnen<lb/>nicht zur La&#x017F;t wird. Er i&#x017F;t bey mir. Jch<lb/>habe mir für das Geld, das der Herr Va-<lb/><fw type="sig" place="bottom">D 5</fw><fw type="catch" place="bottom">ter</fw><lb/><pb n="58" facs="#f0058" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>ter ihres Gemahls zu meiner und meines<lb/>Kindes Erhaltung ausge&#x017F;etzet hat, ein<lb/>kleines Landgut hier in die&#x017F;em Dorfe ge-<lb/>kauft, und ich biete es ihnen nicht allein<lb/>zu ihrem Aufenthalte, &#x017F;ondern mit dem<lb/>größten Vergnügen zu ihrem Eigenthume<lb/>an. Wollte Gott &#x017F;ie blieben unerkannt<lb/>bey mir, wie ruhig wollten wir nicht le-<lb/>ben! Das Verlangen, ihnen zu dienen, &#x017F;oll-<lb/>te mich wieder ge&#x017F;und und munter ma-<lb/>chen.</p><lb/><p>Jch wagte es, mich auf ihren kleinen<lb/>Ritter&#x017F;itz zu begeben. Jch traf keinen<lb/>Reichthum, keinen Ueberfluß da an; aber<lb/>Ordnung und Beqvemlichkeit, die von<lb/>dem guten Ge&#x017F;chmacke der Be&#x017F;itzerinn zeug-<lb/>ten. Jch fand eine Menge &#x017F;chöner Bü-<lb/>cher in ihrer be&#x017F;ten Stube. Und &#x017F;ie war<lb/>&#x017F;o be&#x017F;cheiden, daß &#x017F;ie &#x017F;agte, &#x017F;ie gehörten<lb/>ihrem Sohne, da ich doch leicht merken<lb/>konnte, daß &#x017F;ie ihr &#x017F;elber zugehörten. Es<lb/>waren fa&#x017F;t alle die Franzö&#x017F;i&#x017F;chen und<lb/><fw type="catch" place="bottom">Schwe-</fw><lb/><pb n="59" facs="#f0059" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>Schwedi&#x017F;chen Bücher, welche mein Ge-<lb/>mahl hochzuhalten pflegte, und ich konn-<lb/>te leicht errathen, wem &#x017F;ie die&#x017F;en guten<lb/>Ge&#x017F;chmack zu danken hatte. Unter ihrem<lb/>Spiegel hieng das Bildniß meines Ge-<lb/>mahls. So bald &#x017F;ie merkte, daß mirs in<lb/>die Augen fiel: &#x017F;o überreichte &#x017F;ie mirs zum<lb/>Ge&#x017F;chenke, und ge&#x017F;tund mir, daß &#x017F;ie es<lb/>&#x017F;elber gemahlet hätte; denn &#x017F;ie konnte vor-<lb/>trefflich in Miniatür malen. Jch hielt es<lb/>für eine Grau&#x017F;amkeit, &#x017F;ie um die&#x017F;es An-<lb/>denken zu bringen. Darum bat ich &#x017F;ie,<lb/>das Bild noch einmal zu malen, und die-<lb/>&#x017F;es &#x017F;o lange zu behalten.</p><lb/><p>Jhr Sohn war noch nicht völlig drey-<lb/>zehn Jahr alt. Er war ein &#x017F;ehr artiger<lb/>und lebhafter Knabe. Sie hatte ihn<lb/>&#x017F;chon in &#x017F;einen zarte&#x017F;ten Jahren einem ge-<lb/>&#x017F;chickten Manne zur Auf&#x017F;icht anvertraut,<lb/>und ihn itzt nur auf etliche Wochen zu &#x017F;ich<lb/>kommen la&#x017F;&#x017F;en, weil &#x017F;ie wegen der anhal-<lb/>tenden Krankheit ihr Ende vermuthet.<lb/><fw type="catch" place="bottom">Sie</fw><lb/><pb n="60" facs="#f0060" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Sie ge&#x017F;tund mir zu gleicher Zeit, daß &#x017F;ie<lb/>von meinem ver&#x017F;torbenen Gemahle auch<lb/>eine Tochter gehabt hätte. Sie wäre mit<lb/>ihr in Holland darnieder gekommen, und<lb/>hätte &#x017F;ie bey ihrem Bruder, einem Kauf-<lb/>manne im Haag, theils auf &#x017F;ein Bitten,<lb/>theils aus andern Ur&#x017F;achen zurück gela&#x017F;-<lb/>&#x017F;en; die&#x017F;es Kind aber wäre in &#x017F;einem<lb/>&#x017F;echsten Jahre ge&#x017F;torben, wie ihr ihr Bru-<lb/>der ge&#x017F;chrieben hätte. Jch wollte wün-<lb/>&#x017F;chen, fuhr &#x017F;ie fort, daß &#x017F;ie ihren Auf-<lb/>enthalt in Holland bey meinem Bruder<lb/>nehmen könnten. Doch, &#x017F;o viel ich weis,<lb/>i&#x017F;t er nicht mehr in den be&#x017F;ten Um&#x017F;tänden.<lb/>Jch habe lange keine Nachricht von ihm,<lb/>und weis nicht, ob er &#x017F;ich von &#x017F;einem &#x017F;tar-<lb/>ken Bankerotte wieder erholet hat, oder<lb/>nicht?</p><lb/><p>Der Herr R-- kam unterde&#x017F;&#x017F;en von<lb/>&#x017F;einer vergebenen Rei&#x017F;e wieder. Es<lb/>war Zeit, daß wir uns von einem Orte<lb/>weg machten, wo wir länger nicht wohl<lb/><fw type="catch" place="bottom">ver-</fw><lb/><pb n="61" facs="#f0061" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>verborgen bleiben konnten. Ehe wir<lb/>noch fortgiengen, &#x017F;o &#x017F;tarb der Bediente<lb/>des Herrn R--, de&#x017F;&#x017F;en Verlu&#x017F;t uns nicht<lb/>wenig daurete. Die&#x017F;er redliche Men&#x017F;ch<lb/>gab &#x017F;einem Herrn vor &#x017F;einem Tode vier<lb/>hundert Stück Ducaten. Die&#x017F;es Geld,<lb/>&#x017F;agte er, habe ich in ihrem Dien&#x017F;te und<lb/>durch ihre Freygebigkeit ge&#x017F;ammlet, und<lb/>ich bin froh, daß ich es ihnen wieder ge-<lb/>ben kann. Jhrer Güte, ihrem Unterrich-<lb/>te und ihrem Exempel habe ichs zu dan-<lb/>ken, daß ich itzt gela&#x017F;&#x017F;en und freudig &#x017F;ter-<lb/>ben kann. Wenn &#x017F;ie nur wieder einen<lb/>Men&#x017F;chen hätten, auf den &#x017F;ie &#x017F;ich verla&#x017F;&#x017F;en<lb/>könnten. So gewiß i&#x017F;ts, daß man auch<lb/>den niedrig&#x017F;ten Men&#x017F;chen edelmüthig ma-<lb/>chen kann, wenn man ihn nicht bloß als<lb/>&#x017F;einen Bedienten und Sclaven, &#x017F;ondern<lb/>als ein Ge&#x017F;chöpf an&#x017F;ieht, das un&#x017F;erer Auf-<lb/>&#x017F;icht anvertraut, und zu einem allgemei-<lb/>nen Zwecke neb&#x017F;t uns gebohren i&#x017F;t.</p><lb/><p>Wir verließen nunmehr Carolinen,<lb/>in Begleitung ihres Sohnes. Sie ver-<lb/><fw type="catch" place="bottom">&#x017F;prach,</fw><lb/><pb n="62" facs="#f0062" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>&#x017F;prach, &#x017F;o bald es möglich wäre, uns zu<lb/>folgen, und ihr Landgütchen zu verkau-<lb/>fen. Wir kamen glücklich in Am&#x017F;terdam<lb/>an. Der Vetter des Herrn R--, bey dem<lb/>wir uns aufhalten wollten, war zwar ge-<lb/>&#x017F;torben, doch lebte &#x017F;eine Tochter noch.<lb/>Sie kannte den Herrn R--, &#x017F;o bald &#x017F;ie<lb/>ihn &#x017F;ah; denn er war, wie ich &#x017F;chon ge-<lb/>&#x017F;agt habe, mit meinem Gemahl ehedem<lb/>durch Holland gerei&#x017F;et. Sie nahm uns<lb/>&#x017F;ehr gütig auf, und ihr Ehemann war<lb/>ebenfalls ein vernünftiger und dien&#x017F;tferti-<lb/>ger Mann. Jch entdeckte mich ihnen, und<lb/>bat, daß &#x017F;ie meinen Stand nicht allein<lb/>ver&#x017F;chwiegen halten, &#x017F;ondern ihn auch ver-<lb/>ge&#x017F;&#x017F;en, und mich nicht mehr als eine Grä-<lb/>finn, &#x017F;ondern als eine unglückliche Freun-<lb/>dinn betrachten möchten. Sie hatten<lb/>von dem Schick&#x017F;ale meines Gemahls &#x017F;chon<lb/>durch die Zeitungen gehöret. Und wenn<lb/>ich auch keine Eigen&#x017F;chaften gehabt hätte,<lb/>mich bey die&#x017F;en Leuten in Gewogenheit<lb/>und An&#x017F;ehen zu &#x017F;etzen: &#x017F;o war doch mein<lb/><fw type="catch" place="bottom">Unglück</fw><lb/><pb n="63" facs="#f0063" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>Unglück &#x017F;chon die be&#x017F;te Empfehlung. Ja<lb/>ich erfuhr, daß ein gro&#x017F;&#x017F;es Unglück in den<lb/>Gemüthern vieler Men&#x017F;chen fa&#x017F;t eben die<lb/>Wirkungen hervor bringt, welche &#x017F;on&#x017F;t<lb/>ein gro&#x017F;&#x017F;es Glück zu verur&#x017F;achen pflegt.<lb/>Man &#x017F;chätzt uns hoch, weil wir viel erlit-<lb/>ten oder viel verlohren haben, und man<lb/>macht un&#x017F;ern Unfall zu un&#x017F;erm Verdien-<lb/>&#x017F;te, &#x017F;o wie man oft un&#x017F;er Glück, ob wir<lb/>gleich nichts dazu beygetragen haben, als<lb/>un&#x017F;re Vollkommenheit an&#x017F;ieht. Mit ei-<lb/>nem Worte, die&#x017F;e Leute erwie&#x017F;en mir,<lb/>ehe ich &#x017F;ie noch kannte, mehr Hochach-<lb/>tung und Gefälligkeit, als ich fordern<lb/>konnte. Sie gaben mir einen ganzen<lb/>Theil von ihrem Hau&#x017F;e zu meiner Woh-<lb/>nung ein; ich nahm aber nicht mehr, als<lb/>ein Paar Zimmer. Und damit ich die&#x017F;en<lb/>gutthätigen Leuten nicht zur La&#x017F;t werden<lb/>möchte: &#x017F;o entdeckte ich dem Herrn R--<lb/>daß ich willens wäre, meine Juwelen zu<lb/>Gelde zu machen, und das Geld in die<lb/>Handlung &#x017F;einer Frau Muhme zu legen.<lb/><fw type="catch" place="bottom">Er</fw><lb/><pb n="64" facs="#f0064" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Er &#x017F;agte, daß er es mit &#x017F;einen vier hun-<lb/>dert Ducaten, die ihm &#x017F;ein Bedienter ge-<lb/>geben, &#x017F;chon al&#x017F;o gemacht hätte. Mein<lb/>dien&#x017F;twilliger Wirth verhandelte meine<lb/>Juwelen für zwölf tau&#x017F;end Thaler, und<lb/>&#x017F;agte, daß er mir keine Jntere&#x017F;&#x017F;en, &#x017F;on-<lb/>dern den ordentlichen Gewinn&#x017F;t davon ab-<lb/>geben wollte, der bey der Rechnung in<lb/>&#x017F;einem Handel auf die&#x017F;es Capital fallen<lb/>würde. Jch bat ihn, daß er mir keine<lb/>Rechnung ablegen, &#x017F;ondern mich und mei-<lb/>ne beyden Rei&#x017F;egefährten, an &#x017F;tatt der<lb/>Jntere&#x017F;&#x017F;en, erhalten &#x017F;ollte. Jch lebte<lb/>hier &#x017F;o ruhig, daß ich mir keinen andern<lb/>Ort wün&#x017F;chte. Herr R-- hatte den Sohn<lb/>von Carolinen bey &#x017F;ich. Weil er kein<lb/>Amt hatte: &#x017F;o gab er &#x017F;ich &#x017F;elber eins, und<lb/>zog die&#x017F;en jungen Men&#x017F;chen mit &#x017F;o vieler<lb/>Sorgfalt auf, als ein Mann thun kann,<lb/>der in dem Bewu&#x017F;t&#x017F;eyn edler Ab&#x017F;ichten<lb/>und nützlicher Thaten &#x017F;eine Belohnung<lb/>&#x017F;ucht. Und wie &#x017F;ehr würden nicht die<lb/>Gro&#x017F;&#x017F;en viele niedrige und unberühmte<lb/><fw type="catch" place="bottom">Männer</fw><lb/><pb n="65" facs="#f0065" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>Männer beneiden, wenn &#x017F;ie die Beloh-<lb/>nung kennten, welche &#x017F;olchen Leuten das<lb/>Gedächtniß ihrer rühmlichen Ab&#x017F;ichten<lb/>und guten Thaten zu &#x017F;chenken pflegt. Er<lb/>unterrichtete den jungen Men&#x017F;chen in den<lb/>Sprachen und Kün&#x017F;ten, und brachte ihm<lb/>die edel&#x017F;ten Meynungen von der Religion<lb/>und der Tugend bey. Was &#x017F;ein Unter-<lb/>richt nicht that, das richtete &#x017F;ein Exempel<lb/>aus. Der Schüler ward &#x017F;einem Lehrer<lb/>ähnlich, und belohnte de&#x017F;&#x017F;en Mühe durch<lb/>einen fähigen Ver&#x017F;tand und durch ein gu-<lb/>tes Herz. Jch brachte meine Zeit mei-<lb/>&#x017F;tens mit Studiren zu, wenn anders ein<lb/>Frauenzimmer ohne Eitelkeit die&#x017F;es von<lb/>&#x017F;ich &#x017F;agen kann. Jch redte des Tages ge-<lb/>meiniglich eine Stunde mit un&#x017F;erm jungen<lb/>Schüler, und &#x017F;uchte ihm das Wohlan-<lb/>&#x017F;tändige beyzubringen, das junge Manns-<lb/>per&#x017F;onen oft am er&#x017F;ten von einem Frauen-<lb/>zimmer lernen können. Jch &#x017F;uchte &#x017F;ein<lb/>flüchtiges und feuriges We&#x017F;en der Jugend<lb/>durch meine Ern&#x017F;thaftigkeit zu mäßigen.<lb/><fw type="sig" place="bottom">E</fw><fw type="catch" place="bottom">Jch</fw><lb/><pb n="66" facs="#f0066" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Jch that &#x017F;tets fremd gegen ihn, und &#x017F;tell-<lb/>te ver&#x017F;chiedene Per&#x017F;onen vor, damit er<lb/>meinen Umgang nicht zu gewohnt werden,<lb/>und in meiner Ge&#x017F;ell&#x017F;chaft immer etwas<lb/>neues finden &#x017F;ollte. Mit der Tochter mei-<lb/>ner Wirthinn, welche ein Mädchen von<lb/>etwan acht Jahren war, vertrieb ich mir<lb/>manche Stunde. Jch lehrte &#x017F;ie franzö-<lb/>&#x017F;i&#x017F;ch, zeichnen, &#x017F;ticken, und auch &#x017F;ingen.<lb/>Kurz, ich führte eine &#x017F;ehr ruhige Lebens-<lb/>art. Mein Wirth und &#x017F;eine Frau be-<lb/>qvemten &#x017F;ich nach meinem Ge&#x017F;chmacke, und<lb/>lernten mir die Vergnügungen ab, mit<lb/>welchen &#x017F;ie mich unterhalten wollten. Sie<lb/>brachten mich niemals in große Ge&#x017F;ell-<lb/>&#x017F;chaften. Sie &#x017F;törten mich nicht in mei-<lb/>ner Ein&#x017F;amkeit, als bis ich ge&#x017F;tört &#x017F;eyn<lb/>wollte. Jch durfte weder befehlen, noch<lb/>bitten, wenn ich ein Vergnügen haben<lb/>wollte. Jch durfte nur wählen. Man<lb/>hielt mich in un&#x017F;erm Hau&#x017F;e für eine An-<lb/>verwandtinn der Wirthinn. Und wer<lb/>&#x017F;on&#x017F;t mit mir umgieng, wußte es auch<lb/><fw type="catch" place="bottom">nicht</fw><lb/><pb n="67" facs="#f0067" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>nicht be&#x017F;&#x017F;er. Mein ver&#x017F;chwiegener Stand<lb/>nöthigte mich al&#x017F;o nicht den glänzenden<lb/>und &#x017F;ehr be&#x017F;chwerlichen Charackter einer<lb/>Standsper&#x017F;on in Ge&#x017F;ell&#x017F;chaften zu behaup-<lb/>ten, und die&#x017F;es zu meinem großen Vor-<lb/>theile. Hätte man gewußt, daß ich eine<lb/>Gräfinn wäre; &#x017F;o würde man, an Statt<lb/>mich zu bewundern, nur mein gutes für<lb/>einen nothwendigen Antheil meines Stan-<lb/>des ange&#x017F;ehen haben. Oder wenn es<lb/>hoch gekommen wäre; &#x017F;o würde man mich<lb/>nur verehret haben, da man mich gegen-<lb/>theils itzt zugleich verehrte und liebte, und<lb/>meinen Umgang &#x017F;uchte.</p><lb/><p>Vier Jahre hatte ich nunmehr in Am-<lb/>&#x017F;terdam zugebracht, und zu ver&#x017F;chiedenen<lb/>malen an Carolinen ge&#x017F;chrieben, und &#x017F;ie<lb/>an ihr Ver&#x017F;prechen, zu mir zu kommen,<lb/>erinnert; allein &#x017F;ie blieb aus.</p><lb/><p>Jhr Sohn &#x017F;ollte &#x017F;ich nunmehr eine Le-<lb/>bensart erwählen, welche er wollte. Er<lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom">bezeig-</fw><lb/><pb n="68" facs="#f0068" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>bezeigte Lu&#x017F;t zu dem Soldaten&#x017F;tande, und<lb/>der Herr R-- war &#x017F;o wenig dawider, daß<lb/>er &#x017F;eine Wahl vielmehr billigte. Ge&#x017F;itte-<lb/>te und ge&#x017F;chickte Leute, &#x017F;agte er, &#x017F;ind nir-<lb/>gends nöthiger und nützlicher, als wo es<lb/>viele Unge&#x017F;ittete giebt. Werden &#x017F;ie ein<lb/>Soldat, und zeigen &#x017F;ie, daß man uner-<lb/>&#x017F;chrocken, tapfer, &#x017F;trenge, und doch auch<lb/>wei&#x017F;e, vor&#x017F;ichtig und liebreich &#x017F;eyn kann.<lb/>So lange &#x017F;ie die Religion und ein gutes<lb/>Gewi&#x017F;&#x017F;en haben werden: &#x017F;o lange wer-<lb/>den &#x017F;ie den Tod zwar nicht gleichgültig<lb/>an&#x017F;ehen; aber doch ohne Ent&#x017F;etzen erwar-<lb/>ten, und nie aus Zagheit vermeiden. Die-<lb/>&#x017F;es i&#x017F;t die wahre Tapferkeit. Wir kauf-<lb/>ten ihm eine Fähndrichs&#x017F;telle; und er<lb/>gieng zu &#x017F;einem Regimente ab, welches<lb/>nachmals an die Grenze von Holland zu<lb/>&#x017F;tehen kam.</p><lb/><p>Nunmehr kömmt eine von den wunder-<lb/>&#x017F;am&#x017F;ten Begebenheiten meines Lebens,<lb/>welche mir von Leuten, die den Stand<lb/><fw type="catch" place="bottom">lieben,</fw><lb/><pb n="69" facs="#f0069" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>lieben, und die Men&#x017F;chen nicht nach ihren<lb/>Neigungen und Eigen&#x017F;chaften, &#x017F;ondern<lb/>&#x017F;tets nach der Geburt und nach dem Ran-<lb/>ge unter einander vergleichen, &#x017F;chwerlich<lb/>wird vergeben werden. Jch war noch<lb/>in meinen be&#x017F;ten Jahren, und die An-<lb/>nehmlichkeiten in meiner Bildung waren<lb/>noch nicht verlohren gegangen, oder höch-<lb/>&#x017F;tens zum Theile nur &#x017F;o verlo&#x017F;chen, wie<lb/>die kleinen Züge in einem Gemälde die<lb/>man nicht &#x017F;ehr vermißt. Es fanden &#x017F;ich<lb/>ver&#x017F;chiedene Holländer von An&#x017F;ehen und<lb/>gro&#x017F;&#x017F;em Vermögen, die mich zur Frau be-<lb/>gehrten. Allein ihr Suchen war um-<lb/>&#x017F;on&#x017F;t. Wer einen &#x017F;o liebenswürdigen und<lb/>vortrefflichen Gemahl, als ich, gehabt,<lb/>konnte in der Liebe leicht etwas eigen&#x017F;in-<lb/>nig &#x017F;eyn. Ob nun gleich keiner von mei-<lb/>nen Freyern &#x017F;eine Ab&#x017F;icht erreichte: &#x017F;o<lb/>weckten &#x017F;ie doch die Erinnerung von der<lb/>Süßigkeit der Liebe bey mir wieder auf.<lb/>Du will&#x017F;t, dachte ich, um die&#x017F;er Herren<lb/>los zu werden, dich &#x017F;elb&#x017F;t zu einer Wahl<lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">ent-</fw><lb/><pb n="70" facs="#f0070" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>ent&#x017F;chließen. Die&#x017F;e Ur&#x017F;ache zu einer Ehe<lb/>i&#x017F;t etwas weit hergeholet. Jnde&#x017F;&#x017F;en war<lb/>es gewiß, daß ich &#x017F;ie bey mir &#x017F;elber vor-<lb/>wand, weil es mein Herz haben wollte.<lb/>Der Herr R-- kam an einem Nachmit-<lb/>tage zu mir auf meine Stube und fragte<lb/>mich, ob ich mich bald der Ehe zum Be-<lb/>&#x017F;ten ent&#x017F;chlo&#x017F;&#x017F;en hätte. Rathen &#x017F;ie mir<lb/>denn, &#x017F;prach ich, daß ich wieder heyra-<lb/>then &#x017F;oll? Nicht ehe, ver&#x017F;etzte er, als bis<lb/>ich &#x017F;ehe, daß es ihnen ihr eigen Herz ge-<lb/>rathen hat. Sie kennen meine Aufrich-<lb/>tigkeit, und &#x017F;ie wi&#x017F;&#x017F;en, daß ich nichts für<lb/>ein Glück halte, was man nicht verlangt<lb/>und freywillig wählt. Unter der großen<lb/>Anzahl Männer, die &#x017F;ich um ihr Herz be-<lb/>mühen, gefällt mir keiner be&#x017F;&#x017F;er, als der<lb/>Herr von der H--; Nicht deswegen, weil er<lb/>&#x017F;ehr gelehrt i&#x017F;t; &#x017F;ondern weil er außer &#x017F;einen<lb/>Wi&#x017F;&#x017F;en&#x017F;chaften und &#x017F;einer wichtigen Be-<lb/>dienung &#x017F;ehr viele Vortheile hat, die ihm<lb/>Liebe erwerben, und ihn zur Liebe ge&#x017F;chickt<lb/>machen. Jch habe gewiß Recht, daß er<lb/><fw type="catch" place="bottom">ein</fw><lb/><pb n="71" facs="#f0071" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>ein liebenswürdiger Mann i&#x017F;t; allein die-<lb/>&#x017F;em Urtheile dürfen &#x017F;ie darum nicht<lb/>trauen. Jch betrachte den Mann zwar<lb/>nach einerley Begriffen mit ihnen, al-<lb/>lein nicht nach einerley Empfindungen.<lb/>Jch liebe ihn als einen Freund, und als<lb/>ein Freund kann er ihnen angenehm<lb/>und liebenswerth vorkommen, aber dar-<lb/>um noch nicht als ein Ehemann. Un-<lb/>&#x017F;er Herz i&#x017F;t oft &#x017F;o be&#x017F;chaffen, daß es die<lb/>Liebe gegen eine ihm angenehme Per&#x017F;on<lb/>zurück hält, &#x017F;o bald es auf das genaue-<lb/>&#x017F;te mit ihr verbunden werden &#x017F;oll. Viel-<lb/>leicht, fuhr er fort, gefällt ihnen einer<lb/>von den andern Herren be&#x017F;&#x017F;er zur Liebe,<lb/>ob ihnen die&#x017F;er gleich zu einem guten<lb/>Freunde genug gefällt.</p><lb/><p>Jch ver&#x017F;icherte ihn, daß ich mich &#x017F;ei-<lb/>nes Raths bedienen würde, &#x017F;o bald ich<lb/>meine eigene Neigung zu Rathe gezogen<lb/>hätte. Warum, fuhr ich fort, heirathen<lb/>&#x017F;ie denn nicht? O, &#x017F;agte er, ich würde<lb/><fw type="sig" place="bottom">E 4</fw><fw type="catch" place="bottom">es</fw><lb/><pb n="72" facs="#f0072" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>es gewiß gethan haben, wenn meine Um-<lb/>&#x017F;tände und die Liebe mir zur Ehe gera-<lb/>then hätten. Die Liebe und meine Phi-<lb/>lo&#x017F;ophie &#x017F;ind einander gar nicht zuwider.<lb/>Eine recht zufriedene Ehe bleibt nach<lb/>allen Aus&#x017F;prüchen der Vernunft die<lb/>größte Glück&#x017F;eligkeit des ge&#x017F;ell&#x017F;chaftlichen<lb/>Lebens. Zeigen &#x017F;ie mir nur eine Per-<lb/>&#x017F;on, die mir an&#x017F;tändig i&#x017F;t, und die ihnen<lb/>die Ver&#x017F;icherung giebt, daß &#x017F;ie mich zu<lb/>be&#x017F;itzen wün&#x017F;cht: &#x017F;o werde ich &#x017F;ie, &#x017F;o<lb/>bald ich &#x017F;ie kenne, mit der größten Zu-<lb/>friedenheit zu meiner Gattinn wählen.<lb/>Wir haben alle eine Pflicht, uns das<lb/>Leben &#x017F;o vergnügt und anmuthig zu<lb/>machen, als es möglich i&#x017F;t. Und wenn<lb/>es wahr&#x017F;cheinlich i&#x017F;t, daß es durch die<lb/>Liebe ge&#x017F;chehen kann: &#x017F;o &#x017F;ind wir auch<lb/>zur Liebe und Ehe verbunden. Allein,<lb/>ver&#x017F;etzte ich, &#x017F;ie haben ja, &#x017F;o lange ich<lb/>&#x017F;ie kenne, gegen un&#x017F;er Ge&#x017F;chlecht &#x017F;ehr<lb/>gleichgültig zu &#x017F;eyn ge&#x017F;chienen; wie kömmt<lb/>es denn, daß &#x017F;ie der Liebe itzt das Wort<lb/><fw type="catch" place="bottom">reden?</fw><lb/><pb n="73" facs="#f0073" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>reden? Jch bitte, &#x017F;prach er, vermengen<lb/>&#x017F;ie die Be&#x017F;cheidenheit nicht mit der<lb/>Gleichgültigkeit. Jch weis, daß man<lb/>dem andern mit &#x017F;einer Liebe oft &#x017F;o be-<lb/>&#x017F;chwerlich fallen kann, als mit &#x017F;einem<lb/>Ha&#x017F;&#x017F;e. Und aus die&#x017F;em Grunde bin<lb/>ich &#x017F;tets behut&#x017F;am, aber darum nicht<lb/>gleichgültig gegen das Frauenzimmer.<lb/>Jch weis eine Per&#x017F;on, hub ich an, die<lb/>&#x017F;ie liebt, und ich glaube nicht, daß &#x017F;ie<lb/>ihnen misfallen wird. Allein deswegen<lb/>weis ich auch noch nicht, ob es eben<lb/>diejenige i&#x017F;t, mit der &#x017F;ie das genaue&#x017F;te<lb/>Band der Liebe &#x017F;chlie&#x017F;&#x017F;en wollen. Er<lb/>ward be&#x017F;türzt, und fragte mich wohl<lb/>zehnmal, wer &#x017F;ie wäre. Jch hielt ihn<lb/>lange auf, und endlich ver&#x017F;prach ich ihm,<lb/>daß er &#x017F;ie Nachmittage zu &#x017F;ehen bekom-<lb/>men &#x017F;ollte. Nachmittage &#x017F;chickte ich ihm<lb/>mein Portrait, und &#x017F;chrieb ein Billet<lb/>ungefehr die&#x017F;es Jnnhalts an ihn:</p><lb/><p>So hat die Per&#x017F;on in ihrer Jugend<lb/>ausge&#x017F;ehn, die &#x017F;ie liebt. Er&#x017F;t hat &#x017F;ie nur<lb/><fw type="sig" place="bottom">E 5</fw><fw type="catch" place="bottom">Freund-</fw><lb/><pb n="74" facs="#f0074" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Freund&#x017F;chaft und Erkenntlichkeit gegen<lb/>&#x017F;ie empfunden. Die Zeit und ihr Werth<lb/>hat die&#x017F;e Regungen in Liebe verwandelt.<lb/>Der lieb&#x017F;te Freund meines Gemahls hat<lb/>das er&#x017F;te Recht auf mein Herz. Sie<lb/>&#x017F;ind &#x017F;o großmüthig und tugendhaft mit<lb/>mir umgegangen, daß ich Sie lieben muß.<lb/>Antworten Sie mir &#x017F;chriftlich. Ent&#x017F;chul-<lb/>digen Sie &#x017F;ich nicht mit ihrem Stande.<lb/>Sie haben die Verdien&#x017F;te; was geht die<lb/>Vernünftigen die Ungleichheit des Stan-<lb/>des an? Um die Unvernünftigen dürfen<lb/>wir uns nicht bekümmern, weil hier nie-<lb/>mand von meinem Stande weis.</p><lb/><p>Er kam den Augenblick zu mir. Und<lb/>eben der Mann, der &#x017F;o wohl bey mei-<lb/>nes Gemahls Lebzeiten, als nach &#x017F;einem<lb/>Tode nie &#x017F;o gethan hatte, als ob er mir<lb/>eine Liebko&#x017F;ung erwei&#x017F;en wollte, wußte<lb/>mir itzt &#x017F;eine Zärtlichkeit mit einer &#x017F;o an-<lb/>&#x017F;tändigen und einnehmenden Art zu be-<lb/>zeigen, daß ich ihn würde zu lieben an-<lb/><fw type="catch" place="bottom">gefangen</fw><lb/><pb n="75" facs="#f0075" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>gefangen haben, wenn ich ihn noch nicht<lb/>geliebt hätte. Nunmehr, &#x017F;agte er, ha-<lb/>ben &#x017F;ie mir das Recht gegeben, ihnen<lb/>mein Herz &#x017F;ehen zu la&#x017F;&#x017F;en. Und nun-<lb/>mehr kann ich ihnen ohne Fehler das ge-<lb/>&#x017F;tehen, was mich die Ehrerbietung &#x017F;on&#x017F;t<lb/>hat ver&#x017F;chweigen hei&#x017F;&#x017F;en. Jch habe an<lb/>das Glück, das &#x017F;ie mir itzt anbieten, wie<lb/>der Himmel weis, kaum gedacht. Und<lb/>wenn ich auch daran gedacht hätte: &#x017F;o<lb/>würde mich meine wenige Eigenliebe nie-<lb/>mals die&#x017F;en Gedanken haben fort&#x017F;etzen<lb/>la&#x017F;&#x017F;en. Es fehlt zu meiner Zufriedenheit<lb/>nichts, als daß &#x017F;ie mich überzeugen, daß<lb/>ich ihrer werth bin: &#x017F;o will ich mich für<lb/>den glücklich&#x017F;ten Men&#x017F;chen &#x017F;chätzen. Kurz,<lb/>wir giengen zu un&#x017F;erer Wirthinn, wir<lb/>&#x017F;agten ihr un&#x017F;ern Ent&#x017F;chluß, und &#x017F;ie war<lb/>neb&#x017F;t ihrem Manne über die&#x017F;e unvermu-<lb/>thete Nachricht ausnehmend erfreut. Un-<lb/>&#x017F;ere kleinen Capitale hatten &#x017F;ich binnen<lb/>&#x017F;echs Jahren in der Handlung fa&#x017F;t um<lb/>noch einmal &#x017F;o viel vermehret, und wir<lb/><fw type="catch" place="bottom">hätten</fw><lb/><pb n="76" facs="#f0076" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>hätten beyde &#x017F;ehr gemächlich davon le-<lb/>ben können. Allein un&#x017F;er freund&#x017F;chaft-<lb/>licher Wirth wollte uns nicht aus &#x017F;ei-<lb/>nem Hau&#x017F;e la&#x017F;&#x017F;en. Er behielt un&#x017F;er<lb/>Geld, und erwies uns, wie zuvor, alle<lb/>mögliche Gefälliakeiten. Al&#x017F;o war Herr<lb/>R-- mein Gemahl, oder wenn ich nicht<lb/>mehr &#x017F;tandesmäßig reden &#x017F;oll, mein lie-<lb/>ber Mann. Jch liebte ihn, wie ich auf-<lb/>richtig ver&#x017F;ichern kann, ganz ausnehmend,<lb/>und &#x017F;o zärtlich, als meinen er&#x017F;ten Ge-<lb/>mahl. An Gemüthsgaben war er ihm<lb/>gleich, wo er ihn nicht noch in gewi&#x017F;&#x017F;en<lb/>Stücken übertraf. Aber an dem äußer-<lb/>lichen kam er ihm nicht bey. Er war<lb/>wohl gewach&#x017F;en; allein er hatte gar nicht<lb/>das Einnehmende an &#x017F;ich, das gleich auf<lb/>das er&#x017F;temal rührt. Nein, man mußte<lb/>ihn etliche mal ge&#x017F;ehen, man mußte ihn<lb/>ge&#x017F;prochen haben, wenn man ihm recht<lb/>gewogen &#x017F;eyn wollte. Jch will deswe-<lb/>gen nicht behaupten, daß er &#x017F;ich für alle<lb/>Frauenzimmer ge&#x017F;chickt haben würde.<lb/><fw type="catch" place="bottom">Genug,</fw><lb/><pb n="77" facs="#f0077" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>Genug, er gefiel mir, und ich fand jeden<lb/>Tag in &#x017F;einem Umgange eine neue Ur-<lb/>&#x017F;ache, ihn zu lieben. Er war nahe an<lb/>vierzig Jahre, und er hatte &#x017F;eit der Zeit,<lb/>daß ich ihn bey meinem Gemahle kennen<lb/>lernen, &#x017F;ich gar nicht von Per&#x017F;on geän-<lb/>dert. Seine ordentliche und &#x017F;tille Le-<lb/>bensart erhielten ihn &#x017F;o ge&#x017F;und, als ob<lb/>er er&#x017F;t zu leben anfieng. Wer war<lb/>glücklicher, als wir! Un&#x017F;er Glück fiel nie-<lb/>manden in die Augen, und de&#x017F;to ruhiger<lb/>konnten wir es genießen. Wir lebten<lb/>ohne zu befehlen, und ohne zu gehor-<lb/>chen. Wir durften niemanden von un-<lb/>&#x017F;ern Handlungen Rechen&#x017F;chaft geben, als<lb/>uns &#x017F;elb&#x017F;t. Wir hatten mehr, als wir<lb/>begehrten, und al&#x017F;o genug, andern wohl<lb/>zu thun. Wir hatten eine Ge&#x017F;ell&#x017F;chaft,<lb/>die &#x017F;ich zu un&#x017F;ern Neigungen &#x017F;chickte.<lb/>Wir lebten an dem volkreich&#x017F;ten Orte<lb/>in der größten Stille. Die&#x017F;es war un-<lb/>&#x017F;er Verlangen. Wir konnten uns beyde<lb/>mit dem edel&#x017F;ten Zeitvertreibe, mit Le&#x017F;en<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="78" facs="#f0078" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>und Denken unterhalten. Wir &#x017F;tudirten,<lb/>ohne daß uns deswegen jemand bewun-<lb/>dern &#x017F;ollte. Wir &#x017F;tudirten zu un&#x017F;erer<lb/>eigenen Ruhe. Und daß ich alles mit<lb/>einmal &#x017F;age, wir wußten in un&#x017F;erer Ehe<lb/>von keinem andern Wech&#x017F;el, als von<lb/>Gefälligkeiten und Gegengefälligkeiten.<lb/>Viele können es nicht vertragen, wenn<lb/>&#x017F;ie die Liebe verehlichter Per&#x017F;onen &#x017F;o zärt-<lb/>lich abge&#x017F;childert &#x017F;ehen, als die Liebe zwi-<lb/>&#x017F;chen, unverehlichten, weil man &#x017F;ieht, daß<lb/>die mei&#x017F;ten Ehen die Liebe eher auslö-<lb/>&#x017F;chen. als vermehren. Doch &#x017F;olche Leu-<lb/>te wi&#x017F;&#x017F;en nicht, was Klugheit und Be-<lb/>hut&#x017F;amkeit in der Ehe für Wunder thun<lb/>können. Sie erhalten die Liebe und be-<lb/>fördern ihren Fortgang, wie das Herz<lb/>durch &#x017F;eine Bewegung den Umlauf des<lb/>Geblüts. Es i&#x017F;t wahr, eine be&#x017F;tändige<lb/>und &#x017F;ich &#x017F;tets gleiche Zärtlichkeit i&#x017F;t in der<lb/>Ehe nicht möglich. Doch wenn nur auf<lb/>beyden Seiten eine gegründete Liebe<lb/>vorhanden i&#x017F;t: &#x017F;o kann &#x017F;ie bis in die &#x017F;pä-<lb/><fw type="catch" place="bottom">te&#x017F;ten</fw><lb/><pb n="79" facs="#f0079" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>te&#x017F;ten Jahre feurig und lebhaft bleiben.<lb/>Un&#x017F;ere Empfindungen können wohl et-<lb/>was abnehmen, allein die&#x017F;e Abnahme<lb/>heißt wenig. Derjenige hat allemal ge-<lb/>nug Vergnügen, &#x017F;o lange er &#x017F;o viel hat,<lb/>als das Maaß &#x017F;einer Empfindungen ver-<lb/>langt. Genug, wir &#x017F;ind nach vielen<lb/>Jahren noch &#x017F;o verliebt in einander ge-<lb/>we&#x017F;en, als wenn wir uns er&#x017F;t zu lieben<lb/>angefangen hätten. Man denke ja nicht,<lb/>weil wir die Wi&#x017F;&#x017F;en&#x017F;chaften liebten, daß<lb/>wir an uns nur un&#x017F;ere Seelen geliebt<lb/>hätten. Jch habe bey allen meinen Bü-<lb/>chern über die metaphy&#x017F;i&#x017F;che Gei&#x017F;terliebe<lb/>nur lachen mü&#x017F;&#x017F;en. Der Körper gehört<lb/>&#x017F;o gut, als die Seele, zu un&#x017F;erer Natur.<lb/>Und wer uns beredet, daß er nichts als<lb/>die Vollkommenheiten des Gei&#x017F;tes an<lb/>einer Per&#x017F;on liebt, der redet entweder<lb/>wider &#x017F;ein Gewi&#x017F;&#x017F;en, oder er weis gar<lb/>nicht, was er redet. Die &#x017F;innliche Lie-<lb/>be, die bloß auf den Körper geht, i&#x017F;t<lb/>eine Be&#x017F;chäftigung kleiner und unfrucht-<lb/><fw type="catch" place="bottom">barer</fw><lb/><pb n="80" facs="#f0080" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>barer Seelen. Und die gei&#x017F;tige Liebe,<lb/>die &#x017F;ich nur mit den Eigen&#x017F;chaften der<lb/>Seele gattet, i&#x017F;t ein Hirnge&#x017F;pin&#x017F;te hochmü-<lb/>thiger Schulwei&#x017F;en, die &#x017F;ich &#x017F;chämen,<lb/>daß ihnen der Himmel einen Körper<lb/>gegeben hat, den &#x017F;ie doch, wenn es von<lb/>den Reden zur That käme, um zehen<lb/>Seelen nicht würden fahren la&#x017F;&#x017F;en.</p><lb/><p>Jch komme wieder zu meiner Ge-<lb/>&#x017F;chichte. Wir lebten, wie ich ge&#x017F;agt<lb/>habe, &#x017F;o vergnügt, als man nur le-<lb/>ben kann. Wir meldeten Carl&#x017F;o-<lb/>nen, &#x017F;o hieß Carolinens Sohn, der<lb/>Fähndrich, un&#x017F;ere Heirath, und baten<lb/>ihn, daß er uns be&#x017F;uchen &#x017F;ollte, wenn<lb/>es möglich wäre; denn wir hatten ihn<lb/>nun wohl in vier Jahren nicht ge&#x017F;ehen.<lb/>Er &#x017F;chrieb uns, daß er Lieutenant wor-<lb/>den wäre, daß es ihm &#x017F;ehr wohl gienge,<lb/>und daß er &#x017F;ich vor wenig Wochen mit<lb/>einem Frauenzimmer, die ihm zu gefal-<lb/>len das Klo&#x017F;ter heimlich verla&#x017F;&#x017F;en, ver-<lb/><fw type="catch" place="bottom">heirathet</fw><lb/><pb n="81" facs="#f0081" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>heyrathet hätte. Von ihrem Stande<lb/>könnte er uns nichts &#x017F;agen, weil &#x017F;ie in<lb/>dem &#x017F;ech&#x017F;ten Jahre in das Klo&#x017F;ter ge-<lb/>kommen, und darinnen bloß unter dem<lb/>Namen Mariane bekannt gewe&#x017F;en wäre.<lb/>Sie möchte inde&#x017F;&#x017F;en von dem niedrig-<lb/>&#x017F;ten Herkommen &#x017F;eyn; &#x017F;o wäre &#x017F;ie doch<lb/>&#x017F;o liebenswürdig, daß er &#x017F;ich nur einen<lb/>hohen Stand wün&#x017F;chen wollte, um &#x017F;eine<lb/>Geliebte darein &#x017F;etzen zu können. Denn<lb/>Carl&#x017F;on wußte nichts weiter von &#x017F;einer<lb/>Geburt, als daß &#x017F;ein Vater ein Auf-<lb/>&#x017F;eher auf den Gütern meines er&#x017F;ten<lb/>Gemahls gewe&#x017F;en und ihm jung ge&#x017F;tor-<lb/>ben wäre. Er bat uns unbe&#x017F;chreiblich,<lb/>daß wir nach dem Haag kommen &#x017F;ollten,<lb/>von welchem Orte er itzt nur etliche<lb/>Meilen weit in dem Quartiere &#x017F;tünde.<lb/>Die&#x017F;e Nachricht er&#x017F;chreckte uns fa&#x017F;t<lb/>mehr, als &#x017F;ie uns erfreuete. Wir ver-<lb/>mutheten bey die&#x017F;er Ehe zwar genug<lb/>Liebe, aber nicht genug Ueberlegung.<lb/>Jnde&#x017F;&#x017F;en &#x017F;chickten wir ihm etliche hun-<lb/><fw type="sig" place="bottom"><hi rendition="#fr">Er&#x017F;ter Theil.</hi> F</fw><fw type="catch" place="bottom">dert</fw><lb/><pb n="82" facs="#f0082" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>dert Ducaten, daß er &#x017F;eine Um&#x017F;tände<lb/>de&#x017F;to bequemer einrichten könnte. Wir<lb/>ver&#x017F;prachen auch, ihn &#x017F;o bald zu be&#x017F;u-<lb/>chen, als es die Jahrszeit und meine<lb/>Um&#x017F;tände erlauben würden; denn ich war<lb/>mit einer Tochter darnieder gekommen.<lb/>Wir rei&#x017F;eten den folgenden Frühling<lb/>nach dem Haag ab. Wir fanden an<lb/>un&#x017F;erm Carl&#x017F;on und &#x017F;einer Frau ein Paar<lb/>Eheleute, die einander werth waren.<lb/>Mariane war ein ganz außerordentlich<lb/>&#x017F;chönes Frauenzimmer. Sie war blond,<lb/>und hatte ein Paar große blaue und<lb/>&#x017F;chmachtende Augen, die &#x017F;ich zu &#x017F;chämen<lb/>&#x017F;chienen, daß &#x017F;ie die Verräther von ei-<lb/>nem &#x017F;ehr zärtlichen Herzen &#x017F;eyn &#x017F;ollten.<lb/>Und wenn auch die übrigen Theile ihres<lb/>Ge&#x017F;ichts nicht &#x017F;o ausnehmend wohlge-<lb/>&#x017F;talt und recht abgeme&#x017F;&#x017F;en gewe&#x017F;en wä-<lb/>ren: &#x017F;o hätte &#x017F;ie doch bloß ihrer Augen<lb/>wegen den Namen einer Schönheit ver-<lb/>dient. Von ihrem Ver&#x017F;tande will ich<lb/>nicht viel &#x017F;agen. Sie war in dem Klo-<lb/><fw type="catch" place="bottom">&#x017F;ter</fw><lb/><pb n="83" facs="#f0083" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>&#x017F;ter erzogen. Jhr un&#x017F;chuldiges und auf-<lb/>richtiges Herz hätte auch den Mangel<lb/>des Witzes tau&#x017F;endmal er&#x017F;etzt, wenn &#x017F;ie<lb/>gleich weniger Ein&#x017F;icht gehabt hätte, als<lb/>&#x017F;ie in der That hatte. Es hieng ihr<lb/>noch etwas Schüchternes aus dem Klo-<lb/>&#x017F;ter an; allein &#x017F;elb&#x017F;t die&#x017F;e Schüchternheit<lb/>&#x017F;chickte &#x017F;ich &#x017F;o wohl zu ihrer Un&#x017F;chuld,<lb/>daß man &#x017F;ie ungern würde vermißt ha-<lb/>ben. Ja, ich &#x017F;age noch mehr, man lieb-<lb/>te &#x017F;o gar an ihr die Schüchternheit; &#x017F;o<lb/>wie oft ein Fehler unter gewi&#x017F;&#x017F;en Um-<lb/>&#x017F;tänden zu einer Schönheit werden<lb/>kann.</p><lb/><p>Jch &#x017F;uche die Worte vergebens, mit<lb/>denen ich ihre Zärtlichkeit gegen ihren<lb/>Mann be&#x017F;chreiben will. Man &#x017F;telle &#x017F;ich<lb/>einen &#x017F;ehr einnehmenden, feurigen und<lb/>blühenden Mann, (denn die&#x017F;es war Carl-<lb/>&#x017F;on) und dann ein von Natur zärtliches<lb/>Frauenzimmer vor, die von Jugend auf<lb/>eine Nonne gewe&#x017F;en war, und bey der die<lb/><fw type="sig" place="bottom">F 2</fw><fw type="catch" place="bottom">&#x017F;ü&#x017F;-</fw><lb/><pb n="84" facs="#f0084" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>&#x017F;ü&#x017F;&#x017F;en Empfindungen nur de&#x017F;to mächtiger<lb/>geworden waren, weil &#x017F;ie an der &#x017F;tren-<lb/>gen Lebensart und an den Regeln einer<lb/>hohen Keu&#x017F;chheit einen be&#x017F;tändigen Wi-<lb/>der&#x017F;tand gefunden hatten: &#x017F;o wird man<lb/>die innbrün&#x017F;tige und &#x017F;chmachtende Liebe<lb/>die&#x017F;er jungen Frau einigermaaßen denken<lb/>können. Jch war &#x017F;o wohl mit un&#x017F;ers<lb/>Carl&#x017F;ons Wahl zufrieden, als mein<lb/>Mann, und wir vergnügten uns an der<lb/>Zufriedenheit die&#x017F;es Paars &#x017F;o &#x017F;ehr, daß<lb/>wir nicht wieder von ihm kommen konn-<lb/>ten. Wir ließen Geld aus Am&#x017F;terdam<lb/>kommen, und blieben ein ganzes Jahr,<lb/>und länger bey die&#x017F;en zärtlichen Eheleu-<lb/>ten. Nichts fehlte uns, als Carl&#x017F;ons<lb/>redliche Mutter. Wir hatten Briefe von<lb/>ihr, daß es &#x017F;ich mit ihrer Ge&#x017F;undheit ge-<lb/>be&#x017F;&#x017F;ert hätte, und daß &#x017F;ie im Stande<lb/>wäre, bald zu uns zu kommen. Wir<lb/>&#x017F;chickten auch den Reitknecht, der mir<lb/>ehemals die Po&#x017F;t von meines Gemahls<lb/>Tode gebracht hatte, fort, daß er &#x017F;ie ab-<lb/><fw type="catch" place="bottom">holen</fw><lb/><pb n="85" facs="#f0085" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>holen und zu uns bringen &#x017F;ollte. Er<lb/>hatte &#x017F;ie bereits unterwegs angetroffen,<lb/>und &#x017F;ie war bey uns, ehe wir es ver-<lb/>mutheten. Sie hatte &#x017F;ich recht verjüngt,<lb/>und &#x017F;ie ward durch die Freude über ih-<lb/>res Sohnes Glück und mein Vergnü-<lb/>gen alle Tage belebter und munterer.<lb/>Jnde&#x017F;&#x017F;en ver&#x017F;icherte uns die&#x017F;e recht&#x017F;chaf-<lb/>fene Frau, daß ihr Vergnügen gar zu<lb/>groß &#x017F;ey, als daß es lange Be&#x017F;tand ha-<lb/>ben könnte. Mariane kam mit einer<lb/>Tochter darnieder. Auch die&#x017F;es diente<lb/>uns zu einer neuen Freude. Doch ie<lb/>mehr wir Ur&#x017F;ache hatten, mit Marianen<lb/>zufrieden zu &#x017F;eyn, de&#x017F;to begieriger wur-<lb/>den wir, etwas gewi&#x017F;&#x017F;es von ihrer Her-<lb/>kunft zu erfahren. Gleichwohl war alle<lb/>un&#x017F;ere angewandte Mühe vergebens, uns<lb/>die&#x017F;es Geheimniß zu entdecken. Maria-<lb/>ne hatte ihrem Manne zu Liebe das<lb/>Klo&#x017F;ter heimlich verla&#x017F;&#x017F;en, und wir muß-<lb/>ten bey un&#x017F;erer Nachfor&#x017F;chung &#x017F;ehr be-<lb/>hut&#x017F;am gehen, damit wir &#x017F;ie nicht in die<lb/><fw type="sig" place="bottom">F 3</fw><fw type="catch" place="bottom">Gefahr</fw><lb/><pb n="86" facs="#f0086" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Gefahr &#x017F;etzten, entdeckt zu werden. Jm<lb/>Klo&#x017F;ter fertigte man diejenigen, die wir<lb/>insgeheim nachfragen ließen, mit der Ant-<lb/>wort ab, daß ihnen Marianens Stand<lb/>und Geburt unbekannt wäre, daß &#x017F;ie in<lb/>ihrem &#x017F;ech&#x017F;ten Jahre von einem gemeinen<lb/>Manne in das Klo&#x017F;ter gebracht worden,<lb/>der ein gewi&#x017F;&#x017F;es Geld zu ihrer Erziehung<lb/>da gela&#x017F;&#x017F;en, und nichts ge&#x017F;agt hätte, als<lb/>daß &#x017F;ie die Tochter eines unglücklichen<lb/>Holländers wäre, der &#x017F;ie nicht in der re-<lb/>formirten Religion erziehen la&#x017F;&#x017F;en wollte.<lb/>Vielleicht könnte er der Aebti&#x017F;&#x017F;inn mehr<lb/>vertraut haben, die&#x017F;e aber wäre todt.<lb/>Kurz, wir erfuhren nichts, und es konnte<lb/>&#x017F;eyn, daß man in dem Klo&#x017F;ter &#x017F;elb&#x017F;t nichts<lb/>gewi&#x017F;&#x017F;es von Marianens Herkunft wußte.<lb/>Denn wie viele Kinder werden nicht un-<lb/>ter einem fremden Namen in die Klö&#x017F;ter<lb/>gebracht, und durch unbekannte Hände<lb/>erhalten.</p><lb/><p>Endlich mußten wir uns doch ent&#x017F;chlie&#x017F;-<lb/>&#x017F;en, wieder nach Am&#x017F;terdam zurück zu ge-<lb/><fw type="catch" place="bottom">hen.</fw><lb/><pb n="87" facs="#f0087" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>hen. Un&#x017F;ere Um&#x017F;tände forderten die&#x017F;e<lb/>Trennung. Caroline begleitete uns nach<lb/>dem Haag. Sie erkundigte &#x017F;ich hier, ob<lb/>&#x017F;ie nicht iemanden antreffen könnte, der<lb/>ihr von ihrem Bruder, Andreas, Nach-<lb/>richt geben könnte. Allein &#x017F;ie erfuhr<lb/>nichts weiter, als was wir &#x017F;chon wußten,<lb/>nämlich, daß er nach &#x017F;einer Frauen To-<lb/>de unglücklich in &#x017F;einer Handlung gewor-<lb/>den, und weil er &#x017F;ein Vermögen einge-<lb/>büßet hätte, mit einem Schiffe nach O&#x017F;t-<lb/>indien gegangen wäre, &#x017F;ein Glück von<lb/>neuem zu ver&#x017F;uchen. Wir blieben noch<lb/>etliche Tage in dem Haag, und nahmen<lb/>un&#x017F;ere Rei&#x017F;egelder in Empfang. Und<lb/>eben da wir fort wollten, &#x017F;o ließ uns der<lb/>Kaufmann, der &#x017F;ie uns ausgezahlt hatte,<lb/>&#x017F;agen, daß in Am&#x017F;terdam vor etlichen<lb/>Tagen ein O&#x017F;tindienfahrer, und auf die-<lb/>&#x017F;em Schiffe zugleich Herr Andreas, der<lb/>Kaufmann, nach dem wir ehedem gefragt<lb/>hätten, zurück gekommen, und heute bey<lb/>ihm gewe&#x017F;en wäre. Die&#x017F;e Zeitung war<lb/><fw type="sig" place="bottom">F 4</fw><fw type="catch" place="bottom">zu</fw><lb/><pb n="88" facs="#f0088" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>zu wichtig, als daß wir un&#x017F;ere Rei&#x017F;e hät-<lb/>ten fort&#x017F;etzen &#x017F;ollen, ohne den Herrn An-<lb/>dreas zu &#x017F;prechen. Aber wollte der Him-<lb/>mel, daß wir ihn in un&#x017F;erm Leben nicht<lb/>ge&#x017F;ehen hätten! Er kam den andern Tag<lb/>zu uns. Carolinens er&#x017F;te Frage war,<lb/>warum er ihr denn vor &#x017F;einer Abrei&#x017F;e<lb/>nach O&#x017F;tindien nichts ausführliches von<lb/>dem Tode ihrer Tochter ge&#x017F;chrieben hät-<lb/>te? J&#x017F;t denn Mariane todt? rief er. Was<lb/>will&#x017F;t du denn mit der Mariane? ver-<lb/>&#x017F;etzte &#x017F;eine Schwe&#x017F;ter. Meine Tochter<lb/>hieß ja, wie ich, Caroline. Wo i&#x017F;t &#x017F;ie<lb/>denn? J&#x017F;t &#x017F;ie nicht todt? Ach wenn doch die-<lb/>&#x017F;es Gott wollte! Ja doch, &#x017F;prach Andreas,<lb/>ich weis es wohl, &#x017F;ie hieß Caroline; aber<lb/>aus Liebe zu meiner Frau, und weil ich<lb/>&#x017F;ie an Kindes&#x017F;tatt angenommen hatte,<lb/>nennte ich &#x017F;ie nach meiner Frau, Maria-<lb/>ne. Jch will dir alles erzählen; aber<lb/>ver&#x017F;prich mir, daß du mir auch alles ver-<lb/>geben will&#x017F;t. Meine liebe Frau &#x017F;tarb<lb/>mir, wie ich dir vor zehn Jahren gemel-<lb/><fw type="catch" place="bottom">det</fw><lb/><pb n="89" facs="#f0089" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>det habe. Mariane war ebenfalls tödt-<lb/>lich krank, und ich hielt &#x017F;ie &#x017F;chon für ver-<lb/>loren. Allein es be&#x017F;&#x017F;erte &#x017F;ich mit ihr.<lb/>Jnde&#x017F;&#x017F;en nöthigte mich mein Bankerott,<lb/>mein Glück anderwärts zu ver&#x017F;uchen.<lb/>Jch gieng nach O&#x017F;tindien. Du weist,<lb/>daß ich der Catholi&#x017F;chen Religion zuge-<lb/>than bin. Jch liebte deine Tochter, oder<lb/>vielmehr meine an Kindes&#x017F;tatt angenom-<lb/>mene Mariane recht väterlich. Um &#x017F;ie<lb/>nun theils in meiner Religion erziehen<lb/>zu la&#x017F;&#x017F;en, theils &#x017F;ie wohl zu ver&#x017F;orgen:<lb/>&#x017F;o nahm ich, was ich noch hatte, und<lb/>that die&#x017F;es liebe Kind vor meiner Abrei-<lb/>&#x017F;e, und ohne iemanden etwas zu &#x017F;agen, in<lb/>ein Klo&#x017F;ter an der Grenze der Oe&#x017F;ter-<lb/>reichi&#x017F;chen Niederlande. Jch war eben<lb/>im Begriffe dahin zu rei&#x017F;en, und zu &#x017F;ehen,<lb/>ob Mariane noch lebte, als ich hieher<lb/>gerufen ward. Jch kann nicht länger<lb/>warten, ich muß wi&#x017F;&#x017F;en, ob &#x017F;ie noch lebt.<lb/>Komm mit, &#x017F;prach er zu Carolinen. Wir<lb/>wollen den Augenblick in das Klo&#x017F;ter fah-<lb/><fw type="sig" place="bottom">F 5</fw><fw type="catch" place="bottom">ren.</fw><lb/><pb n="90" facs="#f0090" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>ren. Jn drey Tagen &#x017F;ind wir wieder<lb/>hier. Und ohne ein Wort weiter zu<lb/>&#x017F;prechen, giengen &#x017F;ie beyde fort. Mein<lb/>Mann und ich hatten kaum das Herz<lb/>uns anzu&#x017F;ehen, ge&#x017F;chweige zu reden. Ein<lb/>heimlicher Schauer lief mir durch alle<lb/>Glieder. Gott, was &#x017F;oll das werden!<lb/>fieng endlich mein Mann an. Mariane,<lb/>das Klo&#x017F;ter-- und nicht weit von der<lb/>Grenze. Was &#x017F;ind die&#x017F;es für ent&#x017F;etzli-<lb/>che Nachrichten! Ach der arme, der un-<lb/>glückliche Carl&#x017F;on! Möchte doch die&#x017F;es-<lb/>mal un&#x017F;ere Muthmaßung fal&#x017F;ch &#x017F;eyn!<lb/>Wäre doch Andreas wieder da, oder<lb/>wäre er vielmehr nimmermehr wieder<lb/>nach Europa gekommen! Seine Gegen-<lb/>wart wird uns ganz gewiß das traurig-<lb/>&#x017F;te Geheimniß offenbaren, das uns ewig<lb/>hätte verborgen bleiben &#x017F;ollen. Wird<lb/>nicht Caroline, um ihre Tochter wieder<lb/>zu finden, &#x017F;ie als Frau aus den Armen<lb/>ihres eigenen Sohns rei&#x017F;&#x017F;en mü&#x017F;&#x017F;en?<lb/>Mit die&#x017F;en grau&#x017F;amen Vor&#x017F;tellungen qväl-<lb/><fw type="catch" place="bottom">ten</fw><lb/><pb n="91" facs="#f0091" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>ten wir uns, bis Andreas mit &#x017F;einer<lb/>Schwe&#x017F;ter, der Caroline, wieder zurück<lb/>kam. Jhr Anblick ließ uns zu un&#x017F;erem<lb/>Unglücke die Sache auf einmal errathen.<lb/>Caroline zerfloß fa&#x017F;t in Thränen. Sie<lb/>that untrö&#x017F;tlich, und ihr Bruder, als ein<lb/>harter Mann, ließ zwar äußerlich keine<lb/>Traurigkeit &#x017F;püren; allein er &#x017F;aß ganz be-<lb/>täubt. Wir konnten aus beyden lange<lb/>Zeit kein Wort bringen. Sie hatten mit<lb/>einem Worte in dem Klo&#x017F;ter erfahren, daß<lb/>eine Nonne, mit Namen Mariane, welche<lb/>um das und das Jahr, (Tag und Jahr<lb/>traf beydes ein,) in das Klo&#x017F;ter gebracht<lb/>wäre, vor anderthalb Jahren da&#x017F;&#x017F;elbe<lb/>heimlich verla&#x017F;&#x017F;en, und, &#x017F;o viel man wüß-<lb/>te, &#x017F;ich mit einem jungen von Adel ver-<lb/>heyrathet hätte. Was war zu thun?<lb/>Wir mußten, an Statt nach Am&#x017F;terdam<lb/>zu rei&#x017F;en, wieder zurück nach Carl&#x017F;ons<lb/>Qvartier. Wir &#x017F;ahen alle viere nur mehr<lb/>als zu gewiß, daß die&#x017F;e Nonne niemand<lb/>anders, als Carl&#x017F;ons Frau &#x017F;eyn würde.<lb/><fw type="catch" place="bottom">Doch</fw><lb/><pb n="92" facs="#f0092" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Doch man müßte das men&#x017F;chliche Herz<lb/>nicht kennen, wenn man glaubte, daß<lb/>wir zu un&#x017F;erm Tro&#x017F;te keine Ausflüchte ge-<lb/>wußt hätten. Eine Nachricht, von der<lb/>uns die Gewißheit er&#x017F;chreckt, und das<lb/>Gegentheil erfreut, mag noch &#x017F;o wahr-<lb/>&#x017F;cheinlich &#x017F;eyn, als &#x017F;ie will, &#x017F;o &#x017F;ind wir<lb/>doch &#x017F;innreich genug, &#x017F;ie zweifelhaft zu<lb/>machen. Sollte ich, &#x017F;agte Caroline, denn<lb/>mein Kind, mein leiblich Kind nicht ken-<lb/>nen? Sollte es denn keine Aehnlichkeit<lb/>mit mit mir haben? Gleichwohl hatte &#x017F;ie<lb/>es verla&#x017F;&#x017F;en, da es kaum einige Monate<lb/>alt gewe&#x017F;en war. Ein junger von Adel,<lb/>fieng mein Mann oft unterwegs an, ein jun-<lb/>ger von Adel? Wenn hat &#x017F;ich denn Carl-<lb/>&#x017F;on dafür ausgegeben? Er i&#x017F;t viel zu be-<lb/>&#x017F;cheiden, als daß er &#x017F;ich einen Stand an-<lb/>dichten &#x017F;ollte, in dem er nicht erzogen wor-<lb/>den i&#x017F;t. Nein, nein, &#x017F;prach ich, das wol-<lb/>le Gott nicht! Hätte er &#x017F;ich auch für ei-<lb/>nen Edelmann ausgegeben, warum hät-<lb/>te er nicht ge&#x017F;agt, daß er ein Officier<lb/><fw type="catch" place="bottom">wäre?</fw><lb/><pb n="93" facs="#f0093" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>wäre? Vielleicht i&#x017F;t in eben dem Jahre<lb/>noch ein Kind in das Klo&#x017F;ter gekommen,<lb/>das ebenfalls den Namen Mariane gehabt<lb/>hat. Andreas, der der Philo&#x017F;ophie wegen<lb/>nicht nach O&#x017F;tindien gerei&#x017F;et war, meynte,<lb/>es läge &#x017F;chon in der Natur, daß ein Paar<lb/>&#x017F;o nahe Blutsfreunde einander nicht als<lb/>Mann und Frau lieben könnten. Jch<lb/>glaube, daß wir uns alle Augenblicke auf<lb/>die&#x017F;er Rei&#x017F;e wider&#x017F;prachen, ohne es zu<lb/>merken. Voll Zittern und Hoffnung<lb/>kamen wir al&#x017F;o bey un&#x017F;erm Carl&#x017F;on wie-<lb/>der an. Wir hatten uns vorgenommen,<lb/>recht behut&#x017F;am zu gehn, und die Ur&#x017F;ache<lb/>un&#x017F;erer Zurückkunft weder ihm noch ihr<lb/>merken zu la&#x017F;&#x017F;en. Wir wollten &#x017F;agen,<lb/>daß wir aus Vergnügen über die Ankunft<lb/>des Herrn Andreas wieder mit umgekehrt<lb/>wären. Wenn auch, &#x017F;prachen wir alle,<lb/>Mariane die rechte Mariane &#x017F;eyn &#x017F;ollte:<lb/>&#x017F;o würden die&#x017F;e zärtlichen Eheleute doch<lb/>beyde in Verzweifelung gerathen, wenn<lb/>wir ihnen die&#x017F;es traurige Geheimniß auf<lb/><fw type="catch" place="bottom">ein-</fw><lb/><pb n="94" facs="#f0094" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>einmal entdeckten. Nein, fieng ich an,<lb/>wir bringen Marianen auf die&#x017F;e Art um<lb/>das Leben. J&#x017F;t &#x017F;ie die wahre Caroline:<lb/>&#x017F;o will ich &#x017F;ie bitten, daß &#x017F;ie mir zu Liebe<lb/>auf einige Zeit mit nach Am&#x017F;terdam rei-<lb/>&#x017F;en &#x017F;oll. Jhr Mann wird ihr dieß Ver-<lb/>gnügen nicht ab&#x017F;chlagen. J&#x017F;t &#x017F;ie einmal<lb/>in Am&#x017F;terdam: &#x017F;o wird es Zeit &#x017F;eyn, ihr<lb/>das Geheimniß nicht &#x017F;o wohl zu entde-<lb/>cken, als es &#x017F;ie nach und nach entdecken<lb/>zu la&#x017F;&#x017F;en. Weis es Mariane: &#x017F;o &#x017F;oll es<lb/>Carl&#x017F;on auch erfahren. Er muß &#x017F;ie in<lb/>&#x017F;einem Leben nicht wieder zu &#x017F;ehn bekom-<lb/>men. Die&#x017F;es wird der einzige Tro&#x017F;t &#x017F;eyn,<lb/>mit dem wir ihm in &#x017F;einem mitleidenswür-<lb/>digen Jrrthume bey&#x017F;tehen können. Er<lb/>kennt die Religion, und hört die Ver-<lb/>nunft. Die Tochter aus die&#x017F;er unglück-<lb/>lichen Ehe will ich erziehen la&#x017F;&#x017F;en, damit<lb/>Mariane den traurigen Beweis einer &#x017F;o<lb/>zärtlichen und nunmehr unerlaubten Liebe<lb/>nicht vor Augen hat. Jn die&#x017F;er Berath-<lb/>&#x017F;chlagung langten wir bey Carl&#x017F;on an.<lb/><fw type="catch" place="bottom">Er</fw><lb/><pb n="95" facs="#f0095" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>Er trat in die Thüre, indem wir anka-<lb/>men, und lief uns mit Verwunderung<lb/>entgegen. Wir heiterten un&#x017F;ere Ge&#x017F;ichter<lb/>&#x017F;o gut auf, als es möglich war, nnd &#x017F;ag-<lb/>ten ihm, daß Herr Andreas, Caroli-<lb/>nens Bruder, den wir in dem Haag von<lb/>&#x017F;einer Wiederkunft aus Jndien angetrof-<lb/>fen hätten, die Ur&#x017F;ache un&#x017F;erer Zurückkunft<lb/>wäre. Wer war froher, als er! Wir<lb/>traten in die Stube zu &#x017F;einer Mariane.<lb/>Kaum hatte Andreas Marianen erblickt:<lb/>&#x017F;o fiel er ihr um den Hals, und &#x017F;chrie mit<lb/>einem ent&#x017F;etzlichen Tone: Ach das Gott<lb/>erbarme, &#x017F;ie i&#x017F;t es, &#x017F;ie i&#x017F;t es! Jch un-<lb/>glücklicher Mann, ich bin an allem Schuld!<lb/>Die&#x017F;es war die Erfüllung von dem Vor-<lb/>&#x017F;atze, bey der Sache behut&#x017F;am zu gehen.<lb/>Caroline lief als verzweifelnd zur Thüre<lb/>hinaus. Mariane wollte &#x017F;ich von dem<lb/>Andreas los machen; allein er ließ &#x017F;ie<lb/>nicht aus &#x017F;einen Armen. Jch hatte nicht<lb/>&#x017F;o viel Gewalt über mich, daß ich hingehen,<lb/>und ihn von ihr los rei&#x017F;&#x017F;en konnte. Carl-<lb/><fw type="catch" place="bottom">&#x017F;on</fw><lb/><pb n="96" facs="#f0096" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>&#x017F;on blieb auf einer Stelle &#x017F;tehen, und frag-<lb/>te hundertmal, was es wäre. Mein Mann<lb/>wollte es ihm &#x017F;agen, und kehrte doch bey<lb/>iedem Worte wieder ein. Mariane kam<lb/>endlich auf mich zu. Jch &#x017F;ollte ihr entde-<lb/>cken, was es wäre. Jch fieng an zu re-<lb/>den, ohne zu wi&#x017F;&#x017F;en was. Jch bat &#x017F;ie um<lb/>Vergebung. Jch ver&#x017F;icherte &#x017F;ie meiner<lb/>ewigen Freund&#x017F;chaft. Jch umarmte &#x017F;ie.<lb/>Die&#x017F;es war es alles. Jnde&#x017F;&#x017F;en kam ihr<lb/>Mann, und wollte &#x017F;ie aus meinen Armen<lb/>nehmen. Nein, nein, &#x017F;chrie ich, Mariane<lb/>i&#x017F;t nicht ihre Frau, Mariane i&#x017F;t ihre Schwe-<lb/>&#x017F;ter. Jn die&#x017F;em Augenblicke &#x017F;ank Mari-<lb/>ane nieder, und ich erwachte darüber, als<lb/>wie aus einem unruhigen Schlafe. Jch<lb/>und mein Mann waren am er&#x017F;ten wieder<lb/>bey uns &#x017F;elb&#x017F;t. Wir brachten Marianen<lb/>auf ein Bette, und &#x017F;ie erholte &#x017F;ich aus ei-<lb/>ner Ohnmacht, um in die andre zu fal-<lb/>len. Jhre Leibesbe&#x017F;chaffenheit trug zu<lb/>die&#x017F;er Schwachheit vermuthlich viel bey.<lb/>Sie war &#x017F;chwanger. Wir brachten<lb/><fw type="catch" place="bottom">&#x017F;ie</fw><lb/><pb n="97" facs="#f0097" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>&#x017F;ie den ganzen Tag nicht wieder zu &#x017F;ich<lb/>&#x017F;elb&#x017F;t.</p><lb/><p>Mein Mann war inde&#x017F;&#x017F;en nach Caro-<lb/>linen gegangen, die wir, &#x017F;eit dem &#x017F;ie aus<lb/>der Stube gelaufen war, nicht wieder ge-<lb/>&#x017F;ehn hatten. Wenn ich einen Roman<lb/>&#x017F;chriebe, &#x017F;o hätte &#x017F;ie Zeit genug gehabt,<lb/>&#x017F;ich inde&#x017F;&#x017F;en mit einem Dolche, oder mit<lb/>Gifte, um das Leben zu bringen. Allein<lb/>die Verzweiflung in den Romanen, und<lb/>die Verzweiflung im gemeinen Leben,<lb/>haben nicht allemal einerley Wirkung.<lb/>Mein Mann hatte &#x017F;ie in dem Garte hau-<lb/>&#x017F;e auf den Knien angetroffen. Jch will<lb/>gleich auf den andern Tag kommen. Das<lb/>Gewalt&#x017F;ame un&#x017F;ers Affects hatte &#x017F;ich ge-<lb/>legt, und &#x017F;ich an Statt de&#x017F;&#x017F;en das Bange<lb/>der Traurigkeit einge&#x017F;tellt. Thränen und<lb/>Seufzer, welche die Be&#x017F;türzung ge&#x017F;tern<lb/>zurück gehalten, hatten nun ihre Freyheit,<lb/>und wir &#x017F;uchten un&#x017F;ern Tro&#x017F;t in Klagen<lb/>und im Mitleiden. Carl&#x017F;on kam vor das<lb/><fw type="sig" place="bottom"><hi rendition="#fr">Er&#x017F;ter Theil.</hi> G</fw><fw type="catch" place="bottom">Bette</fw><lb/><pb n="98" facs="#f0098" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Bette &#x017F;einer Mariane, und mit ihm Weh-<lb/>muth, Furcht, Schaam, Reue und ge-<lb/>kränkte Zärtlichkeit. Es war erbärmlich<lb/>anzu&#x017F;ehen, wie &#x017F;ich die&#x017F;e beyden Leute ge-<lb/>gen einander bezeigten. Die Religion<lb/>hieß &#x017F;ie die Liebe der Ehe in Schwe&#x017F;ter-<lb/>und Bruderliebe verwandeln, und ihr<lb/>Herz verlangte das Gegentheil. Sie hat-<lb/>ten einander unbe&#x017F;chreiblich geliebt. Sie<lb/>waren noch in dem Frühlinge ihrer Ehe,<lb/>und &#x017F;ie &#x017F;ollten die&#x017F;es Band itzt ohne An-<lb/>&#x017F;tand zerrei&#x017F;&#x017F;en. Sie hatten einander in<lb/>ihrem Leben nicht ge&#x017F;ehen, und al&#x017F;o kam<lb/>ihnen die Vertraulichkeit nicht zu Hülfe,<lb/>die &#x017F;on&#x017F;t die Liebe unter Blutsverwandten<lb/>auszulö&#x017F;chen pflegt. Jhre Natur &#x017F;elb&#x017F;t<lb/>that den Aus&#x017F;pruch zu ihrem Be&#x017F;ten. Wie<lb/>konnten &#x017F;ie etwas in &#x017F;ich fühlen, das ihre<lb/>Liebe verdammte, da &#x017F;ie den Zug der<lb/>Blutsfreund&#x017F;chaft nie gefühlt hatten. Ach,<lb/>mein Bruder, rief Mariane einmal über<lb/>das andere aus, verlaßt mich, verlaßt<lb/>mich! Unglück&#x017F;eliger Gemahl fangt mich<lb/><fw type="catch" place="bottom">an</fw><lb/><pb n="99" facs="#f0099" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>an zu ha&#x017F;&#x017F;en. Jch bin eure Schwe&#x017F;ter.<lb/>Doch nein! Mein Herz &#x017F;agt mir nichts<lb/>davon. Jch bin euer, Jch bin euer. Uns<lb/>verbindet die Ehe. Gott wird uns nicht<lb/>trennen. Jhr Gemahl war nicht be&#x017F;&#x017F;er<lb/>ge&#x017F;innt. Er hörte die Stimme der Lei-<lb/>den&#x017F;chaften, um den Befehl der Reli-<lb/>gion nicht zu hören. Er hütete &#x017F;ich ge-<lb/>nau, &#x017F;ie nicht &#x017F;eine Schwe&#x017F;ter zu nennen.<lb/>Er hieß &#x017F;ie &#x017F;eine Mariane. Er war be-<lb/>redt und uner&#x017F;chöpflich in Klagen, die bis<lb/>in das Herz drungen, weil &#x017F;ie das Herz<lb/>hervorbrachte. Er fieng zuweilen mitten<lb/>in &#x017F;einen Klagen an zu philo&#x017F;ophiren, und<lb/>wie man leicht glauben kann, &#x017F;ehr eigen-<lb/>nützig. Er erwies, daß ihre Ehe vor<lb/>Gott erlaubt wäre, wenn &#x017F;ie auch die<lb/>Welt verdammte. Und er that doch<lb/>nichts, als daß er zehnmal nach einan-<lb/>der &#x017F;agte, daß &#x017F;ie öffentlich verbunden<lb/>wären, und daß nichts als der Tod<lb/>die&#x017F;es Bündniß trennen &#x017F;ollte. Er<lb/>wün&#x017F;chte unzähligemal, in der Sprache<lb/><fw type="sig" place="bottom">G 2</fw><fw type="catch" place="bottom">des</fw><lb/><pb n="100" facs="#f0100" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>des Affects, das Andreas ge&#x017F;torben &#x017F;eyn<lb/>möchte, ehe er den Athem zur Entde-<lb/>ckung die&#x017F;es Geheimnißes hätte &#x017F;chöpfen<lb/>können. Die&#x017F;er &#x017F;aß da, als ob er &#x017F;ein<lb/>Todesurtheil anhören &#x017F;ollte. Jch glau-<lb/>be, daß er gern mit etlichen Jahren von<lb/>&#x017F;einem Leben das zer&#x017F;törte Vergnügen<lb/>die&#x017F;er Zärtlichen wieder erkauft hätte.<lb/>Caroline trat endlich zu Marianen an das<lb/>Bette, und hieß Carl&#x017F;onen weggehen.<lb/>Meine Tochter, fieng &#x017F;ie an, ich habe dich<lb/>wieder gefunden, um dich aus den Ar-<lb/>men deines Bruders zu rei&#x017F;&#x017F;en. Woll-<lb/>te Gott, daß ich die&#x017F;er betrübten Pflicht<lb/>zeitlebens hätte überhoben &#x017F;eyn können!<lb/>Vielleicht i&#x017F;t es die Strafe, daß ich ---<lb/>doch Gott hat es verhänget. Jhr &#x017F;eyd<lb/>beyde keines Verbrechens &#x017F;chuldig. Eure<lb/>Unwi&#x017F;&#x017F;enheit rechtfertiget eure Liebe, und<lb/>die Gewißheit verbeut &#x017F;ie nunmehr. Jch<lb/>bin eure Mutter, und ich liebe euch, als<lb/>meine Kinder; aber ich verab&#x017F;cheue euch,<lb/>wenn ihr das Band der Ehe dem Ban-<lb/><fw type="catch" place="bottom">de</fw><lb/><pb n="101" facs="#f0101" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>de des Blutes vorzieht. Die Anrede<lb/>war &#x017F;ehr fromm; allein &#x017F;ie war zu heftig,<lb/>und zu früh angebracht. Sie weckte<lb/>die Verzweiflung in beyden von neuem<lb/>auf. Mein Mann erwählte einen gelin-<lb/>dern Weg, die zärtlichen Gemüther zu<lb/>be&#x017F;änftigen. Er bediente &#x017F;ich eines Schein-<lb/>grundes, der in der Stunde des Affects<lb/>eben &#x017F;o viel Kraft zu haben pflegt, als die<lb/>Wahrheit. Er &#x017F;agte, es wäre eine Ge-<lb/>wi&#x017F;&#x017F;ens&#x017F;ache, die wir nicht ent&#x017F;cheiden<lb/>könnten. Wir wollen den Aus&#x017F;pruch ver-<lb/>&#x017F;tändigen Gottesgelehrten überla&#x017F;&#x017F;en. Er<lb/>glaubte, daß die Ehe vielleicht noch Statt<lb/>finden könnte. Die&#x017F;es war eine Arzney,<lb/>welche die Wehmuth der beyden Leute<lb/>verminderte, und zugleich ihrer Liebe Wi-<lb/>der&#x017F;tand that. Sie ent&#x017F;chlo&#x017F;&#x017F;en &#x017F;ich, &#x017F;ich<lb/>dem Aus&#x017F;pruche der Gei&#x017F;tlichen zu un-<lb/>terwerfen; aber gewiß nicht aus Ueber-<lb/>zeugung, &#x017F;ondern aus Verlangen, de&#x017F;to<lb/>ruhiger ihre Liebe fort&#x017F;etzen zu können.<lb/>Wir machten uns inde&#x017F;&#x017F;en ihre Bereit-<lb/><fw type="sig" place="bottom">G 3</fw><fw type="catch" place="bottom">willig-</fw><lb/><pb n="102" facs="#f0102" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>willigkeit zu Nutze, und ermunterten Ma-<lb/>rianen, uns, &#x017F;o bald es ihre Um&#x017F;tände<lb/>zuließen, nach Am&#x017F;terdam zu folgen; viel-<lb/>leicht wäre es möglich, daß man von Rom<lb/>Di&#x017F;pen&#x017F;ation erlangen könnte. Jhr Mann<lb/>&#x017F;ollte &#x017F;ich Urlaub auf ein halb Jahr aus-<lb/>bitten, und wenn er ihn erhielte, uns<lb/>nachkommen. Alles die&#x017F;es ließen &#x017F;ich<lb/>die beyden Leute gefallen. Es &#x017F;trichen<lb/>einige Tage dahin, und Mariane war in<lb/>den Um&#x017F;tänden, die Rei&#x017F;e mit anzutreten.<lb/>Jndem wir uns dazu an&#x017F;chickten, &#x017F;o er-<lb/>hielt Carl&#x017F;on Ordre, &#x017F;ich unverzüglich,<lb/>und bey Verlu&#x017F;t &#x017F;einer Stelle, zu dem Re-<lb/>gimente zu verfügen, weil es mar&#x017F;chiren<lb/>&#x017F;ollte. Die&#x017F;e Nachricht that eine unglei-<lb/>che Wirkung. Carl&#x017F;on war darüber<lb/>erfreut, und Mariane ward von neuem<lb/>niederge&#x017F;chlagen. Kaum &#x017F;ah &#x017F;ie &#x017F;eine Zu-<lb/>friedenheit über die&#x017F;e Po&#x017F;t: &#x017F;o machte &#x017F;ie<lb/>ihm die grau&#x017F;am&#x017F;ten Vorwürfe. Sie<lb/>hieß ihn einen Ungetreuen, der ihrer los<lb/>zu &#x017F;eyn wün&#x017F;chte. Sollte man wohl<lb/><fw type="catch" place="bottom">glau-</fw><lb/><pb n="103" facs="#f0103" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>glauben, daß eine Frau, die da wußte,<lb/>daß ihr Mann ihr Bruder war, noch auf ei-<lb/>nen &#x017F;olchen Verdacht fallen könnte? Al-<lb/>lein was i&#x017F;t in der Liebe und in dem Trau-<lb/>me wohl unmöglich? Wir &#x017F;ahen al&#x017F;o lei-<lb/>der nur mehr, als zu deutlich, wie heftig<lb/>Mariane ihren Mann noch liebte, und wie<lb/>&#x017F;ie in ihrem Herzen nichts weniger be-<lb/>&#x017F;chlo&#x017F;&#x017F;en hatte, als ihn fahren zu la&#x017F;&#x017F;en.<lb/>Carl&#x017F;on ver&#x017F;icherte &#x017F;ie mit den größten Be-<lb/>theurungen, daß er &#x017F;ie noch unendlich<lb/>liebte, und daß er über die Nachricht zum<lb/>Mar&#x017F;che nur deswegen vergnügt wäre,<lb/>weil er ihn als eine Gelegenheit an&#x017F;ähe,<lb/>die der Himmel be&#x017F;timmt hätte, der Sa-<lb/>che den Aus&#x017F;chlag zu geben. Vielleicht,<lb/>&#x017F;prach er, verliere ich mein Leben, wenn<lb/>es zu einem Feldzuge kömmt. Und wer<lb/>i&#x017F;t alsdann glücklicher, als wir? Soll<lb/>ich den Tod nicht geringer &#x017F;chätzen, als<lb/>die Qvaal, euch zu &#x017F;ehen, und euch zu<lb/>lieben? Und wollt ihr nicht lieber mit<lb/>Gewalt von mir getrennt &#x017F;eyn, als die<lb/><fw type="sig" place="bottom">G 4</fw><fw type="catch" place="bottom">Pein</fw><lb/><pb n="104" facs="#f0104" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Pein aus&#x017F;tehen, mich freywillig zu ver-<lb/>la&#x017F;&#x017F;en, und doch die&#x017F;e Freyheit niemals<lb/>von eurer Liebe zu erhalten? Seyd getro&#x017F;t,<lb/>lieb&#x017F;te Mariane! Komme ich wieder zu-<lb/>rück: &#x017F;o i&#x017F;t es ein Zeichen, daß der Him-<lb/>mel un&#x017F;re Ehe billiget. Verliere ich mein<lb/>Leben: &#x017F;o i&#x017F;t es ein Beweis, daß ihr ei-<lb/>nen Mann verloren habt, der nur euer<lb/>Bruder, und nicht euer Ehemann &#x017F;eyn<lb/>&#x017F;ollte. Welche glück&#x017F;elige Dien&#x017F;te lei&#x017F;tet<lb/>nicht der Jrrthum in gewi&#x017F;&#x017F;en Um&#x017F;tän-<lb/>den! Und wie gut i&#x017F;t es nicht oft, daß<lb/>wir das Vergnügen haben, uns &#x017F;elb&#x017F;t zu<lb/>betrügen! Genug Carl&#x017F;ons Jrrthum war<lb/>in An&#x017F;ehung des Erfolgs vortrefflich. Er<lb/>beruhigte ihn, und endlich auch Maria-<lb/>nen. Sie ließen die Sache auf den Him-<lb/>mel ankommen. Und &#x017F;ie ver&#x017F;prachen &#x017F;ich<lb/>von die&#x017F;em Richter nichts als Gerechtig-<lb/>keit, das i&#x017F;t, nichts, als was &#x017F;ie wün&#x017F;ch-<lb/>ten. Sie flehten Gott um Bey&#x017F;tand an,<lb/>nicht anders, als ob ihnen die Men&#x017F;chen<lb/>unrecht thäten. Kurz, &#x017F;ie waren voll Zu-<lb/><fw type="catch" place="bottom">ver-</fw><lb/><pb n="105" facs="#f0105" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>ver&#x017F;icht und Vertrauen, die alle Wahr-<lb/>heit nicht würde zuwege gebracht haben.<lb/>Carl&#x017F;on rei&#x017F;ete fort, als ob er in dem<lb/>Treffen &#x017F;eine Mariane gewinnen &#x017F;ollte,<lb/>und Mariane that &#x017F;o ge&#x017F;etzt, als ob &#x017F;ie<lb/>ihn von &#x017F;ich ließe, um ihn auf ewig wie-<lb/>der zu bekommen. So bald er fort war,<lb/>&#x017F;o folgte &#x017F;ie uns ganz getro&#x017F;t neb&#x017F;t ihrer<lb/>Tochter und ihrer Mutter nach Am&#x017F;ter-<lb/>dam. Andreas, der &#x017F;ich in O&#x017F;tindien wie-<lb/>der ein kleines Vermögen erworben hat-<lb/>te, blieb in dem Haag, um von neuem<lb/>&#x017F;einen Handel anzufangen, wozu ihm Ca-<lb/>roline einen Theil von ihren Geldern gab,<lb/>die &#x017F;ie aus Deut&#x017F;chland mitgebracht hat-<lb/>te. Wir trafen un&#x017F;ern gütigen Wirth in<lb/>Am&#x017F;terdam noch in &#x017F;einen vorigen Um&#x017F;tän-<lb/>den an. Wir gaben Marianen für Carl-<lb/>&#x017F;ons Frau aus, und Caroline war &#x017F;eine<lb/>Mutter.</p><lb/><p>Jn wenig Monaten erhielten wir die<lb/>Nachricht, daß Carl&#x017F;on zwar nicht gegen<lb/><fw type="sig" place="bottom">G 5</fw><fw type="catch" place="bottom">den</fw><lb/><pb n="106" facs="#f0106" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Feind, &#x017F;ondern an einer hitzigen Feld-<lb/>krankheit geblieben wäre. Caroline, ich<lb/>und mein Mann bedaureten ihn &#x017F;ehr; aber<lb/>wenn wir an &#x017F;eine Ehe dachten, &#x017F;o war<lb/>uns &#x017F;ein Tod eine erwün&#x017F;chte Nachricht.<lb/>Denn wer konnte die gefährliche Sache<lb/>be&#x017F;&#x017F;er &#x017F;chlichten, als der Tod? Die Aus-<lb/>&#x017F;prüche der Gei&#x017F;tlichen würden ganz ge-<lb/>wiß wider die&#x017F;e Ehe gewe&#x017F;en &#x017F;eyn. Und<lb/>Mariane und ihr Mann hätten entweder<lb/>einander nicht verla&#x017F;&#x017F;en, oder ohne einan-<lb/>der das unglück&#x017F;elig&#x017F;te Leben geführet.<lb/>Gleichwohl war uns für Marianen noch<lb/>&#x017F;ehr bange. Sie hatte &#x017F;ich zwar dem End-<lb/>urtheile des Himmels ergeben; aber, wie<lb/>ich &#x017F;chon erinnert, in keiner andern Hoff-<lb/>nung, als daß es vortheilhaft für &#x017F;ie aus-<lb/>fallen würde. Wir &#x017F;ahen, daß Maria-<lb/>nens Verzweiflung von neuem wieder<lb/>aufwachen würde. Dennoch mußte &#x017F;ie<lb/>es erfahren. Wir ließen &#x017F;ie auf un&#x017F;er<lb/>Zimmer rufen, und mein Mann nahm es<lb/>über &#x017F;ich, ihr ihres Mannes Tod zu ent-<lb/><fw type="catch" place="bottom">decken.</fw><lb/><pb n="107" facs="#f0107" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>decken. Nicht wahr, Mariane, fieng er<lb/>an, &#x017F;ie errathen &#x017F;chon, was ich ihnen hin-<lb/>terbringen will? Er&#x017F;chrecken &#x017F;ie nur,<lb/>denn &#x017F;ie mü&#x017F;&#x017F;en doch er&#x017F;chrecken. Hier<lb/>i&#x017F;t ein Brief aus dem Lager. Sagen &#x017F;ie<lb/>mir nichts mehr, ver&#x017F;etzte Mariane. Jch<lb/>kann den Jnnhalt des Briefs &#x017F;chon wi&#x017F;-<lb/>&#x017F;en. Mein Gemahl i&#x017F;t todt. Jch un-<lb/>glück&#x017F;elige Frau! Doch ich bin zufrieden,<lb/>daß mir ihn nicht die Welt, &#x017F;ondern der<lb/>Himmel entzogen hat. Nun &#x017F;ehe ich, daß<lb/>es Gott nicht hat haben wollen. Wie<lb/>i&#x017F;t er denn ge&#x017F;torben? J&#x017F;t er im Treffen<lb/>geblieben?</p><lb/><p>Wir er&#x017F;taunten über die&#x017F;e unvermuthe-<lb/>te Gela&#x017F;&#x017F;enheit, die einer Gleichgültigkeit<lb/>nicht unähnlich &#x017F;ah. Wir hatten uns auf<lb/>die be&#x017F;ten Tro&#x017F;tgründe vergebens gefaßt<lb/>gemacht. Gleichwohl wußten wir auch<lb/>nicht, ob wir Marianen trauen durften.<lb/>Jnde&#x017F;&#x017F;en that &#x017F;ie gela&#x017F;&#x017F;en, und betraurete<lb/>ihren Mann mehr durch &#x017F;tille Thränen,<lb/><fw type="catch" place="bottom">als</fw><lb/><pb n="108" facs="#f0108" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>als durch eine tobende Wehmuth und Un-<lb/>geduld. Jn etlichen Wochen erhielten<lb/>wir wieder einen Brief, und die Auf&#x017F;chrift<lb/>war Carl&#x017F;ons Hand. Soll ichs aufrich-<lb/>tig ge&#x017F;tehen, &#x017F;o er&#x017F;chrack ich weit mehr,<lb/>daß er noch lebte, als ich zuer&#x017F;t über &#x017F;ei-<lb/>nen Tod er&#x017F;chrocken war. Gott, dachte<lb/>ich, was wird die&#x017F;es wieder werden?<lb/>Carl&#x017F;on wird &#x017F;einer Krankheit wegen das<lb/>Lager verla&#x017F;&#x017F;en, und wohl gar abgedankt<lb/>haben. Die Liebe wird ihn wieder zu<lb/>Marianen rufen. Mariane nur war vor<lb/>Freuden ganz außer &#x017F;ich. Der Brief<lb/>war an &#x017F;ie, und &#x017F;ie brach ihn nicht etwan<lb/>gleich auf. O nein, &#x017F;o viel Zeit ließ ihr<lb/>ihre vergnügte Unruhe nicht. Sie gab<lb/>ihn uns auch nicht zu erbrechen. Sie<lb/>behielt ihn in den Händen, als einen<lb/>unbekannten Schatz, den man nicht eröff-<lb/>nen will, bis man &#x017F;ich zehnmal vorge&#x017F;tel-<lb/>let hat, wie viel darinnen &#x017F;eyn könnte.<lb/>Da &#x017F;ie ihn endlich erbrach, &#x017F;o war der<lb/>Brief &#x017F;chon viele Wochen älter, als der-<lb/><fw type="catch" place="bottom">jenige,</fw><lb/><pb n="109" facs="#f0109" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>jenige, der uns Carl&#x017F;ons Tod berichtet<lb/>hatte. Kurz, es war ein Ab&#x017F;chiedsbrief<lb/>an Marianen. Jch will die Ab&#x017F;chrift<lb/>her&#x017F;etzen.</p><lb/><floatingText><body><div type="letter"><opener><salute>Lieb&#x017F;te Mariane,</salute></opener><lb/><p>Die&#x017F;es &#x017F;ind &#x017F;eit vier Wochen die er-<lb/>&#x017F;ten Stunden, da ich mich be&#x017F;innen und<lb/>euch meine Krankheit melden kann. Wie<lb/>glück&#x017F;elig bin ich, daß ich krank gewe&#x017F;en,<lb/>und dem Tode &#x017F;o nahe gekommen bin,<lb/>ohne beydes zu wi&#x017F;&#x017F;en! Wie viel würde<lb/>ich eurentwegen binnen der Zeit ausge-<lb/>&#x017F;tanden haben, wenn ich meiner mäch-<lb/>tig gewe&#x017F;en wäre! Gott &#x017F;ey für die&#x017F;e<lb/>Art des Todes gedankt! Jch bin völlig<lb/>ausgezehrt, völlig entkräftet. Und ich<lb/>&#x017F;ehe die Stunden, da ich mir wieder be-<lb/>wußt bin, für nichts als Augenblicke an,<lb/>die mir Gott gönnt, mich noch einmal<lb/>in der Welt, und in meiner eignen See-<lb/>le umzu&#x017F;ehen, und an das Zukünftige<lb/>zum letztenmale zu denken. So lebt denn<lb/><fw type="catch" place="bottom">wohl,</fw><lb/><pb n="110" facs="#f0110" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>wohl, Mariane, lebt ewig wohl! Be-<lb/>weint mich nicht als euren Mann, &#x017F;on-<lb/>dern als euren Bruder. Trauriger Na-<lb/>me! Ver&#x017F;chweigt un&#x017F;erer Tochter un&#x017F;er<lb/>Schick&#x017F;al, wenn &#x017F;ie leben bleibt. Ver-<lb/>bergt es, wenn es möglich i&#x017F;t, vor euch<lb/>&#x017F;elb&#x017F;t. Mein Gewi&#x017F;&#x017F;en macht mir keinen<lb/>Vorwurf, daß ich euch geliebt habe; al-<lb/>lein es beunruhiget mich, daß ich euch,<lb/>nach der traurigen Entdeckung, als meine<lb/>Frau zu lieben nicht habe aufhören wol-<lb/>len. Gott, wie viel anders denken wir<lb/>auf dem Todbette, als in un&#x017F;erm Leben!<lb/>Was &#x017F;ieht nicht un&#x017F;ere Vernunft, wie<lb/>viel &#x017F;ieht &#x017F;ie nicht, wenn un&#x017F;ere Leiden-<lb/>&#x017F;chaften &#x017F;tille und entkräftet &#x017F;ind! Ja,<lb/>ja, ich &#x017F;terbe, ich &#x017F;terbe getro&#x017F;t. Doch<lb/>Gott! ich &#x017F;oll euch nicht wieder&#x017F;ehn?<lb/>Jch &#x017F;oll euch verla&#x017F;&#x017F;en, lieb&#x017F;te Mariane?<lb/>Jch &#x017F;oll &#x017F;terben? Welche ent&#x017F;etzliche Em-<lb/>pfindungen fangen itzt in mir an zu ent-<lb/>&#x017F;tehen! Ach ich kann nicht mehr &#x017F;chrei-<lb/>ben! --- So weit war ich vor einer<lb/><fw type="catch" place="bottom">halben</fw><lb/><pb n="111" facs="#f0111" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>halben Stunde gekommen. Jch bin wie-<lb/>der beruhiget. Die Liebe zum Leben<lb/>hat &#x017F;ich zum letztenmale geregt. Lebt<lb/>wohl, meine Mariane! Grüßt meine<lb/>Mutter, und meine beyden großmüthi-<lb/>gen Freunde. Mein lieb&#x017F;ter Freund,<lb/>Dormund, den ihr &#x017F;o vielmal bey mir ge-<lb/>&#x017F;ehen habt, i&#x017F;t itzt bey mir. Er will<lb/>mich nicht eher verla&#x017F;&#x017F;en, als bis ich todt<lb/>bin. Könnt ihr euch ent&#x017F;chließen, wieder<lb/>zu lieben: &#x017F;o vergeßt nicht, daß euer &#x017F;ter-<lb/>bender Mann euch niemanden gegönnet<lb/>hat, als ihm. Er wird euch meine Uhr<lb/>mit eurem Portrait überbringen. Die<lb/>andern Sachen habe ich meinen armen<lb/>Soldaten ge&#x017F;chenkt. Jch fühle meinen<lb/>Tod. Lebt wohl!</p></div></body></floatingText><lb/><p>So bald &#x017F;ie ge&#x017F;ehen hatte, daß es<lb/>ein Ab&#x017F;chiedsbrief war, und daß &#x017F;ie &#x017F;ich<lb/>in der bey dem Titel gefaßten Hoffnung<lb/>betrogen, &#x017F;o gieng das Wehklagen er&#x017F;t<lb/>recht an. Jch will ihre Tro&#x017F;tlo&#x017F;igkeit und et-<lb/><fw type="catch" place="bottom">liche</fw><lb/><pb n="112" facs="#f0112" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>liche &#x017F;chlimme Folgen, die für &#x017F;ie und<lb/>uns daraus ent&#x017F;tunden, nicht erzählen.<lb/>Es &#x017F;ind Um&#x017F;tände, an denen wir Theil<lb/>nahmen, weil wir gleich&#x017F;am darein ge-<lb/>flochten waren. Sie waren in An&#x017F;ehung<lb/>un&#x017F;erer Empfindung wichtig; Allein, ich<lb/>würde übel &#x017F;chließen, wenn ich glauben<lb/>wollte, daß &#x017F;ie deswegen dem Le&#x017F;er merk-<lb/>würdig vorkommen, und ihn rühren wür-<lb/>den. Jch will daher vieles überge-<lb/>hen.</p><lb/><p>Wir lebten wieder ruhig. Es &#x017F;chien,<lb/>als ob uns der Himmel mit Gewalt<lb/>reich machen wollte. Un&#x017F;ere Capitale<lb/>brachten mehr ein, als wir verlangten,<lb/>und weit mehr, als wir brauchten. Und<lb/>ich dachte nicht einmal daran, meine bey<lb/>der Krone &#x017F;tehende Gelder zu fordern.<lb/>Jch war vielmehr ruhig, wenn ich nicht<lb/>an die&#x017F;es Land denken durfte. Ueberdie-<lb/>&#x017F;es war es auch durch den Krieg ganz<lb/>er&#x017F;chöpft und entblößt. Genug, ich lebte<lb/><fw type="catch" place="bottom">unbe-</fw><lb/><pb n="113" facs="#f0113" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>unbekannt und zufrieden. Jch war die<lb/>Frau eines angenehmen und klugen Man-<lb/>nes. Und ich hätte &#x017F;o wenig mit der<lb/>vornehm&#x017F;ten Reichsgräfinn getau&#x017F;cht, als<lb/>&#x017F;ie mit mir getau&#x017F;cht haben würde. Das<lb/>Unglück, das uns zeither betroffen, hatte un-<lb/>&#x017F;ere Gemüther gleich&#x017F;am aufgelö&#x017F;et, die Ru-<lb/>he nunmehr de&#x017F;to &#x017F;tärker zu &#x017F;chmecken. Man<lb/>dürfte fa&#x017F;t &#x017F;agen, wer lauter Glück hät-<lb/>te, der hätte gar keines. Es i&#x017F;t wohl<lb/>wahr, daß das Unglück an und für &#x017F;ich<lb/>nichts angenehmes i&#x017F;t. Allein es i&#x017F;t es doch<lb/>in der Folge und in dem Zu&#x017F;ammenhan-<lb/>ge. Wenig&#x017F;tens gleichet es den Arze-<lb/>neyen, die un&#x017F;erm Körper einen Schmerz<lb/>verur&#x017F;achen, damit er de&#x017F;to ge&#x017F;ünder<lb/>wird.</p><lb/><p>Mitten in un&#x017F;erer Zufriedenheit, die<lb/>nunmehr über ein Jahr gedauert hatte,<lb/>kam Herr Dormund, Carl&#x017F;ons guter<lb/>Freund, und überbrachte Marianen die<lb/>in dem Briefe erwähnte goldene Uhr mit<lb/><fw type="sig" place="bottom"><hi rendition="#fr">Er&#x017F;ter Theil.</hi> H</fw><fw type="catch" place="bottom">ihrem</fw><lb/><pb n="114" facs="#f0114" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>ihrem Portrait. Mariane hatte ihn oft<lb/>bey ihrem Manne, wir ihn aber noch<lb/>gar nicht ge&#x017F;ehen. Doch was brauchte<lb/>er zu &#x017F;einer Empfehlung mehr, als den<lb/>Namen eines guten Freundes von un-<lb/>&#x017F;erm Carl&#x017F;on? Er war ein Holländer<lb/>von Geburt, und von Per&#x017F;on &#x017F;ehr an-<lb/>genehm. Er gewann un&#x017F;ere Vertrau-<lb/>lichkeit &#x017F;ehr bald. Er war ein Stabs-<lb/>officier, hatte nunmehr abgedankt, und<lb/>wollte von &#x017F;einen Renten für &#x017F;ich le-<lb/>ben. Er war noch jung. Er hatte<lb/>nicht &#x017F;tudirt; allein er hatte doch etlichen<lb/>Büchern und dem Umgange einen ge-<lb/>wi&#x017F;&#x017F;en Witz zu danken, der im An-<lb/>fange &#x017F;ehr einnahm. Er konnte etliche<lb/>Sprachen, und auch gut deut&#x017F;ch. Er<lb/>ließ &#x017F;ich in Am&#x017F;terdam nieder, und wir<lb/>konnten &#x017F;eine Ab&#x017F;icht leicht merken. Ma-<lb/>riane war &#x017F;ein Wun&#x017F;ch, und Mariane<lb/>verdiente in der That, daß man ihrent-<lb/>wegen Feld und Hof verließ. Sie war<lb/>noch vollkommen &#x017F;chön. Das Unglück<lb/><fw type="catch" place="bottom">hatte</fw><lb/><pb n="115" facs="#f0115" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>hatte ihr von ihren äußerlichen Reizungen<lb/>nichts entzogen, und zu der Schönheit ih-<lb/>res Gemüths noch vieles hinzuge&#x017F;etzt. Sie<lb/>war durch den Umgang nur noch liebens-<lb/>würdiger geworden. Sie war er&#x017F;t acht-<lb/>zehn oder neunzehn Jahre alt, und noch<lb/>in ihrem völligen Frühlinge. Dormund<lb/>wußte &#x017F;ich bald bey ihr gefällig zu machen.<lb/>Vielleicht liebte &#x017F;ie in dem Freunde ihres<lb/>ver&#x017F;torbenen Mannes noch ihren Mann.<lb/>Genug, er gewann ihr Herz. Sie kam<lb/>einmal zu mir, und fieng mit einer vielbe-<lb/>deutenden Stimme an: Madam, es wäre<lb/>doch wohl billig gewe&#x017F;en, daß wir Herr<lb/>Dormunden die Uhr, die er mir von mei-<lb/>nem Manne überbracht, zu einem Anden-<lb/>ken gela&#x017F;&#x017F;en hätten. Jch würde es gewiß<lb/>gethan haben, wenn mein Portrait nicht<lb/>darinn gewe&#x017F;en wäre; allein &#x017F;o &#x017F;chickt<lb/>&#x017F;ichs wohl nicht. Jch ver&#x017F;tund die&#x017F;e Spra-<lb/>che &#x017F;ehr gut. Mariane, &#x017F;agte ich, was<lb/>machen &#x017F;ie &#x017F;ich für ein Bedenken, dem ihr<lb/>Portrait zu geben, dem &#x017F;ie un&#x017F;treitig ihr<lb/><fw type="sig" place="bottom">H 2</fw><fw type="catch" place="bottom">Herz</fw><lb/><pb n="116" facs="#f0116" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Herz &#x017F;chon überla&#x017F;&#x017F;en haben. Jch merke,<lb/>&#x017F;ie wollen Herr Dormunden gern eine Ge-<lb/>fälligkeit erwei&#x017F;en, die das An&#x017F;ehen einer<lb/>Erkenntlichkeit haben &#x017F;ollte, ob &#x017F;ie gleich<lb/>die Liebe zum Grunde hat. Jch will ih-<lb/>nen bald aus der Sache helfen. Geben<lb/>&#x017F;ie mir die Uhr. Es wird &#x017F;ich &#x017F;chon eine<lb/>Gelegenheit zeigen, die nicht &#x017F;tudirt läßt,<lb/>bey der ich &#x017F;ie ihm anbieten kann. Auf<lb/>die Uebergabe der Uhr folgte bald die Ue-<lb/>bergabe des Herzens. Mariane ward Dor-<lb/>munden zu Theil, und &#x017F;ie &#x017F;chienen beyde<lb/>einander zum Vergnügen gebohren zu &#x017F;eyn.<lb/>Und wenn ja Mariane ihren Mann zuwei-<lb/>len beunruhigte, &#x017F;o ge&#x017F;chah es doch aus ei-<lb/>nem Grunde, den ein Ehemann &#x017F;chwerlich<lb/>übel nehmen kann. Jhr Fehler war die<lb/>Eifer&#x017F;ucht, der erbliche Fehler un&#x017F;ers Ge-<lb/>&#x017F;chlechts. Jch be&#x017F;inne mich, daß Maria-<lb/>ne einmal mit Thränen auf meine Stube<lb/>kam. Sie konnte vor Wehmuth nicht re-<lb/>den, und ich befürchtete, das größte Unglück<lb/>von ihr zu hören. Allein was kam end-<lb/><fw type="catch" place="bottom">lich</fw><lb/><pb n="117" facs="#f0117" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>lich heraus? Sie &#x017F;eufzete über die Gleich-<lb/>gültigkeit ihres Ehemannes, und hätte lie-<lb/>ber von &#x017F;einer Untreue ge&#x017F;prochen. Jch<lb/>fragte nach der Ur&#x017F;ache. Da erfuhr ich fol-<lb/>gende Kleinigkeit. Jhr Mann hätte kurz<lb/>vorher Briefe ge&#x017F;chrieben; Sie wäre zu<lb/>ihm an den Ti&#x017F;ch getreten; Sie hätte ihn<lb/>einigemal recht zärtlich gekü&#x017F;&#x017F;et, er aber<lb/>hätte ihr weder mit einem Gegenku&#x017F;&#x017F;e, noch<lb/>mit einem Blicke geantwortet, &#x017F;ondern im-<lb/>mer fortge&#x017F;chrieben, nicht anders, als wenn<lb/>er &#x017F;ie nicht &#x017F;ehen wollte. Ach Gott! fuhr<lb/>&#x017F;ie fort, wer weis, an wen der Untreue<lb/>&#x017F;chreibt? Konnten &#x017F;ie denn nichts in dem<lb/>Briefe le&#x017F;en? fieng ich an. Nein, nichts,<lb/>nichts, als daß der Anfang hieß: Mein Herr.<lb/>Wer &#x017F;ollte wohl glauben, daß eine vernünf-<lb/>tige Frau keine &#x017F;tärkere Ur&#x017F;ache zur Eifer-<lb/>&#x017F;ucht nöthig hätte, als &#x017F;o eine? Doch, war-<lb/>um kann ich noch fragen? Wie oft thut<lb/>nicht die Liebe einen Schritt über die Gren-<lb/>zen der Vernunft! Und wenn die&#x017F;er Schritt<lb/>gethan i&#x017F;t, &#x017F;o hilft es nichts, daß wir eine<lb/><fw type="sig" place="bottom">H 3</fw><fw type="catch" place="bottom">gute</fw><lb/><pb n="118" facs="#f0118" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>gute Vernunft haben. Ueberhaupt ent&#x017F;te-<lb/>hen wohl die mei&#x017F;ten Uneinigkeiten, die in<lb/>der Ehe vorkommen, aus Kleinigkeiten.<lb/>Sie hei&#x017F;&#x017F;en im Anfange nichts; allein &#x017F;ie<lb/>nehmen im Fortgange un&#x017F;ere Einbildung<lb/>und andere Dinge zu Hülfe, und werden<lb/>alsdann wichtige Ur&#x017F;achen zur Gleichgül-<lb/>tigkeit, oder zur Eifer&#x017F;ucht.</p><lb/><p>Marianens Ehe hatte nunmehr etwan<lb/>drey Vierteljahre gedauert, als ihr Mann<lb/>gefährlich krank ward. Er &#x017F;tund zween<lb/>Monate große Schmerzen aus, und man<lb/>merkte &#x017F;ehr deutlich, daß ihn eine Gemüths-<lb/>unruhe eben &#x017F;o &#x017F;tark quälte, als die Krank-<lb/>heit. Er bat &#x017F;eine Frau oft um Gottes<lb/>willen, daß &#x017F;ie ihn verla&#x017F;&#x017F;en &#x017F;ollte. Er konn-<lb/>te auch Carolinen nicht leiden, vielweniger<lb/>Marianens Kind, das &#x017F;ie mit Carl&#x017F;onen<lb/>erzeugt hatte. Jch und mein Mann &#x017F;ollten<lb/>ohne Aufhören bey ihm bleiben, und ihm<lb/>Tro&#x017F;t zu&#x017F;prechen. Er wollte getrö&#x017F;tet &#x017F;eyn,<lb/>und wir wußten doch nicht, was ihn beun-<lb/>ruhigte, vielweniger hatten wir das Herz<lb/><fw type="catch" place="bottom">ihn</fw><lb/><pb n="119" facs="#f0119" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>ihn zu fragen. Sein Ende &#x017F;chien immer<lb/>näher herbey zu kommen, und die Aerzte<lb/>&#x017F;elb&#x017F;t kündigten es ihm an. Es war um<lb/>Mitternacht, da er uns beyde plötzlich zu<lb/>&#x017F;ich rufen ließ. Er rang halb mit dem To-<lb/>de. Alles mußte aus der Stube. Dar-<lb/>auf fieng er mit gebrochenen und erpreßten<lb/>Worten an, &#x017F;ich und die Liebe auf das ab-<lb/>&#x017F;cheulich&#x017F;te zu verfluchen. Gott, wie war<lb/>uns dabey zu Muthe! Er nannte &#x017F;ich den<lb/>größten Mi&#x017F;&#x017F;ethäter, den die Welt ge&#x017F;ehen<lb/>hätte. Jch bin, &#x017F;chrie er, Carl&#x017F;ons Mör-<lb/>der. Jch habe ihm mit eigener Hand Gift<lb/>beygebracht, um Marianen zu bekommen.<lb/>Jch Un&#x017F;inniger! Welche Gerechtigkeit,<lb/>welch Urtheil wartet auf mich! Jch bin<lb/>verloren. Jch &#x017F;ehe ihn, ich &#x017F;ehe ihn! Bringt<lb/>mich um, rief er wieder. Mein Mann re-<lb/>dete ihm zu, er &#x017F;ollte &#x017F;ich be&#x017F;innen, er würde<lb/>in einer &#x017F;tarken Phanta&#x017F;ie gelegen haben.<lb/>Nein, nein, rief er, es i&#x017F;t mehr als zu ge-<lb/>wiß. Mein Gewi&#x017F;&#x017F;en hat mich lange ge-<lb/>nug gemartert. Jch bin der Mörder mei-<lb/><fw type="sig" place="bottom">H 4</fw><fw type="catch" place="bottom">nes</fw><lb/><pb n="120" facs="#f0120" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>nes be&#x017F;ten Freundes; Jch Barbar! Jch<lb/>Bö&#x017F;ewicht! Carl&#x017F;on be&#x017F;&#x017F;erte &#x017F;ich nach dem<lb/>Ab&#x017F;chiedsbriefe an Marianen wieder, und<lb/>weil ich mir &#x017F;chon Hoffnung auf &#x017F;einen<lb/>Tod und auf Marianen gemacht hatte, &#x017F;o<lb/>brachte ich ihm Gift bey. Mein Mann<lb/>nahm alle &#x017F;eine Vernunft und Religion zu<lb/>Hülfe, und &#x017F;uchte die&#x017F;em Unglück&#x017F;eligen<lb/>damit beyzu&#x017F;tehen. Seine Verzweiflung<lb/>wollte &#x017F;ich nicht &#x017F;tillen la&#x017F;&#x017F;en. Er verlang-<lb/>te Marianen noch einmal zu &#x017F;ehen, und ihr<lb/>&#x017F;eine Bosheit &#x017F;elb&#x017F;t zu entdecken. Wir ba-<lb/>ten ihn um Gottes willen, daß er Maria-<lb/>nen die&#x017F;e That nicht offenbaren &#x017F;ollte; Er<lb/>würde &#x017F;einem Gewi&#x017F;&#x017F;en dadurch nichts hel-<lb/>fen, und durch &#x017F;ein Bekenntniß nur noch<lb/>einen Mord begehen. Mariane kam, ehe<lb/>&#x017F;ie gerufen ward. Dormund redete &#x017F;ie an;<lb/>allein &#x017F;ie hörte und &#x017F;ah vor Wehmuth<lb/>nicht. Er nahm &#x017F;ie bey der Hand, und<lb/>wollte das ent&#x017F;etzliche Bekenntniß wieder-<lb/>holen. Jch hielt ihm den Mund zu. Wir<lb/>fiengen an zu beten und zu &#x017F;ingen. Doch<lb/><fw type="catch" place="bottom">er</fw><lb/><pb n="121" facs="#f0121" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>er &#x017F;chrie nur de&#x017F;to mehr. Mariane mußte es<lb/>erfahren, was er gethan hatte. Er wie-<lb/>derholte &#x017F;einen Mord um&#x017F;tändlich. Er be-<lb/>rufte &#x017F;ich auf den Regimentsfeld&#x017F;cheerer<lb/>und auf den Feldmedicum, die Carl&#x017F;onen,<lb/>weil er es befohlen, nach &#x017F;einem Tode ge-<lb/>öffnet, und das Gift gefunden, und geglaubt<lb/>hatten, daß er &#x017F;ich &#x017F;elb&#x017F;t damit vergeben.<lb/>Mariane gerieth in eine ordentliche Ra&#x017F;e-<lb/>rey. Sie &#x017F;tieß die grau&#x017F;am&#x017F;ten Namen<lb/>wider ihn aus. Wir mußten &#x017F;ie endlich<lb/>mit Gewalt bey Seite bringen. Er &#x017F;chlief<lb/>zwey Tage und Nächte nach einander, oh-<lb/>ne &#x017F;ich zu ermuntern. Wir glaubten auch<lb/>gewiß, daß er nicht wieder aufwachen wür-<lb/>de; allein er erholte &#x017F;ich. Wir kamen zu<lb/>ihm. Wir mußten ihn als einen Mörder<lb/>ha&#x017F;&#x017F;en; doch die allgemeine Men&#x017F;chenliebe<lb/>verband uns auch zum Mitleiden. Er<lb/>war ruhiger, als zuvor, und bat uns mit<lb/>tau&#x017F;end Thränen um Vergebung. Er ver-<lb/>&#x017F;icherte uns, wenn er leben bliebe, daß er<lb/>uns nicht zum Ent&#x017F;etzen vor den Augen<lb/><fw type="sig" place="bottom">H 5</fw><fw type="catch" place="bottom">herum</fw><lb/><pb n="122" facs="#f0122" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>herum gehen, &#x017F;ondern &#x017F;ich den entlegen-<lb/>&#x017F;ten Ort zu &#x017F;einem Aufenthalte, und zur<lb/>Reue über &#x017F;eine Schandthat aus&#x017F;uchen<lb/>wollte. Er bat, daß wir ihm Marianen<lb/>nicht möchten wieder &#x017F;ehen la&#x017F;&#x017F;en. Die-<lb/>&#x017F;e war auch &#x017F;chon in un&#x017F;rer Wohnung;<lb/>denn Dormund hatte ein Haus allein be-<lb/>zogen. Wir hatten nun genug an Ma-<lb/>rianen zu trö&#x017F;ten, und konnten Dormun-<lb/>den in zween Tagen nicht be&#x017F;uchen. Doch<lb/>hörten wir, daß es &#x017F;ich be&#x017F;&#x017F;erte. Mein<lb/>Mann gieng den dritten Tag zu ihm. Al-<lb/>lein Dormund war fort, und hatte folgen-<lb/>den Brief an ihn zurück gela&#x017F;&#x017F;en:</p><lb/><p>Jch gehe, &#x017F;o weit als mich die Rache<lb/>des Himmels kommen läßt. Mariane<lb/>&#x017F;oll mich nicht wieder &#x017F;ehen. O Gott,<lb/>wozu kann einen nicht die Liebe verleiten!<lb/>Der Schatten meines ermordeten Freun-<lb/>des wird mich auf allen Schritten verfol-<lb/>gen: Doch ich will lieber alles aus&#x017F;tehen,<lb/>als die&#x017F;en Mord durch einen Selb&#x017F;tmord<lb/><fw type="catch" place="bottom">häufen</fw><lb/><pb n="123" facs="#f0123" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>häufen. Verfluchen &#x017F;ie mein Gedächtniß<lb/>in ihrem Herzen. Jch bin es werth; doch<lb/>entdecken &#x017F;ie meine Schande der Welt<lb/>nicht. Jch bin be&#x017F;traft genug, daß ich<lb/>Marianen und ihre großmüthigen Freun-<lb/>de verla&#x017F;&#x017F;en muß. Jch will wieder in den<lb/>Krieg gehen. Vielleicht verliere ich bald<lb/>ein Leben, das mir eine Marter i&#x017F;t. Mein<lb/>zurück gela&#x017F;&#x017F;enes Vermögen &#x017F;oll Maria-<lb/>nen. Wollte ihnen doch Gott die Freund-<lb/>&#x017F;chaft vergelten, die Sie mir in meiner<lb/>Krankheit erwie&#x017F;en haben. Doch Sie ha-<lb/>ben &#x017F;ie ja einem Unmen&#x017F;chen erwie&#x017F;en. Jch<lb/>bin nicht werth, daß Sie mich bedauren.<lb/>Ach die unglück&#x017F;elige Mariane!</p><lb/><p>Dormund war fort. Wir haben auch<lb/>in un&#x017F;erm Leben nichts weiter von ihm<lb/>gehört. Jch wün&#x017F;che, daß er &#x017F;ich nicht<lb/>aus Verzweiflung &#x017F;elb&#x017F;t umgebracht ha-<lb/>ben mag. Un&#x017F;ere Mariane war in eine<lb/>ordentliche Schwermuth gerathen. Sie<lb/>weinte Tag und Nacht, und wir mußten<lb/><fw type="catch" place="bottom">ihr</fw><lb/><pb n="124" facs="#f0124" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>ihr auf einmal zwo Adern &#x017F;chlagen la&#x017F;&#x017F;en.<lb/>Sie &#x017F;chlief in meiner Stube, und ver&#x017F;i-<lb/>cherte mich, daß ihr viel be&#x017F;&#x017F;er zu Muthe<lb/>wäre, und daß &#x017F;ie die&#x017F;e Nacht wohl zu<lb/>&#x017F;chlafen hoffte. Der Morgen wies die&#x017F;e<lb/>Prophezeyung aus. Jch warf kaum die<lb/>Augen auf ihr Bette, &#x017F;o &#x017F;ah ich ganze<lb/>Ströme Blut davon herunter laufen.<lb/>Was konnte ich anders vermuthen, als<lb/>daß ihr die Adern im Schlafe aufgegan-<lb/>gen &#x017F;eyn würden? Mariane lag in einem<lb/>fühllo&#x017F;en Schlummer, oder vielmehr in<lb/>einer Ohnmacht. Jch &#x017F;chrie nach Hülfe,<lb/>und wir banden ihr die Adern zu. Das<lb/>ent&#x017F;etzlich&#x017F;te war, daß die Binden nicht<lb/>abgefallen, &#x017F;ondern mit Fleiß aufgemacht<lb/>zu &#x017F;eyn &#x017F;chienen. Mariane kam gegen<lb/>Abend etwas wieder zu &#x017F;ich. Sie ge&#x017F;tund,<lb/>daß &#x017F;ie die Binden aus Lu&#x017F;t zum Tode<lb/>&#x017F;elb&#x017F;t aufgemacht hätte, und wün&#x017F;chte<lb/>nichts mehr, als daß ihr Ende bald da<lb/>&#x017F;eyn möchte. Sie küßte mich und &#x017F;ank,<lb/>ohne ein Wort weiter zu reden, in einen<lb/><fw type="catch" place="bottom">Schlum-</fw><lb/><pb n="125" facs="#f0125" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>Schlummer, und in etlichen Stunden<lb/>darauf war &#x017F;ie todt.</p><lb/><p>Mir gieng es, wie denen Leuten, die in<lb/>einer Gefahr heftig verwundet werden,<lb/>und es doch nicht eher fühlen, bis &#x017F;ie aus der<lb/>Gefahr &#x017F;ind. So bald Mariane todt war,<lb/>&#x017F;o gieng er&#x017F;t meine Marter an. Jch hät-<lb/>te mir lieber die Schuld von ihrem Tode<lb/>beygeme&#x017F;&#x017F;en, weil ich die&#x017F;elbe Nacht nicht<lb/>genauer auf &#x017F;ie Achtung gegeben hatte.<lb/>Allein welche men&#x017F;chliche Klugheit kann<lb/>alles voraus &#x017F;ehen! Jch hatte Marianen<lb/>in der That zur Heyrath mit Dormunden<lb/>gerathen. Jch &#x017F;ah, daß die&#x017F;er Mann<lb/>Schuld an ihrem Selb&#x017F;tmorde war. Jch<lb/>dachte an Marianens Schick&#x017F;al in der an-<lb/>dern Welt. Und ich würde noch tau&#x017F;end-<lb/>mal mehr ausge&#x017F;tanden haben, wenn mir<lb/>die Liebe zu Marianen ver&#x017F;tattet hätte, &#x017F;ie<lb/>für unglücklich zu halten. Jhre Mutter<lb/>war noch weit gela&#x017F;&#x017F;ener, als ich. Jch<lb/>weis nicht, wem &#x017F;ie ihren Bey&#x017F;tand zu<lb/><fw type="catch" place="bottom">danken</fw><lb/><pb n="126" facs="#f0126" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>danken hatte; vermuthlich der Religion.<lb/>Sie &#x017F;ah alles für ein Verhängniß an, de&#x017F;-<lb/>&#x017F;en Ur&#x017F;achen &#x017F;ie nicht ergründen könnte.<lb/>Sie trö&#x017F;tete &#x017F;ich mit der Weisheit und Gü-<lb/>te des Schöpfers, und verherrlichte ihr<lb/>Unglück durch Standhaftigkeit. Es i&#x017F;t<lb/>gewiß, daß der Bey&#x017F;tand der Religion<lb/>in Unglücksfällen eine unglaubliche Kraft<lb/>hat. Man nehme nur den Unglücklichen<lb/>die Hoffnung einer be&#x017F;&#x017F;ern Welt: &#x017F;o &#x017F;ehe<lb/>ich nicht, womit &#x017F;ie &#x017F;ich aufrichten &#x017F;ollen.</p><lb/><p>Un&#x017F;er Unglück &#x017F;chien nunmehr be&#x017F;änf-<lb/>tiget zu &#x017F;eyn. Wir &#x017F;chmeckten die Ruhe<lb/>eines &#x017F;tillen Lebens von neuem wieder.<lb/>Wir kehrten zu un&#x017F;ern Büchern zurück, und<lb/>die Liebe ver&#x017F;üßte uns das Leben, und be-<lb/>nahm den traurigen Erinnerungen des<lb/>Vergangenen ihre Stärke. Mein Mann<lb/>&#x017F;chrieb um die&#x017F;e Zeit ein Buch: Der &#x017F;tand-<lb/>hafte Wei&#x017F;e im Unglück. Etwan ein<lb/>Vierteljahr nach Marianens Tode &#x017F;tarb<lb/>un&#x017F;er Wirth, und &#x017F;eine Frau hatte auch<lb/><fw type="catch" place="bottom">bereits</fw><lb/><pb n="127" facs="#f0127" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>bereits die Welt verla&#x017F;&#x017F;en. Die&#x017F;er Todes-<lb/>fall machte eine gro&#x017F;&#x017F;e Veränderung in un-<lb/>&#x017F;ern Um&#x017F;tänden. Wir mußten un&#x017F;ere<lb/>Capitale übernehmen, die durch Dor-<lb/>munds Verla&#x017F;&#x017F;en&#x017F;chaft &#x017F;ehr hoch angewach-<lb/>&#x017F;en waren. Jn der That war die&#x017F;es eine<lb/>gro&#x017F;&#x017F;e La&#x017F;t für uns. Weder ich, noch<lb/>mein Mann, noch Caroline wußten recht<lb/>mit dem Gelde umzugehen. Und ich<lb/>glaube, wir hätten ehe die Hälfte wegge-<lb/>&#x017F;chenkt, als daß wir es in un&#x017F;erer Ver-<lb/>wahrung hätten behalten &#x017F;ollen. An-<lb/>dreas, Carolinens Bruder, hatte wieder<lb/>eine Handlung in dem Haag angefangen.<lb/>Wir &#x017F;chenkten ihm einige tau&#x017F;end Thaler,<lb/>und von dem übrigen Gelde bothen wir<lb/>ihm die Hälfte in &#x017F;eine Handlung an; mit<lb/>der andern Hälfte dienten wir guten Freun-<lb/>den. Wenn die Vor&#x017F;ichtigkeit bey dem<lb/>Gelde eine Tugend ohne Ausnahme i&#x017F;t:<lb/>&#x017F;o muß ich &#x017F;agen, daß wir oft nachläßig<lb/>damit umgiengen. Es war uns oft ge-<lb/>nug, es hinzugeben, wenn wir wußten,<lb/><fw type="catch" place="bottom">daß</fw><lb/><pb n="128" facs="#f0128" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>daß derjenige, der uns darum bat, ein<lb/>recht&#x017F;chaffener Mann war, der das Geld<lb/>nöthiger brauchte, als wir. Ein Wort<lb/>galt bey meinem Manne &#x017F;o viel, als ein<lb/>Wech&#x017F;el. Wir haben in der That auf<lb/>die&#x017F;e Art viel Geld eingebüßt; aber wir<lb/>&#x017F;ind niemals darum betrogen worden. Un-<lb/>&#x017F;ere Schuldner hatten ein gutes Herz; aber<lb/>wenig Glück. Sie wollten gern wieder<lb/>bezahlen, je mehr &#x017F;ie un&#x017F;ere Dien&#x017F;tfertig-<lb/>keit &#x017F;ahen. Und &#x017F;ie machten uns durch<lb/>ihre Aufrichtigkeit freygebig, wenn wir es<lb/>auch von Natur nicht gewe&#x017F;en wären.<lb/>Man glaubt es kaum, was es für ein<lb/>Vergnügen i&#x017F;t, wenn man wackern Leuten<lb/>dienen kann. Es gehört, wie mich deucht,<lb/>weit mehr Ueberwindung dazu, das Ver-<lb/>mögen, zu dienen, zurück zu halten, als es<lb/>zu erfüllen.</p><lb/><p>Endlich verlie&#x017F;&#x017F;en wir aus ver&#x017F;chiedenen<lb/>Ur&#x017F;achen Am&#x017F;terdam, und wandten uns<lb/>mit un&#x017F;erer Tochter, neb&#x017F;t Carolinen und<lb/><fw type="catch" place="bottom">Carl-</fw><lb/><pb n="129" facs="#f0129" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>Carl&#x017F;ons Tochter nach dem Haag zu dem<lb/>Herrn Andreas. Un&#x017F;er ver&#x017F;torbener Wirth<lb/>hatte uns bey &#x017F;einem Tode &#x017F;eine Tochter,<lb/>als die un&#x017F;rige, anbefohlen. Die&#x017F;e nah-<lb/>men wir al&#x017F;o mit uns. Jhr Vermögen<lb/>blieb in Am&#x017F;terdam in guten Händen.<lb/>Die&#x017F;es Frauenzimmer, welches nunmehr<lb/>etwan funfzehn Jahr alt war, &#x017F;ah eben<lb/>nicht &#x017F;chön aus; &#x017F;ie hatte aber &#x017F;ehr gute<lb/>natürliche Gaben. Sie gefiel, ohne daß<lb/>&#x017F;ie &#x017F;ich einbildete, gefallen zu haben. Die<lb/>Artigkeit vertrat bey ihr die Stelle der<lb/>Schönheit. Und wenn man die Wahl<lb/>hat, ob man ein &#x017F;chönes Frauenzimmer, das<lb/>nicht artig i&#x017F;t, oder ein artiges, das nicht<lb/>&#x017F;chön i&#x017F;t, lieben &#x017F;oll: &#x017F;o wird man &#x017F;ich<lb/>leicht für das letzte ent&#x017F;chlie&#x017F;&#x017F;en. Jch kann<lb/>ohne Prahlerey &#x017F;agen, daß ich die&#x017F;es Kind,<lb/>welches Florentine hieß, mei&#x017F;tens erzogen<lb/>hatte. Und wenn ich ge&#x017F;tehe, daß &#x017F;ie<lb/>außerordentlich viel Ge&#x017F;chicklichkeit be&#x017F;aß,<lb/>&#x017F;o will ich nicht &#x017F;agen, daß ich &#x017F;ie ihr bey-<lb/>gebracht, &#x017F;ondern ihr nur zur Gelegen-<lb/><fw type="sig" place="bottom"><hi rendition="#fr">Er&#x017F;ter Theil.</hi> J</fw><fw type="catch" place="bottom">heit</fw><lb/><pb n="130" facs="#f0130" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>heit gedienet habe, &#x017F;ich &#x017F;olche zu erwerben.<lb/>Sie hatte Carolinen und dem Umgange<lb/>mit meinem Manne &#x017F;ehr vieles zu danken.<lb/>Sie war mehr unter Mannsper&#x017F;onen, als<lb/>unter ihrem Ge&#x017F;chlechte aufgewach&#x017F;en.<lb/>Die&#x017F;es halte ich allemal für ein Glück bey<lb/>einem Frauenzimmer. Denn wenn es<lb/>wahr i&#x017F;t, daß die Mannsper&#x017F;onen in dem<lb/>Umgange mit uns artig und manierlich<lb/>werden: &#x017F;o i&#x017F;t es ebenfalls wahr, daß wir<lb/>in ihrer Ge&#x017F;ell&#x017F;chaft klug und ge&#x017F;etzt wer-<lb/>den. Jch meyne aber gar nicht &#x017F;ol-<lb/>che Mannsper&#x017F;onen, die insgemein für<lb/>galant ausge&#x017F;chryen werden, und die &#x017F;ich<lb/>bemühen, ein junges Mädchen durch nie-<lb/>derträchtige Schmeicheleyen zu vergöttern;<lb/>die ihr durch ieden Blick, durch iede Be-<lb/>wegung des Mundes und der Hand von<lb/>nichts als einer abge&#x017F;chmackten Liebe &#x017F;a-<lb/>gen. Solche Leute mü&#x017F;&#x017F;en freylich nicht<lb/>die Sittenlehrer der Frauenzimmer wer-<lb/>den, wenn man haben will, daß eine jun-<lb/>ge Schöne keine Närrinn werden &#x017F;oll.<lb/><fw type="catch" place="bottom">Mir</fw><lb/><pb n="131" facs="#f0131" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>Mir wäre es am wenig&#x017F;ten zu vergeben<lb/>gewe&#x017F;en, wenn ich Florentinen nicht &#x017F;o<lb/>wohl erzogen hätte, als es &#x017F;eyn kann, da<lb/>ich Zeit, Gelegenheit, und ihre gute Fä-<lb/>higkeit vor mir hatte, und &#x017F;eit ihrem &#x017F;ie-<lb/>benten Jahre fa&#x017F;t be&#x017F;tändig um &#x017F;ie gewe-<lb/>&#x017F;en war. Jhre guten Eigen&#x017F;chaften mach-<lb/>ten &#x017F;ie nachgehends zur Frau eines Man-<lb/>nes, der in Holland eine der höch&#x017F;ten<lb/>Ehren&#x017F;tellen bekleidete, und an dem &#x017F;ein<lb/>Stand noch das wenig&#x017F;te war, was ihn<lb/>groß und hochachtungswerth machte.<lb/>Doch ich will von un&#x017F;erer Florentine ein<lb/>andermal reden.</p><lb/><p>Wir waren kaum einige Monate in<lb/>dem Haag, &#x017F;o lief ein Schiff aus Rußland<lb/>mit Waaren für un&#x017F;ern Andreas ein. Er<lb/>bat uns, daß wir mit an Bord gehen,<lb/>und die Ladung an&#x017F;ehen möchten. Wir<lb/>ließen uns die&#x017F;en Vor&#x017F;chlag gefallen, und<lb/>fuhren dem ankommenden Schiffe etwan<lb/>eine halbe Stunde auf der See entgegen.</p><lb/><fw type="sig" place="bottom">J 2</fw><fw type="catch" place="bottom">Nun-</fw><lb/><pb n="132" facs="#f0132" />
    <fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/><p>Nunmehr komme ich auf einen Period<lb/>aus meinem Leben, der alles übertrifft,<lb/>was ich bisher ge&#x017F;agt habe. Jch muß mir<lb/>Gewalt anthun, indem ich ihn be&#x017F;chreibe;<lb/>&#x017F;o &#x017F;ehr weigert &#x017F;ich mein Herz, die Vor-<lb/>&#x017F;tellung einer Begebenheit in &#x017F;ich zu er-<lb/>neuern, die ihm &#x017F;o viel geko&#x017F;tet hat. Jch<lb/>weis, daß es eine von den Haupttugen-<lb/>den einer guten Art zu erzählen i&#x017F;t, wenn<lb/>man &#x017F;o erzählt, daß die Le&#x017F;er nicht die<lb/>Sache zu le&#x017F;en, &#x017F;ondern &#x017F;elb&#x017F;t zu &#x017F;ehen glau-<lb/>ben, und durch eine abgenöthigte Empfin-<lb/>dung &#x017F;ich unvermerkt an die Stelle der Per-<lb/>&#x017F;on &#x017F;etzen, welcher die Sache begegnet i&#x017F;t.<lb/>Allein ich zweifle, daß ich die&#x017F;e Ab&#x017F;icht er-<lb/>halten werde. Wir fuhren, wie ich ge-<lb/>&#x017F;agt habe, dem ankommenden Schiffe<lb/>eine halbe Stunde entgegen. Es waren<lb/>zehn bis zwölf Deut&#x017F;che Rei&#x017F;ende auf dem-<lb/>&#x017F;elben, und auch etliche Ru&#x017F;&#x017F;en. Die&#x017F;e<lb/>&#x017F;tiegen in un&#x017F;erm Ange&#x017F;ichte ans Land, und<lb/>gratulirten den Herrn Andreas zur glückli-<lb/>chen Ankunft &#x017F;eines Schiffes, weil &#x017F;ie hörten,<lb/><fw type="catch" place="bottom">daß</fw><lb/><pb n="133" facs="#f0133" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>daß er der Herr davon war. Andreas,<lb/>der die See &#x017F;tets in Gedanken hatte, hörte<lb/>ihnen begierig zu. Nur mir ward die<lb/>Zeit zu lang. Jch trat daher mit meinem<lb/>Manne auf die Seite, und bat ihn, daß<lb/>er wieder zurück fahren möchte. Da ich<lb/>noch mit ihm rede, &#x017F;o kömmt einer von den<lb/>Pa&#x017F;&#x017F;agiern auf mich zuge&#x017F;prungen, um-<lb/>armet mich, und ruft: Ja, ja, &#x017F;ie &#x017F;ind es,<lb/>ich habe meinen Augen nicht trauen wol-<lb/>len; aber &#x017F;ie &#x017F;ind meine liebe Gemahlinn.<lb/>Er drückte mich einige Minuten &#x017F;o fe&#x017F;t<lb/>an &#x017F;ich, daß ich nicht &#x017F;ehen konnte, wer mir<lb/>die&#x017F;e Zärtlichkeit erwies. Das Schrecken<lb/>kam darzu, und ich glaubte nicht anders,<lb/>als daß ein un&#x017F;innig Verliebter mich ange-<lb/>fallen hätte. Aber ach Himmel, wen<lb/>&#x017F;ah ich endlich in meinen Armen! Mei-<lb/>nen Grafen in Ru&#x017F;&#x017F;i&#x017F;cher Kleidung, mei-<lb/>nen er&#x017F;ten Mann, den ich zehn Jahr für<lb/>todt gehalten hatte. Jch kann nicht &#x017F;agen,<lb/>wie mir ward. So viel weis ich, daß ich<lb/>kein Wort aufbringen konnte. Mein<lb/><fw type="sig" place="bottom">J 3</fw><fw type="catch" place="bottom">Graf</fw><lb/><pb n="134" facs="#f0134" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Graf &#x017F;tund und weinte. Er erblickte end-<lb/>lich &#x017F;einen ehemaligen Freund, als meinen<lb/>itzigen Mann. Er umarmte ihn; doch von<lb/>beyden habe ich kein Wort gehört, oder vor<lb/>Be&#x017F;türzung nichts ver&#x017F;tehen können. Un-<lb/>&#x017F;er Wagen hielt gleich neben uns. Nach<lb/>die&#x017F;em lief ich zu, ohne meine beyden Män-<lb/>ner mit zu nehmen, aber beyde folgten mir<lb/>nach. Jch umarmte den Grafen unzäh-<lb/>ligemal in dem Wagen; was ich ihm aber<lb/>ge&#x017F;agt habe, das i&#x017F;t mir unbekannt. Wir<lb/>waren nunmehr in un&#x017F;erer Behau&#x017F;ung,<lb/>und ich fieng an mich wieder &#x017F;elber zu ver-<lb/>&#x017F;tehen. Mein Graf bezeigte eine unendli-<lb/>che Zufriedenheit, daß er mich wieder ge-<lb/>funden hatte, und zwar an einem Orte,<lb/>wo er mich am wenig&#x017F;ten vermuthet. Er<lb/>&#x017F;agte mir wohl tau&#x017F;endmal, daß ich noch<lb/>eben &#x017F;o liebenswürdig wäre, als da er mich<lb/>verla&#x017F;&#x017F;en hätte. Sein Vergnügen war<lb/>um de&#x017F;to &#x017F;tärker, weil er mich für todt ge-<lb/>halten hatte, da ich ihm auf etliche Briefe<lb/>nicht geantwortet. Er glaubte, ich hätte<lb/><fw type="catch" place="bottom">es</fw><lb/><pb n="135" facs="#f0135" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>es erfahren, daß er noch am Leben wäre.<lb/>Kurz, er hatte von mir eben &#x017F;o wenig ge-<lb/>wußt, als ich von &#x017F;einem Leben. Herr R--<lb/>hatte uns verla&#x017F;&#x017F;en, ohne daß wir es ge-<lb/>merkt. Wir waren al&#x017F;o ganz allein. Mein<lb/>Graf erzählte mir &#x017F;ein gehabtes Schick&#x017F;al,<lb/>davon ich bald reden will, und verlangte<lb/>nunmehr zu wi&#x017F;&#x017F;en, wie es mir gegangen<lb/>wäre. Er fragte mich hundertmal, und ich<lb/>konnte ihm mit nichts, als Thränen und<lb/>Umarmungen antworten. Liebe und<lb/>Schaam machten mich &#x017F;prachlos. Einen<lb/>Mann hatte ich wieder gefunden, den ich<lb/>ausnehmend liebte, und einen &#x017F;ollte ich ver-<lb/>la&#x017F;&#x017F;en, den ich nicht weniger liebte. Man<lb/>muß es fühlen, wenn man wi&#x017F;&#x017F;en will,<lb/>was es heißt, von zween Affecten zugleich<lb/>be&#x017F;türmt zu werden, von denen einer &#x017F;o<lb/>groß, als der andere i&#x017F;t. Mein Gemahl<lb/>muthmaßete aus meiner Wehmuth etwas<lb/>widriges für &#x017F;ich. Er hielt noch in&#x017F;tändi-<lb/>ger an, daß ich ihm mein Herz entdecken,<lb/>und ihm &#x017F;ein Glück oder Unglück wi&#x017F;-<lb/><fw type="sig" place="bottom">J 4</fw><fw type="catch" place="bottom">&#x017F;en</fw><lb/><pb n="136" facs="#f0136" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>&#x017F;en la&#x017F;&#x017F;en &#x017F;ollte. Aber um&#x017F;on&#x017F;t. Was<lb/>konnte ich ihm &#x017F;agen, wenn ich nicht<lb/>&#x017F;agen wollte, daß ich verheyrathet wäre?<lb/>Jch &#x017F;chwleg, ich &#x017F;eufzete; doch die&#x017F;es war<lb/>genug ge&#x017F;agt. Sind &#x017F;ie nicht mehr meine<lb/>Gemahlinn? fieng er an. Das wolle<lb/>Gott nicht! Lieber meinen Tod, als die&#x017F;e<lb/>Nachricht. Jn eben dem Augenblicke trat<lb/>meine kleine Tochter, ein Kind von fünf<lb/>Jahren, in das Zimmer, und vermehrte<lb/>meine Be&#x017F;türzung, und entdeckte zu gleicher<lb/>Zeit das Geheimniß, vor welchem ich zit-<lb/>terte. Sie &#x017F;ah mich weinen; &#x017F;ie trat zu<lb/>mir. Was fehlt ihnen denn liebe Mama,<lb/>fieng &#x017F;ie an, daß &#x017F;ie weinen? Jch komme<lb/>von dem Papa, der weint auch, und will<lb/>gar nicht mit mir reden. Jch habe ihnen<lb/>doch nichts gethan. Mein Gott, &#x017F;prach<lb/>der Graf zu mir, &#x017F;ie &#x017F;ind verheyrathet! Jch<lb/>unglück&#x017F;eliger Mann! Habe ich &#x017F;ie darum<lb/>wieder finden mü&#x017F;&#x017F;en, damit meinem Her-<lb/>zen keine Art von Marter unbekannt blie-<lb/>be? Wer i&#x017F;t denn ihr Gemahl? Sagen<lb/><fw type="catch" place="bottom">&#x017F;ie</fw><lb/><pb n="137" facs="#f0137" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>&#x017F;ie mirs nur. Jch will &#x017F;ie durch meine<lb/>Gegenwart nicht länger quälen. Jch will<lb/>&#x017F;ie gleich verla&#x017F;&#x017F;en. Sie &#x017F;ind mir nicht<lb/>untreu geworden. Sie haben mich für todt<lb/>gehalten. Jch mache ihnen keine Vorwürfe.<lb/>Niemand i&#x017F;t an meinem Unglücke Schuld,<lb/>als das Verhängniß. Vielleicht i&#x017F;t die&#x017F;es<lb/>die Strafe für die Liebe mit Carolinen.<lb/>Ueberwinden &#x017F;ie &#x017F;ich und reden &#x017F;ie mit<lb/>mir, fuhr er fort. Jch kann es von<lb/>niemanden, als von ihnen anhören, wer<lb/>ihr Mann i&#x017F;t. Jch &#x017F;prang von dem<lb/>Stuhle auf, und fiel ihm in die Arme, aber<lb/>ich &#x017F;agte noch kein Wort. Nein, fieng er<lb/>an, erwei&#x017F;en &#x017F;ie mir keine Zärtlichkeiten.<lb/>Jch verdiene &#x017F;ie, das weis mein Herz; aber<lb/>ihr itziger Ehegemahl kann ihre Liebe allein<lb/>fordern, und ich muß dem Schick&#x017F;ale und<lb/>der Tugend mit meiner Liebe weichen.<lb/>Durch die&#x017F;es Ge&#x017F;tändniß brachte er mich<lb/>nur mehr in Bewegung. Er fragte end-<lb/>lich das kleine Kind, wo der Papa wäre,<lb/>und warum er nicht herein käme? Er i&#x017F;t<lb/><fw type="sig" place="bottom">J 5</fw><fw type="catch" place="bottom">ja</fw><lb/><pb n="138" facs="#f0138" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>ja mit ihnen in dem Wagen gekommen,<lb/>hub &#x017F;ie an. Er i&#x017F;t in &#x017F;einer Stube und<lb/>weint. Al&#x017F;o, fieng der Graf zu mir an,<lb/>i&#x017F;t mein lieb&#x017F;ter Freund ihr Gemahl? Die-<lb/>&#x017F;es macht mein Glück noch erträglich. Dar-<lb/>auf bat er meine kleine Tochter, daß &#x017F;ie ih-<lb/>rem Papa rufen &#x017F;ollte. Allein er kam nicht,<lb/>&#x017F;ondern &#x017F;chickte durch eben die&#x017F;es Kind<lb/>dem Grafen ein franzö&#x017F;i&#x017F;ch Billet von die-<lb/>&#x017F;em Jnnhalte:</p><lb/><floatingText><body><div type="letter"><opener><salute>Mein lieber Graf,</salute></opener><lb/><p>Sie dauern mich unendlich. Jch habe<lb/>&#x017F;ie durch die un&#x017F;chuldig&#x017F;te Liebe &#x017F;o &#x017F;ehr be-<lb/>leidigt, als ob ich Jhr Feind gewe&#x017F;en wäre.<lb/>Jch habe Jhnen Jhre Gemahlinn entzo-<lb/>gen. Können Sie die&#x017F;es wohl von mir<lb/>glauben? Der Jrrthum, oder vielmehr<lb/>die Gewißheit, daß Sie nicht mehr am Le-<lb/>ben wären, hat mir den erlaubten Be&#x017F;itz<lb/>ihrer Gemahlinn gegönnt; ihre Gegen-<lb/>wart aber verdammt nunmehr das &#x017F;on&#x017F;t &#x017F;o<lb/>tugendhafte Band. Sie &#x017F;ind zu großmü-<lb/>thig, und wir zu un&#x017F;chuldig, als daß Sie<lb/><fw type="catch" place="bottom">uns</fw><lb/><pb n="139" facs="#f0139" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>uns mit Jhrem Ha&#x017F;&#x017F;e be&#x017F;trafen &#x017F;ollten.<lb/>Un&#x017F;ere Un&#x017F;chuld verringert Jhr Unglück;<lb/>allein &#x017F;ie hebt es nicht auf. Das einzige<lb/>Mittel mich zu be&#x017F;trafen i&#x017F;t, daß ich fliehe.<lb/>Jch verla&#x017F;&#x017F;e Sie, lieb&#x017F;ter Graf, und werde<lb/>mich zeitlebens vor mir &#x017F;elber &#x017F;chämen.<lb/>Wollte Gott, daß ich durch meine Abwe-<lb/>&#x017F;enheit und durch die Marter, die ich<lb/>aus&#x017F;tehe, Jhren Verlu&#x017F;t er&#x017F;etzen könnte!<lb/>Entfernen Sie das Kind, das Jhnen die-<lb/>&#x017F;en Brief bringt, damit Sie das traurige<lb/>Merkmaal Jhres Unglücks nicht vor den Au-<lb/>gen haben dürfen. J&#x017F;t es möglich, &#x017F;o den-<lb/>ken Sie bey die&#x017F;em Briefe zum letztenmale<lb/>an mich. Sie &#x017F;ollen mich nicht wieder<lb/>&#x017F;ehen.</p></div></body></floatingText><lb/><p>Der Graf verließ mich, &#x017F;o bald er die-<lb/>&#x017F;en Brief gele&#x017F;en hatte, und &#x017F;uchte meinen<lb/>Mann. Doch er war fort, und niemand<lb/>wußte, wohin. Die&#x017F;e Nachricht &#x017F;etzte mich<lb/>in eine neue Be&#x017F;türzung. Mein ganzes<lb/>Herz empörte &#x017F;ich. Jch hatte meinen er-<lb/>&#x017F;ten Mann wieder gefunden. Jch wußte,<lb/><fw type="catch" place="bottom">daß</fw><lb/><pb n="140" facs="#f0140" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>daß ich &#x017F;ie beyde nicht be&#x017F;itzen konnte; al-<lb/>lein welcher Trieb hört die Vernunft we-<lb/>niger, als die Liebe. Es war in meinen<lb/>Augen die grau&#x017F;am&#x017F;te Wahl, wenn ich da-<lb/>ran dachte, welchen ich wählen &#x017F;ollte. Jch<lb/>gehörte dem letzten &#x017F;o wohl, als dem er&#x017F;ten<lb/>zu. Und nichts war mir ent&#x017F;etzlicher, als<lb/>einen von beyden zu verla&#x017F;&#x017F;en, &#x017F;o gewiß ich<lb/>auch von die&#x017F;er Nothwendigkeit überzeugt<lb/>war. Der Herr R-- war inde&#x017F;&#x017F;en fort, und<lb/>der Graf wollte nicht ruhen, bis er &#x017F;einen<lb/>Freund wieder &#x017F;ähe. Er &#x017F;chickte &#x017F;o gleich<lb/>nach dem Hafen, damit er nicht etwan mit<lb/>einem Schiffe abgehen &#x017F;ollte. Jch hatte<lb/>ihm inde&#x017F;&#x017F;en erzählt, daß ich den Herrn R--<lb/>freywillig zu meinem Manne erwählt, und<lb/>daß ich &#x017F;eine großmüthige Freund&#x017F;chaft nicht<lb/>be&#x017F;&#x017F;er zu belohnen gewußt hätte, als durch<lb/>die Liebe. Jch weis genug, fieng der Graf<lb/>an, weder &#x017F;ie, noch mein Freund haben<lb/>mich beleidiget. Es i&#x017F;t ein Schick&#x017F;al, das<lb/>wir nicht erfor&#x017F;chen können. Jn wenig<lb/>Stunden kam Herr R-- zurück. Er war<lb/><fw type="catch" place="bottom">&#x017F;chon</fw><lb/><pb n="141" facs="#f0141" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>&#x017F;chon im Begriffe gewe&#x017F;en, mit einem Schif-<lb/>fe fortzugehen. Er dankte dem Grafen<lb/>auf das zärtlich&#x017F;te, daß er ihn wieder hätte<lb/>zurück rufen la&#x017F;&#x017F;en. Jch will nichts, als<lb/>Ab&#x017F;chied von ihnen nehmen, fieng er an,<lb/>von ihnen und ihrer Gemahlinn. Gönnen<lb/>&#x017F;ie mir die&#x017F;e Zufriedenheit noch, es wird ge-<lb/>wiß die letzte in meinem Leben &#x017F;eyn. So<lb/>gleich nahm er mich bey der Hand, und<lb/>führte mich zu dem Grafen. Hier, &#x017F;prach<lb/>er, übergebe ich ihnen meine Gemahlinn,<lb/>und verwandele meine Liebe von die&#x017F;em Au-<lb/>genblicke an in Ehrerbietung. Hierauf<lb/>wollte er Ab&#x017F;chied nehmen; doch der Graf<lb/>ließ ihn nicht von &#x017F;ich. Nein, &#x017F;agte er,<lb/>bleiben &#x017F;ie bey mir. Jch fange auf ihr<lb/>Verlangen mit meiner Gemahlinn die zärt-<lb/>lich&#x017F;te Ehe wieder an. Sie i&#x017F;t mir noch &#x017F;o<lb/>ko&#x017F;tbar, als ehedem. Jhr Herz i&#x017F;t edel und<lb/>be&#x017F;tändig geblieben. Sie hat nicht gewußt,<lb/>daß ich noch lebe. Nein, mein lieber<lb/>Freund, bleiben &#x017F;ie bey uns. Wollen &#x017F;ie<lb/>mich etwan darum verla&#x017F;&#x017F;en, daß ich nicht<lb/><fw type="catch" place="bottom">eifer-</fw><lb/><pb n="142" facs="#f0142" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>eifer&#x017F;üchtig werden &#x017F;oll, &#x017F;o beleidigen &#x017F;ie die<lb/>Treue meiner Gemahlinn und mein Ver-<lb/>trauen. Bitten &#x017F;ie ihn doch, Madam,<lb/>fieng er zu mir an, daß er bleibt. Jch hatte<lb/>kaum &#x017F;o viel Gewalt über mich, daß ich zu<lb/>ihm &#x017F;agte: Warum wollen &#x017F;ie uns verla&#x017F;-<lb/>&#x017F;en? Mein lieber Gemahl bittet &#x017F;ie ja, daß<lb/>&#x017F;ie hier bleiben &#x017F;ollen. Und ich müßte &#x017F;ie<lb/>niemals geliebt haben, wenn mir ihre Ent-<lb/>fernung gleichgültig &#x017F;eyn &#x017F;ollte. Bleiben<lb/>&#x017F;ie wenig&#x017F;tens in Am&#x017F;terdam, wenn &#x017F;ie nicht<lb/>in un&#x017F;erm Hau&#x017F;e bleiben wollen. Jch<lb/>werde &#x017F;ie lieben, ohne es ihnen weiter zu<lb/>&#x017F;agen, und ob ich gleich aufhören werde,<lb/>die ihrige zu &#x017F;eyn, &#x017F;o unter&#x017F;agt mir doch die<lb/>Liebe zu meinem Gemahle nicht, ihnen be-<lb/>&#x017F;tändig Zeichen der Hochachtung und<lb/>Freund&#x017F;chaft zu erkennen zu geben. Er<lb/>blieb auf un&#x017F;er Bitten auch wirklich in<lb/>Am&#x017F;terdam. Er &#x017F;pei&#x017F;ete oft mit uns, und<lb/>&#x017F;eine Aufführung war &#x017F;o edel, als man nur<lb/>denken kann. Wenn auch ich weniger<lb/>tugendhaft gewe&#x017F;en wäre, &#x017F;o hätte mich<lb/>doch &#x017F;ein großmüthiges Bezeigen tugend-<lb/>haft erhalten mü&#x017F;&#x017F;en. Er that gar nicht,<lb/>als ob er jemals mein Mann gewe&#x017F;en wäre.<lb/>Kein vertrauliches Wort, keine vertrauli-<lb/><fw type="catch" place="bottom">liche</fw><lb/><pb n="143" facs="#f0143" />
<fw type="header" place="top"><hi rendition="#b">Gräfinn von G **</hi></fw><lb/>che Mine durfte ihm entfahren. Wie er<lb/>vor meiner Ehe mit mir umgegangen war,<lb/>&#x017F;o gien er itzt mit mir um. Er unterhielt<lb/>mich mit Freund&#x017F;chaft und Hochachtung,<lb/>und beförderte mein und meines Grafen<lb/>Vergnügen mit Aufopferung des &#x017F;einigen.<lb/>Er war oft ganze Tage bey mir allein. Jch<lb/>glaube, daß ich &#x017F;o viel Schwachheit gehabt<lb/>hätte, ihn anzuhören, wenn er an die vori-<lb/>gen Zeiten gedacht hätte. Und wer weis,<lb/>ob ich ihm nicht wider meinen Willen durch<lb/>manchen Blick ein &#x017F;tummes Bekenntniß<lb/>von meiner Liebe gethan habe, &#x017F;o gewi&#x017F;&#x017F;en-<lb/>haft ich auch mit ihm umgieng, und &#x017F;o &#x017F;ehr<lb/>ich meinen Grafen liebte. Ueber die Ge-<lb/>genwart der Caroline er&#x017F;taunte der Graf<lb/>&#x017F;ehr. Er hätte es lieber ge&#x017F;ehen, wenn &#x017F;ie<lb/>un&#x017F;ere Wohnung verla&#x017F;&#x017F;en hätte. Allein<lb/>ich bat ihn, daß er mir ihre Ge&#x017F;ell&#x017F;chaft<lb/>nicht entziehen &#x017F;ollte. Können &#x017F;ie meiner<lb/>Tugend trauen, &#x017F;agte ich zu ihm, &#x017F;o mü&#x017F;&#x017F;en<lb/>&#x017F;ie wi&#x017F;&#x017F;en, daß ich der ihrigen gewiß bin.<lb/>Das Schick&#x017F;al der beyden Kinder, die er mit<lb/>Carolinen erzeugt, war eine Sache, die ihn<lb/>oft ganze Stunden niederge&#x017F;chlagen machte.<lb/>Er führte &#x017F;ich inde&#x017F;&#x017F;en gegen Carolinen &#x017F;ehr<lb/>liebreich auf. Er &#x017F;cherzte oft mit uns bey-<lb/><fw type="catch" place="bottom">den</fw><lb/><pb n="144" facs="#f0144" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwed. Gräf. v. G **</hi></fw><lb/>den; allein &#x017F;ein Scherz war &#x017F;o behut&#x017F;am,<lb/>daß er weder &#x017F;ie kränken, noch mich belei-<lb/>digen konnte. Wie es uns ferner gegan-<lb/>gen, will ich künftig erzählen. Jtzt muß<lb/>ich nur von meines Gemahls, des Grafen<lb/>Abwe&#x017F;enheit noch kürzlich &#x017F;o viel erwähnen.<lb/>Die Ru&#x017F;&#x017F;en hatten von dem Dorfe Be&#x017F;itz<lb/>genommen, darinn mein Gemahl auf den<lb/>Tod gelegen, und von den Schweden als<lb/>todt war zurück gela&#x017F;&#x017F;en worden. Da er<lb/>nach und nach wieder ge&#x017F;und worden, hatte<lb/>man ihn als einen gefangenen Officier mit<lb/>nach Rußland ge&#x017F;chickt. Er hatte &#x017F;einen<lb/>Namen aus Furcht, daß man ihn de&#x017F;to eher<lb/>an die Schweden ausliefern möchte, ver-<lb/>&#x017F;chwiegen, und &#x017F;ich für einen Capitain aus-<lb/>gegeben. Seine erlittenen Unglücksfälle,<lb/>und wie er fünf Jahre in Siberien hat zu-<lb/>bringen mü&#x017F;&#x017F;en, damit will ich die Fort&#x017F;et-<lb/>zung von meiner Ge&#x017F;chichte anfangen.<lb/>Der arme Graf hat viel aus&#x017F;tehen mü&#x017F;&#x017F;en.<lb/><hi rendition="#c">Er &#x017F;tarb. --- Doch ich will itzt<lb/>nichts mehr &#x017F;agen.</hi></p><lb/><p><hi rendition="#c"><hi rendition="#b">Ende des er&#x017F;ten Theils.</hi></hi></p><lb/><milestone unit="section" rendition="#hr"/></div><lb/>
</body><back><div type="imprimatur"><p>Leipzig, druckts Ulrich Chri&#x017F;tian Saalbach.</p></div></back><lb/><pb n="[145]" facs="#f0145" />
<pb n="[146]" facs="#f0146" />
<pb n="[147]" facs="#f0147" />
<pb n="[148]" facs="#f0148" />

</text>
</TEI>
