<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front><pb facs="#f0001" />
<titlePage type="main">
<docTitle>
<titlePart type="main">
<hi rendition="#g #b"><hi rendition="#in">S</hi>ammlung</hi><lb/>Criti&#x017F;cher, Poeti&#x017F;cher,<lb/>und anderer gei&#x017F;tvollen<lb/><hi rendition="#b"><hi rendition="#g"><hi rendition="#in">S</hi>chriften,</hi></hi><lb/>Zur Verbe&#x017F;&#x017F;erung<lb/>des Urtheiles und des Witzes<lb/>in den Wercken<lb/>der Wolredenheit und der Poe&#x017F;ie.<lb/></titlePart>
</docTitle>
<docTitle>
<titlePart type="volume">
Viertes Stu&#x0364;ck.<lb/></titlePart>
</docTitle>
<milestone unit="section" rendition="#hr"/>
<docImprint>
<pubPlace>Zu&#x0364;rich</pubPlace>,<lb/>Bey <publisher>Conrad Orell und Comp.</publisher> <docDate>1742</docDate>.<lb/></docImprint>
</titlePage>
<pb facs="#f0002" />
<pb n="1" facs="#f0003" />
<div n="1"><head><hi rendition="#b">Grundriß eines epi&#x017F;chen Gedich-<lb/>tes von dem geretteten Noah.</hi></head><lb/><p><hi rendition="#in">D</hi>Je trefflich&#x017F;ten Kun&#x017F;trichter &#x017F;timmen mit ein-<lb/>ander u&#x0364;berein, daß die Scho&#x0364;nheiten der vor-<lb/>nehm&#x017F;ten poeti&#x017F;chen Werke, und insbe&#x017F;ondere der<lb/>Griechi&#x017F;chen und Ro&#x0364;mi&#x017F;chen in der Zeichnung, dem<lb/>Grundri&#x017F;&#x017F;e, und der Zu&#x017F;ammenordnung des gantzen<lb/>Werkes, be&#x017F;tehen. Sie halten die Ausbildung<lb/>eines jeglichen ab&#x017F;onderlichen Stu&#x0364;kes vor etwas<lb/>geringerers und &#x017F;chlechteres. Darum fodern &#x017F;ie<lb/>von dem Poeten, daß er &#x017F;einen gro&#x0364;&#x017F;&#x017F;e&#x017F;ten Fleiß<lb/>auf die Zeichnung &#x017F;eines Gedichtes wenden &#x017F;olle.<lb/>Er &#x017F;olle &#x017F;ich nicht allzu &#x017F;orgfa&#x0364;ltig um die Aus&#x017F;chmu&#x0364;-<lb/>kung und den Zierrath beku&#x0364;mmern, und nicht &#x017F;o<lb/>&#x017F;ehr be&#x017F;orgt &#x017F;eyn, daß man hier und dar aus-<lb/>ruffe, <hi rendition="#fr">was vor ein zierlicher Vers!</hi> als daß<lb/>man, nach Durchle&#x017F;ung des gantzen Gedichtes,<lb/>&#x017F;age: <hi rendition="#fr">Wahrhaftig ein &#x017F;cho&#x0364;nes Werk!</hi> Sie ver-<lb/>langen, daß er &#x017F;ich haupt&#x017F;a&#x0364;chlich beflei&#x017F;&#x017F;e, ein je-<lb/>des Stu&#x0364;cke an &#x017F;einen vortheilhafte&#x017F;ten Platz zu &#x017F;tel-<lb/>len, und alle Theile derge&#x017F;talt mit einander zu ver-<lb/>knu&#x0364;pfen, daß man die Haupthandlung nirgend<lb/>aus dem Ge&#x017F;ichte verliere.</p><lb/><p>So groß mithin das Lob &#x017F;eyn mag, das ein<lb/>Werk wegen der Ordnung und Eintheilung &#x017F;ei-<lb/>ner Verfa&#x017F;&#x017F;ung verdienet, &#x017F;o i&#x017F;t gewiß, daß alle die<lb/>Scho&#x0364;nheiten, &#x017F;o daher ent&#x017F;tehen, der Erfindungs-<lb/>kraft zu verdanken &#x017F;ind. Die&#x017F;e i&#x017F;t der wahre<lb/>Grund&#x017F;tein der Poe&#x017F;ie, und muß der ver&#x017F;ta&#x0364;ndi-<lb/>gen Zu&#x017F;ammenordnung und Verfa&#x017F;&#x017F;ung nothwen-<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">IV.</hi> St.] A</fw><fw type="catch" place="bottom">dig</fw><lb/><pb n="2" facs="#f0004" />
<fw type="header" place="top"><hi rendition="#b">Grundriß</hi></fw><lb/>dig vorgehen. Wer die Gabe der Erfindung be-<lb/>&#x017F;itzt, dem wird, wie Hr. Pope wol erinnert hat,<lb/>die Kun&#x017F;t nicht ent&#x017F;tehen, den Stof, den er bey<lb/>der Hand hat, ge&#x017F;chikt zn verarbeiten. Glu&#x0364;k&#x017F;elig<lb/>i&#x017F;t der Poet, bey welchem die Erfindungsgabe und<lb/>der Ordnungs-Talent einander die Hand bieten.</p><lb/><p>Es i&#x017F;t nichts mehrers no&#x0364;thig, einen fertigen Le-<lb/>&#x017F;er auf die Spur zu fu&#x0364;hren, was er &#x017F;ich in An-<lb/>&#x017F;ehung die&#x017F;er beyden vornehm&#x017F;ten Eigen&#x017F;chaften in<lb/>einem Gedichte zu verhei&#x017F;&#x017F;en habe, als daß ihm<lb/>ein Abriß auch nur der er&#x017F;ten Anlage vorgeleget wer-<lb/>de. Die&#x017F;e zartgezeichneten Zu&#x0364;ge fa&#x017F;&#x017F;en das gantze<lb/>Werk in einen einzigen Ge&#x017F;ichtspuncten, &#x017F;o daß<lb/>das Auge des Ver&#x017F;tandes da&#x017F;&#x017F;elbe mit einem Bli-<lb/>ke u&#x0364;ber&#x017F;ehen, und wie die Materialien, welche die<lb/>Erfindungskraft hervorgebracht hat, al&#x017F;o die Ver-<lb/>bindung der&#x017F;elbigen ohne Mu&#x0364;he wahrnehmen und<lb/>unter&#x017F;cheiden kan. Die Ge&#x017F;chiklichkeit, welche der<lb/>Poet in der Erfindung der Haupttheile, und Be-<lb/>gegni&#x017F;&#x017F;e, und der Ordnung der&#x017F;elben erwei&#x017F;et,<lb/>giebt uns daneben zu erme&#x017F;&#x017F;en, daß Erfindung<lb/>und Ordnung in den ab&#x017F;onderlichen Stu&#x0364;ken und<lb/>Um&#x017F;ta&#x0364;nden nicht geringer &#x017F;eyn werden. Ein &#x017F;um-<lb/>mari&#x017F;cher Auszug entdeket uns den Faden des<lb/>Werkes, er fu&#x0364;hret uns in da&#x017F;&#x017F;elbe hinein, daß<lb/>wir den Endzwek und die gantze Verfa&#x017F;&#x017F;ung in<lb/>ihrem Zu&#x017F;ammenhange erbliken; welches in einem<lb/>voll&#x017F;ta&#x0364;ndigen Werke ge&#x017F;chehen muß, wenn man es<lb/>mit Zufriedenheit le&#x017F;en will. Wenn das Gedich-<lb/>te auch von einer Handlung redet, von der uns<lb/>nur ein weniges bekannt i&#x017F;t, das aber die Erfin-<lb/>dungskraft durch mannigfaltige Ausda&#x0364;hnungen er-<lb/><fw type="catch" place="bottom">weitert</fw><lb/><pb n="3" facs="#f0005" />
<fw type="header" place="top"><hi rendition="#b">eines epi&#x017F;chen Gedichtes.</hi></fw><lb/>weitert hat, &#x017F;o muß die blo&#x017F;&#x017F;e u&#x0364;berhin ge&#x017F;chehende<lb/>Erwa&#x0364;hnung der&#x017F;elben ein empfindliches Vergnu&#x0364;-<lb/>gen mit &#x017F;ich fu&#x0364;hren, und die Neugier ungemein<lb/>reitzen, alle die be&#x017F;onder&#x017F;ten Um&#x017F;ta&#x0364;nde davon zu<lb/>vernehmen.</p><lb/><p>Jch darf demnach mit einiger Gewißheit hof-<lb/>fen, daß folgende &#x017F;chwachen und er&#x017F;ten Linien ei-<lb/>nes epi&#x017F;chen Gedichtes von Noahs Errettung aus<lb/>der Su&#x0364;ndflut hinla&#x0364;nglich &#x017F;eyn werden, das Nach-<lb/>denken ge&#x017F;chikter und feuriger Gei&#x017F;ter zu erwe-<lb/>ken, und ihnen von weitem zu erkennen zu ge-<lb/>ben, was &#x017F;ie von dem erfindenden Kopfe und dem<lb/>anordnenden Ver&#x017F;tande des Verfa&#x017F;&#x017F;ers zu erwar-<lb/>ten haben, &#x017F;o fern &#x017F;elbigem Gelegenheit und Um-<lb/>&#x017F;ta&#x0364;nde vergo&#x0364;nnen wu&#x0364;rden, das Gedichte auf die-<lb/>&#x017F;en Grundriß aufzufu&#x0364;hren.</p><lb/><div n="2"><head>Jnhalt des er&#x017F;ten Buches.</head><lb/><p>Nach einem kurtzen Vortrage der Hauptma-<lb/>terie &#x017F;tellt der Poet den Japhet vor, der &#x017F;einem<lb/>Vater entgegen gehet. Noah war aus dem ein-<lb/>&#x017F;amen Platz, wo Gott &#x017F;elb&#x017F;t &#x017F;ein Haus ferne<lb/>von dem verderbten Volk der Men&#x017F;chen verbor-<lb/>gen hatte, nach Eden und de&#x017F;&#x017F;en angra&#x0364;ntzende<lb/>Gegenden gegangen, wo &#x017F;ie ihre Wohnungen<lb/>hatten, damit er ihnen die Gerechtigkeit und die<lb/>Furcht Gottes predigte. Dahin nimmt auch Ja-<lb/>phet &#x017F;einen Weg, aber die Vor&#x017F;ehung fu&#x0364;hret ihn<lb/>nach dem Aufenthalt Nemuels des Sohns Se-<lb/>ba, wo ihm zuer&#x017F;t die drey To&#x0364;chter de&#x017F;&#x017F;elben be-<lb/>gegnen. Er gera&#x0364;th in eine &#x017F;onderbare Gemu&#x0364;-<lb/>thesbewegung u&#x0364;ber deren Erblikung, zumal da er<lb/>niemals zuvor Ma&#x0364;gdgen ge&#x017F;ehen hatte. Jhre<lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">Er&#x017F;tau-</fw><lb/><pb n="4" facs="#f0006" />
<fw type="header" place="top"><hi rendition="#b">Grundriß</hi></fw><lb/>Er&#x017F;taunung i&#x017F;t nicht geringer, nachdem &#x017F;ie niemals<lb/>zuvor Ju&#x0364;nglinge ge&#x017F;ehen hatten. Zwo von den&#x017F;elben<lb/>flu&#x0364;chten; die dritte begiebt &#x017F;ich mit Japhet in<lb/>Unterredung. Jhr Vater Nemuel ko&#x0364;mmt dazwi-<lb/>&#x017F;chen, und erkennt den Japhet vor den Sohn<lb/>der Semira, der Schwe&#x017F;ter &#x017F;einer Mutter. Er<lb/>erzehlt ihm &#x017F;eine Flucht aus Eden.</p> <cit><quote>&#x201E;Sein Va-<lb/>&#x201E;ter Seba hatte fu&#x0364;nfzig So&#x0364;hne, alles waren<lb/>&#x201E;Helden; Kosbi &#x017F;ein Bruder hatte fu&#x0364;nfzig To&#x0364;ch-<lb/>&#x201E;ter, die &#x017F;cho&#x0364;n&#x017F;ten ihres Ge&#x017F;chlechtes. Sie wa-<lb/>&#x201E;ren mit einander verlobet. Damals gieng eine<lb/>&#x201E;von Kosbis Frauen auf dem Felde &#x017F;pazieren, wo<lb/>&#x201E;&#x017F;ie von Seba ohne Ge&#x017F;ell&#x017F;chaft gefunden und<lb/>&#x201E;auf eines &#x017F;einer Jagdha&#x0364;u&#x017F;er ver&#x017F;chlo&#x017F;&#x017F;en wird.<lb/>&#x201E;Sie findet Mittel und Wege die Gewaltthat<lb/>&#x201E;und Schande dem Kosbi durch ein hi&#x017F;tori&#x017F;ches<lb/>&#x201E;Stikwerk zu wi&#x017F;&#x017F;en zu thun. Die&#x017F;er nimmt<lb/>&#x201E;von allen &#x017F;einen To&#x0364;chtern einen Eid, daß &#x017F;ie die<lb/>&#x201E;So&#x0364;hne Seba in der Hochzeitnacht umbringen<lb/>&#x201E;wollen. Alle &#x017F;tellen es ins Werk, Mandane<lb/>&#x201E;ausgenommen, welche mit Nemuel entfliehet.<lb/>&#x201E;Sie leben in einem ein&#x017F;amen Orte, ohne ei-<lb/>&#x201E;nigen Umgang mit dem Men&#x017F;chen. Nach ei-<lb/>&#x201E;ner langen Unfruchtbarkeit gebiehrt Mandane<lb/>&#x201E;in einer Geburt drey To&#x0364;chter. Nachdem &#x017F;ie<lb/>&#x201E;die&#x017F;elben kaum erzogen hatte, &#x017F;tirbt &#x017F;ie. Ne-<lb/>&#x201E;muel, um ihre Berathung beku&#x0364;mmert, rufft den<lb/>&#x201E;Herren an, der ihm verheißt, &#x017F;ie vor &#x017F;einem<lb/>&#x201E;Ende zu ver&#x017F;orgen.&#x201E;</quote></cit> <p>So weit gehet Nemuels<lb/>Erzehlung. Er erkennt, daß Japhet durch die go&#x0364;tt-<lb/>liche Vor&#x017F;ehung zu ihm gefu&#x0364;hrt worden, und ent-<lb/>&#x017F;chließt &#x017F;ich mit ihm nach des Noah Aufenthalt<lb/><fw type="catch" place="bottom">zu</fw><lb/><pb n="5" facs="#f0007" />
<fw type="header" place="top"><hi rendition="#b">eines epi&#x017F;chen Gedichtes.</hi></fw><lb/>zu gehen. Sie machen &#x017F;ich mit etlichen Came-<lb/>len, die mit ver&#x017F;chiedenem Gera&#x0364;the und Werkzeu-<lb/>ge beladen &#x017F;ind, auf den Weg. Denn Nemuel<lb/>war ein ge&#x017F;chikter Ku&#x0364;n&#x017F;tler, dem alle Erfindun-<lb/>gen der er&#x017F;ten Welt im bauen, pflantzen, gie&#x017F;&#x017F;en,<lb/>&#xA75B;c. bekannt waren. Sie treffen nicht weit von<lb/>Noahs Hu&#x0364;tten ihn &#x017F;elb&#x017F;t an.</p></div><lb/><div n="2"><head>Das zweyte Buch.</head><lb/><p>Noahs innwendige Betru&#x0364;bniß des Gei&#x017F;tes bricht<lb/>in &#x017F;einem Ange&#x017F;ichte hervor. Er wird von Ne-<lb/>muel daru&#x0364;ber befraget, und entdeket ihm, wie es<lb/>Gott gereuet, die Men&#x017F;chen er&#x017F;chaffen zu haben,<lb/>&#x017F;o daß er bey &#x017F;ich be&#x017F;chlo&#x017F;&#x017F;en ha&#x0364;tte, &#x017F;ie auf ein-<lb/>mal zu vertilgen. Noah giebt ihm ferner Nach-<lb/>richt von &#x017F;einer Rei&#x017F;e zu den Gezelten der Men-<lb/>&#x017F;chen.</p> <cit><quote>&#x201E;Die Nephilim, die Ha&#x0364;upter der&#x017F;elben,<lb/>&#x201E;haben ein ungereimtes Mißtrauen in dasjenige,<lb/>&#x201E;was &#x017F;ie von der Er&#x017F;chaffung der Natur, und<lb/>&#x201E;des Men&#x017F;chen, und de&#x017F;&#x017F;en Wohnung in dem<lb/>&#x201E;Paradie&#x017F;e, und der Ver&#x017F;to&#x017F;&#x017F;ung aus dem&#x017F;el-<lb/>&#x201E;ben geho&#x0364;ret haben. Sie &#x017F;ehen das von der che-<lb/>&#x201E;rubi&#x017F;chen Wache um&#x017F;tellte Paradies vor einen<lb/>&#x201E;bezauberten Garten an, und verme&#x017F;&#x017F;en &#x017F;ich die<lb/>&#x201E;Bezauberung durch Gewalt oder grau&#x017F;ame Opfe-<lb/>&#x201E;rungen aufzulo&#x0364;&#x017F;en. Einige von den Freche&#x017F;ten<lb/>&#x201E;ver&#x017F;uchen das Abentheuer. Noah trift &#x017F;ie in<lb/>&#x201E;einer Rathsver&#x017F;ammlung an, worinn &#x017F;ie u&#x0364;ber<lb/>&#x201E;die Einnahme de&#x017F;&#x017F;elben rath&#x017F;chlagen. Er wi-<lb/>&#x201E;der&#x017F;pricht ihrem Vornehmen, und vertheidiget<lb/>&#x201E;die Lehre und die Rechte der Gottheit. Der<lb/>&#x201E;Scho&#x0364;pfer &#x017F;teigt &#x017F;elb&#x017F;t herunter, und be&#x017F;ucht das<lb/>&#x201E;&#x017F;u&#x0364;ndhafte Ge&#x017F;chlechte der Men&#x017F;chen. Er gehet<lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">&#x201E;mit</fw><lb/><pb n="6" facs="#f0008" />
<fw type="header" place="top"><hi rendition="#b">Grundriß</hi></fw><lb/>&#x201E;mit Noah unter Jaakans Gezelte. Anarchie<lb/>&#x201E;unter den Nephilim. Die Gottheit wird von<lb/>&#x201E;Jaakan ver&#x017F;ucht. Der Herr &#x017F;pottet &#x017F;einer mit<lb/>&#x201E;Dazwi&#x017F;chen&#x017F;tellung einer Schattenper&#x017F;on. Der<lb/>&#x201E;Scho&#x0364;pfer bereuet es, daß er Men&#x017F;chen gema-<lb/>&#x201E;chet hat. Er be&#x017F;chließt die&#x017F;elben zu vertilgen.&#x201E;</quote></cit><lb/><p>So weit Noahs Erzehlung.</p></div><lb/><div n="2"><head>Das dritte Buch.</head><lb/><p>Noah und Nemuel halten das men&#x017F;chliche Ge-<lb/>&#x017F;chlecht vor verlohren. Sie du&#x0364;rffen &#x017F;ich auch nicht<lb/>&#x017F;chmeicheln, daß die go&#x0364;ttliche Rache &#x017F;ie in dem all-<lb/>gemeinen Untergange ver&#x017F;chonen werde. Jndem<lb/>Noah unter einem Ku&#x0364;rbisgela&#x0364;nder das Ende des<lb/>men&#x017F;chlichen Ge&#x017F;chlechts beweinet, ero&#x0364;ffnet ihm der<lb/>Herr in einer Er&#x017F;cheinung die Art, wie die Men-<lb/>&#x017F;chen untergehen &#x017F;ollen, und die Zeit, wann die&#x017F;es<lb/>ge&#x017F;chehen &#x017F;oll. Noahs Fu&#x0364;rbitte fu&#x0364;r die&#x017F;elben. Er<lb/>will gern in den Gedanken der Men&#x017F;chen, denen<lb/>er ihren nahen Untergang verku&#x0364;ndiget hatte, ein<lb/>fal&#x017F;cher Wei&#x017F;&#x017F;ager &#x017F;cheinen. Er &#x017F;tellet dem Scho&#x0364;-<lb/>pfer die Freude und das Ge&#x017F;po&#x0364;tte der gefallenen<lb/>Engel vor Augen, wenn er &#x017F;elb&#x017F;t &#x017F;eine Er&#x017F;chaffung<lb/>&#x017F;obald wieder vernichtete; und marktet mit ihm um<lb/>die Ver&#x017F;chonung der Welt. Durch vielmal wieder-<lb/>holtes Er&#x017F;uchen bringt er es &#x017F;o weit, daß Gott ver-<lb/>heißt der Welt zu &#x017F;chonen, falls nur zehn Gerech-<lb/>te darinnen gefunden wu&#x0364;rden. Wiewol Noah<lb/>nicht &#x017F;o viele findet, &#x017F;chenket Gott doch ihm und<lb/>&#x017F;einem Hau&#x017F;e das Leben, und ver&#x017F;pricht ihm, die<lb/>Welt auf ein neues von &#x017F;einem Saamen zu bevo&#x0364;l-<lb/>kern. Zugleich giebt er ihm den Grundriß zu dem<lb/>Schiffe. Paradiesma&#x0364;&#x017F;&#x017F;ige Lebensart der Kinder<lb/><fw type="catch" place="bottom">Noah.</fw><lb/><pb n="7" facs="#f0009" />
<fw type="header" place="top"><hi rendition="#b">eines epi&#x017F;chen Gedichtes.</hi></fw><lb/>Noah. Sem zeiget Neigungen eines Ertzvaters,<lb/>Cham eines Weltwei&#x017F;en, Japhet eines Fu&#x0364;r&#x017F;ten.<lb/>Jhre Liebe zu Nemuels To&#x0364;chtern und der&#x017F;elben &#x017F;on-<lb/>derbare Artund Ausdru&#x0364;kung bis zu ihrer Trauung.</p></div><lb/><div n="2"><head>Das vierte Buch.</head><lb/><p>Noah fa&#x0364;ngt an, das go&#x0364;ttliche Schiff nach<lb/>dem go&#x0364;ttlichen Grundri&#x017F;&#x017F;e zu bauen. Sem ent-<lb/>deket des Morgens in der Fru&#x0364;he, daß die Engel<lb/>des Nachts daran gearbeitet haben. Schildereyen<lb/>und Bilderarbeit in den Auszierungen de&#x017F;&#x017F;elben.<lb/>Noahs So&#x0364;hne fragen ihren Vater von dem Ge-<lb/>brauche die&#x017F;es Schiffes. Jhre Be&#x017F;tu&#x0364;rtzung u&#x0364;ber<lb/>die Nachricht von dem bevor&#x017F;tehenden Gerich-<lb/>te. Chams philo&#x017F;ophi&#x017F;che Zweifel betreffend die<lb/>nothwendige Menge Wa&#x017F;&#x017F;ers zur Ueber&#x017F;chwem-<lb/>mung des gantzen Erdbodens. Fernere Einwu&#x0364;rf-<lb/>fe von der be&#x017F;ten Welt, und dem Ur&#x017F;prunge des<lb/>Uebels. Nemuel &#x017F;tirbt, welches das Wahrzeichen<lb/>war, daß Noah in das Schiff hineingehen &#x017F;ollte.<lb/>Die Lebensmittel, und das Gera&#x0364;the werden er&#x017F;t-<lb/>lich hineingebracht. Auch die Thiere, die Vo&#x0364;gel,<lb/>und die Jn&#x017F;ecten gehen auf den Ruff Gottes hin-<lb/>ein. Gro&#x017F;&#x017F;es Opfer des Noah, eh er mit den<lb/>Seinigen in das Schiff gehet. Der Herr &#x017F;chließt<lb/>hinter ihnen zu. Die Winde jagen die Wolken<lb/>zu&#x017F;ammen. Der Abgrund o&#x0364;ffnet &#x017F;eine Schleu&#x017F;-<lb/>&#x017F;en. Der Erden gru&#x0364;ne Flur wird abge&#x017F;treift,<lb/>und ihre Fe&#x017F;tigkeit aufgelo&#x0364;&#x017F;et.</p></div><lb/><div n="2"><head>Das fu&#x0364;nfte Buch.</head><lb/><p>Ein Orcan jagt das Schiff nach der Gegend<lb/>des Landes Eden, wo die Hu&#x0364;tten der Nephilim<lb/>&#x017F;tehen. Win&#x017F;eln der ertrinkenden Men&#x017F;chen, und<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">ver-</fw><lb/><pb n="8" facs="#f0010" />
<fw type="header" place="top"><hi rendition="#b">Grundriß</hi></fw><lb/>vergebliches Be&#x017F;treben &#x017F;ich zu retten. Die aus<lb/>den Wolken herunter&#x017F;chie&#x017F;&#x017F;ende Stro&#x0364;hme fallen<lb/>auf &#x017F;ie von oben; von unten &#x017F;chie&#x017F;&#x017F;en die Wa&#x017F;&#x017F;er<lb/>des Abgrundes hervor, &#x017F;ie zu ver&#x017F;chlingen. Sie<lb/>wollen &#x017F;ich auf das Schiff retten, aber der Macht-<lb/>&#x017F;pruch Gottes wider&#x017F;teht ihnen, und Medu&#x017F;a mit<lb/>dem Schlangenzopfe bewahrt das Schiff vor Ue-<lb/>ber&#x017F;all. Noah prediget ihnen aus dem Schiffe<lb/>von der letzten Bu&#x017F;&#x017F;e. Alles Flei&#x017F;ch gehet unter.<lb/>Furchtbares Licht in dem Schiffe. Klage der Frau-<lb/>en u&#x0364;ber den Verlu&#x017F;t ihrer Ga&#x0364;rten und Pflantzen.</p></div><lb/><div n="2"><head>Das &#x017F;echste Buch.</head><lb/><p>Der einge&#x017F;chifften Welt Gedanken und Ge-<lb/>&#x017F;cha&#x0364;fte. Sie betrachten die Schildereyen und ge-<lb/>&#x017F;chnitzten Bilderwerke an dem Geta&#x0364;ffel ihrer Sa&#x0364;-<lb/>le und Kammern; worauf die Ge&#x017F;chichte der ku&#x0364;nf-<lb/>tigen Welt, die von ihnen gebohren werden &#x017F;ollte,<lb/>durch engli&#x017F;che Arbeit vorge&#x017F;tellet worden. Noah<lb/>erkla&#x0364;rt &#x017F;ie &#x017F;einen Kindern. Die Dinge, welche &#x017F;ich<lb/>durch den Pin&#x017F;el und den Grab&#x017F;tichel nicht vor&#x017F;tel-<lb/>len la&#x017F;&#x017F;en, waren ihm durch go&#x0364;ttliche Offenbarun-<lb/>gen entdeket worden. Die halbzweifelnden Ge-<lb/>mu&#x0364;ther der Kinder Noah werden dadurch aufge-<lb/>richtet. Kezia, Japhets Weib, erzehlt ihm den Zu-<lb/>&#x017F;tand ihres Hertzens, in der Zeit, als &#x017F;ie ihn das<lb/>er&#x017F;te mal ge&#x017F;ehen hatte.</p></div><lb/><div n="2"><head>Das &#x017F;iebende Buch.</head><lb/><p>Noah &#x017F;endet eine Daube aus. Die Verge er-<lb/>&#x017F;cheinen aus dem Wa&#x017F;&#x017F;er. Vera&#x0364;nderte Ge&#x017F;talt<lb/>der Erden. Ablauf des Wa&#x017F;&#x017F;ers. Die Zerfallung<lb/>der er&#x017F;ten Erden, in welcher die ver&#x017F;chiedene Stra-<lb/>ta des Bodens unter einander geworffen worden,<lb/><fw type="catch" place="bottom">machte</fw><lb/><pb n="9" facs="#f0011" />
<fw type="header" place="top"><hi rendition="#b">eines epi&#x017F;chen Gedichtes.</hi></fw><lb/>machte &#x017F;ie unfruchtbarer, damit den Men&#x017F;chen der<lb/>Anlaß zum Mu&#x0364;&#x017F;&#x017F;iggang abge&#x017F;chnitten wu&#x0364;rde.<lb/>Denn Gott wollte die Men&#x017F;chen durch die Su&#x0364;nd-<lb/>flut verbe&#x017F;&#x017F;ern, und nicht bloß &#x017F;traffen. Noah<lb/>geht aus dem Schiffe heraus und bereitet &#x017F;einem<lb/>Erretter ein herrliches Opfer. Der Herr giebt<lb/>den neuen Einwohnern der Erde be&#x017F;ondere Frey-<lb/>heiten, und thut ihnen himmli&#x017F;che Verhei&#x017F;&#x017F;ungen.<lb/>Er&#x017F;cheinung des er&#x017F;ten Regenbogens am Himmel.</p></div></div><lb/><div n="1"><head><hi rendition="#b">Weitere Ausfu&#x0364;hrung etlicher Erfin-<lb/>dungen mit mehrern Um&#x017F;ta&#x0364;nden neb&#x017F;t</hi><lb/>den vornehm&#x017F;ten Ur&#x017F;achen der&#x017F;elben.</head><lb/><div n="2"><head>Zum er&#x017F;ten Buche.</head><lb/><p><hi rendition="#in">W</hi>Jewol Noahs Be&#x017F;uchung des bewohnten<lb/>Erdbodens vorhergegangen war, wollte ich<lb/>dennoch mit Japhets und Nemuels &#x017F;pa&#x0364;thern Er-<lb/>kenntniß anfangen, damit ich durch eine kleine Ver-<lb/>wirrung, welche doch ohne Dunkelheit wa&#x0364;re, der<lb/>Einbildung etwas zu thun ga&#x0364;be, und zugleich die<lb/>Neugier reitzete. Die Erdichtung von Japhets<lb/>Vorhaben &#x017F;einem Vater entgegen zu gehen, &#x017F;oll<lb/>ihm bey dem Le&#x017F;er Liebe erweken. De&#x017F;&#x017F;elben un-<lb/>gefehrliche Ankunft bey Nemuel und &#x017F;einen To&#x0364;ch-<lb/>tern, &#x017F;oll die ku&#x0364;nftigen Frauen der So&#x0364;hne Noah<lb/>mit uns bekannt machen. Die Vorwitzes-Freund-<lb/>&#x017F;chafts-Liebes- und andere Bewegungen, die an<lb/>beyden Seiten vorkommen, &#x017F;ollen nicht nur durch<lb/>ihre Neuheit und Un&#x017F;chuld ergo&#x0364;tzen, &#x017F;ondern ihnen<lb/>auch den Zuho&#x0364;rer gu&#x0364;n&#x017F;tig machen; daß er ku&#x0364;nftig-<lb/>hin an ihren Begegni&#x017F;&#x017F;en Antheil nimmt. Die<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">Ge-</fw><lb/><pb n="10" facs="#f0012" />
<fw type="header" place="top"><hi rendition="#b">Grundriß</hi></fw><lb/>&#x017F;chichte von Seba und Kosbi &#x017F;oll ihn auf die An-<lb/>tediluvianos bo&#x0364;&#x017F;e machen. Zu Nemuels und Man-<lb/>danen Begebenheit kan man Lynceus und Hyper-<lb/>mne&#x017F;tren Ge&#x017F;chichte zum Urbilde nehmen. Nemuel<lb/>wird vor einen gro&#x017F;&#x017F;en Ku&#x0364;n&#x017F;tler angegeben, damit<lb/>wir an &#x017F;einem Orte das Schiff mit Gera&#x0364;the und<lb/>Werkzeugen von &#x017F;einer Arbeit anfu&#x0364;llen, und auf<lb/>die&#x017F;e Wei&#x017F;e die Erfindungen der er&#x017F;ten Welt auf<lb/>die andere Welt fortpflantzen. Jch la&#x017F;&#x017F;e Noah<lb/>mit ihnen zu einer Zeit in &#x017F;einer Jn&#x017F;el ankommen,<lb/>damit wir einer andern Scene Platz machen, und<lb/>die Haupthandlung befo&#x0364;dern.</p></div><lb/><div n="2"><head>Zum zweyten Buche.</head><lb/><p>Der Begriff, der im er&#x017F;ten Buche von der ro-<lb/>hen Art der er&#x017F;ten Welt erwecket worden, muß<lb/>in die&#x017F;em zweyten in das helle&#x017F;te Licht ge&#x017F;etzet wer-<lb/>den, damit &#x017F;ie des Unterganges recht wu&#x0364;rdig ge-<lb/>machet werde. Mo&#x017F;e erzehlet uns mehr Um&#x017F;ta&#x0364;nde<lb/>von den Wu&#x0364;rkungen, als von den Ur&#x017F;achen des<lb/>go&#x0364;ttlichen Unwillens, durch welche die er&#x017F;te Welt<lb/>vertilget ward: Die Erfindungskraft muß das<lb/>Still&#x017F;chweigen von den Bewegur&#x017F;achen die&#x017F;er er-<lb/>&#x017F;chrecklichen Umkehrung einigermaa&#x017F;&#x017F;en er&#x017F;etzen.<lb/>Sie muß davon &#x017F;olche angeben, welche von dem<lb/>rohen Zu&#x017F;tande der Men&#x017F;chen einen Begriff ma-<lb/>chen, der mit der au&#x017F;&#x017F;erordentlichen Straffe, &#x017F;o dar-<lb/>auf erfolget, ein ge&#x017F;chicktes Verha&#x0364;ltniß hat. Der-<lb/>gleichen &#x017F;ind in die&#x017F;em Buche die grau&#x017F;amen Opfer<lb/>der Nephilim, ihre verme&#x017F;&#x017F;ene Be&#x017F;tu&#x0364;rmung des<lb/>Paradie&#x017F;es, Jaakans Gottes-Verleugnung. Daß<lb/>das Paradies vor der Su&#x0364;ndflut durch Cherubim<lb/>&#x017F;ey verwahret worden, beruhet auf dem Vorge-<lb/><fw type="catch" place="bottom">ben</fw><lb/><pb n="11" facs="#f0013" />
<fw type="header" place="top"><hi rendition="#b">eines epi&#x017F;chen Gedichtes.</hi></fw><lb/>ben gewi&#x017F;&#x017F;er Ausleger der H. Schrift, wiewol dem<lb/>Poeten ohne dies erlaubet war, dergleichen Um-<lb/>&#x017F;tand zu erdichten. Das Abentheuer von der ver-<lb/>meinten Entzauberung des Paradie&#x017F;es kan nach<lb/>des Ta&#x017F;&#x017F;o Erfindungen ausgearbeitet werden. Was<lb/>die heidni&#x017F;chen Mythologi&#x017F;ten von den Himmels-<lb/>&#x017F;tu&#x0364;rmenden Giganten erzehlen, mag hier die Be-<lb/>&#x017F;tu&#x0364;rmung des Paradie&#x017F;es bey poeti&#x017F;chen Gei&#x017F;tes-<lb/>arten rechtfertigen, und mit einigen Um&#x017F;ta&#x0364;nden<lb/>bereichern. Von Jaakans Gottlo&#x017F;igkeit &#x017F;ind etli-<lb/>che Spuren in Lycaons Ge&#x017F;chichte beym Ovidius<lb/>u&#x0364;brig. Noahs uner&#x017F;chrockener Wider&#x017F;pruch mit-<lb/>ten in der Ver&#x017F;ammlung der verruchten Nephilim,<lb/>u. &#x017F;eine Reden von der Hoheit und der Gerechtigkeit<lb/>Gottes, werden al&#x017F;o eingerichtet, daß &#x017F;ie ihn der<lb/>herrlichen Ausnahme wu&#x0364;rdig machen, da der&#x017F;elbe<lb/>ihn alleine in einer gantzen Welt, die zum Ver-<lb/>derben verurtheilet wird, aus&#x017F;ondert. Man muß<lb/>u&#x0364;berall befli&#x017F;&#x017F;en &#x017F;eyn, &#x017F;o wohl die zornigen als die<lb/>gu&#x0364;n&#x017F;tigen Gerichte Gottes zn vertheidigen. Theils<lb/>muß uns ein Ab&#x017F;cheu vor der verruchten er&#x017F;ten Welt,<lb/>und theils eine gro&#x017F;&#x017F;e Hoch&#x017F;cha&#x0364;tzung gegen dem ge-<lb/>rechten Mann beygebracht werden, welchen Gott<lb/>zum Stammvater der andern Welt auser&#x017F;ehen<lb/>hat. Gottes Herabfahrt und &#x017F;ein Wandel unter<lb/>den Men&#x017F;chen in Noahs Begleitung i&#x017F;t trefflich<lb/>bequem zu erhabenen Schildereyen; und die un-<lb/>geme&#x017F;&#x017F;enen An&#x017F;chla&#x0364;ge der Nephilim, die gro&#x0364;&#x017F;&#x017F;er<lb/>als men&#x017F;chlich &#x017F;cheinen, geben Anlaß zu erhabenen<lb/>Meinungen.</p></div><lb/><div n="2"><head>Zum dritten Buche.</head><lb/><p>Der Um&#x017F;tand, daß Noah unter einem Ku&#x0364;rbis-<lb/><fw type="catch" place="bottom">gela&#x0364;nder</fw><lb/><pb n="12" facs="#f0014" />
<fw type="header" place="top"><hi rendition="#b">Grundriß</hi></fw><lb/>gela&#x0364;nder &#x017F;itzt, i&#x017F;t aus Jonas Ge&#x017F;chichte entlehnet,<lb/>aber ihr beyder Gedanken und Meinungen &#x017F;ind ein-<lb/>ander entgegenge&#x017F;etzet. Noah brauchet einen glei-<lb/>chen Beweggrund Gott zu begu&#x0364;tigen, wie Mo&#x017F;e,<lb/>als das Volk J&#x017F;rael ein Bild von Gott in Ge&#x017F;talt<lb/>eines Stiers verehret, und Gott deßwegen der gan-<lb/>zen Nation den Untergang gedrohet. Mo&#x017F;e &#x017F;agte:<lb/>Auf &#x017F;olche Art wir&#x017F;t du den Egyptern Gelegenheit<lb/>geben, daß &#x017F;ie &#x017F;agen, du ha&#x0364;tte&#x017F;t &#x017F;ie aus bo&#x0364;&#x017F;er Ab-<lb/>&#x017F;icht herausgefu&#x0364;hret, nehmlich &#x017F;ie in den Gebirgen<lb/>umzubringen, und ga&#x0364;ntzlich auszurotten. Ferner<lb/>habe ich hier Abrahams Fu&#x0364;rbitte fu&#x0364;r Sodom vor<lb/>Augen gehabt; welche &#x017F;owohl durch die Gru&#x0364;nde,<lb/>womit &#x017F;ie begleitet wird, als durch den vielmahl<lb/>wiederholten An&#x017F;atz nachdru&#x0364;cklich wird. Abra-<lb/>ham &#x017F;agte: Jch will nicht hoffen, daß du Gute<lb/>und Bo&#x0364;&#x017F;e mit einander umbringen werde&#x017F;t; es<lb/>muß doch zwi&#x017F;chen beyden ein Unter&#x017F;chied gehal-<lb/>ten werden; und &#x017F;. f. Hier mu&#x0364;&#x017F;&#x017F;en &#x017F;on&#x017F;t die be-<lb/>&#x017F;ten Gru&#x0364;nde zur Vertheidigung des Gerichtes, das<lb/>u&#x0364;ber die er&#x017F;te Welt ergangen i&#x017F;t, angebracht wer-<lb/>den. Die Lebensart der So&#x0364;hne Noah, und ihre<lb/>Sitten mu&#x0364;&#x017F;&#x017F;en u&#x0364;berhaupt &#x017F;o vorge&#x017F;tellt werden,<lb/>daß in ihrer Un&#x017F;chuld ein empfindlicher Beweisthum<lb/>enthalten &#x017F;ey, daß &#x017F;ie auf gewi&#x017F;&#x017F;e Wei&#x017F;e verdienen,<lb/>in der Zeit erhalten zu werden, da alle u&#x0364;brigen<lb/>Men&#x017F;chen den Untergang &#x017F;ehen. Man kan das<lb/>Mu&#x017F;ter von ihrem Leben in Miltons Vor&#x017F;tel-<lb/>lung Adams und Even im Paradie&#x017F;e vor &#x017F;ich fin-<lb/>den, jedoch hat man dabey den dreyfachen Cha-<lb/>racter die&#x017F;er drey Bru&#x0364;der wol in Acht zu neh-<lb/>men.</p></div><lb/><fw type="catch" place="bottom">Zum</fw><lb/><pb n="13" facs="#f0015" />
<fw type="header" place="top"><hi rendition="#b">eines epi&#x017F;chen Gedichtes.</hi></fw><lb/><div n="2"><head>Zum vierten Buche.</head><lb/><p>Zu Noahs Schiffbau ko&#x0364;nnen viele poeti&#x017F;che Um-<lb/>&#x017F;ta&#x0364;nde von dem Bau des Schiffes Argos herge-<lb/>nommen werden. Die Bildhauer- und Mahler-<lb/>arbeit der Engel &#x017F;oll uns an &#x017F;einem Orte, nem-<lb/>lich in dem &#x017F;echsten B. dienen, das ver&#x017F;chiedene<lb/>Schik&#x017F;al der Welt, die von Noah ent&#x017F;pringen<lb/>&#x017F;oll, vorzu&#x017F;tellen. Chams philo&#x017F;ophi&#x017F;che Einwu&#x0364;rf-<lb/>fe mu&#x0364;&#x017F;&#x017F;en &#x017F;o be&#x017F;cheidentlich vorgetragen werden,<lb/>daß &#x017F;ie den Begriff von &#x017F;einer Un&#x017F;chuld, die ihn<lb/>beym Leben erha&#x0364;lt, nicht um&#x017F;to&#x017F;&#x017F;en. Nemuel &#x017F;oll<lb/>nicht in der Ueber&#x017F;chwemmung umkommen, weil<lb/>er von gerechten Sitten war, doch wird ihm das<lb/>Leben nicht biß zu der wiedererga&#x0364;ntzten Welt ver-<lb/>la&#x0364;ngert, weil er &#x017F;ich in dem langen Umgang mit<lb/>der ruchlo&#x017F;en Welt verunreiniget hatte. Gott<lb/>hatte dem Noah ge&#x017F;agt, daß Nemuels Ab&#x017F;terben<lb/>das Zeichen &#x017F;eyn &#x017F;ollte, wann er in das <hi rendition="#fr">S</hi>chiff hin-<lb/>ein gehen mu&#x0364;ßte.</p></div><lb/><div n="2"><head>Zum fu&#x0364;nften Buche.</head><lb/><p>Hier alleine bringe ich die Nephilim und die<lb/>er&#x017F;te Welt zum Vor&#x017F;chein, und auf die Bu&#x0364;hne.<lb/>Jm zweyten B. kamen &#x017F;ie nur in Noahs Erzeh-<lb/>lung vor. Sie werden inde&#x017F;&#x017F;en nur als leidend<lb/>vorge&#x017F;tellet. Die&#x017F;es mo&#x0364;chten einige, welche &#x017F;ie vor<lb/>Noahs Widerpart an&#x017F;ehen, vor einen Fehler hal-<lb/>ten.</p> <cit><quote>&#x201E;Die&#x017F;er Held, werden &#x017F;ie &#x017F;agen, i&#x017F;t &#x017F;ehr<lb/>&#x201E;mu&#x0364;&#x017F;&#x017F;ig. Gott arbeitet fu&#x0364;r ihn und vernichtet<lb/>&#x201E;&#x017F;eine Feinde mit ungemeinen Mitteln. Er wird<lb/>&#x201E;durch keine Gefahren hindurch gefu&#x0364;hrt.&#x201E;</quote></cit> <p>Die&#x017F;en<lb/>Einwurff zu erleichtern, geben wir nicht zu, daß ein<lb/>jeder Held &#x017F;ich mit der Hand als einen &#x017F;olchen er-<lb/><fw type="catch" place="bottom">zeigen</fw><lb/><pb n="14" facs="#f0016" />
<fw type="header" place="top"><hi rendition="#b">Grundriß</hi></fw><lb/>zeigen mu&#x0364;&#x017F;&#x017F;e. Die &#x017F;tandhafte Geduld, Gerech-<lb/>tigkeit und Gela&#x017F;&#x017F;enheit &#x017F;ind nach un&#x017F;erm Bedu&#x0364;n-<lb/>ken heroi&#x017F;cher und von einer ru&#x0364;hmlichern Sta&#x0364;rke.<lb/>Jn die&#x017F;en Stu&#x0364;ken i&#x017F;t Noah nicht tra&#x0364;g, oder feig.<lb/>Auch mangelt es ihm an Anlaß nicht, &#x017F;eine heroi-<lb/>&#x017F;chen Tugenden auszula&#x017F;&#x017F;en. Er fu&#x0364;hrt nicht nur<lb/>aus Liebe zur Gerechtigkeit mit den La&#x017F;tern der er-<lb/>&#x017F;ten Welt Krieg, und wider&#x017F;teht ihnen gantz al-<lb/>leine in einer Welt voll Verderbniß, welches ihn<lb/>in vielfa&#x0364;ltige Gefahr &#x017F;etzet, &#x017F;ondern Mitleiden mit<lb/>dem &#x017F;u&#x0364;ndhaften Ge&#x017F;chlechte der Men&#x017F;chen, das<lb/>in &#x017F;ein eigenes Verderben la&#x0364;uft, macht ihn &#x017F;tarck<lb/>genug auch mit der go&#x0364;ttlichen Gerechtigkeit fu&#x0364;r<lb/>die Erhaltung des men&#x017F;chlichen Stammes zu &#x017F;trei-<lb/>ten, als es Gott billig verdro&#x017F;&#x017F;en hatte, den Men-<lb/>&#x017F;chen er&#x017F;chaffen zu haben; und er u&#x0364;berwindet ihn<lb/>mit &#x017F;einem anhaltenden Gebete. Er mogte auch<lb/>das er&#x017F;te Vorhaben Gottes mit dem men&#x017F;chlichen<lb/>Ge&#x017F;chlechte ein Ende zu machen, als eine unver-<lb/>meidliche Todesgefahr fu&#x0364;r &#x017F;ich und &#x017F;eine Kinder<lb/>ange&#x017F;ehen haben. Daneben hatte er gegen die<lb/>Blo&#x0364;digkeit &#x017F;einer Frauen und Kinder zu &#x017F;treiten,<lb/>welche mit weniger Heldenmuth in das Schiff<lb/>giengen, und einigen Zweifel an ihrer Rettung<lb/>hegeten. Man muß auch anmerken, daß Noah<lb/>der er&#x017F;ten Welt Feind nicht i&#x017F;t, wiewol er ihren<lb/>Su&#x0364;nden wider&#x017F;tehet, auch daß die Su&#x0364;ndflut nicht<lb/>ein Mittel i&#x017F;t, ihn von &#x017F;einen Feinden zu erlo&#x0364;&#x017F;en.<lb/>Die Feinde der er&#x017F;ten Welt &#x017F;ind ihre La&#x017F;ter,<lb/>und die go&#x0364;ttliche Gerechtigkeit beginnt ihre Strafe,<lb/>als die ho&#x0364;ch&#x017F;te Richterin; Noah &#x017F;elb&#x017F;t hieng durch<lb/>einen natu&#x0364;rlichen Zug an der er&#x017F;ten Welt, wo-<lb/><fw type="catch" place="bottom">rinn</fw><lb/><pb n="15" facs="#f0017" />
<fw type="header" place="top"><hi rendition="#b">eines epi&#x017F;chen Gedichtes.</hi></fw><lb/>rinn er gebohren war, worinn er mit Leuten, Ge-<lb/>genden, fruchtbaren Ga&#x0364;rten, der Arbeit &#x017F;einer<lb/>Ha&#x0364;nde, bekannt war &#xA75B;c. Daher gerieth die Su&#x0364;nd-<lb/>flut durch einen Ru&#x0364;k&#x017F;chlag auch ihm zur La&#x017F;t.<lb/>Und er ko&#x0364;mmt in die a&#x0364;u&#x017F;&#x017F;er&#x017F;te Gefahr, daß die<lb/>ra&#x0364;chende Hand Gottes, wann &#x017F;ie plo&#x0364;tzlich herun-<lb/>ter&#x017F;teigt, nicht unteer&#x017F;cheide. Die&#x017F;er Gefahr ent-<lb/>bricht er &#x017F;ich durch die Mittel der &#x017F;tandhaften Ge-<lb/>duld und des Vertrauens auf Gott, welche einem<lb/>Men&#x017F;chen und Gedichte den Nahmen <hi rendition="#fr">Heroi&#x017F;ch</hi><lb/>mit Recht zuwegebringen. Weil denn der Poet<lb/>nicht den Untergang der er&#x017F;ten Welt, &#x017F;ondern<lb/>die Rettung des Noah, des zweyten Stammva-<lb/>ters des men&#x017F;chlichen Ge&#x017F;chlechts, be&#x017F;ingt, &#x017F;o<lb/>i&#x017F;t nicht nothwendig, daß er die Nephilim wei-<lb/>ter, als wie er thut, als handelnde Per&#x017F;onen auf-<lb/>treten la&#x017F;&#x017F;e. Sie haben keinen andern Theil an<lb/>der Materie, &#x017F;o der Poet erwehlt hat, als &#x017F;o<lb/>ferne &#x017F;ie beyla&#x0364;uftig als die Ur&#x017F;ache der entbrand-<lb/>ten Rache des Scho&#x0364;pfers zum Vor&#x017F;chein kommen,<lb/>worinn Noah als ein Einwohner der Erden und<lb/>ihr Nebenmen&#x017F;ch mit verwickelt i&#x017F;t. Die&#x017F;e Jdee<lb/>wird man befli&#x017F;&#x017F;en &#x017F;eyn, durch das gantze Werck<lb/>zu behalten und an jedem bequemen Orte zu er-<lb/>neuern. Die Klage der Weiber u&#x0364;ber ihre ver-<lb/>&#x017F;inkenden Blumen, und Gela&#x0364;nder, kan nach der<lb/>Klage, &#x017F;o Eva im Milton im 12ten B. bey ei-<lb/>nem gleichen Anla&#x017F;&#x017F;e fu&#x0364;hret, eingerichtet werden.<lb/>Dergleichen Kleinigkeiten werffen Regung und<lb/>Leben in ein Gedichte. Eben die&#x017F;es thut die Be-<lb/>&#x017F;chreibung der furchtbaren Da&#x0364;mmerung in dem<lb/>Schiffe.</p></div><lb/><fw type="catch" place="bottom">Zum</fw><lb/><pb n="16" facs="#f0018" />
<fw type="header" place="top"><hi rendition="#b">Grundriß</hi></fw><lb/><div n="2"><head>Zum &#x017F;echsten Buche.</head><lb/><p>Neben andern an&#x017F;ta&#x0364;ndigen Ge&#x017F;cha&#x0364;ften, wel-<lb/>che der Poet vor die Einge&#x017F;chifften erfinden muß,<lb/>damit die Handlung nicht aufho&#x0364;re, oder ein Sprung<lb/>mu&#x0364;&#x017F;&#x017F;e gemachet werden, gefa&#x0364;llt mir auch die Er-<lb/>kla&#x0364;rung der Schilder- und Bilderarbeit, in wel-<lb/>cher die Ge&#x017F;chichte der Men&#x017F;chen nach der Su&#x0364;nd-<lb/>flut durch eine engli&#x017F;che Arbeit vorge&#x017F;tellt worden.<lb/>Die&#x017F;e Erfindung dienete &#x017F;tatt derjenigen, da Vir-<lb/>gil die Helden der Stadt Rom in dem Stand ei-<lb/>ner gewi&#x017F;&#x017F;en Vorexi&#x017F;tentz aufgefu&#x0364;hret, u. daher An-<lb/>laß genommen hat, die Ge&#x017F;chichten der Nachkom-<lb/>men &#x017F;eines Helden vor der Hand zu erzehlen. Sie<lb/>i&#x017F;t Miltons Erdichtung nicht ungleich, da er die<lb/>Kirchenge&#x017F;chichte in Ge&#x017F;ichtern vorge&#x017F;tellet hat.<lb/>An die&#x017F;em Orte wird man dichten mu&#x0364;&#x017F;&#x017F;en, daß<lb/>dem Noah einige Offenbarung von den Nahmen<lb/>und andern Dingen ge&#x017F;chehen, welche &#x017F;ich nicht<lb/>durch den Pin&#x017F;el oder Grab&#x017F;tichel vor&#x017F;tellig ma-<lb/>chen la&#x017F;&#x017F;en, damit er &#x017F;ie hernach &#x017F;einen Kindern<lb/>erkla&#x0364;ren ko&#x0364;nne. Die&#x017F;e vorge&#x017F;tellten Ge&#x017F;chichten rich-<lb/>ten zugleich die halbzweifelnden Hertzen der Kinder<lb/>Noah wieder auf. Auf eine andere Wei&#x017F;e ko&#x0364;nn-<lb/>te man Japhets Weib be&#x017F;cha&#x0364;ftigen, wann man<lb/>&#x017F;ie den Zu&#x017F;tand ihres Hertzens, als &#x017F;ie zum er-<lb/>&#x017F;ten mal den Japhet ge&#x017F;ehen, dem&#x017F;elben erzehlen<lb/>lie&#x017F;&#x017F;e. Das wa&#x0364;re ein Stu&#x0364;ck von der Art, wie der<lb/>Eva Erzehlung von der er&#x017F;ten Erblickung Adams<lb/>im Milton. Die Be&#x017F;ichtigung des Gera&#x0364;thes<lb/>und der Kun&#x017F;twercke der er&#x017F;ten Welt, &#x017F;o &#x017F;ie mit<lb/>in das Schiff gebracht, und die Be&#x017F;chreibung<lb/>ihres Gebrauches, ko&#x0364;nnten hier auch einen geho&#x0364;ri-<lb/>gen Platz bekommen.</p></div><lb/><fw type="catch" place="bottom">Zum</fw><lb/><pb n="17" facs="#f0019" />
<fw type="header" place="top"><hi rendition="#b">eines epi&#x017F;chen Gedichtes.</hi></fw><lb/><div n="2"><head>Zum &#x017F;iebenden Buche.</head><lb/><p>Die&#x017F;es Buch muß durch die Vor&#x017F;tellung der<lb/>gantz vera&#x0364;nderten Ge&#x017F;talt der Erden in Verwun-<lb/>derung &#x017F;etzen. Hierzu werden die Pha&#x0364;nomena<lb/>von der Aufheiterung des Himmels, der Ebbe<lb/>des Wa&#x017F;&#x017F;ers, der Er&#x017F;cheinung der neuen Ge&#x017F;tal-<lb/>ten der Berge, und dergleichen wohl dienen.<lb/>Vielleicht wa&#x0364;re eine Erdichtung, daß die Erde<lb/>&#x017F;ich unter dem Zu&#x017F;ehen der Men&#x017F;chen mit Gra&#x017F;e,<lb/>Blumen, Kra&#x0364;utern, Stauden, Ba&#x0364;umen, beklei-<lb/>det habe, gleichwie bey der er&#x017F;ten Scho&#x0364;pfung der-<lb/>&#x017F;elben ge&#x017F;chehen war, ein an&#x017F;ta&#x0364;ndiger Um&#x017F;tand<lb/>vor die Poe&#x017F;ie, dem Le&#x017F;er &#x017F;owohl als dem Hau-<lb/>&#x017F;e Noah ein fremdes Schaugerichte vor Augen<lb/>zu &#x017F;tellen. Das theoreti&#x017F;che <hi rendition="#aq">Sy&#x017F;tema telluris,</hi><lb/>&#x017F;o man erwehlen wird, muß die&#x017F;e Erdichtung um-<lb/>&#x017F;chreiben. Das Gedichte kan &#x017F;ich bequem mit<lb/>der Er&#x017F;cheinung des Regenbogens, als dem himm-<lb/>li&#x017F;chen Ver&#x017F;o&#x0364;hnungszeichen endigen.</p><lb/><milestone unit="section" rendition="#hr"/><lb/></div></div></front><body>
<fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">IV.</hi> St.] B</fw><fw type="catch" place="bottom">Vor-</fw><lb/><pb n="[18]" facs="#f0020" />
<pb n="[19]" facs="#f0021" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Echo</hi><lb/>Des<lb/>Deut&#x017F;chen Witzes</hi></head><lb/><pb n="[20]" facs="#f0022" />
<pb n="21" facs="#f0023" />
<div n="2"><head><hi rendition="#b"><hi rendition="#g">Vorrede.</hi></hi></head><lb/><p><hi rendition="#in">J</hi>CH halte es vor no&#x0364;thig in die&#x017F;er Vorrede ein<lb/>vertrauliches Wort mit meinen Le&#x017F;ern al-<lb/>lein zu reden, bevor ich mich in die Unterredung<lb/>mit meinem Gegner einla&#x017F;&#x017F;e, und ihnen dadurch<lb/>die Kurtzweil gebe, &#x017F;ich an un&#x017F;erm Wider&#x017F;pruche<lb/>zu belu&#x017F;tigen. Jch muß nemlich einestheils die-<lb/>&#x017F;elben durch eine ordentliche Erzehlung von dem<lb/>bisherigen Verlaufe die&#x017F;es criti&#x017F;chen Zweykampfs<lb/>in den Stand &#x017F;etzen, vor &#x017F;ich &#x017F;elb&#x017F;t und mit Grund<lb/>zu urtheilen, welche Partey &#x017F;ich mit dem Recht der<lb/>Nothwehr und der guten Sache am be&#x017F;ten &#x017F;chu&#x0364;tzen<lb/>ko&#x0364;nne: Anderntheils muß ich mich gegen eben die-<lb/>&#x017F;elben ent&#x017F;chuldigen, daß ich mich erku&#x0364;hne, &#x017F;ie als<lb/>un&#x017F;re Kampfrichter mit grammatikali&#x017F;chen Kleinig-<lb/>keiten zu be&#x017F;chweren und aufzuhalten, welches mir<lb/>die Ehrfurcht, die ich &#x017F;on&#x017F;t fu&#x0364;r &#x017F;ie trage, ohne drin-<lb/>gende Noth nicht erlauben wu&#x0364;rde.</p><lb/><p>Weil Hr. Prof. <hi rendition="#fr">Breitinger</hi> in dem <hi rendition="#aq">VII.</hi> Ab-<lb/>&#x017F;chn. des <hi rendition="#aq">I.</hi> Th. &#x017F;einer <hi rendition="#fr">Criti&#x017F;chen Dichtkun&#x017F;t,</hi> wo<lb/>er die Natur der Fabel mit dem gro&#x0364;&#x017F;ten Flei&#x017F;&#x017F;e un-<lb/>ter&#x017F;ucht hat, &#x017F;eine Regeln mit Exempeln erla&#x0364;utern<lb/>wollte, hat er da&#x017F;elb&#x017F;t Anlaß genommen, Hrn.<lb/>D. <hi rendition="#fr">Trillers</hi> Gedanken u&#x0364;ber die&#x017F;e Materie und<lb/>&#x017F;eine Mu&#x017F;ter von Fabeln nach den vorhin von<lb/>ihm ausgefu&#x0364;hrten Grund&#x017F;a&#x0364;tzen und Regeln des<lb/>Wahr&#x017F;cheinlichen zu pru&#x0364;fen. Da die&#x017F;er Verfa&#x017F;-<lb/>&#x017F;er &#x017F;eine criti&#x017F;che Gerechtigkeit nicht nach einem<lb/>willku&#x0364;rlichen Gutdu&#x0364;nken, &#x017F;ondern nach &#x017F;einer Ein-<lb/>&#x017F;icht in den Werth der Dinge unparteyi&#x017F;ch aus-<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">u&#x0364;bet;</fw><lb/><pb n="22" facs="#f0024" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>u&#x0364;bet; &#x017F;o hat er auch die&#x017F;e Trilleri&#x017F;che Arbeit nicht<lb/>bloß etwann durch einen richterlichen Aus&#x017F;pruch<lb/>verurtheilt; &#x017F;ondern er&#x017F;t nach einer genauen Pru&#x0364;f-<lb/>fung der Regeln u. Bey&#x017F;piele mit criti&#x017F;cher Gru&#x0364;nd-<lb/>lichkeit be&#x017F;timmet, wieferne er be&#x017F;agte Gedanken<lb/>Hr. D. Trillers und den gro&#x0364;&#x017F;ten Theil &#x017F;einer Fa-<lb/>beln als unglu&#x0364;ckliche Misgeburten einer regello&#x017F;en<lb/>Phanta&#x017F;ie vor verwerfflich halte, auch die&#x017F;es &#x017F;ein<lb/>Urtheil mit nahmhaften Gru&#x0364;nden gerechtfertiget.<lb/>Was die Art des Vortrages, de&#x017F;&#x017F;en er &#x017F;ich da-<lb/>bey bedienet, anbelangt, &#x017F;o wird mir ein jeder,<lb/>der die&#x017F;e ausfu&#x0364;hrliche Abhandlung in der neuen<lb/>Criti&#x017F;chen Dichtkun&#x017F;t gele&#x017F;en hat, Beyfall geben,<lb/>daß die&#x017F;er &#x017F;chweitzeri&#x017F;che Kun&#x017F;trichter noch ho&#x0364;fli-<lb/>cher und glimpflicher mit die&#x017F;em Fabeldichter um-<lb/>gegangen, als es &#x017F;ein unver&#x017F;ta&#x0364;ndiger Hochmuth<lb/>verdienet hat. Er hat &#x017F;ich die gro&#x0364;&#x017F;te Mu&#x0364;he von<lb/>der Welt gegeben, ihn von der Unrichtigkeit &#x017F;ei-<lb/>ner Sa&#x0364;tze und den Unwahr&#x017F;cheinlichkeiten in der<lb/>Dichtung mit einer dogmati&#x017F;chen Geduld zu u&#x0364;ber-<lb/>fu&#x0364;hren; wo ein andrer &#x017F;ich nicht ha&#x0364;tte erwehren<lb/>ko&#x0364;nnen, den groben Unwitz mit einem bei&#x017F;&#x017F;enden Ge-<lb/>&#x017F;po&#x0364;tte abzufertigen. Man wird in die&#x017F;er gantzen<lb/>criti&#x017F;chen Abhandlung kaum ein anzu&#x0364;gliches oder<lb/>unglimpfliches Wort antreffen, es wa&#x0364;re denn<lb/>Sache, daß man ihm u&#x0364;bel deuten wolte, daß<lb/>er eine Unwahrheit <hi rendition="#fr">unbegru&#x0364;ndet,</hi> ein u&#x0364;bel zu&#x017F;am-<lb/>menha&#x0364;ngendes und &#x017F;ich &#x017F;elb&#x017F;t wider&#x017F;prechendes Lehr-<lb/>geba&#x0364;ude, <hi rendition="#fr">unbedacht, kindi&#x017F;ch,</hi> und <hi rendition="#fr">unglu&#x0364;klich</hi><lb/>genennet hat.</p><lb/><p>Was meinet ihr nun wol, daß die&#x017F;e criti&#x017F;che<lb/>Unter&#x017F;uchung auf den getadelten Poeten und die<lb/><fw type="catch" place="bottom">Ver-</fw><lb/><pb n="23" facs="#f0025" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>Verfechter &#x017F;eines Ruhms fu&#x0364;r eine ge&#x017F;egnete Wir-<lb/>kung werde gehabt haben? Haben &#x017F;ie etwann die<lb/>Grund- und Lehr-Sa&#x0364;tze des &#x017F;chweitzeri&#x017F;chen Kun&#x017F;t-<lb/>richters auf der Capelle einer ge&#x017F;unden Critik ge-<lb/>pru&#x0364;fet, und ihre Unrichtigkeit an den Tag gele-<lb/>get? Oder haben &#x017F;ie die von ihm angefochtene<lb/>Trilleri&#x017F;che Unter&#x017F;uchung und Bey&#x017F;piele mit guten<lb/>Gru&#x0364;nden gerettet und ihre Wahr&#x017F;cheinlichkeit dar-<lb/>gethan? Oder haben vielleicht die&#x017F;e obgleich bit-<lb/>tere Wahrheiten mit einer &#x017F;olchen Kraft der Ue-<lb/>berzeugung auf ihr Gewi&#x017F;&#x017F;en durchgedrungen, daß<lb/>&#x017F;ie &#x017F;ich davor heimlich ge&#x017F;cha&#x0364;mt und gebe&#x017F;&#x017F;ert?<lb/>Keineswegs. Vielmehr hat man vor der ein-<lb/>leuchtenden Wahrheit die Augen muthwillig zu-<lb/>ge&#x017F;chlo&#x017F;&#x017F;en, &#x017F;ich gegen alle Ueberzeugung fe&#x017F;t und<lb/>gefroren gemachet; und weilen man &#x017F;ein er&#x017F;chli-<lb/>chenes poeti&#x017F;ches An&#x017F;ehen u&#x0364;ber alle criti&#x017F;che Anfech-<lb/>tungen erhoben und genug&#x017F;am befe&#x017F;tiget zu &#x017F;eyn<lb/>glaubte, &#x017F;o hat man den blo&#x017F;&#x017F;en Vor&#x017F;atz des Schwei-<lb/>zers, einen &#x017F;o gro&#x017F;&#x017F;en und <hi rendition="#fr">unverbe&#x017F;&#x017F;erlichen</hi> Fabel-<lb/>dichter zu tadeln, fu&#x0364;r eine &#x017F;toltze Verme&#x017F;&#x017F;enheit<lb/>und die ho&#x0364;ch&#x017F;te Beleidigung aufgenommen, die ei-<lb/>ne recht ern&#x017F;thafte Zu&#x0364;chtigung verdiente. Man<lb/>hat zu die&#x017F;em Ende, um aller Welt zu zeigen,<lb/>daß Hr. <hi rendition="#fr">Triller</hi> ein <hi rendition="#fr">unverbe&#x017F;&#x017F;erlicher</hi> Poet wa&#x0364;re,<lb/>zu Leipzig in gro&#x0364;&#x017F;ter Eile eine neue und vermehr-<lb/>te Auflage von &#x017F;einem Fabelbuche zu Stande ge-<lb/>bracht; und die&#x017F;es mit einer Vorrede bewaffnet,<lb/>in welcher der Verfa&#x017F;&#x017F;er die er&#x017F;te Hitze einer ent-<lb/>brannten und unba&#x0364;ndigen Wuth ausge&#x017F;cha&#x0364;umet<lb/>hat, wo Unbe&#x017F;cheidenheit, Schma&#x0364;he&#x017F;ucht und<lb/>Grobheit einander die Waage halten, wo <hi rendition="#fr">&#x017F;chlech-</hi><lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom"><hi rendition="#fr">te,</hi></fw><lb/><pb n="24" facs="#f0026" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/><hi rendition="#fr">te, tobende Neider, &#x017F;cha&#x0364;umende Verla&#x0364;umder,<lb/>unreife Klu&#x0364;glinge, boshafte Splitterrichter</hi> &#xA75B;c.,<lb/>die gewo&#x0364;hnlich&#x017F;ten Ehrentitel &#x017F;ind, womit er &#x017F;eine<lb/>Tadler beleget, und zugleich &#x017F;einen Vortrag als<lb/>mit &#x017F;o vielen patheti&#x017F;chen Figuren einer unver&#x017F;tell-<lb/>ten poeti&#x017F;chen Ra&#x017F;erey ku&#x0364;hnlich erhebet und bele-<lb/>bet; wo endlich die erba&#x0364;rmlich&#x017F;ten Klagen und<lb/>ein fro&#x017F;tiges Ge&#x017F;po&#x0364;tte an&#x017F;tatt der &#x017F;ta&#x0364;rke&#x017F;ten Be-<lb/>weisgru&#x0364;nde angebracht &#x017F;ind: Und bey die&#x017F;em al-<lb/>lem hat man &#x017F;ich nicht ge&#x017F;cheuet, den &#x017F;chweitze-<lb/>ri&#x017F;chen Kun&#x017F;trichter der Unbilligkeit, Bitterkeit,<lb/>Grobheit und Grau&#x017F;amkeit auch in kleinen Din-<lb/>gen zu bezu&#x0364;chtigen.</p><lb/><cit><quote><hi rendition="#aq">Quis tulerit Gracchos de &#x017F;editione querenteis?</hi></quote></cit><lb/><p>Die&#x017F;es Trilleri&#x017F;che Fabelbuch hat zwar das<lb/>Glu&#x0364;ck gehabt, einem Manne in die Ha&#x0364;nde zu fal-<lb/>len, der mehr aus Gefa&#x0364;lligkeit, als aus blin-<lb/>der Verehrung &#x017F;ich die Be&#x017F;orgung die&#x017F;er neuen<lb/>Auflage hat aufbu&#x0364;rden la&#x017F;&#x017F;en. Die&#x017F;er gelehrte<lb/>und tief&#x017F;innige Leipzigi&#x017F;che Schulmann, den ich<lb/>wegen &#x017F;einer Verdien&#x017F;te, und insbe&#x017F;ondere we-<lb/>gen einiger kleinen philo&#x017F;ophi&#x017F;chen Schriften, mit<lb/>wahrer Hochachtung verehre, hat aus gutem Her-<lb/>zen, &#x017F;einen Fabeldichter durch eine &#x017F;o ha&#x0364;mi&#x017F;che Ver-<lb/>theidigung, in die &#x017F;ich die poeti&#x017F;che Galle des Hrn.<lb/>Doctors gantz ergo&#x017F;&#x017F;en hatte, bey der ehrbaren<lb/>Welt nicht la&#x0364;cherlich und vera&#x0364;chtlich zu machen,<lb/>mit anderwa&#x0364;rtiger Genehmhaltung vor gut befun-<lb/>den, den letzten Theil die&#x017F;er unbedacht&#x017F;amen Vor-<lb/>rede, der eben die&#x017F;e unglu&#x0364;kliche Vertheidigung aus-<lb/>machte, als ein unnu&#x0364;tzes Mißgewa&#x0364;ch&#x017F;e wegzu-<lb/><fw type="catch" place="bottom">&#x017F;chneiden</fw><lb/><pb n="25" facs="#f0027" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>&#x017F;chneiden und unter die Banke zu werffen. Allein<lb/>&#x017F;o gut die&#x017F;e dem Trilleri&#x017F;chen Nahmen zu Dien&#x017F;te<lb/>vorgenommene Operation immer gemeint war; &#x017F;o<lb/>fanden &#x017F;ich doch gleich einige mitleidige Seelen, die<lb/>es nicht wol vertragen konnten, daß eine &#x017F;o hand-<lb/>fe&#x017F;te und kernhafte Schutz&#x017F;chrift unter dem Ti-<lb/>&#x017F;che, und in der Verge&#x017F;&#x017F;enheit begraben liegen, &#x017F;oll-<lb/>te; &#x017F;ie zogen al&#x017F;o die&#x017F;elbe voll Mitleidens aus<lb/>dem Staube hervor, und wurden ra&#x0364;thig, die&#x017F;en<lb/>ge&#x017F;tu&#x0364;mmelten Hintertheil der trilleri&#x017F;chen Schutz-<lb/>vorrede durch Ab&#x017F;chriften zu vervielfa&#x0364;ltigen, da-<lb/>mit er durch vertraute Freunde in geheim allen<lb/>geliebten Glaubensbru&#x0364;dern in Midas aller Or-<lb/>ten in der Zer&#x017F;treuung mo&#x0364;gte in die Ha&#x0364;nde ge-<lb/>&#x017F;pielt, und al&#x017F;o unvermerkt durch das gantze ro&#x0364;mi-<lb/>&#x017F;che Reich ausgebreitet werden. Gleichwie aber<lb/>die klu&#x0364;g&#x017F;ten Erfindungen und Rath&#x017F;chlage nicht<lb/>immer den glu&#x0364;klich&#x017F;ten Ausgang finden; &#x017F;o hatte<lb/>auch hier eine von die&#x017F;en Ab&#x017F;chriften, die allzu<lb/>unge&#x017F;tu&#x0364;m herumgeboten wurden, das Unglu&#x0364;ck,<lb/>des rechten Weges zu verfehlen, und durch ei-<lb/>nen Zufall dem &#x017F;chweitzeri&#x017F;chen Kun&#x017F;trichter, dem<lb/>&#x017F;ie allein ha&#x0364;tte verborgen bleiben &#x017F;ollen, in die<lb/>Ha&#x0364;nde zu gerathen.</p><lb/><p>Zu die&#x017F;en An&#x017F;talten, wodurch man den ku&#x0364;hnen<lb/>Schweitzer, wegen des Verbrechens der beleidig-<lb/>ten trilleri&#x017F;chen Maje&#x017F;ta&#x0364;t, zu einer rechten Reue<lb/>und Zerknir&#x017F;chung zu bringen &#x017F;uchte, kam noch, daß<lb/>man einen hamburgi&#x017F;chen Zeitungs&#x017F;chreiber gemie-<lb/>tet, der dem Schweitzer zu Trotz die&#x017F;es neue tril-<lb/>leri&#x017F;che Fabelbuch als ein Mei&#x017F;ter&#x017F;tu&#x0364;ck des deut-<lb/>&#x017F;chen Witzes anprei&#x017F;en, und den Abgang des un-<lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">terdru&#x0364;k-</fw><lb/><pb n="26" facs="#f0028" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>terdru&#x0364;kten Hinterglieds der trilleri&#x017F;chen Schutz-<lb/>vorrede durch weibi&#x017F;che Klagen u&#x0364;ber Unho&#x0364;flichkeit,<lb/>Bitterkeit, und Unbill, die mit einem po&#x0364;chi&#x017F;chen<lb/>Stoltz und Prahlerey ge&#x017F;chickt unterflochten wa-<lb/>ren, reichlich er&#x017F;etzen mußte: Die&#x017F;en Zeitungs-<lb/>&#x017F;chreiber verleitete &#x017F;eine blinde Gefa&#x0364;lligkeit &#x017F;o weit,<lb/>daß er das Hertz fa&#x017F;&#x017F;ete, den Vor&#x017F;chlag zu thun;<lb/>es ko&#x0364;nnte dem Verfalle des offentlichen Schul-<lb/>we&#x017F;ens nicht ander&#x017F;t abgeholfen werden, als wenn<lb/>man die&#x017F;e trilleri&#x017F;chen deut&#x017F;chen Fabeln &#x017F;tatt der<lb/>lateini&#x017F;chen offentlich in die Cla&#x017F;&#x017F;en einfu&#x0364;hren wu&#x0364;r-<lb/>de. So &#x017F;orgfa&#x0364;ltig &#x017F;ind dergleichen gefa&#x0364;llige Rich-<lb/>ter, der heranwach&#x017F;enden Jugend den Ge&#x017F;chmack<lb/>beyzeiten zu verderben, damit &#x017F;ie &#x017F;ich hernach ohne<lb/>Eckel an ihre Schmierereyen gewo&#x0364;hne.</p><lb/><p>Hr Prof. <hi rendition="#fr">Gott&#x017F;ched</hi> in Leipzig, dem Hrn. D.<lb/><hi rendition="#fr">Trillers</hi> Un&#x017F;tern <hi rendition="#aq">per Sympathiam</hi> zu Hertzen<lb/>gieng, weil er be&#x017F;orgte, wenn man den &#x017F;chweitze-<lb/>ri&#x017F;chen Kun&#x017F;trichtern nicht Einhalt thun und ein &#x017F;o<lb/>verhaßtes Handwerk &#x017F;auer genug machen wu&#x0364;rde,<lb/>&#x017F;o do&#x0364;rfte &#x017F;ein bisanhero mit Li&#x017F;t und Gewalt be-<lb/>hauptetes criti&#x017F;ches An&#x017F;ehen und unge&#x017F;to&#x0364;rte Herr-<lb/>&#x017F;chaft in Deut&#x017F;chland einen &#x017F;tarcken Strich bekom-<lb/>men und zu wanken anfangen, ließ &#x017F;ich de&#x017F;toeher<lb/>bereden, die Partey die&#x017F;er &#x017F;treitbaren Deut&#x017F;chen zu<lb/>ver&#x017F;ta&#x0364;rken, weil er ohnedem den &#x017F;chweitzeri&#x017F;chen<lb/>Kun&#x017F;trichtern nicht gut war, die &#x017F;einen beru&#x0364;hm-<lb/>ten Nahmen &#x017F;o wenig in ihre Schriften gemi-<lb/>&#x017F;chet hatten, als ob er gar nicht zu der be&#x017F;ten poe-<lb/>ti&#x017F;chen Welt mitgeho&#x0364;rte: Das <hi rendition="#aq">XXIV</hi>&#x017F;te Stu&#x0364;k &#x017F;ei-<lb/>ner <hi rendition="#fr">Beytra&#x0364;ge,</hi> welches er eben im Begriffe war<lb/>zu verfertigen, gab ihm die &#x017F;cho&#x0364;n&#x017F;te Gelegenheit<lb/><fw type="catch" place="bottom">eine</fw><lb/><pb n="27" facs="#f0029" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>eine recht ern&#x017F;thafte richterliche Antung an die fre-<lb/>chen Schweitzer ergehen zu la&#x017F;&#x017F;en. Er be&#x017F;trafte<lb/>die neue <hi rendition="#fr">criti&#x017F;che Dichtkun&#x017F;t</hi> in Vergleichung mit<lb/>der Seinigen nicht allein einer Unform und Miß-<lb/>ge&#x017F;talt, und prophezeyhte der&#x017F;elben in Deut&#x017F;chland<lb/>einen &#x017F;chlechten Fortgang mit nicht geringerer Zu-<lb/>ver&#x017F;icht, als einer der das Ge&#x017F;chick der&#x017F;elben ledig-<lb/>lich in &#x017F;einer Gewalt ha&#x0364;tte; &#x017F;ondern er verfa&#x017F;&#x017F;ete<lb/>auch einen be&#x017F;ondern Artikel u&#x0364;ber Hrn. Prof. <hi rendition="#fr">Bod-<lb/>mers</hi> Vertheidigung des miltoni&#x017F;chen Gedichtes,<lb/>in welchem er als der Vormund der gantzen deut-<lb/>&#x017F;chen Nation mit &#x017F;einer gewohnten &#x017F;a&#x0364;ch&#x017F;i&#x017F;chen Ho&#x0364;f-<lb/>lichkeit links und rechts um &#x017F;ich &#x017F;chmieß, und &#x017F;ich<lb/>recht fo&#x0364;rchterlich machte. Die Vertheidigung des<lb/><hi rendition="#fr">verlohrnen Paradie&#x017F;es</hi> &#x017F;elb&#x017F;t la&#x0364;ßt er unberu&#x0364;hrt,<lb/>einestheils weil das blo&#x017F;&#x017F;e Vorhaben etwas zu<lb/>vertheidigen, das ihm und in &#x017F;einer Per&#x017F;on der<lb/>gantzen deut&#x017F;chen Nation zu mißfallen das Unglu&#x0364;k<lb/>hat, &#x017F;chon eine &#x017F;olche Verwegenheit i&#x017F;t, die &#x017F;ich<lb/>&#x017F;elb&#x017F;t la&#x0364;cherlich machet und ihre Widerlegung mit<lb/>&#x017F;ich fu&#x0364;hret; anderntheils weil die Vorrede ihm<lb/>Materie vollauf gab, &#x017F;einen richterlichen Amtsei-<lb/>fer gegen die&#x017F;en aufru&#x0364;hri&#x017F;chen Schweitzer auszu-<lb/>u&#x0364;ben, der &#x017F;ich erfrechet zu zweifeln, ob die deut-<lb/>&#x017F;che Nation berechtiget &#x017F;ey, in Verwerffung des<lb/>miltoni&#x017F;chen Gedichtes ihrem eigenen Kopf und Ge-<lb/>&#x017F;chmacke zu folgen. Einen <hi rendition="#fr">Milton</hi> und <hi rendition="#fr">Addi&#x017F;&#x017F;on</hi><lb/>weiß er mit der feine&#x017F;ten Ho&#x0364;flichkeit als die zween<lb/>a&#x0364;rm&#x017F;ten Stu&#x0364;mper auszuho&#x0364;hnen, und die gantze<lb/>engla&#x0364;ndi&#x017F;che Nation als grundeinfa&#x0364;ltige Schep&#x017F;en,<lb/>denen man weis machen kan, was man will, ab-<lb/>zu&#x017F;childern: Hrn. Prof. <hi rendition="#fr">Bodmer</hi> aber bela&#x0364;nget<lb/><fw type="catch" place="bottom">er</fw><lb/><pb n="28" facs="#f0030" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>er einer La&#x0364;&#x017F;terung wider das Vaterland, und wi-<lb/>der das gantze auserwehlte Chor der deut&#x017F;chen Poe-<lb/>ten: Alles mit einer &#x017F;o gebietenden Amtsmine und<lb/>einem &#x017F;o an&#x017F;ehnlichen Machttone, der auch ohne<lb/>die Hu&#x0364;lfe der Vernunft und Gru&#x0364;nde bey gla&#x0364;ubi-<lb/>gen Seelen einen erwu&#x0364;n&#x017F;chten Eindruck machen<lb/>muß.</p><lb/><p>Die&#x017F;em Unfuge ha&#x0364;tten die &#x017F;chweitzeri&#x017F;chen Kun&#x017F;t-<lb/>richter mit gleichgu&#x0364;ltigem Gemu&#x0364;the vielleicht noch<lb/>eine lange Zeit zuge&#x017F;ehen, weil ihnen nicht verbor-<lb/>gen war, daß die Wahrheit zuer&#x017F;t rumoret, ehe<lb/>&#x017F;ie durchbrechen kan; wenn &#x017F;ie nicht von andern,<lb/>und mit Nahmen auch von &#x017F;a&#x0364;ch&#x017F;i&#x017F;chen Gelehrten,<lb/>die &#x017F;ich die&#x017F;er ungebetenen Vormund&#x017F;chaft, und<lb/>einer &#x017F;o ra&#x017F;enden Verfechtung des <hi rendition="#fr">herr&#x017F;chenden</hi><lb/>Ge&#x017F;chmacks von Hertzen &#x017F;cha&#x0364;mten, wa&#x0364;ren vermah-<lb/>net und gebeten worden, daß &#x017F;ie &#x017F;ich der guten<lb/>Sache ferner annehmen, und der&#x017F;elben durch ihr<lb/>Still&#x017F;chweigen doch nichts vergeben wollten. Die-<lb/>&#x017F;e Aufforderungen vermochten bey ihnen endlich &#x017F;o<lb/>viel, daß &#x017F;ie mir und meinem Freunde, Hrn. <hi rendition="#fr">Ef-<lb/>finger</hi> die&#x017F;e criti&#x017F;chen Helden zu un&#x017F;rer Kurtzweil<lb/>und zu ihrer wolverdienten Zu&#x0364;chtigung Preis ga-<lb/>ben, mit der Vollmacht, daß wir die Lauge,<lb/>die wir ihnen anzugie&#x017F;&#x017F;en Willens wa&#x0364;ren, &#x017F;o &#x017F;charf<lb/>machen du&#x0364;rften, als ihre mu&#x0364;thwillige Verha&#x0364;rtung<lb/>immer zu erfodern &#x017F;chiene. Jch meines Ortes nun<lb/>weil ich den Hr. D. <hi rendition="#fr">Triller</hi> und &#x017F;eine Verfech-<lb/>ter zum Kampf ausfoderte, hielt vor das bequem-<lb/>&#x017F;te &#x017F;ie mit ihren eigenen Waffen zu fa&#x0364;llen, ich<lb/>will &#x017F;agen, daß ich nichts ha&#x0364;tte ausfinden ko&#x0364;nnen,<lb/>&#x017F;ie in ihrer wahren Blo&#x0364;&#x017F;&#x017F;e darzu&#x017F;tellen, und bey<lb/><fw type="catch" place="bottom">ge&#x017F;cheu-</fw><lb/><pb n="29" facs="#f0031" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>ge&#x017F;chenten Le&#x017F;ern zu ihrer Demu&#x0364;thigung vera&#x0364;cht-<lb/>lich zu machen, als wenn ich das obenerwa&#x0364;hnte<lb/>von dem belobten Herausgeber verworffene, und<lb/>unglu&#x0364;cklich verirrte Hinter&#x017F;tu&#x0364;ck der trilleri&#x017F;chen<lb/>Schutzvorrede zu &#x017F;einem neuen Fabelbuche ohne<lb/>einige Vera&#x0364;nderung abdru&#x0364;ken la&#x017F;&#x017F;en, und heraus-<lb/>geben wu&#x0364;rde. Jch &#x017F;ahe mich auf die&#x017F;e Wei&#x017F;e<lb/>gegen allen Vorwurff, als ob ich an der nach-<lb/>theiligen Wirkung, die die&#x017F;e Schrift nothwendig<lb/>&#x017F;tiften mußte, &#x017F;chuld ha&#x0364;tte, zum voraus genug-<lb/>&#x017F;am gerechtfertiget, weil ich nichts anders gethan<lb/>haben wu&#x0364;rde, als daß ich dasjenige, was Hr. D.<lb/><hi rendition="#fr">Triller</hi> zu &#x017F;einer Vertheidigung &#x017F;elb&#x017F;t aufge&#x017F;etzt hatte,<lb/>und zum Druck befo&#x0364;dert haben wollte, wirklich<lb/>ha&#x0364;tte drucken la&#x017F;&#x017F;en. Denn daß meine Erzeh-<lb/>lung von dem Ur&#x017F;prung und dem Schick&#x017F;al die-<lb/>&#x017F;er verirrten trilleri&#x017F;chen Papiere die pure Wahr-<lb/>heit &#x017F;ey, woran aber kein vernu&#x0364;nftiger Men&#x017F;ch<lb/>zweifeln wird, ko&#x0364;nnte ich auf Erfodern eben &#x017F;o ge-<lb/>wiß erwei&#x017F;en, als man mir erwei&#x017F;en kan, daß<lb/>Hr. D. <hi rendition="#fr">Triller</hi> ein Fabelbuch ge&#x017F;chrieben habe.<lb/>Doch die&#x017F;es <hi rendition="#aq">Fragmentum,</hi> oder Erga&#x0364;ntzungs-<lb/>&#x017F;tu&#x0364;ck zu der trilleri&#x017F;chen Vorrede konnte ich Ge-<lb/>wi&#x017F;&#x017F;ens halber nicht &#x017F;o gantz leer, ohne einen Tauf-<lb/>Paß- und Empfehlungs&#x017F;chein in die Welt hinaus-<lb/>&#x017F;chicken; ich ent&#x017F;chloß mich daher meine Le&#x017F;er in<lb/>einem Vorbericht zu unterrichten, durch was fu&#x0364;r<lb/>einen Zufall es nach Zu&#x0364;rich ver&#x017F;chlagen worden,<lb/>wie ich darhinter gekommen, wem es entlaufen wa&#x0364;re,<lb/>und hiemit als &#x017F;einem rechtma&#x0364;&#x017F;&#x017F;igen Vater zuge-<lb/>ho&#x0364;rete, damit es aller Orten, wo es hinkommen<lb/>mo&#x0364;chte, als ein ehliches Kind des beru&#x0364;hmten Herrn<lb/><fw type="catch" place="bottom">Doctor</fw><lb/><pb n="30" facs="#f0032" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>Doctor Trillers mit Liebe auf und angenommen<lb/>wu&#x0364;rde. Jch ru&#x0364;&#x017F;tete es auch, weil es ziemlich u&#x0364;bel<lb/>zugerichtet war, &#x017F;o gut als ich in aller Eile vermoch-<lb/>te, mit einem neuen Kleid aus, welches ich um<lb/>und um mit &#x017F;aubern Tre&#x017F;&#x017F;en verbra&#x0364;men und mit<lb/>wolklingenden Schellen beha&#x0364;ngen ließ, d. i. ich<lb/>nahm den Character eines Schweitzeri&#x017F;chen An-<lb/>ha&#x0364;ngers von die&#x017F;em gro&#x017F;&#x017F;en Fabeldichter an, und<lb/>&#x017F;tellte mich dem&#x017F;elben gema&#x0364;ß an, als ob ich in denen<lb/>unter dem Text geflickten Anmerkungen &#x017F;einen Sinn<lb/>erkla&#x0364;ren, gegen alle Mißdeutung retten, u. den Nach-<lb/>druck &#x017F;einer Vertheidigungsgru&#x0364;nde in ihr volles Licht<lb/>&#x017F;etzen wollte: Wodurch die&#x017F;es Erga&#x0364;ntzungs&#x017F;tu&#x0364;ck ein<lb/>eben &#x017F;o &#x017F;cho&#x0364;nes An&#x017F;ehen bekommen, als mancher la-<lb/>teini&#x017F;cher Autor mit <hi rendition="#aq">notis variorum.</hi> Als ich mit<lb/>die&#x017F;er Kurtzweil umgieng, hatte es mein Freund in-<lb/>zwi&#x017F;chen mit Hrn. Prof. <hi rendition="#fr">Gott&#x017F;cheden</hi> aufgenom-<lb/>men, und &#x017F;ich die Mu&#x0364;he gegeben, &#x017F;eine richterlichen<lb/>Aus&#x017F;pru&#x0364;che u&#x0364;ber die neue <hi rendition="#fr">criti&#x017F;che Dichtkun&#x017F;t</hi> durch<lb/>eine kurtze Vergleichung mit der Gott&#x017F;chedi&#x017F;chen<lb/>zu beleuchten und die Verurtheilung des miltoni-<lb/>&#x017F;chen Gedichtes in einem ironi&#x017F;chen Blatte zu pru&#x0364;f-<lb/>fen, indem er Hrn. Prof. <hi rendition="#fr">Gott&#x017F;cheden</hi> den Ver-<lb/>dacht ausreden wollte, als ob die &#x017F;chweitzeri&#x017F;che<lb/>Nation &#x017F;ich ha&#x0364;tte u&#x0364;berreden la&#x017F;&#x017F;en, an <hi rendition="#fr">Miltons</hi><lb/>Gedichte einen Ge&#x017F;chmack zu finden. Die&#x017F;e Schrif-<lb/>ten &#x017F;ind in 5. Bogen in dem Januar 1741. ans<lb/>Licht hervorgetreten.</p><lb/><p>Nun ha&#x0364;tte man von den&#x017F;elben eine zweyfache<lb/>Wirkung vermuthen ko&#x0364;nnen: Entweder daß &#x017F;ich<lb/>die&#x017F;e deut&#x017F;che Kun&#x017F;trichter in ihrem Gewi&#x017F;&#x017F;en be-<lb/>&#x017F;cha&#x0364;mt befinden, und auf Be&#x017F;&#x017F;erung bedacht &#x017F;eyn:<lb/><fw type="catch" place="bottom">Oder</fw><lb/><pb n="31" facs="#f0033" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>Oder daß &#x017F;ie allem ihrem Witz und Ver&#x017F;tande<lb/>aufbieten wu&#x0364;rden, eine &#x017F;o nachdru&#x0364;ckliche Antwort<lb/>zu ihrer Rechtfertigung abzufa&#x017F;&#x017F;en, welche die<lb/>&#x017F;chweitzeri&#x017F;chen Kun&#x017F;trichter von dem Ungrund ih-<lb/>rer ausgefa&#x0364;llten Urtheile u&#x0364;berfu&#x0364;hren, die Richtigkeit<lb/>und Wahr&#x017F;cheinlichkeit der trilleri&#x017F;chen Fabeln in<lb/>ein helles Licht &#x017F;etzen, und das ungeheure, wilde<lb/>und regello&#x017F;e We&#x017F;en in dem miltoni&#x017F;chen Gedichte<lb/>zu ihrer Be&#x017F;cha&#x0364;mung offenbaren und entdecken wu&#x0364;r-<lb/>de: Denn darauf beruhet der gantze Streit; und<lb/>&#x017F;o lange man den &#x017F;chweitzeri&#x017F;chen Kun&#x017F;trichtern die-<lb/>&#x017F;en Grund ihrer Urtheile nicht durch einen gru&#x0364;nd-<lb/>lichen Erweis um&#x017F;to&#x0364;ßt, &#x017F;o lange wird alles andere<lb/>Ge&#x017F;chwa&#x0364;tze ein leeres Geplauder und ohne Frucht<lb/>&#x017F;eyn. Allein da hat &#x017F;ich Horatzens Prophezeyhung<lb/>richtig erfu&#x0364;llet: <hi rendition="#aq">Parturiunt montes, na&#x017F;cetur<lb/>ridiculus mus:</hi> Ange&#x017F;ehen in dem Augu&#x017F;tmo-<lb/>nat und hiemit in dem zweyten Stu&#x0364;ke der <hi rendition="#fr">Belu&#x017F;ti-<lb/>gungen</hi> des Hrn. <hi rendition="#fr">Schwabe</hi> bl. 162. unter dem<lb/>Titel der <hi rendition="#fr">Anmerkungen u&#x0364;ber das Erga&#x0364;ntzungs-<lb/>&#x017F;tu&#x0364;k zu der trilleri&#x017F;chen Schutzvorrede</hi> ein &#x017F;o<lb/>unge&#x017F;altzenes, abge&#x017F;chmaktes und witzlo&#x017F;es Blatt<lb/>als eine Vertheidigung zum Vor&#x017F;chein gekommen,<lb/>als jemals aus der Feder des beru&#x0364;hmten Philippi<lb/>mag geflo&#x017F;&#x017F;en &#x017F;eyn. Wer die&#x017F;es Blatt gele&#x017F;en hat,<lb/>der wu&#x0364;rde &#x017F;ich ver&#x017F;chweeren, daß da&#x017F;&#x017F;elbe von ei-<lb/>nem Hartnak, dem u&#x0364;ber der Correctur eines <hi rendition="#aq">Exer-<lb/>citii &#x017F;tili</hi> die Galle u&#x0364;berlauffen, wa&#x0364;re verfa&#x017F;&#x017F;et<lb/>worden. Der licht&#x017F;cheue Verfa&#x017F;&#x017F;er muß &#x017F;elb&#x017F;t ge-<lb/>&#x017F;tehen, daß &#x017F;eine Anmerkungen von einer &#x017F;olchen<lb/>Be&#x017F;chaffenheit &#x017F;eyn, daß jedermann leicht wahrneh-<lb/>men ko&#x0364;nne, <hi rendition="#fr">daß &#x017F;ie nicht ander&#x017F;t als durch eine</hi><lb/><fw type="catch" place="bottom"><hi rendition="#fr">Krank-</hi></fw><lb/><pb n="32" facs="#f0034" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/><hi rendition="#fr">Krankheit mo&#x0364;glich gewe&#x017F;en.</hi> <note place="foot" n="(*)">Er meint ohne Zweifel die Krankheit, die man mit<lb/>Nießwurtz vertreibet.</note> Er bekennet<lb/>&#x017F;elb&#x017F;t ohne Pein und Marter, daß es nicht in &#x017F;ei-<lb/>nem Vermo&#x0364;gen &#x017F;ey, <hi rendition="#fr">an den Sachen des Er-<lb/>ga&#x0364;ntzungs&#x017F;tu&#x0364;ckes und &#x017F;einer Anha&#x0364;nge etwas<lb/>auszu&#x017F;etzen,</hi> darum wolle er &#x017F;ich lediglich <hi rendition="#fr">an die<lb/>Art des Vortrags</hi> reiben, damit er <hi rendition="#fr">durch &#x017F;ein<lb/>Still&#x017F;chweigen</hi> den Schweizern <hi rendition="#fr">nicht vo&#x0364;llig ge-<lb/>wonnen gebe;</hi> es &#x017F;ey ja be&#x017F;&#x017F;er <hi rendition="#fr">etwas zu ant-<lb/>worten,</hi> als das Letzte zu haben. Und was &#x017F;ind<lb/>denn die&#x017F;es vor wichtige Anmerkungen? Was vor<lb/>&#x017F;chwere Verbrechen werden wol auf die&#x017F;en Schwei-<lb/>zer gebracht? <hi rendition="#aq">Horreo dicere:</hi> Man wirft ihm<lb/>vor, daß er auf ho&#x0364;ch&#x017F;t &#x017F;trafbare Wei&#x017F;e Hrn. D.<lb/><hi rendition="#fr">Trillers</hi> Nahmen ge&#x017F;tu&#x0364;mmelt und mit Sternen<lb/>geflickt habe dru&#x0364;cken la&#x017F;&#x017F;en; daß er den Nahmen<lb/>E&#x017F;opus mit einem einfachen E ge&#x017F;chrieben; daß<lb/>er an&#x017F;tatt <hi rendition="#fr">Alpengebu&#x0364;rge, Alpgebu&#x0364;rge;</hi> an&#x017F;tatt<lb/>zweifelhaft, <hi rendition="#fr">betreten;</hi> an&#x017F;tatt Meynung, <hi rendition="#fr">Bere-<lb/>dung</hi> &#xA75B;c. ge&#x017F;etzet, und &#x017F;ich dadurch an der Rei-<lb/>nigkeit der &#x017F;a&#x0364;ch&#x017F;i&#x017F;chen Mundart &#x017F;chwerlich ver&#x017F;u&#x0364;n-<lb/>diget; endlich daß er die Hrn. Cen&#x017F;oren in L &#x2012; &#x2012;<lb/>durch eine unbequeme Figur <hi rendition="#fr">Bu&#x0364;chera&#x0364;rzte</hi> ge&#x017F;chol-<lb/>ten, und ihnen eine <hi rendition="#fr">Gelindigkeit</hi> zuge&#x017F;chrieben<lb/>habe. Wahrhaftig &#x017F;chwere Verbrechen, die &#x017F;att-<lb/>&#x017F;am an den Tag legen, daß die&#x017F;er Schweitzer <hi rendition="#fr">ein<lb/>nicht gantz ver&#x017F;ta&#x0364;ndiger Mann &#x017F;ey,</hi> und die<lb/>nicht ander&#x017F;t als mit hei&#x017F;&#x017F;en Bußthra&#x0364;nen ko&#x0364;nnen<lb/>ausgelo&#x0364;&#x017F;chet werden. Wer &#x017F;ollte nun nicht mehr<lb/>als u&#x0364;berzeuget &#x017F;eyn, daß das Urtheil des &#x017F;chwei-<lb/>zeri&#x017F;chen Kun&#x017F;trichters von dem trilleri&#x017F;chen Fabel-<lb/>buche ho&#x0364;ch&#x017F;t unbegru&#x0364;ndt, und daß folglich &#x017F;eine gan-<lb/><fw type="catch" place="bottom">ze</fw><lb/><pb n="33" facs="#f0035" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>zecriti&#x017F;che Dichtkun&#x017F;t ein unnu&#x0364;tzes Buch &#x017F;ey? Denn<lb/>wie &#x017F;ollte derjenige mit Grunde von Hrn. D. <hi rendition="#fr">Tril-<lb/>lers</hi> Fabelbuche, oder von <hi rendition="#fr">Miltons</hi> Gedichte, ur-<lb/>theilen, oder &#x017F;on&#x017F;t etwas vernu&#x0364;nftiges denken und<lb/>&#x017F;chreiben ko&#x0364;nnen, der nicht einmahl weiß, daß E&#x017F;opus<lb/>mit einem a&#x0364; muß ge&#x017F;chrieben werden? Und wer<lb/>wird demnach von die&#x017F;em aus zartem Mitleiden<lb/>gegen den ver&#x017F;tockten Schweitzer vorgenommenen<lb/><hi rendition="#fr">letzten Ver&#x017F;uche einer Be&#x017F;&#x017F;erung</hi> eine &#x017F;chlech-<lb/>tere Wirkung erwarten, als daß &#x017F;ie ihn zwingen<lb/>werde, im Sack und in der A&#x017F;che Bu&#x017F;&#x017F;e zu<lb/>thun?</p><lb/><p>Jch habe um &#x017F;o viel no&#x0364;thiger und vortra&#x0364;glicher<lb/>zu &#x017F;eyn erachtet, den hi&#x017F;tori&#x017F;chen Verlauff die&#x017F;es<lb/>criti&#x017F;chen Streites von &#x017F;einem er&#x017F;ten Ur&#x017F;prung an<lb/>ausfu&#x0364;hrlich zu erzehlen, weil man &#x017F;ich von Sei-<lb/>ten des Trilleri&#x017F;chen und Gott&#x017F;chedi&#x017F;chen Anhangs<lb/>Mu&#x0364;he giebt, die wahre Ordnung und die Folge<lb/>die&#x017F;er Begebenheit zu unterdru&#x0364;ken und zu verwir-<lb/>ren; wie man denn &#x017F;chon die Leute u&#x0364;berreden will,<lb/><hi rendition="#fr">daß</hi> nur <hi rendition="#fr">einige Kleinigkeiten, die anfangs in<lb/>ein Paar Zeilen ge&#x017F;agt worden, und einige Aus-<lb/>dru&#x0364;cke, die in Leipzig zu Papier gebracht wor-<lb/>den, und in denen man ge&#x017F;agt habe, daß man<lb/>mit den Schweitzeri&#x017F;chen Kun&#x017F;trichtern, und<lb/>insbe&#x017F;ondre mit der auch zur Aufnahme Mil-<lb/>tons be&#x017F;timmten Zu&#x0364;rcher Dichtkun&#x017F;t nicht in<lb/>allen Stu&#x0364;cken einerley Meynung &#x017F;ey,</hi> die&#x017F;en gan-<lb/>zen Streit, der &#x017F;ich nun mit &#x017F;olcher Ha&#x0364;ftigkeit<lb/>ausbreitet, erreget haben. Wobey man heimtu&#x0364;-<lb/>ki&#x017F;cher Wei&#x017F;e ver&#x017F;chweiget, daß die be&#x017F;cheidene<lb/>und gru&#x0364;ndliche Critick u&#x0364;ber die triller&#x017F;chen Fabeln<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">IV.</hi> St.] C</fw><fw type="catch" place="bottom">in</fw><lb/><pb n="34" facs="#f0036" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>in der neuen <hi rendition="#fr">criti&#x017F;chen Dichtkun&#x017F;t,</hi> die anzu&#x0364;gli-<lb/>che und unver&#x017F;cha&#x0364;mte Schutzvorrede zu der ver-<lb/>mehrten Auflage des trilleri&#x017F;chen Fabelbuches er&#x017F;t-<lb/>lich veranla&#x017F;&#x017F;et, und daß Hr. Prof. <hi rendition="#fr">Gott&#x017F;ched</hi><lb/>&#x017F;ich ohne Noth und Beruff in die&#x017F;en Streit gemi-<lb/>&#x017F;chet, und die &#x017F;chweitzeri&#x017F;chen Kun&#x017F;trichter nicht<lb/>bloß durch einige ha&#x0364;mi&#x017F;che Ausdru&#x0364;ke u&#x0364;ber die <hi rendition="#fr">cri-<lb/>ti&#x017F;che Dichtkun&#x017F;t,</hi> &#x017F;ondern durch den gantz weit-<lb/>la&#x0364;uftigen und boshaften Artickel in dem <hi rendition="#aq">XXIV.</hi><lb/>Stu&#x0364;cke &#x017F;einer <hi rendition="#fr">Beytra&#x0364;ge</hi> u&#x0364;ber das miltoni&#x017F;che Ge-<lb/>dichte zuer&#x017F;t angegriffen habe. Demnach wird<lb/>die&#x017F;e blo&#x017F;&#x017F;e hi&#x017F;tori&#x017F;che Erzehlung bey unparteyi&#x017F;chen<lb/>Le&#x017F;ern eine genug&#x017F;ame Vertheidigung der &#x017F;chwei-<lb/>zeri&#x017F;chen Kun&#x017F;trichter gegen das wilde Ge&#x017F;chrey ih-<lb/>rer Gegner &#x017F;eyn, und &#x017F;ie vor dem &#x017F;o oft wider-<lb/>holten Vorwurff der Zank&#x017F;ucht, Unbe&#x017F;cheidenheit,<lb/>Grobeit &#xA75B;c. genug&#x017F;am &#x017F;chu&#x0364;tzen: Zumahlen da die<lb/>trilleri&#x017F;che Schutzvorrede, und der eben angefu&#x0364;hr-<lb/>te gott&#x017F;chedi&#x017F;che Artickel zwey Original-Stu&#x0364;cke<lb/>einer criti&#x017F;chen witzlo&#x017F;en Unbe&#x017F;cheidenheit, Unho&#x0364;f-<lb/>lichkeit und Grobheit &#x017F;ind, deren kein Schweitzer,<lb/>und &#x017F;ollte er gleich ein Brettigo&#x0364;wer &#x017F;eyn, fa&#x0364;hig i&#x017F;t.<lb/>Jch werde aber &#x017F;on&#x017F;t noch Gelegenheit haben, die<lb/>&#x017F;a&#x0364;ch&#x017F;i&#x017F;che Ho&#x0364;flichkeit die&#x017F;er Kun&#x017F;trichter in ihren<lb/>Criticken in u&#x0364;berzeugenden Mu&#x017F;tern den gro&#x0364;b&#x017F;ten<lb/>Schweitzern zum Wunder vorzulegen. Nur muß<lb/>ich hier noch meine Le&#x017F;er bitten, daß &#x017F;ie es nicht<lb/>einem Mangel der ihnen &#x017F;chuldigen Ehrfurcht bey-<lb/>me&#x017F;&#x017F;en, wenn ich in den folgenden Bla&#x0364;ttern mit<lb/>meinem Gegner von keinen wichtigern Dingen<lb/>werde zu &#x017F;prechen haben, als von orthographi-<lb/>&#x017F;chen und grammatikali&#x017F;chen Kleinigkeiten und<lb/><fw type="catch" place="bottom">Gru&#x0364;be-</fw><lb/><pb n="35" facs="#f0037" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>Gru&#x0364;beleyen: Denn &#x017F;ie werden &#x017F;ich be&#x017F;cheiden,<lb/>daß ich mit Leuten zu thun habe, die weitla&#x0364;ufti-<lb/>ge Unter&#x017F;uchungen von dem inneren Werthe eines<lb/>Buches, das man jungen Leuten anbefiehlt, ih-<lb/>ren Ge&#x017F;chmak darnach zu formieren, und womit<lb/>&#x017F;ich andere geduldige Ko&#x0364;pfe &#x017F;o ja&#x0364;mmerlich &#x017F;chlep-<lb/>pen, als gro&#x017F;&#x017F;en Ma&#x0364;nnern unan&#x017F;ta&#x0364;ndige Kleinig-<lb/>keiten gantz vera&#x0364;chtlich halten; hergegen ihre gro&#x0364;-<lb/>&#x017F;ten Verdien&#x017F;te in den feine&#x017F;ten Klaubereyen u&#x0364;ber<lb/>die Sprache und Wo&#x0364;rter, denen &#x017F;ie beynahe al-<lb/>len ihren Witz und Ver&#x017F;tand zu danken haben,<lb/>&#x017F;uchen, und auch bisdahin glu&#x0364;klich gefunden ha-<lb/>ben. Jch werde mir zwar angelegen &#x017F;eyn la&#x017F;&#x017F;en,<lb/>um meines gefa&#x0364;lligen Le&#x017F;ers willen, allerley nu&#x0364;tz-<lb/>liche und erbauliche Anmerkungen mit einzu&#x017F;treuen,<lb/>und dadurch zeigen, daß ich nicht verge&#x017F;&#x017F;en ha-<lb/>be, was ein Verfa&#x017F;&#x017F;er, der nicht geno&#x0364;thiget wird<lb/>wider &#x017F;eine Neigung zu &#x017F;chreiben, &#x017F;einen Le&#x017F;ern,<lb/>die er in offenem Druck anzureden &#x017F;ich unter&#x017F;te-<lb/>het, fu&#x0364;r Ehrfurcht &#x017F;chuldig &#x017F;ey.</p><lb/><dateline>Zu&#x0364;rich den letzten des Weinmonats. 1741.</dateline><lb/><closer><salute><hi rendition="#et"><hi rendition="#fr">Erlenbach.</hi> <hi rendition="#aq">Conrector.</hi></hi></salute></closer></div><lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom"><hi rendition="#b">Criti-</hi></fw><lb/><pb n="36" facs="#f0038" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/><div n="2"><head><hi rendition="#aq">I.</hi><lb/><hi rendition="#b">Criti&#x017F;che Unter&#x017F;uchung,<lb/>wer der Verfa&#x017F;&#x017F;er der neuen Anmerkungen<lb/>zu der trilleri&#x017F;chen Schutzvorrede &#x017F;ey.</hi></head><lb/><p><hi rendition="#in">D</hi>Er Verfa&#x017F;&#x017F;er die&#x017F;er Anmerkungen hat vor dien-<lb/>licher erachtet, &#x017F;einen Nahmen zu verho&#x0364;hlen,<lb/>und damit hinter dem Berge zu halten. Er hat<lb/>diesfalls nach &#x017F;einer Freyheit gehandelt; denn &#x017F;o<lb/>wenig jemand <hi rendition="#fr">durch die Obrigkeit kan ge-<lb/>zwungen werden, alle Nahmen gantz heraus-<lb/>zu&#x017F;agen,</hi> eben &#x017F;o wenig kan man ihn darum vor<lb/>dem Richter belangen, daß es ihm nicht gefallen<lb/>hat, &#x017F;einen Nahmen mit gro&#x017F;&#x017F;en Ver&#x017F;albuch&#x017F;taben<lb/>die&#x017F;en Anmerkungen vordru&#x0364;cken zu la&#x017F;&#x017F;en. Weil<lb/>aber der ungenannte Verfa&#x017F;&#x017F;er <hi rendition="#fr">in einem Lande<lb/>wohnet, wo man nichts ohne einen zureichen-<lb/>den Grund zu thun</hi> gewohnt i&#x017F;t, &#x017F;o muß man<lb/>&#x017F;ich nicht einbilden, als wenn er bey die&#x017F;er Ver-<lb/>ho&#x0364;hlung &#x017F;eines Nahmens bloß nach &#x017F;einer Frey-<lb/>heit, welche die Franzo&#x017F;en <hi rendition="#aq">Caprice</hi> nennen, will-<lb/>ku&#x0364;rlich gehandelt ha&#x0364;tte: Und wer &#x017F;ich nur ein<lb/>wenig Mu&#x0364;he geben wollte, der Sache um etwas<lb/>reifer nachzudenken, dem &#x017F;ollte es nicht &#x017F;chwer fal-<lb/>len, ver&#x017F;chiedene dergleichen Gru&#x0364;nde zu entdeken und<lb/>auszufinden, die einen Verfa&#x017F;&#x017F;er zur Ver&#x017F;chwei-<lb/>gung &#x017F;eines Nahmens vermo&#x0364;gen ko&#x0364;nnten. Man-<lb/>cher fu&#x0364;hrt eine &#x017F;o giftige und anzu&#x0364;gliche Feder,<lb/>daß er nicht ohne Ur&#x017F;ache be&#x017F;orgen muß, man<lb/>du&#x0364;rfte ihn, wenn er bekannt wa&#x0364;re, empfindlich<lb/><fw type="catch" place="bottom">auf</fw><lb/><pb n="37" facs="#f0039" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>auf die Haut klopfen, deswegen er &#x017F;ich nicht an-<lb/>ders als durch Verho&#x0364;hlung &#x017F;eines Nahmens vor<lb/>Verdrießlichkeiten &#x017F;chu&#x0364;tzen kan. Andere, die nicht<lb/>in die&#x017F;er Gefahr &#x017F;tehen, ko&#x0364;nnen aus allerley klu-<lb/>gen Vorbetrachtungen bewogen werden, daß &#x017F;ie<lb/>ihre Nahmen lieber ver&#x017F;chweigen und &#x017F;ich hinter<lb/>die Wand &#x017F;tellen: Entweder weil &#x017F;ie durch Be-<lb/>kanntmachung ihres Nahmens nicht Anlaß zu<lb/>allerley Wort&#x017F;pielen geben wollen, wozu &#x017F;elbige<lb/>in Ab&#x017F;icht auf ihren Ur&#x017F;prung, Ton oder Bedeu-<lb/>tung ko&#x0364;nnten mißbraucht werden: Oder weil &#x017F;ie<lb/>durch das An&#x017F;ehen ihres Nahmens der Freyheit<lb/>der Critick in gerechter Austheilung des Lobes und<lb/>Tadels nicht verhinderlich &#x017F;eyn, noch die&#x017F;elbe ein-<lb/>&#x017F;chra&#x0364;nken wollen: Oder aus einem gerechten Miß-<lb/>trauen gegen ihre Hirngeburten, weil &#x017F;ie be&#x017F;or-<lb/>gen, es mo&#x0364;gte die &#x017F;chlechte Aufnahme, und das<lb/>Urtheil der Kun&#x017F;tver&#x017F;ta&#x0364;ndigen ihrem erworbenen An-<lb/>&#x017F;ehen nachtheilig &#x017F;eyn; laut dem bekannten Sprich-<lb/>worte: <hi rendition="#aq">Si tacui&#x017F;&#x017F;et, Philo&#x017F;ophus man&#x017F;i&#x017F;&#x017F;et:</hi><lb/>Oder weil &#x017F;ie im Gegentheil fu&#x0364;rchten, die Dun-<lb/>kelheit und das &#x017F;chlechte An&#x017F;ehen ihres Nahmens<lb/>do&#x0364;rfte den Werth ihrer Schriften &#x017F;elb&#x017F;t nicht<lb/>wenig verringern und verdunkeln; zumahlen wenn<lb/>&#x017F;ie &#x017F;ich vor&#x017F;tellen, daß man es &#x017F;ehr gewohnt i&#x017F;t,<lb/>von dem Ruhm und An&#x017F;ehen eines Verfa&#x017F;&#x017F;ers<lb/>auf die innerliche Gu&#x0364;te eines Buches zu &#x017F;chlie&#x017F;&#x017F;en,<lb/>und daß ein gro&#x017F;&#x017F;er Nahme &#x017F;chon manches &#x017F;chlech-<lb/>tes Buch hat verkauffen mu&#x0364;&#x017F;&#x017F;en, &#xA75B;c. So leicht<lb/>es nun aber i&#x017F;t, die&#x017F;e und andere dergleichen Be-<lb/>weggru&#x0364;nde, die ver&#x017F;chiedene Verfa&#x017F;&#x017F;er zur Ver-<lb/>ho&#x0364;hlung ihres Nahmens bewegen ko&#x0364;nnten, aus-<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">fu&#x0364;ndig</fw><lb/><pb n="38" facs="#f0040" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>fu&#x0364;ndig zu machen; &#x017F;o &#x017F;chwer i&#x017F;t es hergegen mit<lb/>Gewißheit zu be&#x017F;timmen, welche von die&#x017F;en oder<lb/>andern Ur&#x017F;achen eigentlich die&#x017F;en oder jenen Ver-<lb/>fa&#x017F;&#x017F;er zur freywilligen Unterdru&#x0364;ckung &#x017F;eines Nah-<lb/>mens vermocht habe. J&#x017F;t es mir erlaubt meine<lb/>muthmaßlichen Gedanken in Ab&#x017F;icht auf den Ver-<lb/>fa&#x017F;&#x017F;er der Anmerkungen, um den es hier vornehm-<lb/>lich zu thun i&#x017F;t, offenherzig zu entdecken, &#x017F;o kan<lb/>ich nicht bergen, daß es mir gar nicht wahr&#x017F;chein-<lb/>lich vorkommen will, daß eine von denen obenan-<lb/>gefu&#x0364;hrten Ur&#x017F;achen der zureichende Grund gewe-<lb/>&#x017F;en, um de&#x017F;&#x017F;etwillen er &#x017F;einen Nahmen ver&#x017F;chwie-<lb/>gen hat, ange&#x017F;ehen die&#x017F;elben alle eine gewi&#x017F;&#x017F;e Furcht<lb/>und ein zaghaftes Mißtrauen gegen &#x017F;ich und an-<lb/>dere zum Grunde haben, wovon aber der Ver-<lb/>fa&#x017F;&#x017F;er die&#x017F;er Anmerckungen &#x017F;ehr weit entfernet<lb/>i&#x017F;t. Es will mich in Ab&#x017F;icht auf &#x017F;einen Charac-<lb/>ter, in&#x017F;oferne er aus die&#x017F;en Anmerkungen er-<lb/>kennt wird, vielmehr bedu&#x0364;nken, daß er &#x017F;einen<lb/>Nahmen aus einer großmu&#x0364;thigen Be&#x017F;cheidenheit<lb/>mit ge&#x017F;tudiertem Flei&#x017F;&#x017F;e darum verborgen habe,<lb/>damit die neugierigen Le&#x017F;er &#x017F;ich de&#x017F;tomehr Mu&#x0364;he<lb/>ga&#x0364;ben, den&#x017F;elbigen aufzu&#x017F;uchen und zu entdecken;<lb/>fa&#x017F;t eben auf die Wei&#x017F;e wie die kurtzweilenden<lb/>Kinder &#x017F;ich o&#x0364;fters in die verborgen&#x017F;ten und abge-<lb/>legen&#x017F;ten Winkel eines Hau&#x017F;es &#x017F;orgfa&#x0364;ltig ver&#x017F;te-<lb/>ken, nicht in dem Ab&#x017F;ehen, daß &#x017F;ie da&#x017F;elb&#x017F;t ver-<lb/>borgen bleiben, &#x017F;ondern daß &#x017F;ie &#x017F;ich von ihren<lb/>Ge&#x017F;pielen, wiewol er&#x017F;t nach einem langen und em-<lb/>&#x017F;igen Suchen, finden la&#x017F;&#x017F;en, die darum auch nichts<lb/>&#x017F;chmertzlicher verdrießt, als wenn die&#x017F;e im Suchen<lb/>zu nachla&#x0364;&#x017F;&#x017F;ig &#x017F;ind, oder zu bald mu&#x0364;de werden.<lb/><fw type="catch" place="bottom">Die</fw><lb/><pb n="39" facs="#f0041" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>Die blo&#x017F;&#x017F;e Vor&#x017F;tellung in Gedanken, wie &#x017F;ehr<lb/>&#x017F;ich ein ku&#x0364;nftiger Salma&#x017F;ius den Kopf u&#x0364;ber der<lb/>Entzieferung eines verborgenen oder verkleideten<lb/>Nahmens zer&#x017F;to&#x017F;&#x017F;en werde, hat &#x017F;chon manchen die<lb/>angenehm&#x017F;te Kurtzweil ver&#x017F;chaffet: Und daß die<lb/>mei&#x017F;ten von un&#x017F;ern verborgenen Scribenten &#x017F;ich<lb/>gerne finden la&#x017F;&#x017F;en, das zeiget des <hi rendition="#fr">Placken</hi> un-<lb/>geheures Regi&#x017F;ter von &#x017F;o viel hundert entdeckten<lb/><hi rendition="#aq">Anonymis</hi> und <hi rendition="#aq">P&#x017F;eudonymis.</hi> Jch werde da-<lb/>rum vermuthlich der Ab&#x017F;icht des Verfa&#x017F;&#x017F;ers die-<lb/>&#x017F;er Anmerkungen gantz gema&#x0364;ß handeln, und ver-<lb/>&#x017F;ichert ihm keine gro&#x017F;&#x017F;e Tu&#x0364;cke thun, wenn ich<lb/>ihn aus &#x017F;einem Hinterhalt, wo ihm &#x017F;on&#x017F;t die<lb/>Weile &#x017F;chon zu lang werden will, hervorziehe.<lb/>Jch la&#x017F;&#x017F;e mich hieran nicht irren, daß die&#x017F;er Ver-<lb/>fa&#x017F;&#x017F;er &#x017F;elb&#x017F;t die Entdeckung &#x017F;eines Nahmens fu&#x0364;r<lb/>eine gantz gleichgu&#x0364;ltige Sache ausgiebt, wenn er<lb/>ausdru&#x0364;klich &#x017F;agt: <hi rendition="#fr">An meinem Nahmen kan dem<lb/>Herrn Schweitzer noch weniger, als mir an<lb/>dem &#x017F;einigen gelegen &#x017F;eyn, und &#x017F;ie, hochge-<lb/>ehrte&#x017F;ter Herr, werden mich vielleicht &#x017F;chon<lb/>kennen.</hi> Man muß die Ho&#x0364;flichkeiten die&#x017F;er Her-<lb/>ren nicht gleich fu&#x0364;r baaren Ern&#x017F;t aufnehmen, und<lb/>man kan aus die&#x017F;en Worten &#x017F;elber &#x017F;chlie&#x017F;&#x017F;en,<lb/>daß er damit nur un&#x017F;ere Neugier zu einer de&#x017F;to<lb/>flei&#x017F;&#x017F;igern Unter&#x017F;uchung habe reitzen und &#x017F;cha&#x0364;rffen<lb/>wollen. Und warum &#x017F;ollte mir an &#x017F;einem Nahmen<lb/>nichts gelegen &#x017F;eyn? Die Kenntniß des Nahmens<lb/>eines Verfa&#x017F;&#x017F;ers i&#x017F;t ja mehrmahlen der Schlu&#x0364;&#x017F;-<lb/>&#x017F;el zu dem gantzen Buche; &#x017F;onderbar aber hat ei-<lb/>ne eben &#x017F;o zweydeutige Schrift, als die&#x017F;e Anmer-<lb/>kungen &#x017F;ind, eines &#x017F;olchen Schlu&#x0364;&#x017F;&#x017F;els wol vonno&#x0364;-<lb/><fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom">then.</fw><lb/><pb n="40" facs="#f0042" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>then. Und ich bin &#x017F;icher, wenn ich &#x017F;age, daß<lb/>ich Hrn. Prof. <hi rendition="#fr">Gott&#x017F;ched</hi> fu&#x0364;r den Verfa&#x017F;&#x017F;er die-<lb/>&#x017F;er Anmerkungen halte, daß man in den&#x017F;elben al-<lb/>&#x017F;obald mehr Witz, Ver&#x017F;tand, Annehmlichkeit und<lb/>Ho&#x0364;flichkeit finden wird, als wirklich darinnen i&#x017F;t.<lb/>Jch muß zwar ge&#x017F;tehen, daß ich es nicht mathe-<lb/>mati&#x017F;ch demon&#x017F;trieren kan, daß Hr. Prof <hi rendition="#fr">Gott-<lb/>&#x017F;ched</hi> der rechte Vater von die&#x017F;em Kind &#x017F;ey; und<lb/>ich habe &#x017F;elb&#x017F;t noch einige Scrupel, die mich fa&#x017F;t<lb/>u&#x0364;berreden ko&#x0364;nnten, er do&#x0364;rfte vielleicht nur der Pfleg-<lb/>vater &#x017F;eyn. Jch will darum auch nichts vor ge-<lb/>wiß behaupten; &#x017F;ondern meine wahr&#x017F;cheinlichen<lb/>Gru&#x0364;nde fu&#x0364;r meine Meinung, und dabey, was mei-<lb/>nen vo&#x0364;lligen Beyfall noch zuru&#x0364;kha&#x0364;lt, offenhetzig<lb/>entdecken, und dann dem Le&#x017F;er das Urtheil u&#x0364;ber-<lb/>la&#x017F;&#x017F;en, welche von meinen angefu&#x0364;hrten Gru&#x0364;nden<lb/>u&#x0364;berwiegen. Das i&#x017F;t inde&#x017F;&#x017F;en gewiß, wenn ich<lb/>auch gleich in meiner Meinung irrete, daß ich Hrn.<lb/>Prof. <hi rendition="#fr">Gott&#x017F;cheden,</hi> dadurch etwas zu&#x017F;chreibe,<lb/>de&#x017F;&#x017F;en er &#x017F;ich nicht zu &#x017F;cha&#x0364;men hat, allerma&#x017F;&#x017F;en<lb/>er &#x017F;chon viel liederlichere Sachen unter &#x017F;einem<lb/>Nahmen hat ausgehen la&#x017F;&#x017F;en, als die&#x017F;e Anmer-<lb/>kungen find, wohin ich insbe&#x017F;ondere viele Arti-<lb/>kel &#x017F;einer <hi rendition="#fr">Beytra&#x0364;ge,</hi> und manches Stu&#x0364;ck von<lb/>&#x017F;einen <hi rendition="#fr">Tadlerinnen,</hi> von &#x017F;einem <hi rendition="#fr">Biedermann</hi> und<lb/><hi rendition="#fr">Freyma&#x0364;urer</hi> mitrechne, die de&#x017F;&#x017F;en ungeachtet be-<lb/>gierig gekauft und gele&#x017F;en worden &#x017F;ind; denn das<lb/>&#x017F;ind eben nicht allemahl die be&#x017F;ten Bu&#x0364;cher, die<lb/>am mei&#x017F;ten gele&#x017F;en werden.</p><lb/><p>Jch kan es zwar nicht la&#x0364;ugnen, daß ich, bevor<lb/>ich die Sache genauer einge&#x017F;ehen und erwogen<lb/>habe, auf die un&#x017F;chuldige Vermuthung gefallen<lb/><fw type="catch" place="bottom">bin,</fw><lb/><pb n="41" facs="#f0043" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>bin, es do&#x0364;rften vielleicht die&#x017F;e Anmerkungen Hrn.<lb/>D. <hi rendition="#fr">Triller</hi> zugeho&#x0364;ren: Einestheils darum, weil<lb/>es doch weit natu&#x0364;rlicher i&#x017F;t zu vermuthen, daß der-<lb/>jenige, der &#x017F;ich un&#x017F;chuldiger Wei&#x017F;e angegriffen zu<lb/>&#x017F;eyn gla&#x0364;ubt, &#x017F;eine angefochtene Ehre &#x017F;elb&#x017F;t zu ret-<lb/>ten ver&#x017F;uchen werde, wenn er ander&#x017F;t nicht ein ge-<lb/>lehrter <hi rendition="#fr">Ha&#x017F;enkopf</hi> i&#x017F;t; da nun die&#x017F;e Anmerkungen<lb/>&#x017F;ich u&#x0364;berhaupt und gro&#x0364;&#x017F;tentheils auf Hrn. D.<lb/><hi rendition="#fr">Trillers</hi> poeti&#x017F;chen Nahmen und Ruhm beziehen,<lb/>&#x017F;o hat mir nicht &#x017F;obald einfallen ko&#x0364;nnen, daß ge-<lb/>wi&#x017F;&#x017F;e leipzigi&#x017F;che Kun&#x017F;trichter &#x017F;ich &#x017F;o gar ge&#x017F;chwin-<lb/>de in einen fremden Streit, der &#x017F;ie von Haut und<lb/>Haar nichts angehet, mi&#x017F;chen, und &#x017F;ich gar <hi rendition="#fr">da-<lb/>zu anbieten</hi> wu&#x0364;rden: Anderntheils aber i&#x017F;t mir<lb/>die&#x017F;e er&#x017F;te Vermuthung auch darum nicht gar un-<lb/>glaublich und von aller Wahr&#x017F;cheinlichkeit gantz<lb/>entfernt vorgekommen; weil mir nicht verborgen<lb/>war, daß <hi rendition="#fr">die&#x017F;e Art &#x017F;eine Gedanken durch An-<lb/>merkungen zu entdeken,</hi> Hrn. D. Trillers<lb/><hi rendition="#fr">Liebling</hi> &#x017F;ey: Ma&#x017F;&#x017F;en er &#x017F;eine eigenen Gedichte<lb/>&#x017F;elb&#x017F;t mit <hi rendition="#aq">notis variorum</hi> an&#x017F;ehnlich auszuru&#x0364;-<lb/>&#x017F;ten gewußt hat, eine Ehre, welche noch wenig<lb/>Bu&#x0364;chern von ihrem eigenen Verfa&#x017F;&#x017F;er wiederfah-<lb/>ren i&#x017F;t! Allein nachdem ich die&#x017F;e Anmerkungen<lb/>mit Bedacht durchgele&#x017F;en, fand ich einige Stel-<lb/>len, in welchen Hr. D. <hi rendition="#fr">Triller</hi> gantz vera&#x0364;chtlich<lb/>mitgenommen wird, die meine Vermuthung auf<lb/>einmahl vernichteten, indem es ja gantz unglaub-<lb/>lich i&#x017F;t, daß ein Men&#x017F;ch bey gutem und ge&#x017F;undem<lb/>Ver&#x017F;tande auf &#x017F;ich &#x017F;elb&#x017F;t &#x017F;chma&#x0364;hen werde: Die er&#x017F;te<lb/>von die&#x017F;en Stellen findet &#x017F;ich Bl. 171. wo es heißt:<lb/><hi rendition="#fr">Der gute Herr Triller hat nur das</hi> <hi rendition="#aq">quid pro</hi><lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom"><hi rendition="#aq">quo</hi></fw><lb/><pb n="42" facs="#f0044" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/><hi rendition="#aq">quo</hi> <hi rendition="#fr">&#x017F;eyn mu&#x0364;&#x017F;&#x017F;en.</hi> Und Bl. 178. &#x017F;tehet: <hi rendition="#fr">Es<lb/>fehlt daran &#x017F;o viel, daß ich D. Trillern die<lb/>Probe machen, und zwanzig Fehler wieder<lb/>die Sprache in einem Athem &#x017F;agen la&#x017F;&#x017F;en wol-<lb/>te, ohne daß &#x017F;ein Erga&#x0364;nzungs&#x017F;tu&#x0364;ckler einen<lb/>davon merken &#x017F;ollte.</hi> Da wird ja der gute<lb/>Mann nur mit einem leeren gro&#x017F;&#x017F;en D. ohne Ti-<lb/>tel, nicht be&#x017F;&#x017F;er als ein Schu&#x0364;ler, der &#x017F;eine Mut-<lb/>ter&#x017F;prache nicht einmahl reden kan, gantz &#x017F;chimpf-<lb/>lich vorge&#x017F;tellt. Jch konnte al&#x017F;o nicht mehr zwei-<lb/>feln, daß nicht die&#x017F;e Anmerkungen von jemand<lb/>herkommen, der dem Hrn. Doctor nicht zum<lb/>be&#x017F;ten gewogen wa&#x0364;re; und ich hatte meinen Grund,<lb/>die&#x017F;en <hi rendition="#fr">Jemand</hi> in Mei&#x017F;&#x017F;en und zwar in Leipzig<lb/>zu &#x017F;uchen, denn der Verfa&#x017F;&#x017F;er macht &#x017F;ich auf der<lb/>173&#x017F;ten Seite eine Ehre daraus, daß er die <hi rendition="#fr">Thu&#x0364;-<lb/>ringi&#x017F;chen Bauren</hi> &#x017F;eine <hi rendition="#fr">Herren Nachbarn</hi> &#x017F;chel-<lb/>ten darf, in deren Umgange er ohne Zweifel &#x017F;ei-<lb/>ne criti&#x017F;che Macht&#x017F;prache erlernet hat; denn &#x017F;ie<lb/><hi rendition="#fr">halten eben &#x017F;o wenig vom</hi> deut&#x017F;chen <hi rendition="#fr">Compli-<lb/>mentieren</hi> als er &#x017F;elb&#x017F;t.</p><lb/><p>Da ich nun ferner wahrgenommen, daß<lb/>dem Verfa&#x017F;&#x017F;er die&#x017F;er Anmerkungen die Sprache<lb/>der neuen Philo&#x017F;ophie fa&#x017F;t eben &#x017F;o gela&#x0364;uffig i&#x017F;t,<lb/>als dem beru&#x0364;hmten Hrn. D. <hi rendition="#fr">Weißmu&#x0364;ller;</hi><lb/>daß er &#x017F;ich mit der Benennung des <hi rendition="#fr">nicht un-<lb/>an&#x017F;ehnlich&#x017F;ten Theiles der be&#x017F;ten Welt</hi> kitzelt;<lb/>daß er von der <hi rendition="#fr">Mo&#x0364;glichkeit</hi> und dem <hi rendition="#fr">zureichen-<lb/>den Grunde</hi> u&#x0364;berall &#x017F;o viel Ge&#x017F;chrey machet,<lb/>&#x017F;o konnte ich nichts anders gedenken, als daß die-<lb/>&#x017F;er Verfa&#x017F;&#x017F;er ein offentlicher Lehrer der Welt-<lb/>weisheit in Leipzig &#x017F;eyn mu&#x0364;ßte, der in gedru&#x0364;kten<lb/><fw type="catch" place="bottom">Schrif-</fw><lb/><pb n="43" facs="#f0045" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>Schriften &#x017F;chon mehr als genug erwie&#x017F;en, daß er<lb/>ein gro&#x0364;&#x017F;&#x017F;erer Liebhaber von die&#x017F;er neuen philo&#x017F;o-<lb/>phi&#x017F;chen Sprache, als von den Lehr&#x017F;a&#x0364;tzen der-<lb/>&#x017F;elben u. der Strengigkeit ihrer Erwei&#x017F;e &#x017F;ey. Da<lb/>nun die&#x017F;e <hi rendition="#aq">pr&#x00E6;dicata</hi> und Eigen&#x017F;chaften zu&#x017F;ammen<lb/>genommen niemand anders als Hrn. Prof. <hi rendition="#fr">Gott-<lb/>&#x017F;cheden</hi> zukommen, konnte ich in meiner Muth-<lb/>ma&#x017F;&#x017F;ung nicht leicht irren: Und die&#x017F;elbe bekam<lb/>einen gro&#x0364;&#x017F;&#x017F;ern Zuwachs an Wahr&#x017F;cheinlichkeit,<lb/>als mir die Stelle auf der 163&#x017F;ten Seite ins Ge-<lb/>&#x017F;icht fiel, wo der Verfa&#x017F;&#x017F;er Rechen&#x017F;chaft giebt,<lb/>warum er &#x017F;ich in einen fremden Streit einge-<lb/>la&#x017F;&#x017F;en habe. Er &#x017F;agt: <hi rendition="#fr">Ha&#x0364;tte der Schweitzer<lb/>von den Leipziger Cen&#x017F;oren, den deut&#x017F;chen<lb/>Journali&#x017F;ten und Ge&#x017F;ell&#x017F;chaften, den Schu&#x0364;-<lb/>lern des Hrn. Prof. Gott&#x017F;cheds, und dem<lb/>Ge&#x017F;chmacke der Deut&#x017F;chen u&#x0364;berhaupt, in ei-<lb/>nem andern Tone ge&#x017F;prochen: So wu&#x0364;rde ich<lb/>mich nicht &#x017F;o gar ge&#x017F;chwinde zum Zweykampfe<lb/>angebothen haben.</hi> Jch merke bey die&#x017F;er Stelle<lb/>nur &#x017F;o viel an, daß alle die&#x017F;e angefu&#x0364;hrten Klage-<lb/>puncten wiederum keinen andern Men&#x017F;chen als<lb/>Hrn. Prof. <hi rendition="#fr">Gott&#x017F;cheden,</hi> der &#x017F;ich &#x017F;chon vor ge-<lb/>raumer Zeit zum Vormund und Verfechter der<lb/>ga&#x0364;ntzen deut&#x017F;chen Nation und aller ihrer Schwach-<lb/>heiten eigenma&#x0364;chtig aufgeworffen hat, haben ver-<lb/>drie&#x017F;&#x017F;en und &#x017F;chmertzen ko&#x0364;nnen. Am mei&#x017F;ten aber<lb/>wurde ich durch die Stelle auf der 168&#x017F;ten Seite<lb/>in meiner Muthma&#x017F;&#x017F;ung be&#x017F;teiffet, wo der Ver-<lb/>fa&#x017F;&#x017F;er der Anmerkungen nicht undeutlich zu ver-<lb/>&#x017F;tehen giebt, daß er nicht die be&#x017F;ten Ur&#x017F;achen<lb/>habe, Hrn. Li&#x017F;cov gut und gewogen zu &#x017F;eyn.<lb/><fw type="catch" place="bottom">Er</fw><lb/><pb n="44" facs="#f0046" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>Er &#x017F;agt gantz trotzig: <hi rendition="#fr">Jch will dem</hi> Li&#x017F;cov <hi rendition="#fr">nicht<lb/>ge&#x017F;chmeichelt haben. Denn er weis nicht,<lb/>ob ich &#x017F;ein Freund oder Feind, &#x017F;ein Vereh-<lb/>rer oder &#x017F;ein Tadler bin: Und ich weis es<lb/>auch nicht. Denn meine Waage giebt noch auf<lb/>kiene Seite Aus&#x017F;chlag genug.</hi> Nun weis ich<lb/>aber in Leipzig keinen einzigen Men&#x017F;chen, der die<lb/>gering&#x017F;te Ur&#x017F;ache ha&#x0364;tte, mit Hrn. <hi rendition="#fr">Li&#x017F;cov</hi> unzu-<lb/>frieden zu &#x017F;eyn, als eben den Hrn. Prof. <hi rendition="#fr">Gott-<lb/>&#x017F;ched,</hi> der &#x017F;ich &#x017F;chon vor vielen Jahren mit Hrn.<lb/>Prof. <hi rendition="#fr">Philippi</hi> wider ihn verbunden, und der<lb/>jenem auch damahls nicht <hi rendition="#fr">ge&#x017F;chmeichelt</hi> hat,<lb/>als er in einem vertraulichen Schreiben an &#x017F;ei-<lb/>nen neuen Bundsverwandten, den Hrn. <hi rendition="#fr">Philip-<lb/>pi</hi> in Halle, die <hi rendition="#fr">Li&#x017F;covi&#x017F;che</hi> Satyre <hi rendition="#fr">Briontes</hi><lb/>vor ein <hi rendition="#fr">infames Pasquill erkla&#x0364;ret hat.</hi> Wo-<lb/>von eben Hr. <hi rendition="#fr">Li&#x017F;cov</hi> &#x017F;elb&#x017F;t in der Vorrede zu<lb/>der <hi rendition="#fr">Sammlung</hi> &#x017F;einer <hi rendition="#fr">&#x017F;atyri&#x017F;chen und ern&#x017F;thaf-<lb/>ten Schriften</hi> auf der 25&#x017F;ten Seite kan nachge&#x017F;e-<lb/>hen werden. Und man wird nun wol begreif-<lb/>fen ko&#x0364;nnen, daß Hr. Prof. <hi rendition="#fr">Gott&#x017F;ched</hi> &#x017F;elb&#x017F;t nicht<lb/>eigentlich und &#x017F;icher wi&#x017F;&#x017F;en kan, wie er mit Hr.<lb/><hi rendition="#fr">Li&#x017F;cov</hi> daran i&#x017F;t, &#x017F;o lange die&#x017F;er noch bey Leben i&#x017F;t,<lb/>und die kleinen Gei&#x017F;ter und elenden Scribenten<lb/>mit &#x017F;einen Stacheln beunruhigen und verfolgen<lb/>kan. Die&#x017F;es &#x017F;ind nun die Gru&#x0364;nde, die mich in<lb/>der Unter&#x017F;uchung von dem wahren Verfa&#x017F;&#x017F;er die-<lb/>&#x017F;er Anmerkungen bewogen haben, meinen Ver-<lb/>dacht auf Hrn. Prof. <hi rendition="#fr">Gott&#x017F;ched</hi> zu werffen.<lb/>Jch &#x017F;uche meine Meinung niemanden aufzudrin-<lb/>gen, vielweniger Hrn. Prof. <hi rendition="#fr">Gott&#x017F;ched</hi> eine frem-<lb/>de Arbeit zu unter&#x017F;chieben: Jch &#x017F;age nur unmaß-<lb/><fw type="catch" place="bottom">geblich</fw><lb/><pb n="45" facs="#f0047" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>geblich meine Meinung, und wie ich darauf ge-<lb/>fallen bin, und ge&#x017F;tehe dabey &#x017F;elb&#x017F;t gerne, daß<lb/>es nicht lediglich unmo&#x0364;glich i&#x017F;t, daß ich in der<lb/>Per&#x017F;on irre; wie ich dann &#x017F;elb&#x017F;t noch einige Scru-<lb/>pel hege, die mich hindern, meine Muthma&#x017F;&#x017F;ung<lb/>fu&#x0364;r eine baare Wahrheit darzugeben, und die<lb/>ich eben zu die&#x017F;em Ende, damit jedermann erken-<lb/>ne, daß ich nichts als die Wahrheit &#x017F;uche, nicht<lb/>ver&#x017F;chweigen will. Jch finde nemlich in dem<lb/>Schreiben des ungenannten Verfa&#x017F;&#x017F;ers an den<lb/>Herausgeber auf der 163&#x017F;ten Seite eine criti&#x017F;che<lb/>Anmerkung, die ich Hrn. Prof. <hi rendition="#fr">Gott&#x017F;cheden</hi><lb/>gantz und gar nicht zutrauen kan; es heißt da-<lb/>&#x017F;elb&#x017F;t: <hi rendition="#fr">Jch bedaure ihn, daß er &#x017F;ich zum Er-<lb/>ga&#x0364;ntzungs&#x017F;tu&#x0364;ckler gemacht hat. Wegen die-<lb/>&#x017F;es Worts aber erinnere ich/ daß ich es fu&#x0364;r<lb/>&#x017F;o analogi&#x017F;ch als Vorredner halte.</hi> Jeder-<lb/>mann &#x017F;iehet, daß der Verfa&#x017F;&#x017F;er das Wort <hi rendition="#fr">Vor-<lb/>redner,</hi> de&#x017F;&#x017F;en &#x017F;ich der &#x017F;chweitzeri&#x017F;che Criticus in<lb/>&#x017F;einen Anmerkungen zu dem Erga&#x0364;ntzungs&#x017F;tu&#x0364;cke zu<lb/>wiederholten mahlen bedienet hat, Hrn. D. <hi rendition="#fr">Tril-<lb/>lern</hi> damit anzuzeigen, als <hi rendition="#fr">anomali&#x017F;ch</hi> (denn<lb/>die&#x017F;es i&#x017F;t &#x017F;o gut deut&#x017F;ch, als <hi rendition="#fr">analogi&#x017F;ch</hi>) verwirft,<lb/>und durch eine ungereimte Nacha&#x0364;ffung zu ver&#x017F;pot-<lb/>ten &#x017F;ucht: Nun findet &#x017F;ichs aber, daß Hr.<lb/>Prof. <hi rendition="#fr">Gott&#x017F;ched</hi> die&#x017F;es Wort mit gutem Ge-<lb/>wi&#x017F;&#x017F;en nicht verwerffen, vielweniger ho&#x0364;hni&#x017F;ch ver-<lb/>&#x017F;potten kan, weil er als ein der <hi rendition="#fr">wehrte&#x017F;ten<lb/>hochdeut&#x017F;chen Sprache ho&#x0364;ch&#x017F;terleuchteter Mei-<lb/>&#x017F;ter/ ma&#x0364;chtig&#x017F;ter Vermehrer/ und aller unter-<lb/>tha&#x0364;nig&#x017F;ten Nachfolge preiswu&#x0364;rdig&#x017F;ter Vor-<lb/>geher/</hi> da&#x017F;&#x017F;elbige in &#x017F;einen <hi rendition="#fr">Beytra&#x0364;gen</hi> &#x017F;elb&#x017F;t ge-<lb/><fw type="catch" place="bottom">braucht</fw><lb/><pb n="46" facs="#f0048" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>braucht hat. So &#x017F;tehet in dem <hi rendition="#aq">XIII.</hi> Stu&#x0364;cke<lb/>auf der 30&#x017F;ten Seite: <hi rendition="#fr">Jch ha&#x0364;tte mich beynahe<lb/>durch das Mu&#x017F;ter des Herrn</hi> Vorredners <hi rendition="#fr">ver-<lb/>fu&#x0364;hren la&#x017F;&#x017F;en.</hi> Auf de&#x017F;&#x017F;en An&#x017F;ehen hat auch oh-<lb/>ne Zweifel Hr. <hi rendition="#fr">Steinbach</hi> da&#x017F;&#x017F;elbige neben dem<lb/>Wort <hi rendition="#fr">Lobredner</hi> als gut und gewo&#x0364;hnlich &#x017F;einem<lb/>Wo&#x0364;rterbuch einverleibet. So i&#x017F;t hingegen das<lb/>zur Ver&#x017F;pottung nachgea&#x0364;ffete Wort <hi rendition="#fr">Erga&#x0364;ntzungs-<lb/>&#x017F;tu&#x0364;ckler</hi> &#x017F;o abge&#x017F;chmackt und pedanti&#x017F;ch, daß ich<lb/>mich nicht bereden kan, daß &#x017F;olches von Hrn. Prof.<lb/><hi rendition="#fr">Gott&#x017F;cheds</hi> Erfindung &#x017F;eyn ko&#x0364;nne. Ein Erga&#x0364;n-<lb/>zungs&#x017F;tu&#x0364;ck i&#x017F;t ja ein Stu&#x0364;ck zur Erga&#x0364;ntzung; <hi rendition="#fr">Stu&#x0364;k-<lb/>ler</hi> i&#x017F;t nicht einmahl gewohnt; und was &#x017F;ollte<lb/>dann <hi rendition="#fr">zur Erga&#x0364;ntzung &#x017F;tu&#x0364;cklen</hi> &#x017F;agen, oder was<lb/>hat die&#x017F;es mit <hi rendition="#fr">Vorredner</hi> gemein; da das ein-<lb/>fache <hi rendition="#fr">Redner</hi> &#x017F;ehr gebra&#x0364;uchlich i&#x017F;t? Ohne die&#x017F;e<lb/>Uebereinkunft aber i&#x017F;t das Wort <hi rendition="#fr">Erga&#x0364;ntzungs-<lb/>&#x017F;tu&#x0364;kler</hi> noch viel la&#x0364;ppi&#x017F;cher als <hi rendition="#fr">Dichtku&#x0364;n&#x017F;tler/ Rede-<lb/>ku&#x0364;n&#x017F;tler/ Beytra&#x0364;gler/ Wo&#x0364;rterbu&#x0364;chler &#xA75B;c.</hi> Und<lb/>die&#x017F;es i&#x017F;t ein Handwerk fu&#x0364;r bo&#x0364;&#x017F;e Buben, daß<lb/>&#x017F;ie einander im Strauß nichtsbedeutende &#x017F;po&#x0364;tti-<lb/>&#x017F;che Nahmen anha&#x0364;ngen; dergleichen man von<lb/>einem ern&#x017F;thaften Manne, wie Hr. Prof <hi rendition="#fr">Gott-<lb/>&#x017F;ched</hi> i&#x017F;t, nur nicht gedenken darf. Ein anderer<lb/>Scrupel, der meiner obigen Meinung im Lichte<lb/>zu &#x017F;tehen &#x017F;cheinet, i&#x017F;t, daß &#x017F;ich der Verfa&#x017F;&#x017F;er<lb/>die&#x017F;er Anmerkungen in dem Schreiben an den<lb/>Herausgeber des <hi rendition="#fr">Hochgehrte&#x017F;ten Herren Heraus-<lb/>gebers gehor&#x017F;am&#x017F;ten Diener</hi> nennt. Nun i&#x017F;t<lb/>bekannt und au&#x017F;&#x017F;er Streit, daß der Herausge-<lb/>ber ein Schu&#x0364;ler und Anha&#x0364;nger Hrn. Prof. <hi rendition="#fr">Gott-<lb/>&#x017F;cheds,</hi> na&#x0364;mlich Hr. <hi rendition="#fr">Schwabe</hi> i&#x017F;t; es du&#x0364;nkt mich<lb/><fw type="catch" place="bottom">aber</fw><lb/><pb n="47" facs="#f0049" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>aber das Compliment eines <hi rendition="#fr">gehor&#x017F;am&#x017F;ten Die-<lb/>ners</hi> gegen einen Schu&#x0364;ler viel zu niedertra&#x0364;chtig;<lb/>und es i&#x017F;t jedermann bekannt, daß der Hr. Pro-<lb/>fe&#x017F;&#x017F;or bey &#x017F;einer ungemeinen Ho&#x0364;flichkeit &#x017F;ich doch<lb/>immer vorzu&#x017F;ehen weiß, daß er von &#x017F;einen Vor-<lb/>rechten nichts vergebe. <note place="foot" n="(*)">Jch muß hier erinnern, daß die&#x017F;e Muthma&#x017F;-<lb/>&#x017F;ungen &#x017F;ich nur auf den Augu&#x017F;tm. der Belu&#x017F;tigungen be-<lb/>ziehen. Als ich &#x017F;ie &#x017F;chrieb, hatte ich den Weinm. und<lb/>Herb&#x017F;tm. noch nicht ge&#x017F;ehen, wo in den Fort&#x017F;etzungen der<lb/>Anmerkungen noch ver&#x017F;chiedenes vorko&#x0364;mmt, das dienen<lb/>ko&#x0364;nnte, neue Muthma&#x017F;&#x017F;ungen zu veranla&#x017F;&#x017F;en, wer der<lb/>ungenannte Verfa&#x017F;&#x017F;er &#x017F;eyn mo&#x0364;gte, welche die er&#x017F;ten bald<lb/>bekra&#x0364;ftigten, bald wieder &#x017F;chwa&#x0364;cheten.</note> Jch la&#x017F;&#x017F;e es al&#x017F;o<lb/>ga&#x0364;ntzlich dahin ge&#x017F;tellt &#x017F;eyn, ob meine criti&#x017F;che<lb/>Muthma&#x017F;&#x017F;ungen einigen Glauben finden werden<lb/>oder nicht. Jch habe die Sache &#x017F;o gut und flei&#x017F;-<lb/>&#x017F;ig erwogen, als mir mo&#x0364;glich gewe&#x017F;en: Habe<lb/>ich die Wahrheit nicht gefunden, &#x017F;o hat es doch<lb/>an meinem guten Willen und an em&#x017F;igem Nach-<lb/>for&#x017F;chen nicht gemangelt. Das i&#x017F;t und bleibet<lb/>inde&#x017F;&#x017F;en gewiß, daß die&#x017F;e Anmerkungen einen Ver-<lb/>fa&#x017F;&#x017F;er, und die&#x017F;es Kind einen Vater gehabt;<lb/>wenn wir &#x017F;chon nicht &#x017F;o eigentlich wi&#x017F;&#x017F;en ko&#x0364;nnen,<lb/>wer er gewe&#x017F;en i&#x017F;t, und wie er gehei&#x017F;&#x017F;en hat.<lb/>Der Hr. Prof. <hi rendition="#fr">Gott&#x017F;ched</hi> ko&#x0364;nnte uns durch ein<lb/>offenhertziges Ge&#x017F;ta&#x0364;ndtniß, oder durch eine kra&#x0364;f-<lb/>tige Widerlegung meiner voreingefu&#x0364;hrten Wahr-<lb/>&#x017F;cheinlichkeiten am be&#x017F;ten aus dem Wunder hel-<lb/>fen.</p></div><lb/><fw type="catch" place="bottom"><hi rendition="#b">Zurei-</hi></fw><lb/><pb n="48" facs="#f0050" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/><div n="2"><head><hi rendition="#aq"><hi rendition="#g">II.</hi></hi><lb/><hi rendition="#b">Zureichender Grund, warum der<lb/>Herausgeber des Erga&#x0364;ntzungs&#x017F;tu&#x0364;ckes den</hi><lb/>Nahmen Tr*ll*r nur mit Sternen und<lb/>Alltags&#x017F;trichlein geflickt habe<lb/>dru&#x0364;cken la&#x017F;&#x017F;en.</head><lb/><p><hi rendition="#in">E</hi>S i&#x017F;t fu&#x0364;r einen &#x017F;innreichen Schriftverfa&#x017F;&#x017F;er<lb/>ein gro&#x017F;&#x017F;es Glu&#x0364;ck, wenn &#x017F;eine Schriften von<lb/>feind&#x017F;eligen Leuten, die eben keine Ur&#x017F;ache haben,<lb/>ihm was zu u&#x0364;ber&#x017F;ehen oder zu &#x017F;chenken, und die<lb/>daneben &#x017F;o leckern &#x017F;ind, daß &#x017F;ie auch den <hi rendition="#fr">unver-<lb/>meidlichen und unverbe&#x017F;&#x017F;erlichen Fehlern</hi> nicht<lb/>leicht Quartier geben, einer genauen Pru&#x0364;ffung<lb/>gewu&#x0364;rdiget werden: Ma&#x017F;&#x017F;en eine &#x017F;olche Pru&#x0364;fung<lb/>der gepru&#x0364;ften Schrift &#x017F;chon ein gewi&#x017F;&#x017F;es An&#x017F;ehen<lb/>und einen Werth beyleget, und ihr zuge&#x017F;tehet, daß<lb/>&#x017F;ie etwas mehr als eine blo&#x017F;&#x017F;e Verachtung ver-<lb/>diene; und woferne dann die&#x017F;e gereitzten Kun&#x017F;t-<lb/>richter, die wegen ihres feind&#x017F;eligen Gemu&#x0364;thes au&#x017F;-<lb/>&#x017F;er allem Verdacht der Parteilichkeit &#x017F;tehen, an<lb/>einer Schrift keine wichtigern Fehler, als nur et-<lb/>wann einige &#x017F;chlechte Neuerungen in der Recht-<lb/>&#x017F;chreibung, in der Unter&#x017F;cheidung der Redepuncten,<lb/>in der Eintheilung des Titels, und was dergleichen<lb/>a&#x0364;u&#x017F;&#x017F;erliche Kleinigkeiten mehr &#x017F;eyn mo&#x0364;gen, auszu-<lb/>&#x017F;etzen finden; &#x017F;o gereichet eine &#x017F;o be&#x017F;chaffene Cri-<lb/>tick dem getadelten Verfa&#x017F;&#x017F;er und &#x017F;einer Schrift<lb/>zum bewa&#x0364;hrte&#x017F;ten Lobe; ange&#x017F;ehen jedermann auf<lb/>die Gedanken fallen muß, daß der Plan, die<lb/>Ausfu&#x0364;hrung, die Gedanken, die Schreibart, und<lb/><fw type="catch" place="bottom">alles</fw><lb/><pb n="49" facs="#f0051" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>alles, was zu dem We&#x017F;en einer guten Schrift er-<lb/>fodert wird, untadelhaft und vollkommen &#x017F;eyn mu&#x0364;&#x017F;&#x017F;e;<lb/>weil die&#x017F;e tadel&#x017F;u&#x0364;chtige, denen es an dem guten<lb/>Willen Fehler zu entdecken nicht gemangelt hat,<lb/>alle die&#x017F;e Haupt&#x017F;tu&#x0364;cke unangeta&#x017F;tet haben vorbeyge-<lb/>hen, und ihre Tadel&#x017F;ucht nur an &#x017F;olchen Klei-<lb/>nigkeiten weiden mu&#x0364;&#x017F;&#x017F;en, die bey billigen und ver-<lb/>nu&#x0364;nftigen Le&#x017F;ern nicht einmahl einer Ent&#x017F;chuldigung<lb/>bedo&#x0364;rffen.</p><lb/><p>Jch kan mich ru&#x0364;hmen, daß mir die&#x017F;es Glu&#x0364;ck<lb/>gantz unverdienter Wei&#x017F;e wiederfahren i&#x017F;t, in An-<lb/>&#x017F;ehung des merkwu&#x0364;rdigen <hi rendition="#aq">Fragmenti,</hi> welches<lb/>ich zur Erga&#x0364;nzung der Trilleri&#x017F;chen Schutzvorrede<lb/>vor des Hr. Doctors neuen Fabelbuch, und zur<lb/>Vertheidigung die&#x017F;es gro&#x017F;&#x017F;en deut&#x017F;chen Fabeldich-<lb/>ters gegen die Anklagen des Schweitzeri&#x017F;chen Kun&#x017F;t-<lb/>richters, als ein Verehrer der trilleri&#x017F;chen Mu&#x017F;e,<lb/>er&#x017F;t neulich mit einer hi&#x017F;tori&#x017F;chen Vorrede und<lb/>mit Anmerkungen herausgegeben habe: Aller-<lb/>ma&#x017F;&#x017F;en der ungenannte Verfa&#x017F;&#x017F;er, (von de&#x017F;&#x017F;en<lb/>An&#x017F;ehen ich in der vorhergehenden Unter&#x017F;uchung<lb/>nur muthmaßlich gehandelt habe,) mir in dem<lb/>zweyten Stu&#x0364;cke der <hi rendition="#fr">Leipzigi&#x017F;chen Belu&#x017F;tigun-<lb/>gen</hi> die Ehre angethan, und die&#x017F;e meine Anmer-<lb/>kungen einer genauen Pru&#x0364;fung gewu&#x0364;rdiget hat.<lb/>Wiewol aber die&#x017F;er Kun&#x017F;trichter nach &#x017F;einem ei-<lb/>genen Ge&#x017F;ta&#x0364;ndniß an meinem Vorhaben und de&#x017F;-<lb/>&#x017F;elben Ausfu&#x0364;hrung nichts zu tadeln gefunden, und<lb/>al&#x017F;o geno&#x0364;thiget gewe&#x017F;en, &#x017F;eine Tadel&#x017F;ucht auf &#x017F;ol-<lb/>che kindi&#x017F;che Kleinigkeiten zu werffen, die kaum<lb/>fu&#x0364;r einen Schu&#x0364;lerknaben wichtig genug wa&#x0364;ren, &#x017F;ich<lb/>damit aufzuhalten, &#x017F;o bin ich dennoch nicht &#x017F;o &#x017F;toltz,<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">IV.</hi> St.] D</fw><fw type="catch" place="bottom">daß</fw><lb/><pb n="50" facs="#f0052" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>daß ich die Unge&#x017F;chicklichkeit und das Unvermo&#x0364;-<lb/>gen meines Tadlers, wie ich wol ko&#x0364;nnte, zu mei-<lb/>nem Vortheil anwenden, und mich mit dem Schlu&#x017F;-<lb/>&#x017F;e kitzeln &#x017F;ollte, als ob meine Schrift im u&#x0364;brigen<lb/>gantz untadelhaft und vollkommen wa&#x0364;re, ob ich<lb/>gleich mehr als ver&#x017F;ichert bin, daß die&#x017F;er gute<lb/>Mann die wichtigern Fehler, wenn er einige ha&#x0364;tte<lb/>finden ko&#x0364;nnen, nicht ungeantet und unge&#x017F;traft wu&#x0364;r-<lb/>de haben hingehen la&#x017F;&#x017F;en.</p><lb/><p>Eben &#x017F;o wenig bin ich ge&#x017F;onnen, mich derje-<lb/>nigen Art der Vertheidigung zu bedienen, die in<lb/>lauter Gegenbe&#x017F;chuldigungen be&#x017F;tehet; allerma&#x017F;-<lb/>&#x017F;en die&#x017F;elbige bey Ver&#x017F;ta&#x0364;ndigen jederzeit fu&#x0364;r ein Zei-<lb/>chen einer verlohren gegebenen Sache ange&#x017F;ehen<lb/>worden, und allein bey den erboßten Tro&#x0364;delwei-<lb/>bern fu&#x0364;r rechtskra&#x0364;ftig gehalten wird, die fertig<lb/>&#x017F;ind, eine Hure <hi rendition="#aq">&#x017F;. v.</hi> mit einer Hexe quitt zu ma-<lb/>chen.</p><lb/><cit><quote><hi rendition="#aq">Nil agit exemplum, litem quod lite re&#x017F;olvit.</hi></quote></cit><lb/><p>Um &#x017F;o viel la&#x0364;cherlicher i&#x017F;t es, wenn ern&#x017F;thafte<lb/>Ma&#x0364;nner, die nicht viel weniger als Schutzgo&#x0364;t-<lb/>ter einer gantzen Nation bedeuten wollen, &#x017F;ich da-<lb/>mit gegen allen Vorwurf &#x017F;icher zu &#x017F;tellen vermei-<lb/>nen, wenn &#x017F;ie ihren Tadlern zum Gegen&#x017F;atz, die-<lb/>&#x017F;e und jene, obgleich manchmal noch &#x017F;o kleine Un-<lb/>richtigkeiten, vorru&#x0364;cken: Gerade als ob keiner den<lb/>andern mit Grunde wahrnen, tadeln, und be&#x017F;tra-<lb/>fen du&#x0364;rfte, wenn er nicht &#x017F;elb&#x017F;t engelrein und oh-<lb/>ne Fehler i&#x017F;t: Oder als wenn die Fehler und Ge-<lb/>brechen eines andern die meinigen ga&#x0364;ntzlich zer-<lb/>nichten und auslo&#x0364;&#x017F;chen ko&#x0364;nnten. Man &#x017F;etze z. B.<lb/><fw type="catch" place="bottom">den</fw><lb/><pb n="51" facs="#f0053" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>den an &#x017F;ich &#x017F;elb&#x017F;t unmo&#x0364;glichen Fall, daß ich zu-<lb/>la&#x0364;nglich erwei&#x017F;en ko&#x0364;nnte, Hrn. D. <hi rendition="#fr">Trillers</hi> Fa-<lb/>beln wa&#x0364;ren eben &#x017F;o &#x017F;chlecht und abge&#x017F;chmackt, als<lb/>vortrefflich &#x017F;ie &#x017F;ind, und man ko&#x0364;nnte mir dage-<lb/>gen mit eben &#x017F;o vielem Grunde vorwerffen, daß<lb/>ich in dem Vortrage meines Erwei&#x017F;es vielfa&#x0364;ltig<lb/>wider die Regeln der Ho&#x0364;flichkeit oder der Recht-<lb/>&#x017F;chreibung ver&#x017F;to&#x017F;&#x017F;en ha&#x0364;tte, wu&#x0364;rde die&#x017F;es darum<lb/>meinen gefu&#x0364;hrten Erweis unkra&#x0364;ftig machen, oder<lb/>darthun, daß Hrn. D. <hi rendition="#fr">Trillers</hi> Fabeln ein Mei-<lb/>&#x017F;ter&#x017F;tu&#x0364;ck des deut&#x017F;chen Witzes wa&#x0364;ren? Jch mei-<lb/>nes Orts &#x017F;uche keine Ausflu&#x0364;chten; &#x017F;ondern wenn<lb/>ich mich u&#x0364;berwunden &#x017F;ehe, &#x017F;o gebe ich es lieber<lb/>gewonnen, und &#x017F;cha&#x0364;me mich nicht zu bekennen,<lb/>daß ich mir kein Vorrecht der Unfehlbarkeit zuei-<lb/>gnen kan: Jn&#x017F;onderheit wenn es &#x017F;olche Klaube-<lb/>reyen antrift, deren Wi&#x017F;&#x017F;en&#x017F;chaft einem nur den<lb/>Ruhm des gro&#x0364;&#x017F;ten Pedanten &#x017F;einer Zeit erwerben<lb/>kan, wornach ich gar nicht ehrgeitzig bin, und<lb/>den ich meinem Kun&#x017F;trichter gar nicht &#x017F;treitig ma-<lb/>chen will. Jch wu&#x0364;rde mich auch niemahls in die<lb/>na&#x0364;here Ero&#x0364;rterung der aufgeworffenen &#x017F;elt&#x017F;amen<lb/>Streitfrage; <hi rendition="#fr">ob ich einen zula&#x0364;nglichen Grund<lb/>gehabt, den Trilleri&#x017F;chen Nahmen mit Ster-<lb/>nen geflickt auszudru&#x0364;ken/</hi> eingela&#x017F;&#x017F;en haben, wenn<lb/>mir die&#x017F;e Ero&#x0364;rterung nicht Anlaß geben wu&#x0364;rde,<lb/>einestheils den pedanti&#x017F;chen Stoltz und den Un-<lb/>ver&#x017F;tand meines Tadlers, und anderntheils das<lb/>Lob meines Helden, Hrn. D. <hi rendition="#fr">Trillers,</hi> in ein hel-<lb/>les Licht zu &#x017F;etzen, und eines durch das andere<lb/>zu beleuchten. Jch be&#x017F;chuldige meinen Kun&#x017F;trich-<lb/>ter eines pedanti&#x017F;chen Stolzes, weil er die&#x017F;e von<lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">ihm</fw><lb/><pb n="52" facs="#f0054" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>ihm &#x017F;elb&#x017F;t aufgeworffene Frage, die fa&#x017F;t eben &#x017F;o<lb/>wichtig i&#x017F;t, als eine andere, <hi rendition="#fr">ob man den Nah-<lb/>men E&#x017F;opus ohne Su&#x0364;nde mit einem einfachen<lb/>E&#x017F;chreiben do&#x0364;rffe/</hi> mit einem &#x017F;olchen gravita&#x0364;-<lb/>ti&#x017F;chen Ern&#x017F;t und Amtseifer, und einem &#x017F;o rich-<lb/>terlichen Aus&#x017F;ehen abgehandelt hat, als ob es um<lb/>die Entdeckung und Ab&#x017F;traffung eines Staats-<lb/>verbrechens zu thun wa&#x0364;re. Jn die&#x017F;em Tone giebt<lb/>er auf der 167&#x017F;ten Seite folgenden Aus&#x017F;pruch:</p><lb/><cit><quote>&#x201E;Kurtz, er ha&#x0364;tte mehr oder weniger von &#x017F;einem<lb/>&#x201E;ver&#x017F;tu&#x0364;mmelten Nahmen &#x017F;agen &#x017F;ollen, wenn er<lb/>&#x201E;mit einem zureichenden Grunde ha&#x0364;tte handeln,<lb/>&#x201E;und andern nicht Gelegenheit geben wollen, zu<lb/>&#x201E;&#x017F;prechen, daß er etwas abge&#x017F;chmacktes gethan<lb/>&#x201E;habe.&#x201E; Und auf der 169&#x017F;ten Seite &#x017F;timmet<lb/>er auf einem noch ho&#x0364;hern Tone an: &#x201E;Wie na-<lb/>&#x201E;tu&#x0364;rlich i&#x017F;t doch das! Jch bin ver&#x017F;ichert, wenn<lb/>&#x201E;man dem allereinfa&#x0364;ltig&#x017F;ten unter allen Vereh-<lb/>&#x201E;rern der Trilleri&#x017F;chen Mu&#x017F;e anrathen wollte,<lb/>&#x201E;Hrn. <hi rendition="#fr">Trillers</hi> Nahmen mit Sternchen an&#x017F;tatt<lb/>&#x201E;der Selb&#x017F;tlauter zu flicken: So wu&#x0364;rde er &#x017F;einen<lb/>&#x201E;Rathgeber fu&#x0364;r einen Men&#x017F;chen halten, der &#x017F;ei-<lb/>&#x201E;nen Ver&#x017F;tand verlohren. Und gleichwohl thut<lb/>&#x201E;es ein &#x017F;chweitzeri&#x017F;cher Kun&#x017F;trichter &#xA75B;c.&#x201E;</quote></cit> <p>Jch be-<lb/>&#x017F;chuldige ihn aber daneben auch des Unver&#x017F;tands,<lb/>&#x017F;intemahlen er von &#x017F;einem Unvermo&#x0364;gen den zurei-<lb/>chenden Grund die&#x017F;es &#x017F;elt&#x017F;amen Ausdrucks einzu&#x017F;e-<lb/>hen, fein drei&#x017F;te auf den wirklichen Mangel ei-<lb/>nes &#x017F;olchen Grunds arguirt und &#x017F;chlie&#x017F;&#x017F;et; und bey<lb/>allem &#x017F;einem Großthun das Beka&#x0364;nntniß ablegen<lb/>muß; Bl. 167.</p> <cit><quote>&#x201E;Was aber den Verfa&#x017F;&#x017F;er zu<lb/>&#x201E;die&#x017F;er &#x017F;onderbaren Art die Wo&#x0364;rter drucken zu<lb/><fw type="catch" place="bottom">&#x201E;la&#x017F;&#x017F;en,</fw><lb/><pb n="53" facs="#f0055" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>&#x201E;la&#x017F;&#x017F;en, bewogen habe, das kann ich nicht erkla&#x0364;-<lb/>&#x201E;ren.&#x201E;</quote></cit> <p>Der gute Mann hat aus der neuen Phi-<lb/>lo&#x017F;ophie geho&#x0364;rt von dem Satze des zureichenden<lb/>Grundes &#x017F;chwatzen, und fu&#x0364;r bekannt angenom-<lb/>men, daß alles &#x017F;einen zureichenden Grund haben<lb/>mu&#x0364;&#x017F;&#x017F;e, warum es i&#x017F;t, warum es &#x017F;o und nicht an-<lb/>der&#x017F;t i&#x017F;t: Aber er hat &#x017F;ich durch &#x017F;eine Eigenliebe<lb/>&#x017F;cha&#x0364;ndlich betho&#x0364;ren la&#x017F;&#x017F;en, wenn er &#x017F;ich beredet,<lb/>daß kein zula&#x0364;nglicher Grund fu&#x0364;r etwas vorhanden<lb/>&#x017F;eyn ko&#x0364;nne, wenn er nicht vermo&#x0364;gend &#x017F;ey, den&#x017F;el-<lb/>ben einzu&#x017F;ehen. Und die&#x017F;e ungereimte Anwendung<lb/>eines &#x017F;o nu&#x0364;tzlichen Grund&#x017F;atzes hat mich bewogen,<lb/>ihn durch die&#x017F;es Bey&#x017F;piel zurecht zu wei&#x017F;en; da ich<lb/>ihm na&#x0364;mlich den zureichenden Grund, warum ich<lb/>Hrn. D. <hi rendition="#fr">Trillers</hi> Nahmen mit Sternchen geflikt<lb/>habe drucken la&#x017F;&#x017F;en, den er nicht &#x017F;ehen und aus-<lb/>finden ko&#x0364;nnen, &#x017F;o deutlich werde vor Augen le-<lb/>gen, daß er muß u&#x0364;berzeuget werden, daß etwas &#x017F;ei-<lb/>nen zureichenden Grund haben ko&#x0364;nne, wenn er &#x017F;chon<lb/>nicht im Stande i&#x017F;t, den&#x017F;elben zu entdeken.</p><lb/><p>Jch will meine Gedanken in gewi&#x017F;&#x017F;e Sa&#x0364;tze ein-<lb/>&#x017F;chlie&#x017F;&#x017F;en.</p><lb/><list><item>1. Die Vor- und <hi rendition="#fr">Ge&#x017F;chlechtsnahmen</hi> dienen,<lb/>eine be&#x017F;ondere Per&#x017F;on dadurch, als durch ihre ei-<lb/>gene Benennung, von allen andern zu unter-<lb/>&#x017F;cheiden.</item><lb/><item>2. Wenn ich eine gewi&#x017F;&#x017F;e Per&#x017F;on loben will, &#x017F;o<lb/>i&#x017F;t meine Ab&#x017F;icht, daß meine Le&#x017F;er die ru&#x0364;hmlichen<lb/>Eigen&#x017F;chaften und Verdien&#x017F;te eben die&#x017F;er und nicht<lb/>einer andern Per&#x017F;on zu&#x017F;chreiben: Und die&#x017F;er Ab-<lb/>&#x017F;icht gema&#x0364;ß muß ich den Ge&#x017F;chlechtesnahmen der-<lb/>&#x017F;elben &#x017F;o <hi rendition="#fr">kennbar</hi> ausdru&#x0364;cken, daß diejenigen,<lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">denen</fw><lb/><pb n="54" facs="#f0056" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>denen ich meinen Helden anprei&#x017F;en will, in der<lb/>Per&#x017F;on nicht irren ko&#x0364;nnen. Son&#x017F;t wu&#x0364;rde ich wi-<lb/>der meine Ab&#x017F;icht handeln.</item><lb/><item>3. Ein Ge&#x017F;chlechtesnahme kan <hi rendition="#fr">kennbar</hi> &#x017F;eyn,<lb/>wenn er &#x017F;chon nicht voll&#x017F;ta&#x0364;ndig mit allen Buch&#x017F;ta-<lb/>ben ausgedru&#x0364;ckt wird.</item><lb/><item>4. Die &#x017F;elb&#x017F;tlautenden Buch&#x017F;taben, ob &#x017F;ie gleich<lb/>die Seele eines Nahmens &#x017F;ind, &#x017F;ind fu&#x0364;r &#x017F;ich allein<lb/>nicht zureichend, eine Per&#x017F;on &#x017F;o kennbar zu machen<lb/>daß man &#x017F;ie von andern unter&#x017F;cheiden kan: Zumah-<lb/>len da die deut&#x017F;chen Ge&#x017F;chlechtesnahmen mehr Co&#x0364;r-<lb/>per als Seele haben, und die Seele tief in dem<lb/>Co&#x0364;rper vergraben liegt. Wer wurde z. E. er-<lb/>rathen ko&#x0364;nnen, daß die&#x017F;es **i**e*, *o*****e*,<lb/><hi rendition="#fr">Triller,</hi> und <hi rendition="#fr">Gott&#x017F;ched,</hi> bezeichnen &#x017F;ollte?</item><lb/><item>5. Der er&#x017F;te u. letzte Buch&#x017F;tabe eines Ge&#x017F;chlechts-<lb/>nahmens &#x017F;ind kaum einem Nahmen &#x017F;o eigen, daß<lb/>&#x017F;ie nicht auch andern zukommen: Folglich &#x017F;ind &#x017F;ie<lb/>nicht von aller Zweydeutigkeit frey. Man neh-<lb/>me z. E. den Nahmen meines Helden T*****r.</item><lb/><item>6. Gleichwie eine Erkla&#x0364;rung, die &#x017F;olche Eigen-<lb/>&#x017F;chaften entdecket, deren jede ab&#x017F;onderlich genom-<lb/>men auch wol andern Dingen zuko&#x0364;mmt, dennoch<lb/>gut und zula&#x0364;nglich &#x017F;eyn kan, eine Sache von allen<lb/>andern zu unter&#x017F;cheiden, woferne nur die&#x017F;e gemein-<lb/>&#x017F;amen Eigen&#x017F;chaften alle zu&#x017F;ammen genommen<lb/>keiner andern als der erkla&#x0364;rten Sache zukommen:<lb/>Al&#x017F;o i&#x017F;t der Ausdruck eines Ge&#x017F;chlechtesnahmens<lb/>&#x017F;chon kennbar genug, und frey von aller Zwey-<lb/>deutigkeit, wenn er &#x017F;o viel Buch&#x017F;taben ausdru&#x0364;cket,<lb/>die zu&#x017F;ammen genommen nur die&#x017F;em Ge&#x017F;chlechtes-<lb/>nahmen gantz eigen &#x017F;ind.</item></list><lb/><fw type="catch" place="bottom">7. Die</fw><lb/><pb n="55" facs="#f0057" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/><list><item>7. Die Mitlauter, die als der Co&#x0364;rper einen<lb/>Ge&#x017F;chlechtsnahmen &#x017F;ichtbar machen, u. <hi rendition="#aq">Liter&#x00E6; ra-<lb/>dicales</hi> &#x017F;ind, kommen &#x017F;elten alle zu&#x017F;ammengenom-<lb/>men in eben der&#x017F;elben Ordnung mehrern Ge&#x017F;chlechts-<lb/>nahmen zu; und folglich &#x017F;ind &#x017F;ie mei&#x017F;tentheils oh-<lb/>ne die Selb&#x017F;tlauter zula&#x0364;nglich eine Per&#x017F;on kenn-<lb/>bar zu machen, und von allen andern zu unter-<lb/>&#x017F;cheiden.</item><lb/><item>8. Was den Nahmen meines Helden insbe-<lb/>&#x017F;ondere angehet, &#x017F;o &#x017F;ind die blo&#x017F;&#x017F;en Mitlauter de&#x017F;-<lb/>&#x017F;elben zu&#x017F;ammen genommen ihm &#x017F;o eigen, daß &#x017F;ie<lb/>meines Wi&#x017F;&#x017F;ens keinem andern deut&#x017F;chen Ge-<lb/>&#x017F;chlechtsnahmen in eben der Ordnung zukommen:<lb/>Und &#x017F;o ha&#x0364;tte ich ohne Gefahr einiger Zweydeutig-<lb/>keit die blo&#x017F;&#x017F;en Radicalbuch&#x017F;taben oder Con&#x017F;onan-<lb/>ten hin&#x017F;etzen und auf die&#x017F;e Wei&#x017F;e <hi rendition="#fr">Trllr</hi> miteinan-<lb/>der verbinden ko&#x0364;nnen: Jch habe aber um der<lb/>Schwachen willen noch mehr gethan, und die<lb/>Lu&#x0364;ken, wo die Selb&#x017F;tlauter ihren Sitz haben,<lb/>mit be&#x017F;ondern Zeichen ausgefu&#x0364;llt und angemerckt,<lb/>und dadurch die&#x017F;en Ge&#x017F;chlechtsnahmen gegen alle<lb/>Mißdeutung &#x017F;icher ge&#x017F;tellt: Denn da der letzte Vocal<lb/>nicht zweifelhaft &#x017F;eyn konnte, &#x017F;o waren nicht mehr<lb/>als vier Fa&#x0364;lle der Mißdeutung mo&#x0364;glich, nemlich<lb/><hi rendition="#fr">Traller, Treller, Troller, Truller;</hi> von welchen<lb/>vier Benennungen meines Wi&#x017F;&#x017F;ens keine die Ehre<lb/>hat, einen deut&#x017F;chen Ge&#x017F;chlechtesnahmen auszuma-<lb/>chen. Folglich war <hi rendition="#fr">Triller</hi> fu&#x0364;r Leute, denen die<lb/>Ge&#x017F;chlechtsnahmen der deut&#x017F;chen Gelehrten nicht un-<lb/>bekannt &#x017F;ind, die einige mo&#x0364;gliche Le&#x017F;art.</item><lb/><item>9. Zudem i&#x017F;t der Nahme meines Helden &#x017F;o be-<lb/>ru&#x0364;hmt, daß wenn ich nur den <hi rendition="#fr">gro&#x017F;&#x017F;en Fabel-</hi><lb/><fw type="sig" place="bottom">D 4</fw><fw type="catch" place="bottom"><hi rendition="#fr">dichter</hi></fw><lb/><pb n="56" facs="#f0058" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/><hi rendition="#fr">dichter Deut&#x017F;chlands</hi> nenne, &#x017F;chier jedermann<lb/>ver&#x017F;tehet, daß ich Hrn. D. <hi rendition="#fr">Triller</hi> meine: Eben<lb/>&#x017F;o gut, als falls ich Hrn. Prof. G-tt&#x017F;ch-d den<lb/>deut&#x017F;chen <hi rendition="#fr">Fontenelle</hi> betittle, es alle &#x017F;eine Schu&#x0364;-<lb/>ler merken ko&#x0364;nnen.</item><lb/><item>10. Jch kan mich auch auf die Erfahrung und<lb/>das Gewi&#x017F;&#x017F;en meines ungenannten Tadlers beruf-<lb/>fen, der muß mir Zeugniß geben, daß ich den Nah-<lb/>men meines Helden durch die be&#x017F;ondere Art des<lb/>Ausdrucks nicht unkennbar gemacht habe: Er<lb/>&#x017F;agt ja auf der 166&#x017F;ten u. f. Seite:</item></list> <cit><quote>&#x201E;Man brau-<lb/>&#x201E;chet eben nicht das Ebra&#x0364;i&#x017F;che ohne Puncten &#x017F;o<lb/>&#x201E;zu ver&#x017F;tehen, wie Rabbi Sievers, wenn man<lb/>&#x201E;es mercken &#x017F;oll, daß die&#x017F;es mit Sternen geflikte<lb/>&#x201E;Wort <hi rendition="#fr">Triller</hi> hei&#x017F;&#x017F;e.&#x201E;</quote></cit> <list><item>Und er muß ein &#x017F;chwa-<lb/>ches Geda&#x0364;chtniß oder eine unver&#x017F;cha&#x0364;mte Stirne<lb/>haben, daß er mich gleich auf der 169&#x017F;ten Seite<lb/>anklagt: &#x201E;Der <hi rendition="#fr">Verehrer</hi> der Trilleri&#x017F;chen Mu&#x017F;e<lb/>&#x201E;<hi rendition="#fr">vergra&#x0364;bt</hi> den Nahmen &#x017F;eines Helden.&#x201E; Heißt<lb/>die&#x017F;es einen Nahmen vergraben, wenn ihn auch<lb/>die dumm&#x017F;ten Jungen ohne Kopfbrechen merken<lb/>ko&#x0364;nnen? Jch will ihm darum im Vorbeygehen<lb/>eine gute Lection heimgeben, die er flei&#x017F;&#x017F;ig &#x017F;tudieren<lb/>muß: <hi rendition="#aq">M-nd-c-m oportet e&#x017F;&#x017F;e memorem.</hi><lb/>Jch bin &#x017F;icher, daß er mich mit halben Worten<lb/>ver&#x017F;tehet.</item><lb/><item>11. Jch habe aber die&#x017F;e &#x017F;elt&#x017F;ame Art des Aus-<lb/>drucks vor der gewohnten aus folgenden Gru&#x0364;nden<lb/>erwehlet.</item><lb/><item>12. Jch habe den Ge&#x017F;chlechtesnahmen meines<lb/>Helden &#x017F;einer Vocalen, die ihm doch nicht ei-<lb/>gen &#x017F;ind, beraubet; uud ihm nur dasjenige ge-<lb/><fw type="catch" place="bottom">la&#x017F;&#x017F;en,</fw><lb/><pb n="57" facs="#f0059" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>la&#x017F;&#x017F;en, was ihm als &#x017F;ein Eigenthum zugeho&#x0364;ret,<lb/>um dadurch einestheils anzuzeigen, daß Hr. D.<lb/><hi rendition="#fr">Triller</hi> be&#x017F;&#x017F;ere Qualita&#x0364;ten und wichtigere Verdien-<lb/>&#x017F;te, als nur die zween Vocalen in &#x017F;einem Nah-<lb/>men be&#x017F;itze: Anderntheils daß er nicht no&#x0364;thig ha-<lb/>be zu &#x017F;einem Ruhme was fremdes zu borgen; &#x017F;on-<lb/>dern daß er von allem fremden Zu&#x017F;atz entblo&#x0364;ßt<lb/>in &#x017F;einem Eigenthum noch groß genug &#x017F;ey. <hi rendition="#aq">Sua<lb/>virtute &#x017F;e involvit.</hi></item><lb/><item>13. Jch habe &#x017F;einen Nahmen mit Wegwerf-<lb/>fung der Selb&#x017F;tlauter, nur bloß durch Con&#x017F;onan-<lb/>ten ausgedru&#x0364;ckt, anzudeuten, daß &#x017F;ein poeti&#x017F;cher<lb/>Ruhm auf der Ueberein&#x017F;timmung und Verbin-<lb/>dung &#x017F;o vieler lebendiger Con&#x017F;onanten, (ich mei-<lb/>ne die Journali&#x017F;ten, die rechte Mitlauter &#x017F;ind,)<lb/>beruhe.</item><lb/><item>14. Jch habe durch Wegwerffung der Voca-<lb/>len den Nahmen meines Helden unaus&#x017F;prechlich<lb/>gemachet, meine Verehrung fu&#x0364;r den&#x017F;elben dadurch<lb/>an den Tag zu legen, und zu verhu&#x0364;ten, daß er<lb/>nicht von jedem unreinen Munde &#x017F;o leicht ko&#x0364;nnte<lb/>entweyhet werden.</item><lb/><item>15. Jch ha<hi rendition="#fr">b</hi>e durch die&#x017F;e Ver&#x017F;tu&#x0364;mmlung zugleich<lb/>verhu&#x0364;tet, daß die&#x017F;er Ge&#x017F;chlechtesnahme meines Hel-<lb/>den, der in &#x017F;einer Bedeutung was an&#x017F;to&#x0364;&#x017F;&#x017F;iges hat,<lb/>nicht &#x017F;o leicht zum Ge&#x017F;po&#x0364;tte und zu Wort&#x017F;pielen<lb/>ko&#x0364;nnte mißbraucht werden. Denn ein <hi rendition="#fr">Triller</hi> i&#x017F;t<lb/>das Ge&#x017F;cho&#x0364;pfe eines Sa&#x0364;ngers, wenn er &#x017F;eine Stim-<lb/>me wunderbarlich kra&#x0364;u&#x017F;elt und in einen Wirbel<lb/>drehet. Und aus einer gleichen Ur&#x017F;ache habe ich<lb/>die&#x017F;en Nahmen nicht bloß durch die er&#x017F;te Sylbe<lb/>andeuten wollen, weil in einigen Mundarten das<lb/><fw type="sig" place="bottom">D 5</fw><fw type="catch" place="bottom">Wort</fw><lb/><pb n="58" facs="#f0060" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>Wort <hi rendition="#fr">Trill</hi> eine leicht&#x017F;innige Metze bedeutet. Al-<lb/>&#x017F;o habe ich allem Aergerniß vorbiegen wollen.</item><lb/><item>16. Jch habe die Lu&#x0364;cken, wo die verworffenen<lb/>Vocalen ihren Sitz haben, mit Sternchen aus-<lb/>gefu&#x0364;llet, in Hofnung, daß die&#x017F;e Sternchen den<lb/>Nahmen nicht verdunkeln, &#x017F;ondern erleuchten wer-<lb/>den. Damit habe ich zugleich zu ver&#x017F;tehen ge-<lb/>ben wollen, daß die&#x017F;er durchlauchtige Nahme<lb/>meines Helden eben &#x017F;o wol verdiente, unter die<lb/>Sternen ver&#x017F;etzt zu werden, als die beyden Ba&#x0364;ren.</item><lb/><item>17. Jch muß zwar bekennen, daß &#x017F;ich in dem<lb/>Texte &#x017F;tatt der Sternen wider meinen Willen nur<lb/>blo&#x017F;&#x017F;e Alltags&#x017F;triche einge&#x017F;chlichen haben: Und<lb/>mein Tadler hat den wahren Grund von die&#x017F;em<lb/>Fehler im er&#x017F;ten Mal errathen, <hi rendition="#fr">weil</hi> na&#x0364;mlich <hi rendition="#fr">die<lb/>Sterne etwas rar gewe&#x017F;en &#x017F;ind.</hi> Man mußte<lb/>aus Mangel Kalks mit Leim mauren.</item><lb/><item>18. Nichtsde&#x017F;toweniger, weil alles was neu<lb/>und &#x017F;elt&#x017F;am i&#x017F;t, die Verwunderung erwecken kan,<lb/>&#x017F;o habe ich nicht ohne Grund erachtet, daß die&#x017F;e<lb/>neue Art den Trilleri&#x017F;chen Nahmen zu &#x017F;chreiben<lb/>&#x017F;tatt eines <hi rendition="#aq">Nota bene</hi> meine Le&#x017F;er auf die&#x017F;en be-<lb/>liebten und belobten Nahmen aufmerk&#x017F;am machen<lb/>werde. <hi rendition="#aq">Pulchrum e&#x017F;t digito mon&#x017F;trari &amp; di-<lb/>cier HIC EST!</hi></item><lb/><item>19. Jch ko&#x0364;nnte noch hinzu&#x017F;etzen, daß ich den<lb/>Gei&#x017F;t derjenigen von meinen Le&#x017F;ern, die &#x017F;ich ger-<lb/>ne an der Auflo&#x0364;&#x017F;ung nicht allzu verworrener Ra&#x0364;th-<lb/>&#x017F;el, und an der Entzieferung nicht &#x017F;o gar ver&#x017F;tek-<lb/>ter Logogriphen belu&#x017F;tigen, um etwas angenehm<lb/>habe be&#x017F;cha&#x0364;ftigen wollen, doch &#x017F;o daß &#x017F;ie ohne vieles<lb/>Kopfbrechen das Geheimniß entdecken ko&#x0364;nnten.</item></list><lb/><fw type="catch" place="bottom">20. End-</fw><lb/><pb n="59" facs="#f0061" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/><list><item>20. Endlich, wenn das Sprichwort, <hi rendition="#aq">quod<lb/>exemplo fit, jure fit,</hi> Grund ha&#x0364;tte, &#x017F;o ko&#x0364;nn-<lb/>te ich mich auf das Exempel des Hrn. <hi rendition="#fr">Liskovs</hi><lb/>beruffen, welches in der er&#x017F;ten Herausgabe &#x017F;ei-<lb/>ner <hi rendition="#fr">Lob- und Schutz-Schrift fu&#x0364;r die elenden<lb/>Scribenten,</hi> (welches kleine Buch einem Tad-<lb/>ler eben &#x017F;o widerlich i&#x017F;t, als jenem Narbichten<lb/>&#x017F;ein Spiegel,) die gro&#x017F;&#x017F;en Nahmen &#x017F;einer drey<lb/>Helden <hi rendition="#fr">Philippi, Rodiga&#x017F;t</hi> und <hi rendition="#fr">Manzel</hi> gleich-<lb/>falls nur mit Alltags&#x017F;trichlein geflickt hat dru&#x0364;cken<lb/>la&#x017F;&#x017F;en. Ob er damit den Character eines Lob-<lb/>redners ge&#x017F;cha&#x0364;ndet, und ohne einen zureichenden<lb/>Grund etwas abge&#x017F;chmacktes gethan habe, das<lb/>la&#x017F;&#x017F;e ich ihn &#x017F;elb&#x017F;t verantworten; er hat das Al-<lb/>ter: Vielleicht giebt dann die noch inne&#x017F;tehende<lb/><hi rendition="#fr">Waage</hi> meines Tadlers <hi rendition="#fr">den Aus&#x017F;chlag, daß er</hi><lb/>gewiß <hi rendition="#fr">wi&#x017F;&#x017F;en kan, ob er Liskovs Freund oder<lb/>Feind, Verehrer oder Tadler &#x017F;eyn wolle:</hi><lb/>Denn es kommt bey ihm nicht auf den Ver&#x017F;tand,<lb/>&#x017F;ondern auf den Willen an, ob er jemandem &#x017F;ei-<lb/>ne Gun&#x017F;t oder Ungun&#x017F;t wolle zu Theil werden<lb/>la&#x017F;&#x017F;en.</item></list><lb/><p>Jch u&#x0364;berla&#x017F;&#x017F;e nun den Ent&#x017F;cheid meinen Le&#x017F;ern,<lb/>ob ich ohne zureichenden Grund gehandelt, oder<lb/>ob mein Splitterrichter ohne einen &#x017F;olchen getadelt<lb/>habe. Das i&#x017F;t gewiß und erwie&#x017F;en, daß ich<lb/>meine oben eingefu&#x0364;hrten Ab&#x017F;ichten auf keine ande-<lb/>re Wei&#x017F;e als durch die bewerk&#x017F;telligte Bezeichnung<lb/>des trilleri&#x017F;chen Nahmens ha&#x0364;tte erhalten ko&#x0364;nnen,<lb/>denn wenn ich <hi rendition="#fr">mehr oder weniger von &#x017F;einem<lb/>ver&#x017F;tu&#x0364;mmelten Nahmen angebracht</hi> ha&#x0364;tte, &#x017F;o<lb/>wu&#x0364;rde ich gerade wieder meine Ab&#x017F;ichten gehan-<lb/><fw type="catch" place="bottom">delt</fw><lb/><pb n="60" facs="#f0062" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>delt haben. Daß aber mein Tadler und an-<lb/>dere &#x017F;eines gleichen die zum Ruhm des Trille-<lb/>ri&#x017F;chen Nahmens gehegeten ehrlichen Ab&#x017F;ichten<lb/>nicht einzu&#x017F;ehen vermocht haben, und vielleicht<lb/>noch izo nicht erkennen wollen, i&#x017F;t ja meine Schuld<lb/>nicht, was kan ich dafu&#x0364;r, daß &#x017F;ie &#x017F;o dumm<lb/>&#x017F;ind, und nichts merken wollen, bis man &#x017F;ie<lb/>bey den Ohren zupfet, und auf die Finger klo-<lb/>pfet; und auch dannzumahlen muß man es noch<lb/>auf ihre Fa&#x0364;higkeit und auf ihre Willku&#x0364;r an-<lb/>kommen la&#x017F;&#x017F;en, ob &#x017F;ie klug werden wollen.<lb/>Denn es giebt unter ihnen &#x017F;olche harte Ko&#x0364;pfe,<lb/>denen man &#x017F;chon in gedru&#x0364;ckten Bla&#x0364;ttern hat<lb/>vorwerffen mu&#x0364;&#x017F;&#x017F;en:</p><lb/><cit><quote>Wie o&#x0364;fters hat man dich &#x017F;chon auf die Fau&#x017F;t ge&#x017F;chlagen,<lb/>Und bi&#x017F;t doch noch nicht klug. &#x2012; &#x2012; &#x2012; &#x2012;</quote><lb/><bibl><hi rendition="#et"><hi rendition="#fr">Picander.</hi></hi></bibl></cit></div><lb/><fw type="catch" place="bottom"><hi rendition="#b">Hi&#x017F;tori-</hi></fw><lb/><pb n="61" facs="#f0063" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/><div n="2"><head><hi rendition="#aq"><hi rendition="#g">III.</hi></hi><lb/><hi rendition="#b">Hi&#x017F;tori&#x017F;cher Erweis,<lb/>daß das Erga&#x0364;ntzungs&#x017F;tu&#x0364;ck zu der Vorrede</hi><lb/>vor dem Trilleri&#x017F;chen Fabelbuche,<lb/><hi rendition="#b"><hi rendition="#g">Herren Doctor Trillern;</hi></hi><lb/>die Vorrede und Anmerkungen zu<lb/>dem&#x017F;elben aber<lb/><hi rendition="#b"><hi rendition="#g">Mich</hi></hi><lb/>zum Verfa&#x017F;&#x017F;er haben.</head><lb/><p><hi rendition="#in">D</hi>Er Verfa&#x017F;&#x017F;er der neuen <hi rendition="#fr">Anmerckungen</hi> in<lb/>den monatlichen Leipzigi&#x017F;chen <hi rendition="#fr">Belu&#x017F;tigun-<lb/>gen</hi> erwei&#x017F;et &#x017F;ich in der That als einen rechten<lb/><hi rendition="#fr">Kun&#x017F;t</hi>richter, indem er allerley criti&#x017F;che Ra&#x0364;ncke<lb/>brauchet, &#x017F;einer &#x017F;chlimmen Sache ein Fa&#x0364;rblein an-<lb/>zu&#x017F;treichen, und &#x017F;einen deut&#x017F;chen Le&#x017F;ern ein Blend-<lb/>werck zu machen. Wie &#x017F;ollte es aber einer an-<lb/>der&#x017F;t machen, wenn er &#x017F;ich ohne den Bey&#x017F;tand der<lb/>Wahrheit <hi rendition="#fr">zu einem</hi> criti&#x017F;chen <hi rendition="#fr">Zweykampfe</hi> frey-<lb/>willig <hi rendition="#fr">anbietet,</hi> und da es ihm an der gerechten<lb/>Sache und einer gru&#x0364;ndlichen Verantwortung man-<lb/>gelt, dennoch &#x017F;o keificht i&#x017F;t, daß er &#x017F;einem Geg-<lb/>ner nicht nachgeben will, ob er gleich zu Boden<lb/>liegt, &#x017F;ondern mit jenem ge&#x017F;triegelten Manne noch<lb/>immer unter der Bancke hervor &#x017F;chreyet: Jch bin<lb/>doch das Haupt! Wer zwi&#x017F;chen <hi rendition="#fr">antworten</hi> und<lb/><hi rendition="#fr">&#x017F;ich verantworten</hi> keinen Unter&#x017F;chied zu machen<lb/>weiß, und &#x017F;ie vor gleichgu&#x0364;ltig achtet, der wird<lb/><fw type="catch" place="bottom">alle-</fw><lb/><pb n="62" facs="#f0064" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>allemahl demjenigen den Sieg zu&#x017F;chreiben, der<lb/>das letzte Wort hat: Und un&#x017F;er Leipzigi&#x017F;che Ver-<lb/>fa&#x017F;&#x017F;er &#x017F;cheinet &#x017F;ich mit dergleichen Gedancken zu<lb/>tragen, wenn er &#x017F;elb&#x017F;t auf der 163&#x017F;ten Seite beken-<lb/>net, daß er &#x017F;ich davon <hi rendition="#fr">eine Arbeit</hi> gemachet ha-<lb/>be, <hi rendition="#fr">&#x017F;einem</hi> Gegner <hi rendition="#fr">auch etwas zu antworten,</hi><lb/>damit er nemlich nicht das Letzte habe.</p><lb/><p>Der Leipzigi&#x017F;che Kun&#x017F;trichter gla&#x0364;ubt, daß ge-<lb/>gen einen Feind alles erlaubt &#x017F;ey, wodurch man<lb/>dem&#x017F;elben Abbruch thun kan. Jch will darum auf<lb/>die&#x017F;em Blatte eine neue criti&#x017F;che Kriegesli&#x017F;t, deren<lb/>&#x017F;ich un&#x017F;er Kun&#x017F;trichter bedienet hat, entdecken,<lb/>damit jedermann &#x017F;ehe, daß er bisdahin nur mit<lb/>verbotenen Waffen, und wider &#x017F;einen eigenen<lb/>Schatten gefochten habe. Jch darf nicht fo&#x0364;rch-<lb/>ten, daß ich durch die&#x017F;es Vorhaben der Scharf-<lb/>&#x017F;ichtigkeit der deut&#x017F;chen Le&#x017F;er zu nahe trete, nach-<lb/>dem die&#x017F;er Kun&#x017F;trichter, der ein Vormund der<lb/>deut&#x017F;chen Nation &#x017F;eyn will, &#x017F;ich &#x017F;elb&#x017F;t hat bereden<lb/>ko&#x0364;nnen, daß es nicht unmo&#x0364;glich &#x017F;ey, &#x017F;eine Landes-<lb/>leute und Mitbu&#x0364;rger durch dergleichen Ra&#x0364;ncke zu<lb/>betho&#x0364;ren und hinter das Licht zu fu&#x0364;hren.</p><lb/><p>Die criti&#x017F;che Kriegesli&#x017F;t, der er &#x017F;ich bedienet,<lb/>be&#x017F;tehet darinnen, daß er in der Vorrede zu &#x017F;ei-<lb/>nen Anmerckungen auf eine heimtu&#x0364;cki&#x017F;che Wei&#x017F;e<lb/>eine hi&#x017F;tori&#x017F;che Wahrheit, welche die Grundfe&#x017F;te<lb/>von dem Ruhme meines Helden i&#x017F;t, und an welcher<lb/>niemand, als der in das Gericht einer &#x017F;cepti&#x017F;chen<lb/>Ver&#x017F;tockung gefallen i&#x017F;t, im gering&#x017F;ten zweifeln<lb/>kan, beyla&#x0364;uftig zu untergraben, und verda&#x0364;chtig<lb/>zu machen &#x017F;uchet, wenn er auf der 166&#x017F;ten Seite<lb/>&#x017F;ich vernehmen la&#x0364;ßt:</p> <cit><quote>&#x201E;Jch gehe darinnen von<lb/><fw type="catch" place="bottom">meinem</fw><lb/><pb n="63" facs="#f0065" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>&#x201E;meinem Herren Schweitzer ab, <hi rendition="#fr">daß ich den<lb/>&#x201E;Text zu meinen Noten</hi> nirgends <hi rendition="#fr">&#x017F;elb&#x017F;t gemacht<lb/>&#x201E;habe.&#x201E;</hi></quote></cit> <p>So weit vergehet &#x017F;ich der Neid,<lb/>wenn er durch das Unvermo&#x0364;gen, dem &#x017F;ich u&#x0364;berall<lb/>ausbreitenden wohlverdienten Ruhme eines Dich-<lb/>ters Abbruch zu thun, noch mehr gereitzet wird,<lb/>daß er endlich keine Scheue tra&#x0364;gt, das wirckliche<lb/>Da&#x017F;eyn de&#x017F;&#x017F;elben in Zweifel zu ziehen. Bey obi-<lb/>ger Ausdru&#x0364;ckung bitte ich nur &#x017F;o viel anzumercken,<lb/>daß eine heimliche Be&#x017F;traffung &#x017F;eines Gewi&#x017F;&#x017F;ens<lb/>ihm nicht ge&#x017F;tattet hat, die gantze Lu&#x0364;gen ohne das<lb/>Milterungs-Wo&#x0364;rtlein <hi rendition="#fr">nirgends,</hi> wodurch im<lb/>Gegen&#x017F;atz der Verdacht nur auf einige Stellen<lb/>des Trilleri&#x017F;chen <hi rendition="#aq">Fragmenti</hi> einge&#x017F;chra&#x0364;ncket wird,<lb/>herauszu&#x017F;agen.</p><lb/><p>Aber der Leipzigi&#x017F;che Verfa&#x017F;&#x017F;er die&#x017F;er neuen An-<lb/>merckungen hat es bey die&#x017F;em um etwas zweydeu-<lb/>tigen Anzuge nicht bewenden la&#x017F;&#x017F;en; &#x017F;ondern nach-<lb/>dem er einigen unberichteten Le&#x017F;ern dadurch einen<lb/>Argwohn beygebracht zu haben &#x017F;ich beredet, &#x017F;o<lb/>hat er ferner in der zweyten Anmerckung auf der<lb/>170&#x017F;ten und f. Seiten, wo er die <hi rendition="#fr">Heimath</hi> des<lb/>Erga&#x0364;ntzungs&#x017F;tu&#x0364;ckes unter&#x017F;ucht, die boshafte Li&#x017F;t ge-<lb/>braucht, alles &#x017F;o kunterbund durch einander zu werf-<lb/>fen und ku&#x0364;n&#x017F;tlich zu verwirren, daß man nicht<lb/>leicht &#x017F;ollte errathen ko&#x0364;nnen, ob er das Erga&#x0364;ntzungs-<lb/>&#x017F;tu&#x0364;ck und die Anmerckungen u&#x0364;ber da&#x017F;&#x017F;elbe nur ei-<lb/>nem und dem&#x017F;elben, oder gantz ver&#x017F;chiedenen Ver-<lb/>fa&#x017F;&#x017F;ern zueignen wolle: Wobey er &#x017F;ich in dem gan-<lb/>zen Vortrage mit Flei&#x017F;&#x017F;e einer &#x017F;tarcken Zweydeu-<lb/>tigkeit bedienet hat, damit er allenfalls gegen die<lb/>Vorru&#x0364;ckung einer offenbaren Lu&#x0364;gen eine Aus-<lb/><fw type="catch" place="bottom">flucht</fw><lb/><pb n="64" facs="#f0066" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>flucht haben mo&#x0364;gte. Die&#x017F;e Bosheit i&#x017F;t aber um<lb/>&#x017F;o viel gro&#x0364;&#x017F;&#x017F;er, da er nicht alleine kein Bedencken<lb/>hat, Hrn. D. <hi rendition="#fr">Triller</hi> die&#x017F;e criti&#x017F;che Gebuhrt &#x017F;trei-<lb/>tig zu machen, als ob &#x017F;ie unterge&#x017F;choben wa&#x0364;re;<lb/>&#x017F;ondern noch u&#x0364;berdas die&#x017F;e Ungerechtigkeit in der<lb/>&#x017F;traffbaren Ab&#x017F;icht begehet, damit er &#x017F;einen Muth-<lb/>willen an der Hrn. <hi rendition="#fr">Trillern</hi> geraubten Schrift<lb/>&#x017F;elb&#x017F;t de&#x017F;to be&#x017F;&#x017F;er veru&#x0364;ben, und &#x017F;ie als ein <hi rendition="#fr">unvoll-<lb/>kommenes/ ungleiches/ niedertra&#x0364;chtiges und<lb/>in Beyfall und Tadel aus&#x017F;chweifendes Jeder-<lb/>mannswerck</hi> de&#x017F;to freyer mißhandeln und herun-<lb/>termachen du&#x0364;rffte; wovon ihn das An&#x017F;ehen Hrn.<lb/>D. <hi rendition="#fr">Trillers</hi> noch wu&#x0364;rde hinterhalten haben. Er<lb/>wird zwar &#x017F;eine Sache damit um etwas zu mil-<lb/>dern und wieder gut zu machen gedacht haben, daß<lb/>er das geraubte Stu&#x0364;cke, welches ich wegen &#x017F;einer<lb/>Vortrefflichkeit aus dem Staube hervorzuziehen,<lb/>und mit Anmerckungen zu begleiten wu&#x0364;rdig geach-<lb/>tet habe, einem Schweitzer zu Theil werden la&#x0364;ßt:<lb/>Allein die Schweitzer &#x017F;ind es nicht gewohnt, die<lb/>Wahrheit um eines fal&#x017F;chen Scheines der Ehre<lb/>willen zu verrathen, zumahlen da die verga&#x0364;llte Bos-<lb/>heit die&#x017F;es Kun&#x017F;trichters die Ehre, ein Verfa&#x017F;&#x017F;er von<lb/>die&#x017F;er Schrift zu &#x017F;eyn, zur Be&#x017F;chimpfung der gan-<lb/>zen &#x017F;chweitzeri&#x017F;chen Nation mißdeutet und verkehret.</p><lb/><p>Die Sa&#x0364;tze, die der Leipzigi&#x017F;che Verdreher zwar<lb/>nicht gantz offenbar zu la&#x0364;ugnen &#x017F;ich getrauet, aber<lb/>doch um etwas verda&#x0364;chtig zu machen gute Lu&#x017F;t ha&#x0364;t-<lb/>te, &#x017F;ind die&#x017F;e: <hi rendition="#fr">Hr. D. Triller hat den Text<lb/>des Erga&#x0364;ntzungs&#x017F;tu&#x0364;cks verfa&#x017F;&#x017F;et: Die&#x017F;er Text<lb/>i&#x017F;t gewiedmet gewe&#x017F;en/ die Vorrede/ welche<lb/>der neuen Herausgabe der Fabeln Hrn. D.</hi><lb/><fw type="catch" place="bottom">Trillers</fw><lb/><pb n="65" facs="#f0067" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>Trillers <hi rendition="#fr">vorge&#x017F;etzt i&#x017F;t/ zu erga&#x0364;ntzen: Die&#x017F;es<lb/>Erga&#x0364;ntzungs&#x017F;tu&#x0364;cke i&#x017F;t durch einen Kaufmann<lb/>von der Leipziger Michelis-Me&#x017F;&#x017F;e des vergan-<lb/>genen Jahrs nach Zu&#x0364;rich in die Schweitz ge-<lb/>bracht worden.</hi> Lauter hi&#x017F;tori&#x017F;che Sa&#x0364;tze, deret-<lb/>halben kein vernu&#x0364;nftiger Men&#x017F;ch fodern wird,<lb/>daß ich &#x017F;ie <hi rendition="#aq">à priori</hi> erwei&#x017F;e, ma&#x017F;&#x017F;en dergleichen<lb/>Wahrheiten lediglich auf eigenem Ge&#x017F;ta&#x0364;ndni&#x017F;-<lb/>&#x017F;e, auf Zeugen und Urkunden beruhen; zu ge&#x017F;chwei-<lb/>gen, daß die&#x017F;elben auch ohne die hi&#x017F;tori&#x017F;chen Gru&#x0364;n-<lb/>de &#x017F;o viel Wahr&#x017F;cheinlichkeit fu&#x0364;r &#x017F;ich haben, daß<lb/>&#x017F;ie ohne u&#x0364;berwegende Gegengru&#x0364;nde nicht &#x017F;o drei-<lb/>&#x017F;te zu verwerffen &#x017F;ind.</p><lb/><p>Fu&#x0364;r die Wahrheit die&#x017F;er Sa&#x0364;tze haben wir er&#x017F;t-<lb/>lich das eigene Ge&#x017F;ta&#x0364;ndniß Hrn. Doctor <hi rendition="#fr">Trillers,</hi><lb/>auf welches ich mich in der Vorrede zu dem Er-<lb/>ga&#x0364;ntzungs&#x017F;tu&#x0364;cke offentlich beruffen habe: Nun<lb/>hat es Hr. D. <hi rendition="#fr">Triller</hi> bis die&#x017F;e Stunde nicht<lb/>wider&#x017F;prochen; folglich gilt auch hier das bekann-<lb/>te: <hi rendition="#aq">Qui tacet con&#x017F;entire videtur.</hi> Zweytens<lb/>lehret das Erga&#x0364;ntzungs&#x017F;tu&#x0364;ck Bl. 154. mit klaren<lb/>Worten, daß es zu der Vorrede vor dem Trilleri-<lb/>&#x017F;chen Fabelbuche gewiedmet gewe&#x017F;en, und einen<lb/>nahmhaften Theil der&#x017F;elben habe ausmachen &#x017F;ollen.<lb/>Wer wollte aber vorgeben du&#x0364;rfen, daß die Vorrede<lb/>zu den Trilleri&#x017F;chen Fabeln in der Schweitz fabri-<lb/>ciert worden? Drittens kan ich mich auf das Ge-<lb/>wi&#x017F;&#x017F;en des Herausgebers die&#x017F;er Trilleri&#x017F;chen Fa-<lb/>beln, und aller Freunde und Verehrer der Tril-<lb/>leri&#x017F;chen Mu&#x017F;e in Leipzig, die die&#x017F;es Erga&#x0364;ntzungs-<lb/>&#x017F;tu&#x0364;cke im Manu&#x017F;cript gele&#x017F;en, und von allem Wi&#x017F;-<lb/>&#x017F;en&#x017F;chaft gehabt, beruffen. Viertens kan ich das<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq"><hi rendition="#g">IV.</hi></hi> St.] E</fw><fw type="catch" place="bottom">Origi-</fw><lb/><pb n="66" facs="#f0068" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>Original-Manu&#x017F;cript aufwei&#x017F;en, wie es von Leip-<lb/>zig nach Zu&#x0364;rich gebracht worden; ich kan den be-<lb/>ru&#x0364;hmten Kaufmann nennen, der &#x017F;olches u&#x0364;berbracht<lb/>hat, und die Per&#x017F;onen nahmhaft machen, die mit<lb/>zugegen gewe&#x017F;en, als die&#x017F;er gelehrte criti&#x017F;che Kram<lb/>ausgepackt worden. Fu&#x0364;nftens habe ich Briefe von<lb/>meinem ungenannten Corre&#x017F;pondenten in Leipzig,<lb/>die mich nicht alleine von der Wahrheit alles obigen<lb/>feyerlich&#x017F;t ver&#x017F;ichern; &#x017F;ondern mir noch die weite-<lb/>re Nachricht ertheilen, daß mein Manu&#x017F;cript des<lb/>Erga&#x0364;ntzungs&#x017F;tu&#x0364;ckes, &#x017F;o ich habe dru&#x0364;cken la&#x017F;&#x017F;en, ge-<lb/>rade zu Anfang um etwas mangelhaft &#x017F;ey; denn<lb/>kurtz vor der er&#x017F;ten Zeile: <hi rendition="#fr">Mein! Was erhebet<lb/>nicht der ehrliche Mann fu&#x0364;r ein greuliches Ler-<lb/>men</hi> &#xA75B;c.? werden die Urtheile des Schweitzers<lb/><hi rendition="#fr">kindi&#x017F;ch,</hi> &#x017F;eine Zuno&#x0364;thigungen <hi rendition="#fr">abge&#x017F;chmakt,</hi> und<lb/>&#x017F;eine Einwu&#x0364;rffe <hi rendition="#fr">ha&#x0364;mi&#x017F;che Verdrehungen un-<lb/>&#x017F;chuldiger Worte und Gedanken</hi> genennet. Die-<lb/>&#x017F;e Briefe halte ich mit Flei&#x017F;&#x017F;e zuru&#x0364;cke, theils mei-<lb/>nem Corre&#x017F;pondenten zu ver&#x017F;chonen, der &#x017F;on&#x017F;t we-<lb/>gen &#x017F;eines Hochverraths kaum &#x017F;eines Lebens ge&#x017F;i-<lb/>chert &#x017F;eyn wu&#x0364;rde; theils damit ich auf allen Fall<lb/>die be&#x017F;ten Pfeile in dem Ko&#x0364;cher behalte. Sechs-<lb/>tens wird der gantze Jnhalt die&#x017F;es <hi rendition="#aq">Fragmenti</hi> oder<lb/>Erga&#x0364;ntzungs&#x017F;tu&#x0364;ckes, welches eine hertzhafte Be-<lb/>&#x017F;chimpfung und Abfertigung des Schweitzeri&#x017F;chen<lb/>Kun&#x017F;trichters im Nahmen Hrn. D. <hi rendition="#fr">Trillers</hi> ent-<lb/>ha&#x0364;lt, jedermann u&#x0364;berzeugen, daß &#x017F;olches weder<lb/>von dem Zu&#x0364;richi&#x017F;chen Verfa&#x017F;&#x017F;er der criti&#x017F;chen Dicht-<lb/>kun&#x017F;t, noch von einem &#x017F;einer Freunde ko&#x0364;nne verfer-<lb/>tiget &#x017F;eyn. Und wer anders denkt, den wu&#x0364;rde ich<lb/>billig in den Verdacht fa&#x017F;&#x017F;en, daß er den unwi-<lb/><fw type="catch" place="bottom">derruf-</fw><lb/><pb n="67" facs="#f0069" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>derrufflichen Aus&#x017F;pruch, Niemand hat jemahls &#x017F;ein<lb/>eigenes Flei&#x017F;ch geha&#x017F;&#x017F;et, in Zweifel ziehen mu&#x0364;&#x017F;&#x017F;e.<lb/>Siebendens habe ich durch Vergleichung die&#x017F;es<lb/>Stu&#x0364;ckes der Trilleri&#x017F;chen Vorrede mit dem Aus-<lb/>zuge, der in den hamburgi&#x017F;chen Nachrichten zur<lb/>Vertheidigung der Trilleri&#x017F;chen Fabeln gemacht<lb/>worden, augen&#x017F;cheinlich dargethan, daß die&#x017F;e beyden<lb/>Stu&#x0364;cke einander &#x017F;o a&#x0364;hnlich &#x017F;eyn, als ein Ey dem an-<lb/>dern &#x017F;eyn kan; folglich daß &#x017F;ie aus einer Feder ge-<lb/>flo&#x017F;&#x017F;en, und in einer gleichen Ab&#x017F;icht ge&#x017F;chrieben wor-<lb/>den. Wer will &#x017F;ich aber erfrechen, die Leute zu be-<lb/>reden, daß der Auszug in den hamburgi&#x017F;chen Nach-<lb/>richten in der Schweitz verarbeitet worden? Achtens<lb/>ko&#x0364;nnte ich die&#x017F;es alles mit chronologi&#x017F;chen Gru&#x0364;n-<lb/>den befe&#x017F;tigen, wenn ich der Sonne eine Fakel an-<lb/>zu&#x0364;nden wollte, und es nicht vor u&#x0364;berflu&#x0364;&#x017F;&#x017F;ig hielte,<lb/>meine Le&#x017F;er mit Gru&#x0364;nden von die&#x017F;er Natur zu be-<lb/>&#x017F;chweren. Dazu ko&#x0364;mmt noch neuntens, daß die&#x017F;er<lb/>criti&#x017F;che Fabelhans &#x017F;elb&#x017F;t die&#x017F;e erwie&#x017F;ene hi&#x017F;tori&#x017F;chen<lb/>Sa&#x0364;tze weder offentlich angreiffen, oder durchaus<lb/>leugnen darf, &#x017F;ondern nur einige unbe&#x017F;timmte Stel-<lb/>len des Erga&#x0364;nzungs&#x017F;tu&#x0364;kes als zugeflickt und unter-<lb/>ge&#x017F;choben gerne verda&#x0364;chtig machen wollte, und zwar<lb/>aus keinem andern Grunde, als weil es ihm vor-<lb/>tra&#x0364;glich wa&#x0364;re, wenn er die Leute die&#x017F;es u&#x0364;berreden<lb/>ko&#x0364;nnte. Er wird aber &#x017F;o lange den Nahmen ei-<lb/>nes boshaften und frechen Kerls tragen mu&#x0364;&#x017F;&#x017F;en,<lb/>bis er die&#x017F;e ihm alleine verda&#x0364;chtigen Stellen, an-<lb/>zeiget, und erwei&#x017F;et, daß &#x017F;ie von einem Schwei-<lb/>zer hinzugeflicket worden. Er hat auch bisdahin<lb/>zum Behuf &#x017F;einer frechen Muthma&#x017F;&#x017F;ung nichts<lb/>anbringen ko&#x0364;nnen, als daß er Bl. 173. &#x017F;ich auf<lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom">&#x017F;eine</fw><lb/><pb n="68" facs="#f0070" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>&#x017F;eine <hi rendition="#fr">Fteyheit zu denken, was er will,</hi> beruffet.<lb/>Meinethalben kan er <hi rendition="#fr">denken,</hi> die Schweitzer woh-<lb/>nen hinter den mit ewigem Schnee bedeckten Al-<lb/>pen in den Spa&#x0364;lten und Klu&#x0364;ften der Fel&#x017F;en; &#x017F;ie<lb/>&#x017F;ehen den Himmel und das Licht des Tages nie-<lb/>mahls als nach einer unterirrdi&#x017F;chen Rei&#x017F;e von et-<lb/>lichen Stunden, und e&#x017F;&#x017F;en nichts als Haber&#x017F;troh<lb/>und Pumpernikel. Die&#x017F;e willku&#x0364;rliche Freyheit<lb/>wird ihm niemand &#x017F;treitig machen: Aber wenn er<lb/>dergleichen po&#x017F;&#x017F;ierliche Tra&#x0364;ume in offentlichem Dru-<lb/>ke fu&#x0364;r baare Wahrheiten aus&#x017F;treuet und zu Markt<lb/>tra&#x0364;gt, &#x017F;o muß ers &#x017F;ich gefallen la&#x017F;&#x017F;en, daß un&#x017F;re<lb/>gro&#x0364;b&#x017F;ten Schweitzer Bauren, die niemahls <hi rendition="#fr">u&#x0364;ber<lb/>einen Steinwurff von dem va&#x0364;terlichen Fel&#x017F;en<lb/>&#x017F;ich verlaufen haben,</hi> wenn &#x017F;ie in ihrer Ho&#x0364;le<lb/>bey dem du&#x0364;&#x017F;tern Licht einer brennenden Lampe die<lb/><hi rendition="#fr">Belu&#x017F;tigungen des deut&#x017F;chen Witzes</hi> le&#x017F;en, &#x017F;ich<lb/>u&#x0364;ber &#x017F;eine dumme Unwi&#x017F;&#x017F;enheit recht hertzlich lu&#x017F;tig<lb/>machen.</p><lb/><p>Nachdem ich nun unwider&#x017F;prechlich erwie&#x017F;en<lb/>habe, daß daß Erga&#x0364;ntzungs&#x017F;tu&#x0364;cke Hrn. D. <hi rendition="#fr">Tril-<lb/>ler</hi> zum Verfa&#x017F;&#x017F;er habe, &#x017F;o muß ich noch eine<lb/>wichtige Probe von dem criti&#x017F;chen Ge&#x017F;chmacke die-<lb/>&#x017F;es Leipzigi&#x017F;chen Sprachrichters darlegen. Er &#x017F;agt<lb/>auf der 172&#x017F;ten Seite mit einer gravita&#x0364;ti&#x017F;chen<lb/><hi rendition="#fr">Dorf&#x017F;chultzenmine:</hi></p> <cit><quote>&#x201E;Jch bin neb&#x017F;t andern ehrli-<lb/>&#x201E;chen Deut&#x017F;chen der Meinung, daß das <hi rendition="#fr">Erga&#x0364;n-<lb/>&#x201E;zungs&#x017F;tu&#x0364;cke</hi> gewiß einen Schweitzer zum Va-<lb/>&#x201E;ter habe. Denn es i&#x017F;t meines Erachtens &#x017F;o<lb/>&#x201E;&#x017F;chweitzeri&#x017F;ch, daß es nicht &#x017F;chweitzeri&#x017F;cher &#x017F;eyn<lb/>&#x201E;ko&#x0364;nnte. Und da es uns einmahl den Nahmen<lb/>&#x201E;&#x017F;eines&#x201E; Verfa&#x017F;&#x017F;ers nicht hat &#x017F;agen wollen: So<lb/><fw type="catch" place="bottom">&#x201E;wu&#x0364;r-</fw><lb/><pb n="69" facs="#f0071" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>&#x201E;wu&#x0364;rden die Deut&#x017F;chen das blo&#x017F;&#x017F;e Vaterland<lb/>&#x201E;endlich, auch ohne es nennen zu ho&#x0364;ren, errathen<lb/>&#x201E;haben.&#x201E;</quote></cit> <p>Jch la&#x017F;&#x017F;e meine Le&#x017F;er aus die&#x017F;er Pro-<lb/>be erme&#x017F;&#x017F;en, wieviel dem mechani&#x017F;chen Ge&#x017F;chmak<lb/>die&#x017F;er Deut&#x017F;chen, denen der Leipziger den &#x017F;einen<lb/>leihet, im Puncte der Sprache und der Ho&#x0364;flich-<lb/>keit zu trauen &#x017F;ey, da &#x017F;ie es in denen darauf ge-<lb/>gru&#x0364;ndeten Urtheilen eben &#x017F;o nahe und glu&#x0364;cklich tref-<lb/>fen, als nahe die Schweitz von Saarbru&#x0364;ken ab-<lb/>gelegen i&#x017F;t: Und nach welchen &#x017F;ie die nieder&#x017F;a&#x0364;ch-<lb/>&#x017F;i&#x017F;che Schreibart eines beru&#x0364;hmten deut&#x017F;chen Dich-<lb/>ters von der groben und rauhen Schweitzeri&#x017F;chen<lb/>nicht zu unter&#x017F;cheiden wi&#x017F;&#x017F;en. Was im u&#x0364;brigen<lb/>den Vorwurff der Grobheit und andere Be&#x017F;chim-<lb/>pfungen, womit der gute Mann auf den erdich-<lb/>teten Schweitzer gezielet, anbelangt, &#x017F;o fallen die-<lb/>&#x017F;elben alle auf Hrn. D. <hi rendition="#fr">Triller</hi> zuru&#x0364;cke, als den<lb/>wahren Verfa&#x017F;&#x017F;er des Erga&#x0364;ntzungs&#x017F;tu&#x0364;ckes; und<lb/>ich u&#x0364;berla&#x017F;&#x017F;e &#x017F;einer &#x017F;treitbaren criti&#x017F;chen Feder die-<lb/>&#x017F;e Unbill zu ra&#x0364;chen. Doch wie ich vermuthe, &#x017F;o<lb/>wird er auch &#x017F;elb&#x017F;t die&#x017F;er Mu&#x0364;he vielleicht ko&#x0364;nnen<lb/>u&#x0364;berhoben &#x017F;eyn, denn ich zweifle keineswegs, es<lb/>werde der Leipzigi&#x017F;che Tadler, wenn er &#x017F;ehen wird,<lb/>daß ihm &#x017F;ein An&#x017F;chlag mißlungen, und er Hrn.<lb/>D. <hi rendition="#fr">Trillern</hi> obgleich wider Willen fu&#x0364;r den wah-<lb/>ren Verfa&#x017F;&#x017F;er des Erga&#x0364;ntzungs&#x017F;tu&#x0364;ckes erkennen<lb/>muß, nach &#x017F;einer Freyheit <hi rendition="#fr">zu denken, was er<lb/>will,</hi> die&#x017F;es Erga&#x0364;ntzungs&#x017F;tu&#x0364;ck, welches ihm in der<lb/>Beredung, daß es <hi rendition="#fr">in der Schweitz zu Hau&#x017F;e &#x017F;ey,</hi><lb/>&#x017F;o abge&#x017F;chmakt vorgekommen, bald in einem andern<lb/>Licht als eine abgeno&#x0364;thigte, gela&#x017F;&#x017F;ene, in Beyfall<lb/>und Tadel unparteyi&#x017F;che und gerechte Schutz&#x017F;chrift,<lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">die</fw><lb/><pb n="70" facs="#f0072" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>die unmo&#x0364;glich von jemand anders, als dem gro&#x0364;-<lb/>&#x017F;ten Dichter Deut&#x017F;chlands ha&#x0364;tte ko&#x0364;nnen verferti-<lb/>get werden, an&#x017F;ehen, und al&#x017F;o Hrn D. Trillern<lb/>&#x017F;einen Ruhm wieder her&#x017F;tellen.</p><lb/><p>Sollte aber der Leipzigi&#x017F;che Tadler, der &#x017F;ich<lb/>allezeit ein offenes Loch zum Abzug vorbeha&#x0364;lt,<lb/>(&#x017F;iehe auf der 167&#x017F;ten Seite,) &#x017F;ich mit die&#x017F;er kah-<lb/>len Ausflucht bedecken wollen; er habe in der zwey-<lb/>ten Anmerkung durch die ho&#x0364;flichen und hochdeut-<lb/>&#x017F;chen Be&#x017F;chimpfungen nicht &#x017F;o fa&#x017F;t das Erga&#x0364;ntzungs-<lb/>&#x017F;tu&#x0364;cke &#x017F;elb&#x017F;t, als vielmehr die &#x017F;chweitzeri&#x017F;chen An-<lb/>merkungen zu dem&#x017F;elben gemeint; &#x017F;o ge&#x017F;tehe ich<lb/>zwar gar gerne, daß die&#x017F;e Anmerkungen aus meiner<lb/>Feder geflo&#x017F;&#x017F;en, und daß ich ein ehrlicher Schwei<supplied>-</supplied>-<lb/>zer bin, (denn es wird eben &#x017F;o wenig ein Lum-<lb/>pen&#x017F;tu&#x0364;ck &#x017F;eyn, ein Schweitzer, als ein Sach&#x017F;e und<lb/>Mei&#x017F;&#x017F;ner zu &#x017F;eyn): Aber wenn er mich um die-<lb/>&#x017F;er un&#x017F;chuldigen Anmerkungen willen offentlich<lb/>zu be&#x017F;chimpfen u&#x0364;ber das Hertz bringen ko&#x0364;nnen, &#x017F;o<lb/>&#x017F;age ich ihm gantz drei&#x017F;te ins Ange&#x017F;icht, daß er<lb/>Lob und Tadel nicht zu unter&#x017F;cheiden weis, und<lb/>daß ihn der blo&#x017F;&#x017F;e Neid dazu muß angetrieben<lb/>haben. Jedermann hat erkennt und mir das Zeug-<lb/>niß gegeben, daß ich Hrn. D. <hi rendition="#fr">Trillers</hi> criti&#x017F;che<lb/>Großmuth u. Sta&#x0364;rke nach Verdienen gelobet, und<lb/>&#x017F;ein Lob in das helle&#x017F;te Licht ge&#x017F;etzet habe: Nur die-<lb/>&#x017F;er neidi&#x017F;che Klu&#x0364;gling will die Leute u&#x0364;berreden, ich<lb/>habe &#x017F;elbigen durch die&#x017F;es Lob gro&#x0364;blich be&#x017F;chimpfet,<lb/>und es &#x017F;ey mir bey meinem Lobe nicht recht Ern&#x017F;t<lb/>gewe&#x017F;en. Welche Verme&#x017F;&#x017F;enheit! Weiß er denn<lb/>be&#x017F;&#x017F;er, was ich denke, als ich? Oder wer hat<lb/>ihn zum Richter u&#x0364;ber andrer Leute Ab&#x017F;ichten ge-<lb/><fw type="catch" place="bottom">&#x017F;etzt?</fw><lb/><pb n="71" facs="#f0073" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>&#x017F;etzt? Jch fodere ihn offentlich heraus, daß er<lb/>mir die Stellen in meinen Anmerkungen u&#x0364;ber<lb/>das Erga&#x0364;ntzungs&#x017F;tu&#x0364;cke deutlich anzeige, mit wel-<lb/>chen ich Hrn. D. <hi rendition="#fr">Triller</hi> &#x017F;ollte be&#x017F;chimpfet haben,<lb/>und wo er &#x017F;olches nicht lei&#x017F;ten kan, &#x017F;o &#x017F;age ich ihm,<lb/>daß <hi rendition="#fr">er &#x017F;ich be&#x017F;&#x017F;er zu einem Fußknechte bey<lb/>einem Schweitzerregimente, als zu einem<lb/>Kun&#x017F;trichter in der Gelehr&#x017F;amkeit &#x017F;chicke.</hi></p></div><lb/><div n="2"><head><hi rendition="#aq"><hi rendition="#g">IV.</hi></hi><lb/><hi rendition="#b">Abgeno&#x0364;thigtes Lob eines criti&#x017F;chen Ver-<lb/>&#x017F;uches von einer freyen Ueber&#x017F;etzung<lb/>aus der &#x017F;chweitzeri&#x017F;chen in die &#x017F;a&#x0364;ch&#x017F;i&#x017F;che<lb/>Sprache.</hi></head><lb/><p><hi rendition="#in">E</hi>S i&#x017F;t ein untru&#x0364;gliches Symptoma und Kenn-<lb/>zeichen einer &#x017F;chweren Leibes- oder Gemu&#x0364;thes-<lb/>krankheit, mit Nahmen der Schwind&#x017F;ucht und<lb/>der Zank&#x017F;ucht, wenn einer &#x017F;o murri&#x017F;ch i&#x017F;t, daß<lb/>er mit jedermann u&#x0364;ber Sachen zu keifen anfa&#x0364;ngt,<lb/>wo doch kein Wider&#x017F;pruch i&#x017F;t. Da nun der<lb/>Verfa&#x017F;&#x017F;er der neuen Anmerkungen &#x017F;elb&#x017F;t bekennen<lb/>muß, daß man &#x017F;eine Anmerkungen <hi rendition="#fr">einer Unpa&#x0364;ß-<lb/>lichkeit zu danken habe,</hi> und daß die&#x017F;elben nicht<lb/><hi rendition="#fr">anders als durch &#x017F;eine Krankheit mo&#x0364;glich ge-<lb/>we&#x017F;en &#x017F;eyn,</hi> &#x017F;o la&#x0364;ßt &#x017F;ichs aus dem Jnhalt der vier-<lb/>ten und der fu&#x0364;nf folgenden Anmerkungen auf der<lb/>176 &#x2012; &#x2012; 178&#x017F;ten Seite mit ziemlicher Wahr&#x017F;chein-<lb/>lichkeit &#x017F;chlie&#x017F;&#x017F;en, daß die&#x017F;e ungenannte Krank-<lb/>heit, durch welche allein die&#x017F;e Anmerkungen mo&#x0364;g-<lb/>lich gewe&#x017F;en, keine andere, als die Schwind-<lb/><fw type="sig" place="bottom">E 4</fw><fw type="catch" place="bottom">oder</fw><lb/><pb n="72" facs="#f0074" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>oder Zank&#x017F;ucht &#x017F;eyn ko&#x0364;nne. Er fa&#x0364;ngt da&#x017F;elb&#x017F;t an,<lb/>mit mir ohne den gering&#x017F;ten Anlaß auf eine &#x017F;o<lb/>bittere Wei&#x017F;e u&#x0364;ber &#x017F;olche Artickel zu keifen und<lb/>zu balgen, woru&#x0364;ber ich ihm doch niemahls wie-<lb/>der&#x017F;prochen habe. Es i&#x017F;t mir niemahls in den<lb/>Sinn gekommen, mich fu&#x0364;r einen gebohrnen Meiß-<lb/>ner oder Hochdeut&#x017F;chen auszugeben, vielweniger<lb/>hat mich der Kitzel ge&#x017F;tochen, meine geringe Ar-<lb/>beit u&#x0364;ber das trilleri&#x017F;che Erga&#x0364;ntzungs&#x017F;tu&#x0364;cke fu&#x0364;r ein<lb/>Mu&#x017F;ter der Reinigkeit und Zierlichkeit der hoch-<lb/>deut&#x017F;chen &#x017F;a&#x0364;ch&#x017F;i&#x017F;chen Mundart zu verkauffen, ob<lb/>ihm gleich das au&#x0364;&#x017F;&#x017F;erilche An&#x017F;ehen eines <hi rendition="#aq">Autoris<lb/>Cla&#x017F;&#x017F;ici</hi> nicht fehlt. Jch bin ein Schweitzer,<lb/>der &#x017F;ich &#x017F;eines Vaterlandes nichts zu &#x017F;cha&#x0364;men hat,<lb/>und verhoffentlich hat auch das Vaterland kei-<lb/>ne Ur&#x017F;ache &#x017F;ich meiner zu &#x017F;cha&#x0364;men. Habe ich nicht<lb/>auf dem Titelblatte des Erga&#x0364;ntzungs&#x017F;tu&#x0364;ckes mit<lb/>gro&#x017F;&#x017F;en Buch&#x017F;taben ein offentliches Bekenntniß<lb/>davon abgelegt, daß ich mir eine nicht gerin-<lb/>gere Ehre daraus mache, ein Schweitzer, als ein<lb/>Zunftgeno&#x017F;&#x017F;e der Verehrer der trilleri&#x017F;chen Mu&#x017F;e<lb/>zu &#x017F;eyn? Was hat er denn fu&#x0364;r Ur&#x017F;ache &#x017F;ich mit<lb/>mir zu balgen, daß ich rein &#x017F;chweitzeri&#x017F;ch rede;<lb/>er muß ja auch &#x017F;elb&#x017F;t &#x017F;o reden, wie ihm der Schna-<lb/>bel gewach&#x017F;en? Doch es wa&#x0364;re eine &#x017F;trafbare Un-<lb/>dankbarkeit, wenn ich nicht ge&#x017F;tu&#x0364;hnde, daß er<lb/>mir obgleich wider &#x017F;eine Ab&#x017F;icht einen wichtigen<lb/>Dien&#x017F;t gelei&#x017F;tet, daß er &#x017F;eine deut&#x017F;chen Le&#x017F;er <hi rendition="#fr">nicht<lb/>la&#x0364;nger hat rathen la&#x017F;&#x017F;en,</hi> wo &#x017F;ie etwann ange-<lb/>&#x017F;tanden haben, &#x017F;ondern den&#x017F;elben wiewohl ungebe-<lb/>ten auf eine be&#x017F;onders liebreiche Art an die Hand<lb/>gegangen, indem er den&#x017F;elben zu gefallen meine<lb/><fw type="catch" place="bottom">dunkeln</fw><lb/><pb n="73" facs="#f0075" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>dunkeln Redensarten und <hi rendition="#aq">Suizeri&#x017F;mos</hi> ins gut<lb/>Deut&#x017F;che u&#x0364;ber&#x017F;etzt, und dadurch das Lob meines<lb/>Helden jedermann ver&#x017F;ta&#x0364;ndlich gemacht. Und ich<lb/>kan ihn ver&#x017F;ichern, daß die&#x017F;e Probe &#x017F;einer Fa&#x0364;hig-<lb/>keit im Ueber&#x017F;etzen ihm in der Schweitz einen &#x017F;ol-<lb/>chen Credit erworben, daß ich nicht zweifle,<lb/>wenn einmahl den Entlibucherbauren die Lu&#x017F;t an-<lb/>kommen mo&#x0364;gte, mit &#x017F;einen &#x017F;a&#x0364;ch&#x017F;i&#x017F;chen <hi rendition="#fr">Hrn. Nach-<lb/>barn im Thu&#x0364;ringerwalde</hi> den &#x017F;o lange dauren-<lb/>den Streit wegen des Vorzuges in der <hi rendition="#fr">Compli-<lb/>mentierkun&#x017F;t</hi> abzuthun und beyzulegen, daß &#x017F;ie<lb/>ihn nicht vor allen andern zum Dollmet&#x017F;chen er-<lb/>nennen wu&#x0364;rden; um &#x017F;o viel mehr, weil bey den<lb/>Hochdeut&#x017F;chen ihre reine wohlflie&#x017F;&#x017F;ende Mundart<lb/>einem Erwei&#x017F;e alle &#x017F;eine Kraft mittheilen muß; da<lb/>hergegen eine mathemati&#x017F;che Demon&#x017F;tration in<lb/>dem Munde eines Schweitzers gantz &#x017F;eichte und<lb/>kraftlos wird. Jch muß auch bekennen, daß die-<lb/>&#x017F;e &#x017F;eine Ueber&#x017F;etzung einiger, obgleich weniger,<lb/>doch wichtiger und &#x017F;chwerer Stellen aus der &#x017F;chwei-<lb/>zeri&#x017F;chen in die ober&#x017F;a&#x0364;ch&#x017F;i&#x017F;che Sprache nicht &#x017F;chlech-<lb/>ter gerathen i&#x017F;t, als manche die &#x017F;eit einigen Jah-<lb/>ren aus franzo&#x0364;&#x017F;i&#x017F;chen Originalien in Leipzig ans<lb/>Licht ge&#x017F;tellet worden i&#x017F;t. Doch kan ich dabey<lb/>nicht verho&#x0364;len, ich &#x017F;age es aber nicht ihn deswe-<lb/>gen zu tadeln, daß, ob gleich &#x017F;eine Ueber&#x017F;etzung,<lb/>fu&#x0364;r &#x017F;ich &#x017F;elb&#x017F;t betrachtet, rein &#x017F;a&#x0364;ch&#x017F;i&#x017F;ch Hochdeut&#x017F;ch<lb/>i&#x017F;t, er gleichwol meine Begriffe und Gedanken<lb/>durchgehends ziemlich u&#x0364;bel getroffen, und ausge-<lb/>dru&#x0364;ckt hat: So daß man &#x017F;elbige in Ab&#x017F;icht auf<lb/>meine Gedanken nur fu&#x0364;r eine freye Ueber&#x017F;etzung<lb/>halten muß. Wenn aber nach dem bekannten<lb/><fw type="sig" place="bottom">E 5</fw><fw type="catch" place="bottom">Spru&#x0364;ch-</fw><lb/><pb n="74" facs="#f0076" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>Spru&#x0364;chwort, <hi rendition="#aq">Gratia gratiam parit,</hi> ein Dien&#x017F;t<lb/>des andern werth i&#x017F;t, &#x017F;o will ich ihm u&#x0364;ber die<lb/>&#x017F;chweitzeri&#x017F;che Sprache in Ab&#x017F;icht auf die ange-<lb/>fu&#x0364;hrten und u&#x0364;ber&#x017F;etzten &#x017F;chweren Redensarten izo<lb/>einen vertraulichen Unterricht ertheilen; welcher<lb/>ihn in den Stand &#x017F;etzen wird, die Natur die-<lb/>&#x017F;er Sprache vollkommener einzu&#x017F;ehen und kennen<lb/>zu lernen.</p><lb/><p>Jch &#x017F;tuhnd gantz betretten) <hi rendition="#fr">i&#x017F;t rein &#x017F;chweitze-<lb/>ri&#x017F;ch,</hi> &#x017F;agt er, <hi rendition="#fr">und heißt auf deut&#x017F;ch &#x017F;o viel,<lb/>als:</hi> Jch war gantz zweifelhaft. Allein da muß<lb/>ich erinnern, daß der Hr. Ueber&#x017F;etzer den Nach-<lb/>druk die&#x017F;es <hi rendition="#aq">Suizeri&#x017F;mi</hi> nicht glu&#x0364;klich errathen hat.<lb/><hi rendition="#fr">Einen auf der Stelle, u&#x0364;ber der That, betre-<lb/>ten</hi> i&#x017F;t un&#x017F;treitig eine hochdeut&#x017F;che gute Redens-<lb/>art, wie auch Hr. <hi rendition="#fr">Steinbach</hi> in &#x017F;einem <hi rendition="#aq">Libro<lb/>&#x017F;ymbolico</hi> ver&#x017F;ichert. Der Gemu&#x0364;theszu&#x017F;tand<lb/>eines &#x017F;olchen Men&#x017F;chen, der <hi rendition="#fr">auf der That be-<lb/>treten wird,</hi> muß nothwendig voll Be&#x017F;tu&#x0364;rtzung,<lb/>Verwirrung, Scham, Rathlo&#x017F;igkeit und Un-<lb/>&#x017F;chlu&#x0364;&#x017F;&#x017F;igkeit &#x017F;eyn: Wenn ich nun die&#x017F;en oder ei-<lb/>nen a&#x0364;hnlichen Gemu&#x0364;theszu&#x017F;tand mit Worten aus-<lb/>dru&#x0364;cken will, &#x017F;o kan es gewiß nicht deutlicher<lb/>und fu&#x0364;glicher ge&#x017F;chehen, als durch die Verglei-<lb/>chung, wenn ich &#x017F;age: <hi rendition="#fr">Jch bin in einem &#x017F;ol-<lb/>chen Zu&#x017F;tande,</hi> oder, <hi rendition="#fr">ich &#x017F;tehe da, wie einer,<lb/>der auf der That betreten worden.</hi> Nemlich<lb/>nicht bloß <hi rendition="#fr">zweifelhaft,</hi> was ich thun wolle, denn<lb/>die&#x017F;es i&#x017F;t nur etwas zufa&#x0364;lliges bey die&#x017F;em Zu&#x017F;tan-<lb/>de; &#x017F;ondern ich bin gantz be&#x017F;tu&#x0364;rtzt, in der gro&#x0364;-<lb/>&#x017F;ten Verwirrung, voll Scham, und ohne Rath.<lb/>Die&#x017F;e Hauptbegriffe aber kan das Wort <hi rendition="#fr">zwei-</hi><lb/><fw type="catch" place="bottom"><hi rendition="#fr">felhaft</hi></fw><lb/><pb n="75" facs="#f0077" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/><hi rendition="#fr">felhaft</hi> gar nicht ausdru&#x0364;cken, weil der Zweifel<lb/>bey gantz andern Gemu&#x0364;thesverfa&#x017F;&#x017F;ungen eben &#x017F;o<lb/>wohl &#x017F;tatt haben kan. Und in &#x017F;o weit, als lange<lb/>ich bey der Vergleichung &#x017F;tille &#x017F;tehe, und &#x017F;age,<lb/><hi rendition="#fr">ich &#x017F;tehe, wie betreten,</hi> i&#x017F;t nun meine Ausdru&#x0364;-<lb/>kung noch gut Deut&#x017F;ch, weil die Redensart, <hi rendition="#fr">einen<lb/>betreten,</hi> un&#x017F;treitig den Ober&#x017F;ach&#x017F;en gar gela&#x0364;ufig<lb/>i&#x017F;t. Aber wenn ich dann nur einen Schritt wei-<lb/>ter gehe, und die&#x017F;e Vergleichung in eine Meta-<lb/>phor verwandle, und &#x017F;age, <hi rendition="#fr">ich &#x017F;tehe betreten,</hi><lb/>&#x017F;o verfalle ich eben dadurch in den <hi rendition="#aq">Suizeri&#x017F;mum;</hi><lb/>denn die Hochdeut&#x017F;chen, damit man &#x017F;ie auch ver-<lb/>&#x017F;tehe, wenn &#x017F;ie nichts &#x017F;agen, ha&#x017F;&#x017F;en alle Aus-<lb/>dru&#x0364;cke, die viel gedenken la&#x017F;&#x017F;en; und darum ha-<lb/>ben &#x017F;ie auch &#x017F;eit einem halb Dutzend Jahre eine<lb/>Menge Metaphoren aus ihrer Sprache verbannet.<lb/>Sie &#x017F;ind nicht mehr auf <hi rendition="#fr">eine &#x017F;o hausha&#x0364;ltliche<lb/>Einrichtung ihrer Sprache,</hi> wie ehede&#x017F;&#x017F;en, be-<lb/>dacht, da man &#x017F;ich ein gro&#x017F;&#x017F;es darauf eingebil-<lb/>det, daß man mit wenig Worten viel hat &#x017F;agen<lb/>ko&#x0364;nnen, gleich als ob man &#x017F;ich &#x017F;einer Sprache<lb/>ha&#x0364;tte zu &#x017F;cha&#x0364;men gehabt. Wie wollten &#x017F;ie aber<lb/>heut zu Tage den Reichthum ihrer Sprache be-<lb/>haupten ko&#x0364;nnen, wenn &#x017F;ie nicht durch ha&#x0364;ufige<lb/>Exempel und Proben unwider&#x017F;prechlich dargethan,<lb/>daß &#x017F;ie in ihrer Helden&#x017F;prache mehr &#x017F;agen ko&#x0364;n-<lb/>nen, als &#x017F;ie gedencken; zumahlen da ihre Le&#x017F;er<lb/>gro&#x017F;&#x017F;entheils gewohnt &#x017F;ind, nur <hi rendition="#fr">u&#x0364;ber ihre Bu&#x0364;ch-<lb/>lein weg zu riechen.</hi> Zuge&#x017F;chweigen, daß &#x017F;olche<lb/>Ausdru&#x0364;ckungen, die dem Nachdenken die gering&#x017F;te<lb/>Arbeit machen, den zarten deut&#x017F;chen Ohren noth-<lb/>wendig als hart und rauh vorkommen und die&#x017F;el-<lb/><fw type="catch" place="bottom">ben</fw><lb/><pb n="76" facs="#f0078" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>ben verletzen mu&#x0364;&#x017F;&#x017F;en. Wenn denn gleich die&#x017F;e<lb/>Redensart in Opitzens und anderer Schriften zu-<lb/>weilen vorkommen &#x017F;ollte, &#x017F;o muß man wi&#x017F;&#x017F;en, daß<lb/>man &#x017F;ich iezo nicht mehr an die&#x017F;e Mu&#x017F;ter zu hal-<lb/>ten hat, nachdem Hr. <hi rendition="#fr">Gott&#x017F;ched</hi> die wohlflie&#x017F;-<lb/>&#x017F;ende Sprache vor allem Zwange der Gedanken,<lb/>und den Schweitzeri&#x017F;chen Metaphoren vollkommen<lb/>gereiniget hat, indem er die&#x017F;e wieder in ihre<lb/>Elemente aufgelo&#x0364;&#x017F;et, und das Vergleichungswo&#x0364;rt-<lb/>gen <hi rendition="#fr">wie</hi> wieder in &#x017F;ein altes Recht einge&#x017F;etzet hat.<lb/>Man wird al&#x017F;o insku&#x0364;nftige nicht mehr &#x017F;agen,<lb/><hi rendition="#fr">Jch &#x017F;tehe betreten,</hi> &#x017F;ondern mit allen redlichen<lb/>Hochdeut&#x017F;chen, <hi rendition="#fr">Jch &#x017F;tehe wie betreten.</hi> Oder<lb/>wenn man &#x017F;ich nach Art der <hi rendition="#fr">neumodi&#x017F;chen</hi> deut-<lb/>&#x017F;chen Sprache, die niemahls weniger &#x017F;agt, als<lb/>&#x017F;ie &#x017F;agen will, etwas voll&#x017F;ta&#x0364;ndiger ausdru&#x0364;cken<lb/>wollte, wird es hei&#x017F;&#x017F;en mu&#x0364;&#x017F;&#x017F;en: <hi rendition="#fr">Jch bin gantz be-<lb/>&#x017F;tu&#x0364;rtzt, in der gro&#x0364;&#x017F;ten Verwirrung, voll Ver-<lb/>druß und Scham, und dabey gantz</hi> zweifel-<lb/>haft.</p><lb/><p><hi rendition="#fr">Jch &#x017F;tuhnd in der Beredung, d. i.</hi> (nemlich<lb/>auf Deut&#x017F;ch) <hi rendition="#fr">in der Meinung.</hi>] Bey uns in<lb/>der Schweitz hat man niemahls keine <hi rendition="#fr">Meinung</hi><lb/>ohne eine vorhergehende <hi rendition="#fr">Beredung,</hi> daß etwas<lb/>&#x017F;eyn, oder nicht &#x017F;eyn ko&#x0364;nne, welche durch wahr-<lb/>&#x017F;cheinliche Gru&#x0364;nde und Vor&#x017F;tellungen gewirket<lb/>wird. Aber in Deut&#x017F;chland verha&#x0364;lt &#x017F;ich die Sache<lb/>ganz anders, ange&#x017F;ehen die Deut&#x017F;chen nach ihrer<lb/>angebohrnen Freyheit &#x017F;ich keine Meinung durch<lb/>Gru&#x0364;nde aufdringen, oder, welches gleichgu&#x0364;ltig i&#x017F;t,<lb/>&#x017F;ich dazu bereden la&#x017F;&#x017F;en; &#x017F;ondern &#x017F;ie wehlen ihre<lb/>Meinungen nach ihrer freyen Willku&#x0364;r, kraft de-<lb/><fw type="catch" place="bottom">ren</fw><lb/><pb n="77" facs="#f0079" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>ren einem auch erlaubt i&#x017F;t, zwo gantz widerwa&#x0364;r-<lb/>tige Meinungen anzunehmen und zu herbergen,<lb/>auf die Wei&#x017F;e, wie die zwey leinene Tu&#x0364;cher in<lb/><hi rendition="#fr">Stoppens</hi> Fabel &#x017F;ich in einem Sacke hausha&#x0364;ltlich<lb/>niedergela&#x017F;&#x017F;en, ob &#x017F;ie gleich einander be&#x017F;ta&#x0364;ndig in<lb/>den Haaren lagen, und &#x017F;ich mit einander rauften.<lb/>Jch bin &#x017F;icher, daß ohne die&#x017F;e vorla&#x0364;uftige Nach-<lb/>richt von dem Character die&#x017F;er beyden Nationen,<lb/>die ich aber nur in den Per&#x017F;onen ihrer Repra&#x0364;-<lb/>&#x017F;entanten vor&#x017F;telle, die wenig&#x017F;ten von meinen Le-<lb/>&#x017F;ern den Grund, warum der &#x017F;a&#x0364;ch&#x017F;i&#x017F;che Sprach-<lb/>richter die Redensart, <hi rendition="#fr">ich &#x017F;tehe in der Bere-<lb/>dung,</hi> durch <hi rendition="#fr">ich &#x017F;tehe in der Meinung,</hi> wohl<lb/>u&#x0364;ber&#x017F;etzet hat, wu&#x0364;rden einge&#x017F;eheu haben.</p><lb/><p><hi rendition="#fr">Sich verme&#x017F;&#x017F;en, heißt am gewo&#x0364;hnlich&#x017F;ten bey<lb/>den alten Deut&#x017F;chen,</hi> &#x017F;ich auf eine freche und<lb/>unver&#x017F;cha&#x0364;mte Art ru&#x0364;hmen, <hi rendition="#fr">oder</hi> ausbiethen.) Jch<lb/>muß hier erinnern, daß der &#x017F;a&#x0364;ch&#x017F;i&#x017F;che Sprach-<lb/>richter durch <hi rendition="#fr">die alten Deut&#x017F;chen,</hi> nicht die al-<lb/>ten Schweitzer, <hi rendition="#fr">denen aus Liebe zur Freyheit<lb/>die Herr&#x017F;chaft der deut&#x017F;chen Kai&#x017F;er unertra&#x0364;g-<lb/>lich geworden i&#x017F;t,</hi> noch die Mei&#x017F;ter&#x017F;a&#x0364;nger, die<lb/>zur &#x017F;elbigen Zeit in Deut&#x017F;chland ge&#x017F;chwa&#x0364;rmt<lb/>haben; &#x017F;ondern diejenigen ver&#x017F;tehe, die &#x017F;eit <hi rendition="#fr">Opi-<lb/>zens</hi> Zeiten bis auf Hrn. <hi rendition="#fr">Gott&#x017F;ched</hi> in deut&#x017F;cher<lb/>Sprache geredet und ge&#x017F;chrieben haben: Die&#x017F;e<lb/>werden in Ab&#x017F;icht auf die Sprache die <hi rendition="#fr">alten<lb/>Deut&#x017F;chen</hi> genennet, weil Hr. <hi rendition="#fr">Gott&#x017F;ched</hi> die&#x017F;e<lb/>Sprache in ein gantz neues Model gego&#x017F;&#x017F;en, &#x017F;o daß<lb/>uns die Schriften jener alten Deut&#x017F;chen fa&#x017F;t un-<lb/>ver&#x017F;ta&#x0364;ndlich geworden &#x017F;ind. Die&#x017F;e Redensart:<lb/><hi rendition="#fr">Sich verme&#x017F;&#x017F;en,</hi> i&#x017F;t folglich kein <hi rendition="#aq">Suizeri&#x017F;mus,</hi><lb/><fw type="catch" place="bottom">&#x017F;ondern</fw><lb/><pb n="78" facs="#f0080" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>&#x017F;ondern ein <hi rendition="#aq">Archai&#x017F;mus;</hi> weilen Hrn. <hi rendition="#fr">Gott-<lb/>&#x017F;ched</hi> und den u&#x0364;brigen Puri&#x017F;ten un&#x017F;rer Zeiten ge-<lb/>fallen hat, die&#x017F;elbe in die Reichsacht zu erkla&#x0364;ren,<lb/>ange&#x017F;ehen &#x017F;ie in ihrem Ur&#x017F;prunge ebenma&#x0364;&#x017F;&#x017F;ig auf ei-<lb/>ne Metapher gegru&#x0364;ndet i&#x017F;t. Hr. Prof. <hi rendition="#fr">Breitin-<lb/>ger</hi> hat in dem zweyten Theile &#x017F;einer <hi rendition="#fr">criti&#x017F;chen<lb/>Dichtkun&#x017F;t</hi> in dem zweyten Ab&#x017F;chnitte auf der<lb/>81&#x017F;ten Seite den Grund und Ur&#x017F;prung die&#x017F;er Re-<lb/>densart weitla&#x0364;uftig erkla&#x0364;ret, und gezeiget daß <hi rendition="#fr">&#x017F;ich<lb/>verme&#x017F;&#x017F;en</hi> eigentlich &#x017F;o viel &#x017F;ey, als in Reden und<lb/>Thaten das Maaß der Kra&#x0364;fte gleich&#x017F;am u&#x0364;ber&#x017F;tei-<lb/>gen, und &#x017F;ich dadurch in augen&#x017F;cheinliche Gefahr<lb/>werffen; daneben hat er behaupten wollen, daß<lb/>es durch <hi rendition="#fr">&#x017F;ich unter&#x017F;tehen</hi> als eine gleichgu&#x0364;ltige<lb/>Redensart keineswegs u&#x0364;ber&#x017F;etzt werden ko&#x0364;nne. Al-<lb/>lein in dergleichen Glaubensartikeln mu&#x0364;&#x017F;&#x017F;en wir<lb/>un&#x017F;ere Vernunft unter den Gehor&#x017F;am des tyran-<lb/>ni&#x017F;chen Gebrauches gefangen nehmen, de&#x017F;&#x017F;en Au-<lb/>tonomie die&#x017F;er Zeit Hr. <hi rendition="#fr">Gott&#x017F;ched</hi> und &#x017F;eine ge-<lb/>heim&#x017F;ten Freunde mit unbe&#x017F;chra&#x0364;nkter Gewalt ver-<lb/>walten.</p><lb/><p><hi rendition="#fr">Die Wunde, welche durch Ablo&#x0364;&#x017F;ung der<lb/>Ribbe ge&#x017F;chlagen worden</hi>) Es giebt gewi&#x017F;&#x017F;e ver-<lb/>blu&#x0364;hmte Redensarten, die &#x017F;ich auf eine landu&#x0364;bli-<lb/>che Mode oder Gewohnheit gru&#x0364;nden. Da nun<lb/>die&#x017F;e Moden und Gewohnheiten an ver&#x017F;chiedenen<lb/>Orten gantz ver&#x017F;chieden &#x017F;ind; &#x017F;o muß zwar ein<lb/>Sprachver&#x017F;ta&#x0364;ndiger Mann <hi rendition="#fr">in allen Theilen der<lb/>Gelehr&#x017F;amkeit &#x017F;ich wol umge&#x017F;ehen haben,</hi> wenn<lb/>er in &#x017F;einem Ausdrucke keine Schnitzer begehen,<lb/>und andern nicht la&#x0364;cherlich werden will: Doch<lb/>ko&#x0364;nnen die Le&#x017F;er eben wegen die&#x017F;er Ver&#x017F;chiedenheit<lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="79" facs="#f0081" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>der Gebra&#x0364;uche von einem Schriftverfa&#x017F;&#x017F;er ohne<lb/>die gro&#x0364;&#x017F;te Ungerechtigkeit nicht fodern, daß er alle-<lb/>mahl gerade die bey ihnen u&#x0364;blichen Gebra&#x0364;uche zum<lb/>Grunde &#x017F;einer Allu&#x017F;ionen annehme; &#x017F;ondern man<lb/>muß zufrieden &#x017F;eyn, wenn er dergleichen verblu&#x0364;hm-<lb/>te Redensarten mit der bey ihm landu&#x0364;blichen<lb/>Mode und Gewohnheit rechtfertigen kan. Die-<lb/>&#x017F;emnach muß man wi&#x017F;&#x017F;en, daß ich die Bla&#x0364;tter der<lb/>Trilleri&#x017F;chen Schutzvorrede, wie &#x017F;ie auf einander<lb/>folgen und mit einander verknu&#x0364;pft &#x017F;ind, als &#x017F;o viele<lb/>Ribben ange&#x017F;ehen, da nun die&#x017F;e in dem Schwei-<lb/>zerlande nach dem bey den da&#x017F;igen Artzneyver&#x017F;ta&#x0364;n-<lb/>digen beliebten Kun&#x017F;tworte <hi rendition="#fr">abgelo&#x0364;&#x017F;t,</hi> hergegen<lb/>Arm und Bein <hi rendition="#fr">abgenommen</hi> oder <hi rendition="#fr">abge&#x017F;to&#x017F;&#x017F;en</hi><lb/>werden, habe ich mich nicht wohl ander&#x017F;t ausdru&#x0364;-<lb/>ken ko&#x0364;nnen: Denn bey uns &#x017F;ind <hi rendition="#fr">mit einander<lb/>verbunden &#x017F;eyn,</hi> und <hi rendition="#fr">auf</hi> oder <hi rendition="#fr">abgelo&#x0364;&#x017F;t</hi> wer-<lb/>den, Redensarten, die &#x017F;ich auf einander bezie-<lb/>hen, und man kan bey uns keine Ribbe weg-<lb/>&#x017F;chneiden, ohne die&#x017F;elbe <hi rendition="#fr">abzulo&#x0364;&#x017F;en.</hi> Aber in<lb/>Deut&#x017F;chland muß dergleichen Operation, wie ich<lb/>ho&#x0364;re, gantz anders eingerichtet &#x017F;eyn. <hi rendition="#fr">Da&#x017F;elb&#x017F;t i&#x017F;t<lb/>das Ribbenablo&#x0364;&#x017F;en &#x017F;eit einer Handvoll 1000.<lb/>Jahre beynahe u&#x0364;berall aus der Mode gekom-<lb/>men,</hi> und man hat eine gewi&#x017F;&#x017F;e neue Erfindung,<lb/>nach welcher man die Ribbe weg&#x017F;chneiden kan,<lb/>ohne &#x017F;ie <hi rendition="#fr">zu lo&#x0364;&#x017F;en.</hi> Hergegen werden die Glie-<lb/>der, Arm und Bein, nicht mehr <hi rendition="#fr">abgenommen</hi><lb/>oder <hi rendition="#fr">abge&#x017F;to&#x017F;&#x017F;en,</hi> &#x017F;ondern nur <hi rendition="#fr">abgelo&#x0364;&#x017F;t. So<lb/>werden</hi> auch <hi rendition="#fr">in Deut&#x017F;chland die Wunden nicht<lb/>ge&#x017F;chlagen, &#x017F;ondern nur &#x017F;chlechtweg</hi> gemacht.<lb/>Und ich wollte niemand rathen, daß er &#x017F;o frech<lb/><fw type="catch" place="bottom">&#x017F;eyn</fw><lb/><pb n="80" facs="#f0082" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>&#x017F;eyn und fragen &#x017F;olte, wie &#x017F;ie denn <hi rendition="#fr">gemacht</hi> wer-<lb/>den? Denn die&#x017F;es i&#x017F;t ein Geheimniß, das man<lb/>nicht leichterdings verrathen und unter die Leu-<lb/>te bringen muß. Man &#x017F;iehet al&#x017F;o aus die&#x017F;em<lb/>Bey&#x017F;piele, wie &#x017F;orgfa&#x0364;ltig man die <hi rendition="#aq">Suizeri&#x017F;mos</hi><lb/>von den <hi rendition="#aq">Germani&#x017F;mis</hi> zu unter&#x017F;cheiden hat, wenn<lb/>&#x017F;ie auf gantz ungleiche Gewohnheiten gebauet &#x017F;ind.<lb/>Jch muß auch hier beyla&#x0364;uftig erinnern, daß es<lb/>ein <hi rendition="#fr">anatomi&#x017F;ch-phy&#x017F;iologi&#x017F;cher</hi> Soloeci&#x017F;mus i&#x017F;t,<lb/>wenn man &#x017F;agt: <hi rendition="#fr">Sein gro&#x017F;&#x017F;es und dabey &#x017F;anft-<lb/>mu&#x0364;thiges Hertz kan alle Unbillen verdauen:</hi><lb/>An&#x017F;tatt, daß man mit un&#x017F;erm hochdeut&#x017F;chen No-<lb/>tenmacher &#x017F;agen &#x017F;ollte: <hi rendition="#fr">Sein gro&#x017F;&#x017F;er und dabey<lb/>&#x017F;anftmu&#x0364;thiger Magen</hi> [ver&#x017F;teht &#x017F;ich, der Ma-<lb/>gen der Seelen,] <hi rendition="#fr">kan alle Unbillen verdauen.</hi></p><lb/><p><hi rendition="#fr">Alpgebu&#x0364;rge, Die&#x017F;es heißt &#x017F;o viel als</hi> Alpen-<lb/>gebu&#x0364;rge.] Es i&#x017F;t &#x017F;elt&#x017F;am, daß die Leipziger, die<lb/>keine Alpen haben, die Alpeneinwohner er&#x017F;t noch<lb/>lehren mu&#x0364;&#x017F;&#x017F;en, wie &#x017F;ie ihre Gebu&#x0364;rge auf gut Deut&#x017F;ch<lb/>nennen &#x017F;ollen. Bisdahin haben die Schweitzer<lb/>ge&#x017F;agt, <hi rendition="#fr">die Alpe,</hi> <hi rendition="#aq">in plurali,</hi> <hi rendition="#fr">die Alpen.</hi> Hin-<lb/>gegen <hi rendition="#fr">der Alp,</hi> oder <hi rendition="#fr">das Alpma&#x0364;nnchen;</hi> Und<lb/>in der Zu&#x017F;ammen&#x017F;etzung <hi rendition="#fr">Alp&#x017F;tein, Alphorn.</hi><lb/>Aber ich werde auf den er&#x017F;ten Landsgemeinden zu<lb/>Zug, Uri, Schweitz, Unterwalden, Glarus und<lb/>Appenzell, mit allem Ern&#x017F;t vortragen la&#x017F;&#x017F;en, daß<lb/>man auf und annehme, insku&#x0364;nftige nicht mehr <hi rendition="#fr">Alp-<lb/>&#x017F;tein, Alphorn</hi> &#xA75B;c., &#x017F;ondern nach der hochdeut-<lb/>&#x017F;chen, &#x017F;a&#x0364;ch&#x017F;i&#x017F;chen Analogie <hi rendition="#fr">Alpen&#x017F;tein, Alpen-<lb/>horn,</hi> &#xA75B;c. zu &#x017F;agen; aus dem wichtigen Grunde,<lb/>damit die Hochdeut&#x017F;chen nicht meinen mo&#x0364;chten,<lb/>die &#x017F;chweitzeri&#x017F;chen <hi rendition="#fr">Alpgebu&#x0364;rge</hi> &#x017F;eyn un&#x017F;ichere,<lb/><fw type="catch" place="bottom">du&#x0364;rre</fw><lb/><pb n="81" facs="#f0083" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>du&#x0364;rre und &#x017F;chrekliche Wu&#x0364;&#x017F;teneyen, wo <hi rendition="#fr">der Alp,</hi><lb/>oder <hi rendition="#fr">die Alpma&#x0364;nnchen,</hi> die Leute und das Viehe<lb/>durch ein gra&#x0364;&#x017F;&#x017F;liches Bla&#x017F;en in ein Horn er&#x017F;chre-<lb/>ken, und des Nachts dru&#x0364;cken und plagen.</p><lb/><p><hi rendition="#fr">Der ihnen das Handwerk niedergelegt</hi>] Jn<lb/>Deut&#x017F;chland &#x017F;agt man von einem Handwerker,<lb/>wenn er &#x017F;ein Handwerk freywillig nicht mehr trei-<lb/>ben will: <hi rendition="#fr">Er leget es nieder.</hi> Hergegen kan<lb/>man <hi rendition="#aq">pa&#x017F;&#x017F;ive</hi> nicht &#x017F;agen: <hi rendition="#fr">Es i&#x017F;t ihm niederge-<lb/>legt worden,</hi> wenn einer wieder &#x017F;einen Willen<lb/>dazu gezwungen wird, daß er es niederlegen muß.<lb/>Die&#x017F;es wa&#x0364;re ein grober <hi rendition="#aq">Suizeri&#x017F;mus;</hi> dafu&#x0364;r<lb/>die Hochdeut&#x017F;chen gantz nachdru&#x0364;klich &#x017F;agen: <hi rendition="#fr">Es<lb/>i&#x017F;t ihm gelegt worden.</hi> Wollte mich jemand<lb/>fragen, wenn einer &#x017F;ein Handwerk &#x017F;elb&#x017F;t <hi rendition="#fr">nieder-</hi><lb/>legen kan, ob es denn lediglich unmo&#x0364;glich &#x017F;ey,<lb/>daß einem andern da&#x017F;&#x017F;elbe mit Gewalt ko&#x0364;nne <hi rendition="#fr">nie-<lb/>der</hi>gelegt werden? So wu&#x0364;rde ich ihm kurtz ant-<lb/>worten, daß man dergleichen gefa&#x0364;hrlichen Ein-<lb/>&#x017F;treuungen des criti&#x017F;chen Unglaubens kein Geho&#x0364;r<lb/>geben, &#x017F;ondern die&#x017F;elben unterdru&#x0364;cken mu&#x0364;&#x017F;&#x017F;e: Es<lb/>gilt hier nicht gru&#x0364;beln, &#x017F;ondern einfa&#x0364;ltig glauben.</p><lb/><p><hi rendition="#fr">Grad als ob man zugeben mu&#x0364;&#x017F;te; d. i. zu<lb/>Deut&#x017F;ch, gerade</hi> (und mir i&#x017F;ts zu Franzo&#x0364;&#x017F;i&#x017F;ch):<lb/><hi rendition="#fr">Denn von den 360. Zirkeltheilen i&#x017F;t hier nicht<lb/>die Rede.</hi>] Jch bitte zwar, nicht zu glauben, daß<lb/>&#x017F;on&#x017F;t in Deut&#x017F;chland jemand &#x017F;o dumm &#x017F;ey, dem<lb/>bey die&#x017F;er Art des Ausdruckes: <hi rendition="#fr">Grad als ob</hi> &#xA75B;c.<lb/>der Sinn an die 360. Zirkeltheile kommen &#x017F;ollte.<lb/>Son&#x017F;t wenn ich nicht &#x017F;o wohl wu&#x0364;ßte, daß die&#x017F;es<lb/>ein &#x017F;ehr gewohnter <hi rendition="#aq">Suizeri&#x017F;mus</hi> wa&#x0364;re, &#x017F;o wu&#x0364;rde<lb/>ich mirs nicht ausreden la&#x017F;&#x017F;en, der Hr. Noten-<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">IV.</hi> St.] F</fw><fw type="catch" place="bottom">macher</fw><lb/><pb n="82" facs="#f0084" />
<fw type="header" place="top"><hi rendition="#b">Echo</hi></fw><lb/>macher habe mit die&#x017F;er Anmerkung Hrn. D.<lb/><hi rendition="#fr">Steinbach</hi> eins ver&#x017F;etzen wollen, weil die&#x017F;er in &#x017F;ei-<lb/>nem deut&#x017F;chen Wo&#x0364;rterbuche das Schweitzeri&#x017F;che<lb/><hi rendition="#fr">Grade</hi> dem Hochdeut&#x017F;chen <hi rendition="#fr">Gerade</hi> vorziehet.</p><lb/><p><hi rendition="#fr">Obrigkeitlich verordnete Bu&#x0364;chera&#x0364;rzte.</hi>] Bey<lb/>die&#x017F;er Metapher fragt es &#x017F;ich, ob &#x017F;ie <hi rendition="#fr">fu&#x0364;r eine<lb/>Spo&#x0364;tterey und fu&#x0364;r la&#x0364;cherlich zu halten &#x017F;ey<supplied>?</supplied></hi> Der<lb/>Leipzigi&#x017F;che Notenmacher weiß an der Richtigkeit<lb/>der Metapher nichts zu tadeln: Es i&#x017F;t &#x017F;o ferne,<lb/>daß &#x017F;ie an Deutlichkeit und Wahr&#x017F;cheinlichkeit ei-<lb/>nigen Mangel leide, daß &#x017F;ie eben deswegen dem<lb/>Leipzigi&#x017F;chen Tadler &#x017F;o verhaßt i&#x017F;t. Er &#x017F;agt da-<lb/>her auf der 180&#x017F;ten Seite:</p> <cit><quote>&#x201E;Er gera&#x0364;th daru&#x0364;ber<lb/>&#x201E;gar in die Metapher, und nennt die&#x017F;e Cen&#x017F;o-<lb/>&#x201E;ren, <hi rendition="#fr">mit einer recht feinen Spo&#x0364;tterey,</hi> obrig-<lb/>&#x201E;keitlich verordnete Bu&#x0364;chera&#x0364;rtzte.&#x201E; Und auf der<lb/>folgenden Seite: &#x201E;Die dritte Unbedacht&#x017F;amkeit,<lb/>&#x201E;die er begangen hat, i&#x017F;t die&#x017F;e, daß er Leute,<lb/>&#x201E;von denen er uns vorzu&#x017F;agen weiß, daß &#x017F;ie durch<lb/>&#x201E;ho&#x0364;hern Befehl verordnet &#x017F;ind, mit Titeln be-<lb/>&#x201E;legt, <hi rendition="#fr">die von ihm fu&#x0364;r &#x017F;po&#x0364;tti&#x017F;ch und la&#x0364;cher-<lb/>&#x201E;lich gehalten werden.&#x201E;</hi></quote></cit> <p>Es muß einer wahr-<lb/>haftig &#x017F;elb&#x017F;t ein hochge&#x017F;chorner Bu&#x0364;cher-Cen&#x017F;or<lb/>&#x017F;eyn, wenn er &#x017F;ich daru&#x0364;ber a&#x0364;rgert, daß man ihn<lb/>mit einem Artzte in Vergleichung &#x017F;tellet. Und<lb/>wenn der Leipzigi&#x017F;che Tadler die&#x017F;e Metapher als<lb/>niedertra&#x0364;chtig und unedel, und darum als &#x017F;po&#x0364;tti&#x017F;ch<lb/>und la&#x0364;chtrlich durchziehet, &#x017F;o muß ich es, weil<lb/>ich &#x017F;elb&#x017F;t kein Artzt bin, der medieini&#x017F;chen Fa-<lb/>culta&#x0364;t u&#x0364;berla&#x017F;&#x017F;en, die Wu&#x0364;rde die&#x017F;er Metapher<lb/>zugleich mit der Wu&#x0364;rde ihrer Profe&#x017F;&#x017F;ion zu ret-<lb/>ten, da man die&#x017F;elbe &#x017F;o niedrig tractiert, als ob<lb/><fw type="catch" place="bottom">es</fw><lb/><pb n="83" facs="#f0085" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Witzes.</hi></fw><lb/>es die be&#x017F;tellte Bu&#x0364;chercen&#x017F;oren fu&#x0364;r einen Schimpf<lb/>zu rechnen ha&#x0364;tten, wenn man ihr Amt mit die-<lb/>&#x017F;er ihrem vergleicht. Wenig&#x017F;tens bey uns in der<lb/>Schweitz &#x017F;tehen die Aerzte in einem be&#x017F;&#x017F;ern An&#x017F;ehen,<lb/>und jedermann achtet es &#x017F;ich fu&#x0364;r eine be&#x017F;ondere<lb/>Ehre mit den&#x017F;elben verglichen zu werden. Aber viel-<lb/>leicht i&#x017F;t es in Deut&#x017F;chland Su&#x0364;nde von Ma&#x0364;n-<lb/>nern, die in einem offentlichen Amte &#x017F;tehen, in<lb/>der Metapher zu reden. Jm u&#x0364;brigen i&#x017F;t mein<lb/>Tadler entweder zu dumm oder zu boshaft gewe-<lb/>&#x017F;eu, als daß er ha&#x0364;tte merken wollen, daß ich<lb/>von der <hi rendition="#fr">Gelindigkeit und Gefa&#x0364;lligkeit der Bu&#x0364;-<lb/>chercen&#x017F;oren</hi> nur gantz hi&#x017F;tori&#x017F;ch geredet, ohne<lb/>daru&#x0364;ber zu urtheilen, ob ich die&#x017F;es Verfahren fu&#x0364;r<lb/>lob- oder tadelwu&#x0364;rdig achte; weil ich durch mein<lb/>Urtheil das Ge&#x017F;chehene nicht a&#x0364;ndern konnte: Mein<lb/>Tadler i&#x017F;t deswegen recht unver&#x017F;cha&#x0364;mt und bos-<lb/>haft, daß er mir Schuld giebt, <hi rendition="#fr">ich wolle den<lb/>L*** Cen&#x017F;oren Ge&#x017F;etze geben, und anordnen,<lb/>was &#x017F;ie &#x017F;tehen la&#x017F;&#x017F;en oder aus&#x017F;treichen &#x017F;ollen.</hi><lb/>Oder mit was vor Fuge ha&#x0364;tte ich es tadeln ko&#x0364;n-<lb/>nen, daß &#x017F;ie haben &#x017F;tehen la&#x017F;&#x017F;en, was ich &#x017F;elb&#x017F;t,<lb/>nachdem es durch einen Zufall verlohren gegan-<lb/>gen, aus dem Staube hervorgezogen, und des<lb/>Tageslichtes wu&#x0364;rdig geachtet habe? Allein fu&#x0364;r<lb/>dergleichen Tro&#x0364;pfe kan ich wohl beten, aber &#x017F;ie<lb/>u&#x0364;berzeugen &#x017F;o wenig, als einen Mohren weiß<lb/>wa&#x017F;chen.</p></div><lb/><fw type="sig" place="bottom"><hi rendition="#b">F 2</hi></fw><fw type="catch" place="bottom"><hi rendition="#b">Ab&#x017F;on-</hi></fw><lb/><pb n="84" facs="#f0086" />
<fw type="header" place="top"><hi rendition="#b">Echo des deut&#x017F;chen Witzes.</hi></fw><lb/><div n="2"><head><hi rendition="#b">Ab&#x017F;onderliche Nachricht.</hi></head><lb/><p><hi rendition="#in">M</hi>Einem geheimen Corre&#x017F;pondenten, der mich mit<lb/>&#x017F;o getreuen Nachrichten und &#x017F;o ge&#x017F;chikten Erinne-<lb/>rungen bedienet, wird die Ver&#x017F;icherung gethan, daß<lb/>ich mich der&#x017F;elben allemal auf eine &#x017F;o behut&#x017F;ame Art<lb/>gebrauchen werde, damit ihm daher von dem ma&#x0364;ch-<lb/>tigen Arm der ge&#x017F;traften Poeten und Kun&#x017F;trichter kein<lb/>Verdruß begegnen mo&#x0364;ge. Jch wu&#x0364;n&#x017F;che, daß er nur<lb/>großmu&#x0364;thig fortfahre, mir zur Be&#x017F;cha&#x0364;mung des u&#x0364;beln<lb/>Ge&#x017F;chmackes die Hand zu bieten. Jnsbe&#x017F;ondere wa&#x0364;re<lb/>mir lieb, daß es ihm gefiele, mir in Nu&#x0364;rnberg, Ulm,<lb/>Tu&#x0364;bingen, oder &#x017F;on&#x017F;t an einem bequemen Orte eine<lb/>Per&#x017F;on zu benennen, an welche ich dasjenige zur Be-<lb/>&#x017F;tellung u&#x0364;ber&#x017F;chicken ko&#x0364;nnte, was ich je zu Zeiten mit<lb/>ihm ab&#x017F;onderlich und im Vertrauen zu &#x017F;prechen habe.</p><lb/><closer><salute><hi rendition="#et">Erlenbach Conrect.</hi></salute></closer></div></div><lb/><fw type="catch" place="bottom"><hi rendition="#b">Druck-</hi></fw><lb/><pb n="85" facs="#f0087" />
</body><back>
<div n="1"><head><hi rendition="#b">Druckfehler in der Abhandlung<lb/>von den poeti&#x017F;chen Gema&#x0364;hlden.</hi></head><lb/><list><item>7. S. 15. Z. Er empfa&#x0364;ngt die Eindru&#x0364;cke &#x017F;o zu<lb/>&#x017F;agen ohne Bewegung. Le&#x017F;et: oh-<lb/>ne &#x017F;ich zu bewegen.</item><lb/><item>8. &#x2012; 1. &#x2012; Le&#x017F;et: und helfen einander in der<lb/>Formierung un&#x017F;rer Jdeen, eben<lb/>auf die&#x017F;elbe Art, wie die Augen &#xA75B;c.</item><lb/><item>10. &#x2012; 4. &#x2012; Le&#x017F;et: &#x017F;ie wu&#x0364;rde uns &#x017F;ehen la&#x017F;&#x017F;en.</item><lb/><item>18. &#x2012; 5. &#x2012; Le&#x017F;et: als daß er von den Mu&#x017F;en<lb/>auf eine Zeitlang Ab&#x017F;chied nahm,<lb/>und eine Rei&#x017F;e that.</item><lb/><item>18. &#x2012; 18. &#x2012; Le&#x017F;et: Abziehung. Denn Abge-<lb/>zogenheit bedeutet den <hi rendition="#aq">habitum.</hi></item><lb/><item>20. &#x2012; 7. &#x2012; Le&#x017F;et: das andere Mittel.</item><lb/><item>25. &#x2012; 14. &#x2012; Le&#x017F;et: u&#x0364;belge&#x017F;taltet.</item><lb/><item>27. &#x2012; 12. &#x2012; Le&#x017F;et: Ma&#x017F;&#x017F;en alle die&#x017F;e Ku&#x0364;n&#x017F;te in<lb/>einer genauen Verwandt&#x017F;chaft mit<lb/>einander &#x017F;tehen, welche vornehm-<lb/>lich darinnen be&#x017F;teht, daß &#x017F;ie &#x017F;a&#x0364;mt-<lb/>lich eine ge&#x017F;chickte Nachahmung<lb/>der Natur &#x017F;ind.</item><lb/><item>29. &#x2012; 2. &#x2012; Schreibet: Bettelmo&#x0364;nche.</item><lb/><item>30. &#x2012; 5. &#x2012; Le&#x017F;et: was vor Ab&#x017F;cheu wu&#x0364;rde<lb/>der Anblick &#xA75B;c.</item><lb/><item>31. &#x2012; 10. &#x2012; Le&#x017F;et: die u&#x0364;brigen dreye.</item><lb/><item>32. &#x2012; 25. &#x2012; Le&#x017F;et: die in dem Zeuge verbor-<lb/>gen lagen.</item><lb/><item>36. &#x2012; 20. &#x2012; Le&#x017F;et: gnug&#x017F;ame Anzeige.</item><lb/><item>37. &#x2012; 8. &#x2012; Le&#x017F;et: &#x017F;ie werden &#x017F;ich geno&#x0364;thiget &#x017F;ehen.</item><lb/><item>44. &#x2012; 9. &#x2012; Le&#x017F;et: <hi rendition="#aq">de&#x017F;iato Vi&#x017F;o.</hi></item></list><lb/><fw type="sig" place="bottom">F 3</fw><fw type="catch" place="bottom">53 S.</fw><lb/><pb n="86" facs="#f0088" />
<fw type="header" place="top"><hi rendition="#b">Druckfehler in der Abhandl.</hi></fw><lb/><list><item>53. S. 11 Z. Le&#x017F;et: die Natur greift in Verfer-<lb/>tigung ihrer Gema&#x0364;hlde die Arbeit<lb/>al&#x017F;o an.</item><lb/><item>53. &#x2012; 17 &#x2012; Le&#x017F;et: Al&#x017F;obald nimmt das muntere<lb/>Gemu&#x0364;the die&#x017F;e Vera&#x0364;nderung wahr,<lb/>die &#xA75B;c.</item><lb/><item>55. &#x2012; 13 &#x2012; Le&#x017F;. Wer den&#x017F;elben hererzehlen will,<lb/>muß beynahe die Natur hererzehlen.</item><lb/><item><hi rendition="#aq">Ib.</hi> &#x2012; 18 &#x2012; Le&#x017F;et: wenn wir durch die&#x017F;en<lb/>Nahmen &#xA75B;c.</item><lb/><item>58. <hi rendition="#aq">antep.</hi> Le&#x017F;et: den aber die Natur.</item><lb/><item>62. <hi rendition="#aq">pen.</hi> &#x2012; Le&#x017F;et: die wenigen Nachrichten<lb/>der H. Scribenten.</item><lb/><item>78. &#x2012; 20 &#x2012; Le&#x017F;et: die&#x017F;e Stu&#x0364;cke ziehen gantz ei-<lb/>gene und ver&#x017F;chiedene Um&#x017F;ta&#x0364;nde<lb/>mit &#x017F;ich, derer Erzehlung die Per-<lb/>&#x017F;onen gleich&#x017F;am in un&#x017F;re Gegen-<lb/>wart herbeybringt.</item><lb/><item>80. &#x2012; 14 &#x2012; Achilles richtet den Ge&#x017F;andten<lb/>Agamemnons mit eigenen Ha&#x0364;nden<lb/>ein Ga&#x017F;tmahl zu.</item><lb/><item>81. &#x2012; <hi rendition="#aq">ult.</hi> Ob &#x017F;ie gleich dem Dantes &#xA75B;c.</item><lb/><item>82. &#x2012; 6 &#x2012; Le&#x017F;et: der Um&#x017F;ta&#x0364;nde.</item><lb/><item>93. &#x2012; <hi rendition="#aq">ult.</hi> Le&#x017F;et: nachdru&#x0364;cklich und genau-<lb/>be&#x017F;timmt.</item><lb/><item>94. &#x2012; 24 &#x2012; Le&#x017F;et: ver&#x017F;chaffet wird.</item><lb/><item>103. &#x2012; 3 &#x2012; Le&#x017F;et: Ohne Sparen.</item><lb/><item>107. &#x2012; 7 &#x2012; Le&#x017F;et: Selb&#x017F;t in den Erzehlungen.</item><lb/><item>108. &#x2012; 3 &#x2012; L. der gering&#x017F;ten u. der wilde&#x017F;ten.</item><lb/><item><hi rendition="#aq">Ib.</hi> &#x2012; 18 &#x2012; Le&#x017F;et: wo man ihn nach der Natur &#xA75B;c.</item><lb/><item>109. &#x2012; 1 &#x2012; Wahr&#x017F;cheinlichkeit genug.</item><lb/><item>111. &#x2012; 21 &#x2012; Le&#x017F;et: Gleichheit genug.</item></list><lb/><fw type="catch" place="bottom">120 S.</fw><lb/><pb n="87" facs="#f0089" />
<fw type="header" place="top"><hi rendition="#b">von den poeti&#x017F;ch. Gema&#x0364;hlden.</hi></fw><lb/><list><item>120. S. 6 Z. Le&#x017F;et: in alle Libereyen der Som-<lb/>merpracht.</item><lb/><item>121. &#x2012; 16 &#x2012; Le&#x017F;et: So daß wir dabey in eine<lb/>Ein&#x017F;icht &#xA75B;c.</item><lb/><item>125. &#x2012; 9 &#x2012; Le&#x017F;et: einigerma&#x017F;&#x017F;en erkla&#x0364;re, und<lb/>wenig&#x017F;tens u&#x0364;berhaupt anzeige.</item><lb/><item>132. &#x2012; 18 &#x2012; Le&#x017F;et: und den Empfindungen an-<lb/>&#x017F;tellet, die von den gegenwa&#x0364;rtigen<lb/>Sachen und Neigungen ent&#x017F;tehen.</item><lb/><item>139. &#x2012; 2 &#x2012; Le&#x017F;et: weil man &#x017F;ie nicht ander&#x017F;t,<lb/>als mit vielen Worten erkla&#x0364;ren kan.</item><lb/><item>140. &#x2012; 20 &#x2012; Le&#x017F;et: Er meinet, die&#x017F;es &#x017F;ey von<lb/>demjenigen &#xA75B;c.</item><lb/><item>142. &#x2012; 7 &#x2012; Le&#x017F;et: als die Zufriedenheit, die<lb/>in dem&#x017F;elben &#xA75B;c.</item><lb/><item>146. &#x2012; 6 &#x2012; Le&#x017F;et: Schlo&#x0364;&#x017F;&#x017F;er.</item><lb/><item>147. &#x2012; 10 &#x2012; Le&#x017F;et: abge&#x017F;onderte Stu&#x0364;cke.</item><lb/><item>147. &#x2012; 11 &#x2012; Le&#x017F;et: und zu welchen.</item><lb/><item>148. &#x2012; <hi rendition="#aq">pen.</hi> Le&#x017F;et: noch.</item><lb/><item>149. &#x2012; 1 &#x2012; Le&#x017F;et: eben aus die&#x017F;er Ur&#x017F;ache ein<lb/>be&#x017F;ta&#x0364;ndiges Auge.</item><lb/><item><hi rendition="#aq">Ib.</hi> &#x2012; 16 &#x2012; die Scho&#x0364;nheit &#x017F;owohl eines Gedich-<lb/>tes, als eines Ange&#x017F;ichtes, auszu-<lb/>machen.</item><lb/><item><hi rendition="#aq">Ib. Antep.</hi> zu unterrichten. Jn den&#x017F;elben<lb/>herr&#x017F;chet.</item><lb/><item>156. &#x2012; 7 &#x2012; Le&#x017F;et: Unge&#x017F;talt.</item><lb/><item><hi rendition="#aq">Ib.</hi> &#x2012; 11 &#x2012; Le&#x017F;et: Nun lehret uns die Erfahrung.</item><lb/><item>164. &#x2012; 17 &#x2012; Le&#x017F;et: Aber in die&#x017F;em Ab&#x017F;chnitte i&#x017F;t<lb/>es uns &#xA75B;c.</item><lb/><item>166. &#x2012; 5 &#x2012; Le&#x017F;et: das Ange&#x017F;icht.</item><lb/><item>183. &#x2012; 3 &#x2012; Le&#x017F;et: nichts mehrers, als &#x017F;ein Wille.</item></list><lb/><fw type="sig" place="bottom">F 4</fw><fw type="catch" place="bottom">196 S.</fw><lb/><pb n="88" facs="#f0090" />
<fw type="header" place="top"><hi rendition="#b">Druckfehler in der Abhandl.</hi></fw><lb/><list><item>196 S. 15 Z. Le&#x017F;et: die&#x017F;e zwo Zeilen.</item><lb/><item>214. &#x2012; 24 &#x2012; Le&#x017F;et: wodurch denn die Er&#x017F;taunung<lb/>ge&#x017F;etzter worden, und auf einen ge-<lb/>ringern Grad gefallen i&#x017F;t.</item><lb/><item>217. &#x2012; 14 &#x2012; Le&#x017F;et: welche beyde das <hi rendition="#aq">Concavum</hi> &#xA75B;c.</item><lb/><item>223. &#x2012; 22 &#x2012; Le&#x017F;et: &#x017F;ie uns in ihrer Gro&#x0364;&#x017F;&#x017F;e &#xA75B;c.</item><lb/><item>250. &#x2012; 15 &#x2012; Le&#x017F;et: entbinden, damit er ausra-<lb/>&#x017F;ten ko&#x0364;nne.</item><lb/><item>269. &#x2012; 7 &#x2012; Le&#x017F;et: welches zum theil nicht wahr i&#x017F;t.</item><lb/><item><hi rendition="#aq">Ib.</hi> &#x2012; 16 &#x2012; Le&#x017F;et: weil eine &#x017F;olche ein viel ruhi-<lb/>geres Gemu&#x0364;the erfodert.</item><lb/><item>270 &#x2012; 27 &#x2012; Le&#x017F;et: ob &#x017F;ie gleich viel gewo&#x0364;hnli-<lb/>cher &#x017F;ind.</item><lb/><item>274. &#x2012; 20 &#x2012; Le&#x017F;et: zu den gewalttha&#x0364;tigen Werck-<lb/>zeugen des materiali&#x017F;chen Reiches.</item><lb/><item>291. &#x2012; 26 &#x2012; Le&#x017F;et: zu welchem unter den jungen<lb/>Fu&#x0364;r&#x017F;ten &#x017F;ie am mei&#x017F;ten Zuneigung<lb/>bey &#x017F;ich ver&#x017F;pu&#x0364;rete.</item><lb/><item>302. &#x2012; 18 &#x2012; Le&#x017F;et: zeiget uns Ovidius die&#x017F;elbe &#x2012;</item><lb/><item>304. &#x2012; 7 &#x2012; Le&#x017F;et: den Eingang in die un&#x017F;rige.</item><lb/><item><hi rendition="#aq">Ib.</hi> &#x2012; 18 &#x2012; Le&#x017F;et: Eine tiefe Er&#x017F;chlagung des<lb/>Gemu&#x0364;thes.</item><lb/><item>306. &#x2012; 17 &#x2012; Le&#x017F;et: nachdem &#x017F;ie izo ihre letzte<lb/>Hoffnung mit Polidor verlohren.</item><lb/><item>311. &#x2012; 25 &#x2012; Le&#x017F;et: Epi&#x017F;trophe.</item><lb/><item>318. &#x2012; 5 &#x2012; Le&#x017F;et: Jezo vertieft &#x017F;ich das Hertz.</item><lb/><item>323. &#x2012; <hi rendition="#aq">pen.</hi> Le&#x017F;et: die Art der Sa&#x0364;tze mag aus-<lb/>ge&#x017F;etzet &#xA75B;c.</item><lb/><item>328. &#x2012; 5 &#x2012; Le&#x017F;et: damit er &#x017F;ich zum wenig&#x017F;ten<lb/>die kurtze Zeit wohl zu Nutzen ge-<lb/>machet. &#xA75B;c.</item><lb/><item>329. &#x2012; 14 &#x2012; Le&#x017F;et: Andencken &#x017F;tatt Angedenken.</item></list><lb/><fw type="catch" place="bottom">339 S.</fw><lb/><pb n="89" facs="#f0091" />
<fw type="header" place="top"><hi rendition="#b">von den poet. Gema&#x0364;hlden.</hi></fw><lb/><list><item>339 S. 14 Z. Le&#x017F;et: oder daß &#x017F;ie mehrern Grund<lb/>in meinem Witze &#xA75B;c.</item><lb/><item>348. &#x2012; 25 &#x2012; Le&#x017F;et: Schickte es &#x017F;ich vor &#x017F;einen<lb/>Affect, ko&#x0364;nnte man &#x017F;agen, auf der<lb/>Ga&#x017F;&#x017F;e oder in &#x017F;einem Zimmer &#x017F;elb&#x017F;t<lb/>die Worte in Ver&#x017F;e oder in Reimen<lb/>zu binden? Ge&#x017F;etzt, der Ehmann &#xA75B;c.</item><lb/><item>370. &#x2012; 1 &#x2012; Le&#x017F;et: &#x017F;ich in allerhand Um&#x017F;ta&#x0364;nden<lb/>des gemeinen Lebens offenbaret.</item><lb/><item>373. &#x2012; 3 &#x2012; Le&#x017F;et: Pa&#x017F;cals Gedancken ko&#x0364;nnen<lb/>auch unter die&#x017F;e Cla&#x017F;&#x017F;e gebracht wer-<lb/>den, wiewohl &#x017F;ie einer andern Art &#x017F;ind.</item><lb/><item><hi rendition="#aq">Ib. &#x2012; pen.</hi> Le&#x017F;et: Jnsbe&#x017F;ondre hindern mich &#x2012; &#x2012;</item><lb/><item>375. &#x2012; <hi rendition="#aq">ult.</hi> Le&#x017F;et: geht wohl ein Jahr vorbey &#x2012;</item><lb/><item>391. &#x2012; 15 &#x2012; Le&#x017F;et: die ihn zu einer gewi&#x017F;&#x017F;en Tu-<lb/>gend &#xA75B;c.</item><lb/><item>392. &#x2012; 2 &#x2012; Le&#x017F;et: da die&#x017F;e zur Anleitung des<lb/>Lebens &#xA75B;c.</item><lb/><item>397. &#x2012; 1 &#x2012; Le&#x017F;et: Ob ihm gleich nicht eine ein-<lb/>zige Legion zu Gebote &#x017F;tuhnd.</item><lb/><item>397. &#x2012; 14 &#x2012; Le&#x017F;et: und aller nichtswerthen jun-<lb/>gen Leute.</item><lb/><item><hi rendition="#aq">Ib.</hi> &#x2012; 24 &#x2012; Le&#x017F;et: be&#x017F;e&#x017F;&#x017F;en.</item><lb/><item>399. &#x2012; 20 &#x2012; Le&#x017F;et: zubereitet war.</item><lb/><item>401. &#x2012; 22 &#x2012; Le&#x017F;et: die einander.</item><lb/><item>402. &#x2012; 18 &#x2012; Le&#x017F;et: denn man &#x017F;tellt &#x017F;ich einen Ver-<lb/>&#x017F;chwender vor, als einen, der &#xA75B;c.<lb/>hingegen einen Geitzigen, als einen<lb/>der &#xA75B;c.</item><lb/><item>408 &#x2012; 9 &#x2012; Le&#x017F;et: und einen jeden Pin&#x017F;elzug oder<lb/>Pin&#x017F;el&#x017F;trich der Mahlerey &#xA75B;c.</item><lb/><item>410 &#x2012; 5 &#x2012; Le&#x017F;et: Jhnen.</item></list><lb/><fw type="sig" place="bottom">F 5</fw><fw type="catch" place="bottom">411 S.</fw><lb/><pb n="90" facs="#f0092" />
<fw type="header" place="top"><hi rendition="#b">Druckfehler in der Abhandl.</hi></fw><lb/><list><item>411 S. 9 Z. Le&#x017F;et: von.</item><lb/><item>414 &#x2012; 2 &#x2012; Le&#x017F;et: welche aus den Jdealen, d. i.<lb/>den morali&#x017F;chen, und den hi&#x017F;tori-<lb/>&#x017F;chen zu&#x017F;ammenge&#x017F;etzet wa&#x0364;ren.</item><lb/><item>418 &#x2012; 14 &#x2012; Le&#x017F;et: von der Lu&#x0364;gen.</item><lb/><item>424 &#x2012; 5 &#x2012; Le&#x017F;et: und dem Scipio zuwider.</item><lb/><item>427 &#x2012; 17 &#x2012; Le&#x017F;et: einen Buhler nicht mißgo&#x0364;nnen.</item><lb/><item>431 &#x2012; 21 &#x2012; Le&#x017F;et: Andencken.</item><lb/><item>433 &#x2012; 24 &#x2012; Le&#x017F;et: <hi rendition="#aq">publik Spirit.</hi></item><lb/><item>450 &#x2012; 23 &#x2012; Le&#x017F;et: die Mo&#x0364;nche. Jtem 451. &#x2012; 4.</item><lb/><item>454 &#x2012; 6 &#x2012; Le&#x017F;et: <hi rendition="#aq">Scholia&#x017F;tas.</hi></item><lb/><item>469 &#x2012; 23 &#x2012; Le&#x017F;et: die zehn Jahre.</item><lb/><item>470 &#x2012; 13 &#x2012; Le&#x017F;et: was die&#x017F;e anlanget, &#x017F;o haben<lb/>&#x017F;ie zwar &#xA75B;c.</item><lb/><item>472 &#x2012; 6 &#x2012; Le&#x017F;et: von einer Materie.</item><lb/><item>455 &#x2012; 12 &#x2012; Le&#x017F;et: einen heimlichen Stich, in-<lb/>dem &#x017F;ie zu gedencken geben, warum<lb/>Ca&#x0364;&#x017F;ar &#x017F;ich alleine vor &#x017F;icher achte &#xA75B;c.</item><lb/><item>492 &#x2012; 8 &#x2012; l. mu&#x0364;&#x017F;&#x017F;en die&#x017F;e Eigen&#x017F;chaften noth-<lb/>wendig verborgen und im Dunckeln<lb/>bleiben.</item><lb/><item>499 &#x2012; 12 &#x2012; l. daher genommen hat.</item><lb/><item>498 &#x2012; 16 &#x2012; l. welche u&#x0364;ber die Gemu&#x0364;ther, &#x017F;o &#xA75B;c.</item><lb/><item>500 &#x2012; 20 &#x2012; l. wo wir desfalls eine gro&#x017F;&#x017F;e Aehn-<lb/>lichkeit &#xA75B;c.</item><lb/><item>501 &#x2012; 9 &#x2012; l. Geda&#x0364;chtniß.</item><lb/><item><hi rendition="#aq">Ib.</hi> &#x2012; 16 &#x2012; l. Drang&#x017F;al.</item><lb/><item>502 &#x2012; 1 &#x2012; l. ungeachtet die Bilder und Figu-<lb/>ren der Ebra&#x0364;er alle beybehalten wor-<lb/>den. Das macht, &#x017F;ie &#x017F;ind von gantz<lb/>gemeinen Wu&#x0364;rkungen u. Sitten der<lb/>der Natur hergenommen. Und auf<lb/>die&#x017F;e Wei&#x017F;e &#xA75B;c.</item></list><lb/><fw type="catch" place="bottom">506 S.</fw><lb/><pb n="91" facs="#f0093" />
<fw type="header" place="top"><hi rendition="#b">von den poet. Gema&#x0364;hlden</hi></fw><lb/><list><item>506 S. 27 Z. le&#x017F;. Man beru&#x0364;hret mit der Hand,<lb/>wenn man mißt.</item><lb/><item>529 &#x2012; 6 &#x2012; l. des Ver&#x017F;tandes und der Narrheit<lb/>deutlich zu begreiffen.</item><lb/><item>533 &#x2012; 18 &#x2012; l. Es i&#x017F;t vergebens, daß &#xA75B;c.</item><lb/><item>535 &#x2012; 25 &#x2012; l. am mei&#x017F;ten bewie&#x017F;en ha&#x0364;tte.</item><lb/><item>28 &#x2012; l. Bu&#x017F;&#x017F;e gethan hat.</item><lb/><item>557 &#x2012; 8 &#x2012; l. damit er von &#x017F;olchen &#x017F;elt&#x017F;amen<lb/>Nachrichten gru&#x0364;ndlichern Bericht<lb/>einna&#x0364;hme.</item><lb/><item>559 &#x2012; 10 &#x2012; l. offenhertzig erkla&#x0364;ret hatte.</item><lb/><item>561 &#x2012; 7 &#x2012; Die&#x017F;e Zeile &#x017F;ollte einge&#x017F;chlagen &#x017F;eyn.</item><lb/><item>562 &#x2012; 12 &#x2012; l. daß &#x017F;ie den Mitreus die&#x017F;e Schwach-<lb/>heit nicht mitan&#x017F;ehen ließ.</item><lb/><item>565 &#x2012; <hi rendition="#aq">pen.</hi> Eine &#x017F;o &#x017F;tandhafte Liebe zu einer Per-<lb/>&#x017F;on gefa&#x017F;&#x017F;et, die &#x017F;ich &#xA75B;c.</item><lb/><item>566 &#x2012; 16 &#x2012; l. Ahalibama.</item><lb/><item>568 &#x2012; 7 &#x2012; l. daß er noch lebete.</item><lb/><item>573 &#x2012; 1 &#x2012; l. mitgetheilet.</item><lb/><item>&#x2012; 11 &#x2012; l. die&#x017F;e poeti&#x017F;che Vor&#x017F;tellung der gei&#x017F;t-<lb/>lichen We&#x017F;en in &#x017F;ichtbarer Ge&#x017F;talt.</item><lb/><item>579 &#x2012; 16 &#x2012; l. &#x017F;ind unge&#x017F;taltet ohne Nuzen.</item><lb/><item>583 &#x2012; 18 &#x2012; l. ein &#x017F;o fu&#x0364;rchterliches An&#x017F;ehen.</item><lb/><item>587 &#x2012; 5 &#x2012; l. eine mehr als rie&#x017F;enma&#x0364;&#x017F;&#x017F;ige Ge&#x017F;talt!</item><lb/><item>591 &#x2012; 18 &#x2012; l. als &#x017F;o vieler gei&#x017F;tlichen Nationen.</item><lb/><item>593 &#x2012; 8 &#x2012; l. Sak&#x017F;per.</item><lb/><item>602 &#x2012; 13 &#x2012; l. Scharf&#x017F;innigkeit und Erfindungs-<lb/>kraft genug.</item><lb/><item>603 &#x2012; 6 &#x2012; l. Jn der &#x017F;trengen Lehrart verfa&#x017F;&#x017F;et,<lb/>wie &#x017F;ie von einem dogmati&#x017F;chen Leh-<lb/>rer verfa&#x017F;&#x017F;et wu&#x0364;rden.</item></list><lb/><fw type="catch" place="bottom">612 S.</fw><lb/><pb n="92" facs="#f0094" />
<fw type="header" place="top"><hi rendition="#b">Druckfehler in der Abhandl.</hi></fw><lb/><list><item>612 S. 27 Z. l. daß einer Fabel darum nicht viel<lb/>von ihrem Werthe abgehet, wenn<lb/>darinnen gleich nichts ern&#x017F;thaftes,<lb/>pra&#x0364;chtiges, und unerho&#x0364;rtes enthal-<lb/>ten i&#x017F;t.</item><lb/><item>615 &#x2012; 23 &#x2012; l. &#x017F;eines Eheweibes.</item><lb/><item>617 &#x2012; 14 &#x2012; l. das &#x017F;ie nur an eine Frau bindet.</item><lb/><item>&#x2012; <hi rendition="#aq">pen.</hi> &#x2012; l. eingefu&#x0364;hrt werden.</item><lb/><item>618 &#x2012; 16 &#x2012; l. keine geringere Verbindung ge-<lb/>funden wird.</item><lb/><item>620 &#x2012; <hi rendition="#aq">ult.</hi> &#x2012; l. wenn inde&#x017F;&#x017F;en einige &#xA75B;c &#x017F;o beko&#x0364;mmt<lb/>dasjenige &#xA75B;c.</item><lb/><item>621 &#x2012; 7 &#x2012; l. durch die Ueberein&#x017F;timmung.</item></list></div><lb/><div n="1"><head><hi rendition="#b">Druckfehler in der Abhandlung<lb/>von dem Wunderbaren.</hi></head><lb/><list><item>8 S. 20 Z. l. weil &#x017F;t. zumahl. Desgl. bl. 10. z. 12.<lb/>u. bl. 16. z. 19.</item><lb/><item>13 &#x2012; 12 &#x2012; l. u. das die men&#x017F;chl. Natur u&#x0364;ber&#x017F;teige.</item><lb/><item>17 &#x2012; 27 &#x2012; l. von Engeln u. von Gott &#x017F;elb&#x017F;t.</item><lb/><item>23 &#x2012; 19 &#x2012; und ihre Ka&#x0364;mpfe &#x017F;elb&#x017F;t.</item><lb/><item>24 &#x2012; 14 &#x2012; l. die ihm auf gewi&#x017F;&#x017F;e Wei&#x017F;e wieder<lb/>ge&#x017F;chenkt worden.</item><lb/><item>25. &#x2012; 14. &#x2012; l. gewi&#x017F;&#x017F;er ma&#x017F;&#x017F;en bekannt &#x017F;ind.</item><lb/><item><hi rendition="#aq">Ib.</hi> &#x2012; 22 &#x2012; l. von ihren Charactern, Sitten &#xA75B;c.</item><lb/><item>26 &#x2012; 5 &#x2012; l. wiewohl es Milton von Voltaire &#xA75B;c.</item><lb/><item>&#x2012; 19 &#x2012; l. werden tau&#x017F;endfaches Vergnu&#x0364;-<lb/>gen &#xA75B;c.</item><lb/><item>28 &#x2012; 14 &#x2012; l. und was er von der hohen Ehr-<lb/>furcht &#x017F;agt, die &#x017F;ie &#xA75B;c.</item></list><lb/><fw type="catch" place="bottom">28 S.</fw><lb/><pb n="93" facs="#f0095" />
<fw type="header" place="top"><hi rendition="#b">vom Wunderbaren.</hi></fw><lb/><list><item>28 S. 21 Z. l. die er &#x017F;ich wegen die&#x017F;er &#x017F;eichten<lb/>Spo&#x0364;tter &#xA75B;c.</item><lb/><item>36 &#x2012; 21 &#x2012; l. wenn &#x017F;ie &#x017F;ich den Men&#x017F;chen auf Er-<lb/>den haben &#x017F;ichtbar zeigen wollen.</item><lb/><item>41 &#x2012; 4 &#x2012; l. Zumalen, da es uns den Weg<lb/>bahnet.</item><lb/><item>42 &#x2012; 11 &#x2012; l. die &#x017F;ich &#x017F;elber u. keinen andern vor-<lb/>&#x017F;tellen.</item><lb/><item>43 &#x2012; 19 &#x2012; l. Und die heil. Scribenten &#x017F;elb&#x017F;t ha-<lb/>ben &#x017F;ie &#xA75B;c.</item><lb/><item>44 &#x2012; 5 &#x2012; l. Ab&#x017F;cheu.</item><lb/><item>45 &#x2012; 16 &#x2012; l. dawider.</item><lb/><item>49 &#x2012; 7 &#x2012; l. nicht ein mehreres fodern.</item><lb/><item>55 &#x2012; 19 &#x2012; l. auf den ho&#x0364;ch&#x017F;ten Grad der Vollkom-<lb/>menheit &#x017F;etzen.</item><lb/><item>60 &#x2012; 15 &#x2012; l. Gegner.</item><lb/><item>62 &#x2012; 15 &#x2012; l. imma&#x017F;&#x017F;en die&#x017F;e Unfa&#x0364;higkeit.</item><lb/><item>63 &#x2012; 13 &#x2012; l. zumal, da &#x017F;ie die&#x017F;en Begriff &#xA75B;c.</item><lb/><item>65 &#x2012; 20 &#x2012; l. am wei&#x017F;e&#x017F;ten gedacht.</item><lb/><item>66 &#x2012; 4 &#x2012; l. den St. Evremond bey die&#x017F;em An-<lb/>laß anbringt.</item><lb/><item>67 &#x2012; 14 &#x2012; l. ma&#x017F;&#x017F;en die&#x017F;es.</item><lb/><item><hi rendition="#aq">Ib.</hi> &#x2012; 18 &#x2012; l. daß das himmli&#x017F;che Gewehr bey<lb/>Milton dem irdi&#x017F;chen gleich &#x017F;ey.</item><lb/><item>68 &#x2012; 16 &#x2012; l. &#x017F;o will ich nur erinnern.</item><lb/><item>&#x2012; 24 &#x2012; l. ma&#x017F;&#x017F;en &#x017F;ie den Feind.</item><lb/><item>69 &#x2012; 2 &#x2012; l. bey der &#x017F;chweren Niederlage der En-<lb/>gel angewendet wird.</item><lb/><item>71 &#x2012; 23 &#x2012; l. teufli&#x017F;ch.</item><lb/><item>74 &#x2012; 15 &#x2012; l. ob Volta&#x0364;rs abentheurliche Gleich-<lb/>nißbilder.</item><lb/><item>76 &#x2012; 2 &#x2012; l. ihrer Natur &#x017F;ey, al&#x017F;o folglich wi&#x017F;&#x017F;en &#xA75B;c.</item></list><lb/><fw type="catch" place="bottom">80 S.</fw><lb/><pb n="94" facs="#f0096" />
<fw type="header" place="top"><hi rendition="#b">Druckfehler in der Abhandl.</hi></fw><lb/><list><item>80 S. 12 Z. l. u. dem Unwe&#x017F;en &#x017F;o lange den Lauf<lb/>gela&#x017F;&#x017F;en &#xA75B;c.</item><lb/><item>81 &#x2012; 22 &#x2012; l. die guten Engel haben die ihrige &#xA75B;c.</item><lb/><item>&#x2012; 9 &#x2012; l. die Wall&#x017F;tatt des Streites &#xA75B;c.</item><lb/><item>84 &#x2012; 22 &#x2012; l. u. ha&#x0364;tte &#x017F;eine Sta&#x0364;rke verborgen ge-<lb/>halten.</item><lb/><item>86 &#x2012; 5 &#x2012; l. was kan zu un&#x017F;erm Leiden hinzuge-<lb/>&#x017F;etzet, was vor eine &#x017F;chwerere Strafe &#xA75B;c.</item><lb/><item><hi rendition="#aq">Ib. &#x2012; ult</hi> &#x2012; l. der Ko&#x0364;nig des Himmels.</item><lb/><item>91 &#x2012; 25 &#x2012; l. die Ho&#x0364;lle &#x017F;tillge&#x017F;tellet.</item><lb/><item>95 &#x2012; 9 &#x2012; l. Saint Maur.</item><lb/><item><hi rendition="#aq">Ib.</hi> &#x2012; 26 &#x2012; l. der Be&#x017F;itz u. das An&#x017F;chauen der&#x017F;elben.</item><lb/><item>96 &#x2012; 24 &#x2012; l. der Goldbegierde Mammons &#xA75B;c.</item><lb/><item>97 &#x2012; 12 &#x2012; l. wo er &#x017F;ie auch &#x017F;chon angeredet.<lb/>Der Rath &#xA75B;c.</item><lb/><item><hi rendition="#aq">Ib. &#x2012; ult.</hi> &#x2012; l. auf das ho&#x0364;ch&#x017F;te treibt, i&#x017F;t die&#x017F;es,<lb/>daß &#xA75B;c.</item><lb/><item>99 &#x2012; 13 &#x2012; l. dem Geba&#x0364;ude vorru&#x0364;ket.</item><lb/><item><hi rendition="#aq">Ib.</hi> &#x2012; 23 &#x2012; l. wenn ihre Werke darinnen in ihrer<lb/>Vollkommenheit.</item><lb/><item>102 &#x2012; 6 &#x2012; l. und Fenelons Telemach.</item><lb/><item><hi rendition="#aq">Ib.</hi> &#x2012; 22 &#x2012; l. Nach die&#x017F;em nimmt man Be&#x017F;itz von<lb/>den Ver&#x017F;en des Werkes.</item><lb/><item>112 &#x2012; 21 &#x2012; l. den Sohn nach &#x017F;einer go&#x0364;ttlichen<lb/>Men&#x017F;chenliebe zu verherrlichen, die<lb/>ihn vermochte &#xA75B;c.</item><lb/><item>120 &#x2012; 5 &#x2012; l. der verdunkelte Glantz bedeutet nicht<lb/>ein wenigeres.</item><lb/><item><hi rendition="#aq">Ib.</hi> &#x2012; 9 &#x2012; l. Er giebt auch nicht ein mehreres, oder<lb/>einen gro&#x0364;&#x017F;&#x017F;ern Glantz zu ver&#x017F;tehen.</item><lb/><item>121 &#x2012; 16 &#x2012; l. mit einem Ab&#x017F;cheu begleitet i&#x017F;t.</item><lb/><item>129 &#x2012; 19 &#x2012; l. die er&#x017F;te, und die mich auf die&#x017F;e<lb/>Materie &#xA75B;c.</item></list><lb/><fw type="catch" place="bottom">135 S.</fw><lb/><pb n="95" facs="#f0097" />
<fw type="header" place="top"><hi rendition="#b">vom Wunderbaren.</hi></fw><lb/><list><item>135 S. 20 Z. l. Einem Mangel an Ein&#x017F;icht.</item><lb/><item>137 &#x2012; 20 &#x2012; l. daß Satan darum zeugend vorge-<lb/>&#x017F;tellt worden, weil das Wort Su&#x0364;n-<lb/>de im Engli&#x017F;chen im weiblichen Ge-<lb/>&#x017F;chlechte gebraucht werde.</item><lb/><item>140 &#x2012; 25 &#x2012; l. Milton hat die&#x017F;elbe Manier zu<lb/>denken.</item><lb/><item>144 &#x2012; 6 &#x2012; l. u&#x0364;berzeugende Proben</item><lb/><item>146 &#x2012; 6 &#x2012; l. welches da&#x017F;eyn muß.</item><lb/><item>149 &#x2012; 10 &#x2012; l. mit den bo&#x0364;&#x017F;en Einwohnern der Ho&#x0364;l-<lb/>le zu &#x017F;etzen.</item><lb/><item>155 &#x2012; 27 &#x2012; l. <hi rendition="#aq">f&#x0153;minini generis.</hi></item><lb/><item>158 &#x2012; 8 &#x2012; l. um deretwillen.</item><lb/><item>166 &#x2012; 9 &#x2012; l. wer zu metaphy&#x017F;icali&#x017F;chen Abziehun-<lb/>gen ge&#x017F;chikt i&#x017F;t.</item><lb/><item><hi rendition="#aq">Ib.</hi> &#x2012; 22 &#x2012; l. Sie habe ihre Geburt alleine.</item><lb/><item>173 &#x2012; <hi rendition="#aq">pen.</hi> l. bey ihm zu bleiben.</item><lb/><item>&#x2012; 8 &#x2012; l. die&#x017F;es giebt dem Hr. Magny Anlaß.</item><lb/><item><hi rendition="#aq">Ib.</hi> &#x2012; 26 &#x2012; l. und fu&#x0364;r Even &#x017F;o ehrenru&#x0364;hrig i&#x017F;t.</item><lb/><item>176 &#x2012; 2 &#x2012; l. wenn &#x017F;olcher hoch ge&#x017F;tiegen wa&#x0364;re.</item><lb/><item>183 &#x2012; 10 &#x2012; l. dazu verband Milton ferner.</item><lb/><item>185 &#x2012; 24 &#x2012; l. noch eherne Wagen ge&#x017F;ehen; des-<lb/>gleichen bl. 188. z. 10.</item><lb/><item>189 &#x2012; <hi rendition="#aq">pen.</hi> &#x2012; l. Sie war ungewaffnet, aber &#xA75B;c.</item><lb/><item>195 &#x2012; 24 &#x2012; l. verza&#x0364;rtelte u. aus &#x017F;ich &#x017F;elb&#x017F;t &#x017F;etzen-<lb/>de Liebe.</item><lb/><item>197 &#x2012; 11 &#x2012; l. u. in die wunderbaren mehr Wahr-<lb/>&#x017F;cheinlichkeit gebracht.</item><lb/><item>198 &#x2012; 10 &#x2012; l. Es giebt in dem Polytheismo.</item><lb/><item>200 &#x2012; 11 &#x2012; l. gewiß i&#x017F;t, daß die&#x017F;e &#x017F;cha&#x0364;ndliche &#xA75B;c.</item><lb/><item>203 &#x2012; 17 &#x2012; l. nach Plutarchs.</item><lb/><item>209 &#x2012; <hi rendition="#aq">antep.</hi> l. mit den Zauberinnen da&#x017F;elb&#x017F;t zu<lb/>tanzen.</item></list><lb/><fw type="catch" place="bottom">210 S.</fw><lb/><pb n="96" facs="#f0098" />
<fw type="header" place="top"><hi rendition="#b">Druckfehler.</hi></fw><lb/><list><item>210 S. 17 Z. l. vom Morgen bis zum Mittage &#xA75B;c.</item><lb/><item>218 &#x2012; <hi rendition="#aq">ult.</hi> &#x2012; l. die Hinabfahrt in das Chaos zu<lb/>wagen.</item></list></div><lb/><div n="1"><head><hi rendition="#b">Druckfehler in dem Gedichte von<lb/>den Woltha&#x0364;tern der Stadt Zu&#x0364;rich.</hi></head><lb/><list><item>Der vierzehnte Vers &#x017F;oll &#x017F;tehen:</item><lb/><item>Denn eure Nahmen &#x017F;ind, &#x017F;o wol als ihr, ge&#x017F;torben.</item><lb/><item>Der 53&#x017F;te Vers:</item><lb/><item>Und lehrt es &#x017F;eine Kraft, und jener Tyrannie.</item><lb/><item>Der 67&#x017F;te V.</item><lb/><item>Noch regt uns Brunen Gei&#x017F;t u. la&#x0364;ßt &#x017F;ich nicht er&#x017F;cho&#x0364;pfen.</item><lb/><item>Der 76&#x017F;te V.</item><lb/><item>Doch daß &#x017F;ein er&#x017F;ter Grund und die Verfa&#x017F;&#x017F;ungs-Art.</item><lb/><item>Der 86&#x017F;te V.</item><lb/><item>Dort wo die Milch&#x017F;traß Nachts mit Sternen lichtgegru&#x0364;ndet.</item><lb/><item>Der 94&#x017F;te V.</item><lb/><item>Und es in &#x017F;einer Pflicht &#x017F;ein be&#x017F;tes Glu&#x0364;ck gelehret.</item><lb/><item>Der 147&#x017F;te V.</item><lb/><item>Wie er fu&#x0364;r andre mehr, als fu&#x0364;r &#x017F;ich &#x017F;elb&#x017F;t gelebet.</item><lb/><item>Der 203te V.</item><lb/><item>Damit verlohr denn Zu&#x0364;rch durch eines Mannes Schuld.</item><lb/><item>Der 274 u. 275&#x017F;te V.</item><lb/><item>Wenn die Gedanken dann mir nicht nach Willen flie&#x017F;&#x017F;en,<lb/>So muß das Sylbenmaß die Schuld des Gei&#x017F;tes bu&#x0364;&#x017F;&#x017F;en.</item><lb/><item>Der 284&#x017F;te V.</item><lb/><item>Nicht ander&#x017F;t &#x017F;chleppt die Schlang an einem warmen Bach.</item><lb/><item>Der 190&#x017F;te V.</item><lb/><item>Grau&#x017F;amer Friederich, der &#x017F;elb&#x017F;t im Sterben wu&#x0364;tet.</item></list></div><lb/><div n="1"><head><hi rendition="#b">Druckfehler in der Elegie an Hrn.</hi><lb/>D. Haller.</head><lb/><list><item>Der zehnte V.</item><lb/><item>Worinn das &#x017F;chlechte Volk &#x017F;ich nach der Erde neiget.</item></list><lb/><fw type="catch" place="bottom">Der</fw><lb/><pb n="97" facs="#f0099" />
<fw type="header" place="top"><hi rendition="#b">Druckfehler und Verbe&#x017F;&#x017F;erungen.</hi></fw><lb/><list><item>Der 46&#x017F;te V.</item><lb/><item>Jch wa&#x0364;re in den Rath der Bu&#x0364;rger aufgenommen.</item><lb/><item>Der 89&#x017F;te und der 90&#x017F;te V.</item><lb/><item>Wann himmli&#x017F;che Begriff in co&#x0364;rperlichen Bildern,<lb/>Und in der Men&#x017F;chen Sprach &#x017F;ich deutlich la&#x017F;&#x017F;en &#x017F;childern.</item><lb/><item>Der 98&#x017F;te V.</item><lb/><item>Von dem, wovon ich dich &#x017F;o drei&#x017F;te darf befragen.</item><lb/><item>Der 154&#x017F;te V.</item><lb/><item>Sein gei&#x017F;terfu&#x0364;llt Gedicht aus Kalt&#x017F;inn nicht ge&#x017F;chmeket.</item></list></div><lb/><div n="1"><head><hi rendition="#b">Druckfehler und Verbe&#x017F;&#x017F;erungen in den</hi><lb/>Charactern der deut&#x017F;chen Gedichte.</head><lb/><list><item>Der zwo&#x0364;lfte und der 13te V.</item><lb/><item>Der Barde &#x017F;ang zuer&#x017F;t in ehrfurchtvollen Gru&#x0364;nden<lb/>Den Gott, der &#x017F;ich allda ver&#x017F;chlo&#x017F;&#x017F;en in den Rinden.</item><lb/><item>Der 93&#x017F;te V.</item><lb/><item>Jn einer ein&#x2019;gen Bru&#x017F;t bey&#x017F;ammen mo&#x0364;gte liegen.</item><lb/><item>Der 112te V.</item><lb/><item>Bis &#x017F;ich die mu&#x0364;den Fu&#x0364;&#x017F;&#x017F;&#x2019; im Sternene&#x017F;trich &#x017F;tellten.</item><lb/><item>Der 119te V.</item><lb/><item>Der Narr war &#x017F;ein Ge&#x017F;ang (Stofs gnug u. zu ver&#x017F;chwenden.)</item><lb/><item>Der 124&#x017F;te V.</item><lb/><item>So hat er doch gewußt den Gauch im Ne&#x017F;t zu finden.</item><lb/><item>Der 297&#x017F;te V.</item><lb/><item>Tiz, T&#x017F;cherning, Flemming, Ri&#x017F;t, Harsdo&#x0364;rfer, Cepko, Dach.</item><lb/><item>Der 367&#x017F;te V.</item><lb/><item>Und was noch fremder i&#x017F;t, er brauchts zum u&#x0364;berfu&#x0364;hren.</item><lb/><item>Der 404te V.</item><lb/><item>&#x2012; &#x2012; &#x2012; &#x2012; Man geb ihm Ottoberten,<lb/>Von Hochbergs albern Sohn, zum kleineren Gefa&#x0364;hrten.</item><lb/><item>Der 454&#x017F;te V.</item><lb/><item>Die Loken waren los, und flogen nach dem Wind.</item><lb/><item>Der 519te V.</item><lb/><item>Dann zeugt &#x017F;ich holde Lu&#x017F;t und ein vergnu&#x0364;gtes Thun.</item></list><lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">IV.</hi> St.] G</fw><fw type="catch" place="bottom">Der</fw><lb/><pb n="98" facs="#f0100" />
<fw type="header" place="top"><hi rendition="#b">Druckfehler und Verbe&#x017F;&#x017F;erungen.</hi></fw><lb/><list><item>Der 525&#x017F;te V.</item><lb/><item>Der muntre Wernike, der Wahr und Fal&#x017F;ch nicht mengte.</item><lb/><item>Der 584&#x017F;te V.</item><lb/><item>Sein wahrer Held Augu&#x017F;t i&#x017F;t Ko&#x0364;nigs Schreibart werth.</item><lb/><item>Der 597&#x017F;te V.</item><lb/><item>Dem Ding und Mann gema&#x0364;ß, ge&#x017F;etzt und wolbedacht.</item><lb/><item>Der 602te V.</item><lb/><item>Und Neukirchs Telemach &#x017F;elb&#x017F;t auf die Bu&#x0364;hne &#x017F;tehn.</item><lb/><item>Der 682&#x017F;te V.</item><lb/><item>Sto&#x0364;rt&#x2019; eine Nymphe &#x017F;ie in ihres Schmertzens Lauf.</item><lb/><item>Der 791&#x017F;te V.</item><lb/><item>Spreng, Ba&#x0364;rmann, Hagedorn, die muntre junge Schaar.</item><lb/><item>Der 849&#x017F;te V.</item><lb/><item>Von die&#x017F;er Scho&#x0364;nheit ward Petrarch ein&#x017F;t ange&#x017F;teket.</item><lb/><item>Der 887&#x017F;te V.</item><lb/><item>Dann melde wie er doch zuletzt in See gegangen.</item><lb/><item>Der 924&#x017F;te V.</item><lb/><item>Dafu&#x0364;r befliß &#x017F;ich nur die wolgezogne Magd.</item><lb/><item>Der 934&#x017F;te V.</item><lb/><item>Die la&#x0364;ng&#x017F;t dem Meere hin und auf den Jn&#x017F;eln wohnen.</item><lb/><item>Der 951&#x017F;te V.</item><lb/><item>Denn deine Mu&#x017F;e liebt Vielfa&#x0364;ltigkeit und Menge.</item><lb/><item>Der 952&#x017F;te V.</item><lb/><item>Und fu&#x0364;hlet einen Gei&#x017F;t von ma&#x0364;nnlich&#x017F;tarker Art.</item><lb/><item>Der 953&#x017F;te V.</item><lb/><item>Wolan erwehl ein Werck von weiterm Jnbegriffe.</item><lb/><item>Der 1037&#x017F;te. V.</item><lb/><item>Was &#x017F;ie im Himmels&#x017F;aal, im tiefen Thal der Ho&#x0364;llen.</item><lb/><item>Der 1039&#x017F;te V.</item><lb/><item>Ge&#x017F;etzt daß dein Gedicht vom wu&#x0364;rklich Wahren weicht.</item></list><lb/><p><hi rendition="#c"><hi rendition="#g">ENDE.</hi></hi></p></div><lb/><pb n="[99]" facs="#f0101" />
<div n="1"><head><hi rendition="#b">Druckfehler.</hi></head><lb/><list><item>Jm vierten St. Bl. 17. lo&#x0364;&#x017F;chet Z. 11. 12. die Worte aus:<lb/>Gleichwie bey der er&#x017F;ten Scho&#x0364;pfung der Erden ge&#x017F;che-<lb/>hen war.</item></list></div><lb/><pb n="[100]" facs="#f0102" />
</back>

</text>
</TEI>
