<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front>
<pb n="[1]" facs="#f0001" />
<titlePage type="main"><docTitle><titlePart type="main"><hi rendition="#g">Phy&#x017F;iognomi&#x017F;che<lb/><hi rendition="#b">Rei&#x017F;en.</hi></hi></titlePart></docTitle><lb/><milestone unit="section" rendition="#hr"/><lb/>
<titlePart type="volume"><hi rendition="#g">Drittes Heft.</hi></titlePart><lb/><figure/>
<milestone unit="section" rendition="#hr"/><lb/>
<docImprint><pubPlace><hi rendition="#g"><hi rendition="#b">Altenburg</hi></hi></pubPlace><lb/><publisher><hi rendition="#g">in der Richteri&#x017F;chen Buchhandlung.</hi></publisher><lb/><milestone unit="section" rendition="#hr"/><lb/>
<docDate><hi rendition="#g">1779.</hi></docDate></docImprint></titlePage><lb/></front><body>
<pb n="[2]" facs="#f0002" />
<pb n="3" facs="#f0003" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Vierter Ritt.</hi></hi><lb/><milestone unit="section" rendition="#hr"/><lb/>
<hi rendition="#b"><hi rendition="#g">Auch eine Biographie.</hi></hi></head><lb/><p><hi rendition="#in">W</hi>ie ge&#x017F;agt &#x017F;o gethan. &#x2014; Wir ru&#x0364;ckten<lb/>bey guter Zeit des Morgens aus<lb/>dem Quartier, der phy&#x017F;iognomi&#x017F;che Fußtra-<lb/>bant mit &#x017F;einem Weißdornen Stab&#x2019; fu&#x0364;hrte<lb/>den Zug, ich machte das Centrum, und<lb/>Philipp den Nachtrab; ließ mich u&#x0364;brigens<lb/>unbeku&#x0364;mmert, wo der Er&#x017F;te &#x017F;einen Weg<lb/>hinnehmen wu&#x0364;rd&#x2019;. Das macht&#x2019; ich aber<lb/>nicht gut. Denn wir hatten kaum tau&#x017F;end<lb/>Schritt die Herberg im Ru&#x0364;cken, &#x017F;o verließ<lb/>der Scheker den gebahnten Weg, &#x017F;etzte wie<lb/>ein flu&#x0364;chtiger Haas u&#x0364;ber die Feldgraben,<lb/>kroch unter den Schlagba&#x0364;umen durch, klet-<lb/>tert&#x2019; auf allen Vieren Berg auf Berg ab,<lb/>daß es halsbrechende Arbeit war ihm zu<lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">folgen,</fw><lb/><pb n="4" facs="#f0004" />
folgen. Die Ga&#x0364;ul&#x2019; &#x017F;chnoben und waren<lb/>bald wie gekocht. Das all wurd&#x2019; &#x017F;till-<lb/>&#x017F;chweigend verabhandelt: denn mein Rei&#x017F;e-<lb/>gefa&#x0364;hrt&#x2019; hatte des Morgens &#x017F;eine bo&#x0364;&#x017F;e<lb/>Stund&#x2019;, biß &#x017F;ich die Du&#x0364;n&#x017F;t&#x2019; aus der Atmo-<lb/>&#x017F;pha&#x0364;re pra&#x0364;zipitirt hatten, und &#x017F;ie ihre volle<lb/>Ela&#x017F;tizita&#x0364;t erlangte. Konnt&#x2019;s gleichwohl<lb/>nicht la&#x0364;nger aushalten zu denken, daß der<lb/>Aff&#x2019; &#x017F;ein Narren&#x017F;piel mit mir treiben und<lb/>mich trillen wollt.</p><lb/><p>Herr! rief ich ihm nach, als er eben<lb/>wieder an einer Fel&#x017F;enwand &#x017F;ich hinauf ar-<lb/>beitet&#x2019;, wenn die Gem&#x017F;eniagd la&#x0364;nger dauert,<lb/>&#x017F;o geleit ihn un&#x017F;er Herr Gott, ich &#x017F;cheid&#x2019;<lb/>davon. Die&#x017F;er Laut einer Men&#x017F;chen&#x017F;timm,<lb/>bracht&#x2019; den Philo&#x017F;ophen, der ganz in &#x017F;ich<lb/>gekehrt, &#x017F;einen Betrachtungen nachhing,<lb/>wieder zu &#x017F;ich &#x017F;elb&#x017F;t; er &#x017F;chien zu erwachen<lb/>wie ein Nachtwandeler, der in &#x017F;einer Wall-<lb/>farth u&#x0364;ber ein Kirchdach aus dem Schlaf<lb/>aufge&#x017F;chreckt wird. Er gleitete augenblick-<lb/><fw type="catch" place="bottom">lich</fw><lb/><pb n="5" facs="#f0005" />
lich den Berg herab, und macht&#x2019; mir Ent-<lb/>&#x017F;chuldigungen u&#x0364;ber &#x017F;eine Di&#x017F;traktion, die<lb/>ihm meiner Ge&#x017F;ell&#x017F;chaft ganz verge&#x017F;&#x017F;en ge-<lb/>macht hab&#x2019;. Er &#x017F;ey &#x017F;einer Gewohnheit<lb/>nach botani&#x017F;iren gegangen, habe &#x017F;ich tief<lb/>aus Schwabenland heraus ins Erzgebu&#x0364;rge<lb/>botani&#x017F;irt, und verhoffe &#x017F;ich nun vollends<lb/>ins Karlsbad zu botani&#x017F;iren, wo ihn &#x017F;ein<lb/>Weg eigentlich hintrag. Doch woll&#x2019; er die<lb/>zwo&#x0364;lfhundert Gra&#x0364;&#x017F;er des Linneus nicht eher<lb/>wieder durchmu&#x017F;tern, biß wir uns ge&#x017F;chie-<lb/>den ha&#x0364;tten; das werde &#x017F;einer Seits ge&#x017F;che-<lb/>hen, &#x017F;o bald ihn meine Ge&#x017F;ell&#x017F;chaft anfang<lb/>zu drucken.</p><lb/><p>Haben Sie was wider mich, frug ich,<lb/>das Jhnen meine Ge&#x017F;ell&#x017F;chaft zuwider<lb/>macht? zur Zeit nichts von der Welt &#x017F;prach<lb/>er; aber ich bin des Sinnes wie der Ton-<lb/>nenphilo&#x017F;oph: es kan mich der Schatten ei-<lb/>nes Men&#x017F;chen drucken, der mir in Weg<lb/>tritt, wenn ich mich eben &#x017F;o&#x0364;nnen will, und<lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">da</fw><lb/><pb n="6" facs="#f0006" />
da halt ichs &#x017F;o: ich &#x017F;uche mir einen andern<lb/>Plaz wo mich die Sonne be&#x017F;cheinen kan,<lb/>das heißt, wenn mir ein Men&#x017F;ch la&#x0364;&#x017F;tig<lb/>wird &#x017F;uch ich&#x2019;s Weite, und das wi&#x017F;&#x017F;en mei-<lb/>ne Knochen bald zu finden.</p><lb/><p>&#x201E;Sie &#x017F;ind mir ein Sonderling als ei-<lb/>ner unter der Sonn. Bey &#x017F;olchen Ge&#x017F;in-<lb/>nungen ko&#x0364;nnen wir wohl unmo&#x0364;glich lang<lb/>zu&#x017F;ammen &#x017F;tallen. Sie fliehn die Men-<lb/>&#x017F;chen, wie&#x2019;s &#x017F;cheint, aus Men&#x017F;chenhaß; und<lb/>ich &#x017F;uche Men&#x017F;chen, zu Befo&#x0364;rderung der<lb/>Men&#x017F;chenliebe. Gleichwohl war der Phi-<lb/>lo&#x017F;oph in der Tonn&#x2019;, den der Schatten ei-<lb/>nes Men&#x017F;chen irrt&#x2019;, und der, welcher mit<lb/>der Latern&#x2019; Men&#x017F;chen &#x017F;uchte, ein und der-<lb/>&#x017F;elbe Diogenes, nur zu ver&#x017F;chiedenen Zei-<lb/>ten. Und &#x017F;o kan&#x2019;s wohl noch ge&#x017F;chehen,<lb/>daß &#x017F;ich un&#x017F;ere Grund&#x017F;a&#x0364;tz und Ge&#x017F;innungen<lb/>auch wieder einen.&#x201C; Schwerlich, war<lb/>&#x017F;ein&#x2019; Antwort, dazu &#x017F;ind un&#x017F;ere Erfahrun-<lb/>gen von den Men&#x017F;chen zu weit auseinander.<lb/><fw type="catch" place="bottom">Wo</fw><lb/><pb n="7" facs="#f0007" />
Wo im Kompaß der Men&#x017F;chenkunde die<lb/>Nadel auf Liebe ruht, ver&#x017F;teht der For&#x017F;cher<lb/>nichts von ihrer Deklination, wenn er den<lb/>Punkt, nach welchem er &#x017F;teuren muß, nach<lb/>dem Strich abmißt, den ihm die Nadel<lb/>weißt. Sie &#x017F;ehen in die&#x017F;en Kompaß der<lb/>Men&#x017F;chheit, wie ein Pa&#x017F;&#x017F;agier, zum Zeit-<lb/>vertreib auf der Rei&#x017F;e; ich aber wie ein<lb/>Steuermann, der &#x017F;einen Lauf darnach be-<lb/>rechnet; folglich wie beyde mit ganz ver-<lb/>&#x017F;chiedenen Kenntni&#x017F;&#x017F;en von der Sache.</p><lb/><p>Das i&#x017F;t verdollmet&#x017F;chet, fiel ich ein, die<lb/>ganze Au&#x017F;&#x017F;en&#x017F;eite des Men&#x017F;chen, &#x017F;owohl die<lb/>ko&#x0364;rperliche Form als die An&#x017F;icht &#x017F;einer o&#x0364;f-<lb/>fentlichen Thathandlungen, lu&#x0364;gt dem Beob-<lb/>achter, Jhrer Meinung nach, eine andere<lb/>Ge&#x017F;talt vor, als der Men&#x017F;ch in der That<lb/>hat, und das wahre Facit wird gleich&#x017F;am<lb/>durch eine Anwendung der <hi rendition="#aq">Regula fal&#x017F;i</hi> her-<lb/>aus gebracht. Sie berufen &#x017F;ich auf Erfah-<lb/>rungen, die Jhre Theorie be&#x017F;ta&#x0364;tigen &#x017F;ollen:<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">davon</fw><lb/><pb n="8" facs="#f0008" />
davon kan ich zur Zeit noch nicht urtheilen.<lb/>Aber das ra&#x0364;um ich ein, daß die Men&#x017F;chen,<lb/>&#x017F;o wenig &#x017F;ie &#x017F;on&#x017F;t nach dem Canoni&#x017F;ations-<lb/>fuß leben, dennoch in einem Stu&#x0364;ck genau<lb/>ge&#x017F;innet &#x017F;ind, wie der fromme Bi&#x017F;choff zu<lb/>Argelopolis. Als die&#x017F;er den Viceko&#x0364;nig von<lb/>Mexico gern in einem &#x017F;aubern Kleide be-<lb/>willkommet ha&#x0364;tte, von &#x017F;einem Hausmei&#x017F;ter<lb/>aber erinnert wurde, daß er &#x017F;ein Feierkleid<lb/>einem Armen gegeben, und kein anderes<lb/>vorhanden &#x017F;ey, kehrte der fromme Bi&#x017F;choff<lb/>den hintern Theil &#x017F;eines Talars vorn hin,<lb/>damit die ver&#x017F;chmuzte Seite nicht in die<lb/>Augen fiel, und machte in die&#x017F;em Aufzuge<lb/>dem Viceko&#x0364;nig &#x017F;eine Aufwartung. So ma-<lb/>chen wir&#x2019;s alle: die ver&#x017F;chmuzte Seite keh-<lb/>ren wir einwa&#x0364;rts, wenn wir Gala machen,<lb/>&#x017F;uchen &#x017F;ie &#x017F;orgfa&#x0364;ltig zu ver&#x017F;tecken; wir ver-<lb/>klei&#x017F;tern und u&#x0364;berpin&#x017F;eln un&#x017F;ere &#x017F;ittlichen<lb/>Fehler, wie un&#x017F;ere Damen die Mißfarbe<lb/>ihrer Haut. Und wenn un&#x017F;er ganzes Ver-<lb/><fw type="catch" place="bottom">dien&#x017F;t</fw><lb/><pb n="9" facs="#f0009" />
dien&#x017F;t zu&#x017F;ammen fchrumpft, wie die Amts-<lb/>kleidung der er&#x017F;ten Magi&#x017F;tratsper&#x017F;on ienes<lb/>verarmten Reichs&#x017F;ta&#x0364;dtleins, daß uns nichts<lb/>als ein Sammetermel u&#x0364;brig bleibt: wi&#x017F;&#x017F;en<lb/>wir auch die&#x017F;en geltend zu machen, legen<lb/>uns damit ins Fen&#x017F;ter, und &#x017F;tellen die Re-<lb/>liquie des Werthes un&#x017F;rer ganzen Per&#x017F;o&#x0364;n-<lb/>lichkeit zur Schau aus; hu&#x0364;ten uns dabey<lb/>&#x017F;o viel mo&#x0364;glich, durch eine fal&#x017F;che Wen-<lb/>dung eine Blo&#x0364;ße zu geben, die un&#x017F;re Ar-<lb/>muth verrathe.</p><lb/><p>Jch gebs zu, die&#x017F;e Art Gleißnerey, daß<lb/>wir be&#x017F;&#x017F;er &#x017F;cheinen wollen, als wir &#x017F;ind,<lb/>und deshalb trachten uns von der am we-<lb/>nig&#x017F;ten ver&#x017F;chmuzten Seite zu zeigen, i&#x017F;t ei-<lb/>ne Schwachheit, die uns Erdenbu&#x0364;rgern al-<lb/>len gemein i&#x017F;t, von dem frommen Palafor<lb/>an, bis auf den nichtswu&#x0364;rdig&#x017F;ten Schur-<lb/>ken. Aber ich befind nicht, daß die Men-<lb/>&#x017F;chen deshalb ha&#x017F;&#x017F;enswerth &#x017F;eyn &#x017F;ollten:<lb/>die&#x017F;e Gleißnerey i&#x017F;t oft un&#x017F;chuldig, und<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">u&#x0364;ber-</fw><lb/><pb n="10" facs="#f0010" />
u&#x0364;berdent, weil wir all in gleicher Verdamm-<lb/>niß &#x017F;ind, daß wir durch un&#x017F;ere gute Seite<lb/>einander zu be&#x017F;chummeln &#x017F;treben, wie die<lb/>Brautleut&#x2019;, i&#x017F;ts billig, daß wir uns die&#x017F;en<lb/>gegen&#x017F;eitigen Fehl verzeihn, wie vernu&#x0364;nfti-<lb/>ge Ehegatten. &#x2014; Seh wohl, daß wir uns<lb/>u&#x0364;ber die Pra&#x0364;mi&#x017F;&#x017F;en un&#x017F;eres Streits nicht<lb/>eher vergleichen werden, biß Sie mir ihre<lb/>Erfahrungen mittheilen. Sind Sie in der<lb/>Laune, und kans Jhre Lunge aushalten<lb/>beym Gehen Unterredung zu pflegen; oder<lb/>wollen Sie zu be&#x017F;&#x017F;erer Bequemlichkeit den<lb/>Sponda&#x0364;enga&#x0364;nger be&#x017F;teigen, es &#x017F;oll von Jh-<lb/>nen abhangen: an mir finden Sie einen<lb/>Theilnehmenden Zuho&#x0364;rer, wenn Sie kein<lb/>Bedenken haben &#x017F;ich zu expektoriren und<lb/>mir Jhre Fata kund zu machen. Der Bo-<lb/>tanikus blieb mir die Antwort eine Zeitlang<lb/>&#x017F;chuldig, bu&#x0364;ckte &#x017F;ich hie und da zur Erde,<lb/>pflu&#x0364;ckte des Kontrakts uneingedenk einige<lb/>Kra&#x0364;uter, die er an dem Hut befe&#x017F;tigte, und<lb/><fw type="catch" place="bottom">als</fw><lb/><pb n="11" facs="#f0011" />
als ich nicht mehr dran dachte, fing er ur-<lb/>plo&#x0364;tzlich al&#x017F;o an.</p><lb/><p>Jch bin meines Herkommens ein Schwab.<lb/>Mit den Lebensla&#x0364;ufen in auf&#x017F;teigender Linie<lb/>ver&#x017F;chon ich Sie billig, ob &#x017F;ie gleich leicht<lb/>intere&#x017F;&#x017F;anter &#x017F;eyn wu&#x0364;rden, als die &#x017F;ich un-<lb/>ter Chodowiecki&#x017F;chen Empfehlungen in den<lb/>Buchla&#x0364;den verkaufen. Mein Vater, den<lb/>ich gleichwohl nicht vorbeygehen darf, war<lb/>ein Mann &#x017F;chlecht und recht, an dem kein<lb/>Ho&#x0364;cker, nichts krummes, nichts verbogenes<lb/>war, weder an Leib noch an der Seele;<lb/>&#x017F;einem Beruf nach Prediger einer kleinen<lb/>Land&#x017F;tadt, der den Prob&#x017F;t dadurch verfehl-<lb/>te, weil er in der apokalypti&#x017F;chen Epoque<lb/>meines Vaterlandes dem wolfi&#x017F;chen Sy&#x017F;tem<lb/>anhing, minder aus gepru&#x0364;fter Erkenntniß,<lb/>als Anha&#x0364;nglichkeit an den Optimi&#x017F;mus.<lb/>Dem &#x017F;elgen Mann war alles gut und recht<lb/>&#x017F;o wie ers fand, hatte eine Gabe u&#x0364;ber iedes<lb/>Ding &#x017F;ich kindi&#x017F;ch zu freuen, wie das große<lb/><fw type="catch" place="bottom">Kind</fw><lb/><pb n="12" facs="#f0012" />
Kind Sintenis, bey &#x017F;einen Men&#x017F;chenfreu-<lb/>den. Auch war er ein frommer Mann,<lb/>obs ihm gleich nie einfiel, &#x017F;eine Religions-<lb/>gefu&#x0364;hle durch den Wun&#x017F;ch zu beleben, daß<lb/>er mo&#x0364;chte Je&#x017F;um ge&#x017F;ehen haben; oder we-<lb/>nig&#x017F;tens &#x017F;eine Silhouette be&#x017F;itzen.</p><lb/><p>Verzeihn Sie mir einen Einfall, &#x017F;prach<lb/>ich, wenn der &#x017F;elge Vater ein wolfi&#x017F;cher<lb/>Philo&#x017F;oph und dabey ein frommer Chri&#x017F;t<lb/>war, &#x017F;o ha&#x0364;tt ich wi&#x017F;&#x017F;en mo&#x0364;gen, wie der<lb/>große Kußtheori&#x017F;t, der &#x017F;ich unla&#x0364;ng&#x017F;t &#x017F;o<lb/>dreu&#x017F;t in den Tag hinein vermaß, in einem<lb/>dunkeln Gemach den heiligen Kuß der Liebe<lb/>von dem Kuß eines wolfi&#x017F;chen Philo&#x017F;ophen<lb/>unfehlbar zu unter&#x017F;cheiden, den Kuß ihres<lb/>Vaters wu&#x0364;rd iudicirt haben? Jch fu&#x0364;rcht&#x2019;,<lb/>an die&#x017F;em Kuß wu&#x0364;rd &#x017F;eine ganze Theorie<lb/>ge&#x017F;cheitert &#x017F;eyn. &#x2014; Aber die&#x017F;e Parenthe&#x017F;e<lb/>&#x017F;oll Jhre Erza&#x0364;hlung nicht unterbrechen.</p><lb/><p>Unvermerkt, fuhr er fort, &#x017F;og ich als Kna-<lb/>be die va&#x0364;terliche Denkungsart ein, wie der<lb/><fw type="catch" place="bottom">Schwamm</fw><lb/><pb n="13" facs="#f0013" />
Schwamm das Wa&#x017F;&#x017F;er: der gering&#x017F;te Druck<lb/>wirkte eine Aus&#x017F;tro&#x0364;hmung gutmu&#x0364;thiger Em-<lb/>pfindungen. So macht&#x2019; ich meinen Ein-<lb/>tritt in die Welt, mit dem be&#x017F;ten Zutrauen<lb/>zu den Men&#x017F;chen; glaubte kein Wort von<lb/>der La&#x0364;&#x017F;terchronik, die ihnen Glimpf und<lb/>Namen brach; hielt Keinen der Bu&#x0364;berey,<lb/>des Meuchelmords, der Bedruckung &#x017F;einer<lb/>Bru&#x0364;der fa&#x0364;hig, als die arm&#x017F;eligen Schlacht-<lb/>opfer der Ju&#x017F;tiz, die o&#x0364;ffentlich zur Staupe<lb/>ge&#x017F;chlagen, gebranntmarkt, oder enthal&#x017F;et<lb/>wurden. Dabey war ich ein eifriger Roya-<lb/>li&#x017F;t, nahm immer in meinem Herzen die<lb/>Parthey der Regierung gegen die Litaneyen<lb/>der Unterthanen, in der fe&#x017F;ten Ueberzeu-<lb/>gung, die La&#x017F;ten die der Sta&#x0364;rkere dem<lb/>Schwa&#x0364;chern, der Befehlende dem Gehor-<lb/>chenden, der Staat dem Bu&#x0364;rger aufbu&#x0364;rdet,<lb/>&#x017F;eyen zum gemeinen Nutz und Wohl&#x017F;tand<lb/>&#x017F;o no&#x0364;thig und zweckma&#x0364;ßig, als der Druck<lb/>der obern Lage einer Reihe Mauer&#x017F;teine auf<lb/><fw type="catch" place="bottom">die</fw><lb/><pb n="14" facs="#f0014" />
die untere. So wenig aber der Grund&#x017F;tein<lb/>&#x017F;ich mit Recht be&#x017F;chweren du&#x0364;rfe, daß er<lb/>nicht an die Stelle &#x017F;eines Kon&#x017F;orten auf die<lb/>Zinne ge&#x017F;tellet, oder daß er zum Wu&#x0364;rfel<lb/>und nicht zum Sa&#x0364;ulenknauf &#x017F;ey gebraucht<lb/>worden: &#x017F;o wenig &#x017F;ey der Niedere im Volk<lb/>u&#x0364;ber den Obern Klage zu fu&#x0364;hren berechti-<lb/>get, wenn er die&#x017F;em als einen &#x017F;chweren<lb/>Quator tragen mu&#x0364;&#x017F;&#x017F;e, der mit &#x017F;einer ganzen<lb/><hi rendition="#aq">vi inertiae</hi> auf ihn drucke. Wenn der<lb/>Landmann, zum Be&#x017F;ten des gemeinen Se-<lb/>kels, &#x017F;eines Stiers, oder &#x017F;einer Hu&#x0364;tte be-<lb/>raubt, oder die Produkte &#x017F;einer Lenden nach<lb/>dem Flei&#x017F;chgewicht verhandelt wurden: &#x017F;o<lb/>gra&#x0364;mt ich mich zwar u&#x0364;ber das Looß die&#x017F;er<lb/>Unglu&#x0364;cklichen; fand aber das Gewerbe mit<lb/>ihrem Fell und Flei&#x017F;ch, zum Vortheil der<lb/>Staatswirth&#x017F;chaft, aus Patriotismus ganz<lb/>billig. Denn einen &#x017F;olchen Tiefblick hatt&#x2019;<lb/>ich noch nicht in das innre Triebwerk der<lb/>Staatsma&#x017F;chine gethan, daß ich die gehei-<lb/><fw type="catch" place="bottom">men</fw><lb/><pb n="15" facs="#f0015" />
men Federn des Eigennutzes, der Hab&#x017F;ucht,<lb/>der Gaunerey und Selb&#x017F;t&#x017F;ucht darinne ha&#x0364;t-<lb/>te wahrnehmen ko&#x0364;nnen. Allen Men&#x017F;chen,<lb/>iedem nach Standesgebu&#x0364;hr und Wu&#x0364;rden<lb/>traut&#x2019; ich bey ihren Funktionen und Ver-<lb/>handlungen die be&#x017F;ten Ab&#x017F;ichten zu; dachte,<lb/>Grund und Boden &#x017F;ey doch immer gut, und<lb/>was man fu&#x0364;r Boßheit und Kniffe hielt, er-<lb/>kla&#x0364;rt&#x2019; ich fu&#x0364;r Jrrungen und Uebereilungen,<lb/>entweder der handelnden Per&#x017F;on &#x017F;elb&#x017F;t; oder<lb/>des Urtheils der Beobachter.</p><lb/><p>Daß ich bey einer &#x017F;olchen Denkungsart<lb/>gar oft anrennen mußte, gerupft, bezogen<lb/>und gea&#x0364;ft wurde; daß der kleine Zirkel der<lb/>Men&#x017F;chen, der mich umgab, das i&#x017F;t die<lb/>Welt, in &#x017F;o fern &#x017F;ie fu&#x0364;r mich eri&#x017F;tirte, und<lb/>ich fu&#x0364;r &#x017F;ie, mit mir blinde Kuh &#x017F;pielte,<lb/>werden Sie von &#x017F;elb&#x017F;t vermuthen. Mein<lb/>va&#x0364;terliches Erbe bezahlte ich, als das er&#x017F;te<lb/>Lehrgeld der prakti&#x017F;chen Men&#x017F;chenkunde, auf<lb/>Treu und Glauben an einen ehrlichen Kirch-<lb/><fw type="catch" place="bottom">&#x017F;chafner</fw><lb/><pb n="16" facs="#f0016" />
&#x017F;chafner zur Reparatur &#x017F;einer Kirche. Ei-<lb/>nige Stunden nach Empfang des Geldes<lb/>ver&#x017F;chwand der ehrliche Mann, ehe er Zeit<lb/>hatte &#x017F;olchen zu be&#x017F;cheinigen. Viel gute<lb/>Seelen in der Gemeinde, bezeigten mir ihr<lb/>Mitleid, u&#x0364;ber den Verlu&#x017F;t meiner fahren-<lb/>den Habe, und ließen mich durch zu hof-<lb/>fende Befo&#x0364;rderung in eine Pfru&#x0364;ndte ihres<lb/>Stadtbezirks, bey der na&#x0364;ch&#x017F;ten Vakanz Er-<lb/>&#x017F;atz hoffen. Der Fall begab &#x017F;ich in kurzer<lb/>Zeit einigemal; doch der Kon&#x017F;i&#x017F;torialengel<lb/>bewegte das Wa&#x017F;&#x017F;er immer fu&#x0364;r einen Mit-<lb/>kompetenten, und nie fu&#x0364;r mich; immer trat<lb/>ein Um&#x017F;tand ein, der fu&#x0364;r diesmal den gu-<lb/>ten Willen der Kollatoren unkra&#x0364;ftig machte<lb/>mich zu bepfru&#x0364;ndten. Jch baute mit dem<lb/>be&#x017F;ten Zutrauen auf die Ver&#x017F;icherungen die-<lb/>&#x017F;er gewi&#x017F;&#x017F;enhaften Ma&#x0364;nner, daß &#x017F;ie &#x017F;ichs<lb/>zur That&#x017F;ache machen wu&#x0364;rden, bey er&#x017F;ter<lb/>Gelegenheit an mich zu denken, und wurde<lb/>mit leerer Hofnung hingehalten. Da der<lb/><fw type="catch" place="bottom">go&#x0364;ttliche</fw><lb/><pb n="17" facs="#f0017" />
go&#x0364;ttliche Ruf zo&#x0364;gerte, fu&#x0364;hrte mich ein &#x017F;ehr<lb/>men&#x017F;chlicher Jn&#x017F;tinkt an die Krippe eines<lb/>reichen Mannes; ich trieb pa&#x0364;dogogi&#x017F;che Ge-<lb/>&#x017F;cha&#x0364;fte, und hu&#x0364;tete &#x017F;eine Kinder. Was ge-<lb/>recht und billig i&#x017F;t, war der Wahl&#x017F;pruch<lb/>meines Prinzipals, den &#x017F;ein Staar ihm ab-<lb/>gelernet hatte, weil er ihn oft wiederholte.<lb/>Die&#x017F;en Grund&#x017F;atz befolgte er &#x017F;o pu&#x0364;nktlich,<lb/>daß er auf einen Drittel Heller zahlte, und<lb/>&#x017F;ich bezahlen ließ; die verunglu&#x0364;ckten Trut-<lb/>hu&#x0364;hner dem Buben, der &#x017F;ie in den Stoppeln<lb/>hu&#x0364;tete, an &#x017F;einem Lohn abrechnete, und<lb/>mir mein zweyia&#x0364;hriges Salarium ab&#x017F;trich,<lb/>weil die ganze Hab&#x017F;eligkeit der iungen<lb/>Herr&#x017F;chaft, wa&#x0364;hrend eines pa&#x0364;dagogi&#x017F;chen<lb/>Spazierganges, war entwendet worden.<lb/>Jch fand, in Gema&#x0364;ßheit meiner eignen Den-<lb/>kungsart, die&#x017F;es Verfahren &#x017F;ehr gerecht und<lb/>billig: denn in der That hatte ich das Zim-<lb/>mer abzu&#x017F;chließen aus der Acht gela&#x017F;&#x017F;en, und<lb/>hielt mich daher zum Er&#x017F;atz verbunden.</p><lb/><fw type="sig" place="bottom">B</fw><fw type="catch" place="bottom">Ein</fw><lb/><pb n="18" facs="#f0018" />
<p>Ein wohltha&#x0364;tiger, chri&#x017F;tlichge&#x017F;innter<lb/>Mann, der &#x017F;einen Bi&#x017F;&#x017F;en Brod, wie er<lb/>&#x017F;agte, gern mit einem Du&#x0364;rftigen theilte,<lb/>nahm mich in &#x017F;eine Wohnung auf, ver&#x017F;org-<lb/>te mich als ein Men&#x017F;chenfreund mit Nah-<lb/>rung und Kleidung, unter der gleichfalls &#x017F;ehr<lb/>gerechten und billigen Bedingung der dop-<lb/>pelten Wiederer&#x017F;tattung, bey einer zuku&#x0364;nf-<lb/>tigen Ver&#x017F;orgung. Wenn Sie unver&#x017F;orgt<lb/>&#x017F;terben, &#x017F;ezte der edelmu&#x0364;thige Mann hinzu:<lb/>&#x017F;o bin ich bezahlt. Das war mir, in der<lb/>Verlegenheit, in welcher ich mich damals<lb/>befand, ein Engel vom Himmel. Zum<lb/>er&#x017F;tenmal &#x017F;chmeckt&#x2019; ich die Su&#x0364;ßigkeit einer<lb/>gema&#x0364;chlichen Lebensart. Mit einem Fe-<lb/>derzug von magi&#x017F;cher Kraft, konnt ich alle<lb/>meine Wu&#x0364;n&#x017F;che, die &#x017F;ich eben nicht viel<lb/>weiter als auf die no&#x0364;thig&#x017F;ten Bedu&#x0364;rfni&#x017F;&#x017F;e<lb/>des Lebens, und den Ankauf einiger guter<lb/>Bu&#x0364;cher er&#x017F;treckten, befriedigen. Jch u&#x0364;bte<lb/>das Recht Papiergeld zu mu&#x0364;nzen, inner-<lb/><fw type="catch" place="bottom">halb</fw><lb/><pb n="19" facs="#f0019" />
halb der vier Pfa&#x0364;hle meines Patrons eben<lb/>&#x017F;o gut aus, als der Generalcongreß in den<lb/>dreyzehn Provinzen; nur mit dem Unter-<lb/>&#x017F;chiede, daß der Werth des meinigen gegen<lb/>klingende Mu&#x0364;nze nichts verlor, &#x017F;ondern um<lb/>das <hi rendition="#aq">alterum tantum</hi> &#x017F;ich mehrte. Jn die-<lb/>&#x017F;er Situation blieb ich zwey Jahr, ohne<lb/>An&#x017F;chein zu einer Befo&#x0364;rderung. Meine<lb/>Papiere &#x017F;chwallen zu einem an&#x017F;ehnlichen<lb/>Fa&#x017F;cikel auf, ich befu&#x0364;rchtete, mein Verpfle-<lb/>ger du&#x0364;rfte mit &#x017F;einer A&#x017F;&#x017F;ekuranz zu kurz<lb/>kommen, und ließ ihm die&#x017F;es nicht undeut-<lb/>lich merken. Jhm &#x017F;chiens wenig zu be-<lb/>ku&#x0364;mmern: &#x017F;eyn Sie unbe&#x017F;orgt, &#x017F;prach er<lb/>mit zuver&#x017F;ichtlichem Ton, &#x2019;s wird &#x017F;chon<lb/>kommen, ein Jahr i&#x017F;t lang, da kan &#x017F;ich gar<lb/>viel begeben: wenns kommt, kommts mit<lb/>einander. Und &#x017F;iehe da! der Mann redte,<lb/>als wenn er einen Wahr&#x017F;agergei&#x017F;t ha&#x0364;tte:<lb/>ohne mein Zuthun, &#x017F;ogar gegen meine Ver-<lb/>muthung, wurd&#x2019; ich zu einer fetten Pfarrey<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">vorge-</fw><lb/><pb n="20" facs="#f0020" />
vorge&#x017F;chlagen und bald darauf gewa&#x0364;hlt.<lb/>Vor dem Kon&#x017F;i&#x017F;torialfeuer war mir etwas<lb/>bang: die Wahrheit zu &#x017F;agen, ku&#x0364;mmert&#x2019;<lb/>ich mich wenig um die Brodwi&#x017F;&#x017F;en&#x017F;chaft,<lb/>da es mir nicht am Brode gebrach. Doch<lb/>alles ging be&#x017F;&#x017F;er als ich vermuthen konnte:<lb/>ich fand fromme, billigdenkende Ma&#x0364;nner<lb/>vor mir, die mich nicht durch verfa&#x0364;ngliche<lb/>Fragen &#x017F;cheu machten. Man &#x017F;agte mir,<lb/>ich habe mich gut gelo&#x0364;ßt. Jch &#x017F;orgte da-<lb/>fu&#x0364;r, daß die&#x017F;e <hi rendition="#aq">laudes</hi> meinem Ma&#x0364;cen nicht<lb/>verborgen blieben: das konnt&#x2019; ich wohl den-<lb/>ken, &#x017F;prach er mit einem trockenen La&#x0364;cheln,<lb/>welches Zutrauen in meine Tu&#x0364;chtigkeit mich<lb/>Wunder nahm, weil ich die Ur&#x017F;ache de&#x017F;&#x017F;el-<lb/>ben damals nicht begriff. Nun gedacht ich,<lb/>mit vollen Segeln in den Hafen einzulau-<lb/>fen, als meine Hoffnung plo&#x0364;tzlich &#x017F;cheiterte.<lb/>Es veroffenbahrte &#x017F;ich, daß der Men&#x017F;chen-<lb/>freund &#x017F;eine Hand auf eine verborgene Art<lb/>mit im Spiele gehabt; aber &#x017F;ie doch nicht<lb/><fw type="catch" place="bottom">&#x017F;o</fw><lb/><pb n="21" facs="#f0021" />
&#x017F;o ganz zu ver&#x017F;tecken gewußt hatte, daß die<lb/>krummen Wege der Simonie, dadurch er<lb/>mir eine Pfru&#x0364;ndte zuzu&#x017F;chauzen gedachte,<lb/>um meine Papiere kontraktma&#x0364;ßig in baares<lb/>Geld zu &#x017F;etzen, nicht wa&#x0364;ren von den Lau-<lb/>rern ausgekund&#x017F;chaftet worden. Mein Ver-<lb/>&#x017F;orger trieb die Men&#x017F;chenliebe, wie ehemals<lb/>die Ge&#x017F;ell&#x017F;chaft der Wohltha&#x0364;tigen, als ein<lb/>Gewerbe, welchem er einen Theil der zeit-<lb/>lichen Gu&#x0364;ter zu verdanken hatte, womit er<lb/>vom Himmel ge&#x017F;egnet war.</p><lb/><p>So wenig Antheil ich an der ganzen<lb/>Sache hatte: &#x017F;o &#x017F;chrieb &#x017F;ie doch ein erlauch-<lb/>tes Publikum, das wahrlich &#x017F;o wenig er-<lb/>leuchtet i&#x017F;t, als der ungeheure dunkle Ko&#x0364;r-<lb/>per, den Lambert in das Zentrum eines<lb/>Stern&#x017F;y&#x017F;tems, oder einer Milch&#x017F;traße zum<lb/>Schweerpunkt ver&#x017F;etzet hat, &#x017F;o ganz auf<lb/>meine Rechnung, und mit &#x017F;o geha&#x0364;ßigen<lb/>Zu&#x017F;a&#x0364;tzen, die fu&#x0364;r einen Kirchenbann gelten<lb/>konnten, daß ich auf keine Befo&#x0364;rderung in<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">ein</fw><lb/><pb n="22" facs="#f0022" />
ein gei&#x017F;tlich Amt mehr rechnen durfte. Mein<lb/>Promotor verwandelte &#x017F;ich nun in einen un-<lb/>geduldigen Gla&#x0364;ubiger, u&#x0364;bte auf gewi&#x017F;&#x017F;e Art<lb/>das <hi rendition="#aq">habeas corpus</hi> an mir aus, und ha&#x0364;tte<lb/>mich gern in den ei&#x017F;ernen Ka&#x017F;ten zu meinen<lb/>Schuldver&#x017F;chreibungen einge&#x017F;perrt; denn er<lb/>fu&#x0364;rchtete, ich mo&#x0364;chte den Weg &#x017F;uchen, den<lb/>der ehrliche Kirch&#x017F;chaffner &#x017F;o gut zu finden<lb/>wußte. Er beobachtete mich genau, und<lb/>arbeitete zugleich an einem neuen Plan zu<lb/>meiner Unterkunft. Es zeigte &#x017F;ich eine Ge-<lb/>legenheit dazu außerhalb des Gebietes der<lb/>Hierarchie, wo die Prozedur meines Be-<lb/>fo&#x0364;rderers der Weg Rechtens war. Jn kur-<lb/>zem &#x017F;tund ich einer Amtskellerey mit Ehren<lb/>vor, davon er, nach gepflogener Berech-<lb/>nung, zehn Jahr lang, wenn nicht die Aus-<lb/>&#x017F;teuer eines reichen Weibes die Schuld fru&#x0364;-<lb/>her tilgte, zwey Drittel des Ertrags zog.</p><lb/><p>Wie ich ho&#x0364;r&#x2019;, redet&#x2019; ich dazwi&#x017F;chen, hat<lb/>der Herr umge&#x017F;attelt, und da nimmts mich<lb/><fw type="catch" place="bottom">Wunder,</fw><lb/><pb n="23" facs="#f0023" />
Wunder, wenns nicht gelungen i&#x017F;t: denn<lb/>gemeiniglich machen die ausge&#x017F;prungenen<lb/>Theologen Fortu&#x0364;ne. Jch kenne ein Dutzend<lb/>und mehr &#x017F;olcher Amphibien, die ins Trocke-<lb/>ne gehu&#x0364;pft &#x017F;ind, wenns ihnen im na&#x017F;&#x017F;en Ele-<lb/>ment nicht mehr ange&#x017F;tanden. Hat er&#x017F;t vor<lb/>kurzem Dr. Robert zu Marburg, &#x017F;einen<lb/>theologi&#x017F;chen Lehr&#x017F;tuhl mit einem iuridi&#x017F;chen<lb/>verwech&#x017F;elt. Vor Zeiten hings &#x017F;ogar von<lb/>der Braut ab, von welcher Faculta&#x0364;t der<lb/>Freyer den Doktorhut nehmen &#x017F;ollt; damals<lb/>paßte der Kopf eines Gelehrten fu&#x0364;r ieden<lb/>Hut. Jch find auch an der Sach &#x017F;elb&#x017F;t<lb/>keinen Tadel, es wa&#x0364;re denn, daß &#x017F;ich ei-<lb/>ner in <hi rendition="#aq">puncto &#x017F;exti</hi> vergangen ha&#x0364;tt, und &#x017F;o<lb/>genothdrungen die theologi&#x017F;che Scherpe und<lb/>Ringkragen ablegen mu&#x0364;ßt. Wiewohl in<lb/>un&#x017F;ern Tagen, wo &#x017F;ich der Clerus immer<lb/>mehr an die Sitten der Layen andra&#x0364;ngt,<lb/>und die alte ho&#x0364;lzerne Scheidewand im Le-<lb/>ben und Wandel &#x017F;chon ziemlich niedergetre-<lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom">ten</fw><lb/><pb n="24" facs="#f0024" />
ten hat, wirds wohl noch dahin kommen,<lb/>daß die Temperaments&#x017F;u&#x0364;nden der Cleri&#x017F;ey<lb/>&#x017F;o wenig zum Vorwurf gereichen, als &#x017F;ie<lb/>dem Adel derogiren. Das &#x017F;cheint gleich-<lb/>wohl Jhr Fall nicht gewe&#x017F;en zu &#x017F;eyn; al&#x017F;o<lb/>weiter in Text!</p><lb/><p>Nach dem Kontrakt mit dem Men&#x017F;chen-<lb/>freunde, wu&#x0364;rd&#x2019; ich im er&#x017F;ten Jahre verhun-<lb/>gert &#x017F;eyn, wenn nicht bey dem Ankauf mei-<lb/>ner Be&#x017F;tallung die Protektion des Chefs der<lb/>Finanzkammer in den Handel wa&#x0364;r mit ein-<lb/>bedungen gewe&#x017F;en. Jch wußte, daß man<lb/>mich mit Ablegung der Rechnungen nicht<lb/>u&#x0364;bereilen wu&#x0364;rde. Die&#x017F;e Nach&#x017F;icht auf der<lb/>einen Seite, und das unge&#x017F;tu&#x0364;me Treiben<lb/>des Gla&#x0364;ubigers auf der andern, no&#x0364;thigten<lb/>mich, aus der unterhabenden Ka&#x017F;&#x017F;e mir ein<lb/>Darlehn zu bewilligen, das den Men&#x017F;chen-<lb/>freund und mich aus aller Verbindung &#x017F;ezte.<lb/>Jch hatte den fe&#x017F;ten Vor&#x017F;atz, als ein ehr-<lb/>licher Mann, den Vor&#x017F;chuß Quatember-<lb/><fw type="catch" place="bottom">weiße</fw><lb/><pb n="25" facs="#f0025" />
weiße wieder abzutragen; aber ich bedurfte<lb/>einer Wirthin. Hatte mir&#x2019;s zum Ge&#x017F;ez ge-<lb/>macht, nie anders als <hi rendition="#aq">par rai&#x017F;onnement</hi><lb/>zu heyrathen, und nahm mir ein niedliches<lb/>&#x017F;chmuckeres Weib <hi rendition="#aq">par inclination,</hi> &#x017F;chmeckte<lb/>alle Seligkeiten der Liebe mit einem Ent-<lb/>zu&#x0364;cken, dem nichts zu vergleichen war.<lb/>Ein Paar wie wir, mußte der Dichter vor<lb/>Augen haben, als er den beru&#x0364;hmten Vers<lb/>nieder&#x017F;chrieb: Ein Schau&#x017F;piel fu&#x0364;r Go&#x0364;tter,<lb/>zwey Liebende zu &#x017F;ehn.</p><lb/><p>Ja Herr, ver&#x017F;ezt ich, fu&#x0364;r Go&#x0364;tter mags<lb/>ein Schau&#x017F;piel &#x017F;eyn; aber die Sterblichen<lb/>amu&#x0364;&#x017F;irts blut&#x017F;chlecht. Denn fu&#x0364;r den drit-<lb/>ten Mann weis ich nichts u&#x0364;berla&#x0364;&#x017F;tigers, als<lb/>die Ge&#x017F;ell&#x017F;chaft zweyer Liebenden. Wenn<lb/>das Schau&#x017F;piel fu&#x0364;r Go&#x0364;tter, die wa&#x0364;rm&#x017F;te<lb/>Theilnehmung eines Dritten, an dem Ge-<lb/>zier und den Ta&#x0364;ndeleyen zweyer Verliebten<lb/>andeuten &#x017F;oll: &#x017F;o wu&#x0364;n&#x017F;cht ich, der Dichter<lb/>mu&#x0364;ßt einmal bey einer &#x017F;olchen Gelegenheir<lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">den</fw><lb/><pb n="26" facs="#f0026" />
den Zu&#x017F;chauer machen, das wu&#x0364;rd&#x2019; ihn wohl<lb/>anders &#x017F;ingen lehren. Doch das im Vor-<lb/>beygehen. Wir &#x017F;tunden bey den Seligkei-<lb/>ten der Liebe.</p><lb/><p>Jch ha&#x0364;tte in den Flitterwochen der Ehe<lb/>nicht mit einem Ko&#x0364;nig getau&#x017F;cht. Es war<lb/>mir kein Wun&#x017F;ch mehr u&#x0364;brig, und ha&#x0364;tten<lb/>die Quatember&#x017F;orgen nicht manchen &#x017F;u&#x0364;ßen<lb/>Augenblick verga&#x0364;llt, &#x017F;o wu&#x0364;rden auch die<lb/>Freuden des Paradie&#x017F;es mein Wonnegefu&#x0364;hl<lb/>nicht aufgewogen haben. Aber wer kan in<lb/>den Armen einer iungen muntern Frau, die<lb/>das Vergnu&#x0364;gen liebt, an den Sparpfennig<lb/>denken? Mein Haus war die Wohnung der<lb/>Freude, das Gera&#x0364;u&#x017F;ch der Fro&#x0364;hlichen zer-<lb/>&#x017F;treute mich; und die Ti&#x017F;chmelodien von<lb/>Freund&#x017F;chafts&#x017F;chwu&#x0364;ren und warmer Bruder-<lb/>liebe, &#x017F;chla&#x0364;ferten Vernunft und Ueberlegung<lb/>ein. Statt der Ru&#x0364;ckzahlung, lei&#x017F;tete die<lb/>gutwillige Ka&#x017F;&#x017F;e Vor&#x017F;chuß, und meine Ren-<lb/>ten vermehrten &#x017F;ich durch eine eigenma&#x0364;chtige<lb/><fw type="catch" place="bottom">Zulage</fw><lb/><pb n="27" facs="#f0027" />
Zulage ver&#x017F;chiedener wichtigen Deputate.<lb/>Die Ablieferungen der Gelder ge&#x017F;chahen<lb/>&#x017F;par&#x017F;amer, und die Summen verminderten<lb/>&#x017F;ich merklich. Al&#x017F;o erfolgte, was unter<lb/>&#x017F;olchen Um&#x017F;ta&#x0364;nden unvermeidlich war, eine<lb/>Unter&#x017F;uchung meiner Rechnungen. Glu&#x0364;ck-<lb/>licherwei&#x017F;e u&#x0364;bernahm die&#x017F;en Auftrag der &#x017F;ti-<lb/>pulirte Protektor in Per&#x017F;on, bey einer gele-<lb/>gentlichen Brunnenkur auf dem Lande. Als<lb/>er in meine Wohnung trat, war &#x017F;ein Ge-<lb/>&#x017F;icht nicht wie ge&#x017F;teru und ehege&#x017F;tern, nicht<lb/>traulich, mittheil&#x017F;am, herabla&#x017F;&#x017F;end, &#x017F;on-<lb/>dern &#x017F;tolz, verachtend, kalt und heftig, ge-<lb/>rade wie Bolingbrocke in den Fragmenten<lb/>ge&#x017F;childert i&#x017F;t. Jch hielt mich verlohren,<lb/>konnte den Anblick die&#x017F;es heterogenen Ge-<lb/>&#x017F;ichts nicht ertragen, und mußte einigemal<lb/>hinaus in die freye Luft; und war, um die&#x017F;er<lb/>be&#x017F;chwerlichen Coexi&#x017F;tenz ie eher ie lieber los<lb/>zu werden, &#x017F;chon im Begriff auszubeichten;<lb/>als ein guter Engel mit der Bot&#x017F;chaft aus<lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="28" facs="#f0028" />
der Ku&#x0364;che, daß aufgetragen &#x017F;ey, mich noch<lb/>von die&#x017F;em Bekenntniß zuru&#x0364;ck hielt. Mei-<lb/>ne liebenswu&#x0364;rdige Frau er&#x017F;chien, und mach-<lb/>te die Wirthin mit &#x017F;o gutem An&#x017F;tand, daß<lb/>die Blitze, die der furchtbare Ga&#x017F;t fu&#x0364;r mich<lb/>im Auge trug, allma&#x0364;hlig ver&#x017F;chwanden; die<lb/>Wolken zertheilten &#x017F;ich, und an &#x017F;einer Stirn<lb/>wurds heiter Wetter. Nach der Mahlzeit<lb/>proponirte der joviali&#x017F;che Jnqui&#x017F;itor meiner<lb/>Frau eine Piquetparthie, und ich erhielt<lb/>die huldreiche Erlaubniß, meiner Ge&#x017F;cha&#x0364;fte<lb/>halber mich zu ab&#x017F;entiren. Am folgenden<lb/>Morgen begaben &#x017F;ich Sr. Excellenz auf die<lb/>Jagd, am dritten waren Sie enrhu&#x0364;mirt,<lb/>den vierten trat eine neue Verhinderung ein.<lb/>Des Nachmittags pflegten Sie nicht zu ar-<lb/>beiten, und gegen Abend wurden die Piquet-<lb/>parthien fleißig fortge&#x017F;ezt. Von Unter&#x017F;u-<lb/>chung der Rechnungen war nicht mehr die<lb/>Rede. Nach einigen Wochen &#x017F;chieden wir<lb/>uns ho&#x0364;ch&#x017F;tzufrieden mit einander, und alles<lb/><fw type="catch" place="bottom">blieb</fw><lb/><pb n="29" facs="#f0029" />
blieb vor der Hand in <hi rendition="#aq">&#x017F;tatu quo.</hi> Die Be-<lb/>&#x017F;uche wurden von Zeit zu Zeit erneuert, ich<lb/>erhielt von meinem men&#x017F;chenfreundlich ge-<lb/>&#x017F;innten Go&#x0364;nner gemeiniglich kleine Privat-<lb/>auftra&#x0364;ge, die mich aus dem Hau&#x017F;e entfern-<lb/>ten. Jch u&#x0364;bernahm &#x017F;ie mit Bereitwilligkeit,<lb/>und erfu&#x0364;llte &#x017F;ie mit Eifer, ließ mir nichts da-<lb/>von ahnden, daß die Piquetparthien unter-<lb/>de&#x017F;&#x017F;en auf mein Kerbholz gingen. Eines<lb/>Tages hatte ich ein &#x017F;olches Ge&#x017F;cha&#x0364;fte zeitiger<lb/>beendiget, als zu vermuthen war, ich fand<lb/>meine Frau nicht, fragte, wie ich das, wenn<lb/>ich ins Haus trat und &#x017F;ie nicht fand, nie un-<lb/>terließ, und dann hineilte &#x017F;ie zu umarmen.<lb/>Diesmal vernahm ich, &#x017F;ie lei&#x017F;te meinem Go&#x0364;n-<lb/>ner Ge&#x017F;ell&#x017F;chaft, ich vermuthete &#x017F;ie am Spiel-<lb/>ti&#x017F;ch und war &#x017F;o indi&#x017F;kret, mich fo&#x0364;rmlich zu<lb/>introduciren, in der Voraus&#x017F;etzung, daß<lb/>ein Mann u&#x0364;berall den Zutritt habe, wo &#x017F;ich<lb/>&#x017F;eine Frau befa&#x0364;nd. Der Patron belehrte<lb/>mich inde&#x017F;&#x017F;en eines andern: denn er em-<lb/><fw type="catch" place="bottom">pfing</fw><lb/><pb n="30" facs="#f0030" />
pfing mich bey der Frage, was ich hier<lb/>wolle, mit einem emphati&#x017F;chen Hausfluch.<lb/>Jch &#x017F;tund da, ver&#x017F;tummt und be&#x017F;tu&#x0364;rzt, in<lb/>meiner Erwartung ga&#x0364;nzlich geta&#x0364;u&#x017F;cht: ich<lb/>vermuthete Se. Excellenz beym Piquet&#x017F;piel,<lb/>und fand &#x017F;ie in Nachtkleidern, auf den<lb/>Stru&#x0364;mpfen im Zimmer auf und ab prome-<lb/>niren. Beym er&#x017F;ten Anblick ergab &#x017F;ich<lb/>nichts weiter; der zweite aber ließ mir ge-<lb/>wi&#x017F;&#x017F;e Palpitationen, unter der Matrazze ei-<lb/>nes Ruhebettes wahrnehmen, woraus &#x017F;ich<lb/>unbezweifelt urtheilen ließ, daß Leben und<lb/>Odem darunter verborgen &#x017F;ey. &#x2014; Sie wer-<lb/>den mir den Detail die&#x017F;er Kata&#x017F;trophe er-<lb/>la&#x017F;&#x017F;en: ich fu&#x0364;hle, daß mein Blut in Be-<lb/>wegung kommt; Sie ko&#x0364;nnen das u&#x0364;brige er-<lb/>rathen.</p><lb/><p>Wenns keine Ziegenleber gewe&#x017F;en i&#x017F;t,<lb/>&#x017F;prach ich, womit Jhr hoher Go&#x0364;nner ein<lb/>Experiment gemacht hat, um die Wahrheit<lb/>einer &#x017F;innreichen Behauptung des Ritter<lb/><fw type="catch" place="bottom">Micha&#x0364;-</fw><lb/><pb n="31" facs="#f0031" />
Micha&#x0364;lis zu erfor&#x017F;chen; wenn &#x017F;ich nicht mit-<lb/>tel&#x017F;t der Palpitation der&#x017F;elben, die Bettdecke<lb/>wech&#x017F;elswei&#x017F;e hob und &#x017F;enkte, und Sie eben<lb/>&#x017F;o gut durch die&#x017F;es Glaucom betrogen wur-<lb/>den, als die Abge&#x017F;andten des Ko&#x0364;nig Sauls,<lb/>die den David darunter zu erha&#x017F;chen gedach-<lb/>ten; wenn das nicht der Fall war, wie ich<lb/>doch nach der Liebe glauben will: &#x017F;o ko&#x0364;nnts<lb/>leicht &#x017F;eyn, daß Sie hier den Vogel im<lb/>Ne&#x017F;t gefunden ha&#x0364;tten, der dort ausgeflogen<lb/>war. &#x2014; Und was thaten Sie bey &#x017F;o be-<lb/>wandten Um&#x017F;ta&#x0364;nden?</p><lb/><p>Jch verhielt mich leidend, denn ich be-<lb/>fand mich außerhalb der Thu&#x0364;r, eh ich Zeit<lb/>gewinnen konnte, das <hi rendition="#aq">Corpus delicti</hi> mit<lb/>Ha&#x0364;nden zu greifen. Jch mußte nach den<lb/>Ge&#x017F;etzen der Subalternita&#x0364;t meinem Chef wei-<lb/>chen und mich &#x017F;kißiren; &#x017F;obald er aber den<lb/>Plaz verla&#x017F;&#x017F;en hatte, &#x017F;ezt&#x2019; ich mich wieder<lb/>in Po&#x017F;&#x017F;eß meines ha&#x0364;ußlichen Eigenthums,<lb/>und erilirte auf immerdar meine Frau dar-<lb/><fw type="catch" place="bottom">aus,</fw><lb/><pb n="32" facs="#f0032" />
aus, &#x017F;chlug den vortheilhafte&#x017F;ten Vergleich<lb/>aus: denn ich vermocht&#x2019;s nicht u&#x0364;ber mich,<lb/>den Unwillen meines Herzens &#x017F;o zu verhee-<lb/>len, wie die Defekte in meinen Rechnungen.<lb/>Doch die Augen der Kameralen &#x017F;ahen die&#x017F;e<lb/>bald hell genug, als &#x017F;ie nicht mehr durch<lb/>den Pra&#x0364;&#x017F;es gehalten wurden, und &#x017F;o ward<lb/>mir der Text vom ungerechten Haushalter,<lb/>zwi&#x017F;chen den vier Wa&#x0364;nden eines engen Ker-<lb/>kers prakti&#x017F;ch erkla&#x0364;rt. Mit der Bezahlung<lb/>des lezten Hellers &#x017F;tunds in der That &#x017F;ehr<lb/>mißlich, daher rechnete ich auf nichts an-<lb/>ders, als meine Laufbahn, die &#x017F;ich im gan-<lb/>zen ho&#x0364;ch&#x017F;tens auf vier Schritte belief, hier<lb/>zu vollenden. Jn die&#x017F;er Klau&#x017F;e hatte ich<lb/>Zeit, u&#x0364;ber Welt und Weltbu&#x0364;rger reife Be-<lb/>trachtungen anzu&#x017F;tellen.</p><lb/><p>&#x201E;Bey die&#x017F;en Kon&#x017F;ultationen, mo&#x0364;gen die<lb/>Stocks des Men&#x017F;chenwerthes wohl weidlich<lb/>gefallen &#x017F;eyn, und es war traun keine Schif-<lb/>ferzeitung, die die Negozien der Men&#x017F;chheit<lb/><fw type="catch" place="bottom">dem</fw><lb/><pb n="33" facs="#f0033" />
in Jhrem Kopf verwirrte: Sie hatten von<lb/>dem Fallit der&#x017F;elben, Jhrem Bedu&#x0364;nken<lb/>nach, authenti&#x017F;che Bewei&#x017F;e.&#x201C;</p><lb/><p>Jch konnte den prakti&#x017F;chen Weltlauf mit<lb/>meiner Theorie zwar nicht reimen; ich fand<lb/>aber doch noch fu&#x0364;r iede Anomalie eine Ent-<lb/>&#x017F;chuldigung, nur nicht fu&#x0364;r das bundbru&#x0364;chige<lb/>Weib, die mich mit betru&#x0364;glichen Liebko&#x017F;un-<lb/>gen erdru&#x0364;ckt hatte, da ihr Herz fu&#x0364;r einen<lb/>Buhler entbrannt war. &#x2014; Es fehlte mir<lb/>in dem Pathmus nicht an einem Eliphas,<lb/>Bildad und Zophar, die zuweilen &#x017F;ich mit<lb/>mir herum di&#x017F;putirten, und weil zwey davon<lb/>Gei&#x017F;tliche waren, die &#x017F;ichs in den Pfru&#x0364;nd-<lb/>ten wohl &#x017F;eyn ließen, wo &#x017F;ie mir vorgefi&#x017F;cht<lb/>hatten, trafen &#x017F;ie bey der Beherzigung mei-<lb/>nes Schick&#x017F;als immer auf dem Punkt zu-<lb/>&#x017F;ammen, daß es ein gerechtes Verha&#x0364;ngniß<lb/>des Himmels &#x017F;ey; ich habe meiner Be&#x017F;tim-<lb/>mung entrinnen wollen wie Jonas, darum<lb/>&#x017F;ey ich nun vom Bauch des Wallfi&#x017F;ches um-<lb/><fw type="sig" place="bottom">C</fw><fw type="catch" place="bottom">&#x017F;chlo&#x017F;&#x017F;en,</fw><lb/><pb n="34" facs="#f0034" />
&#x017F;chlo&#x017F;&#x017F;en. Mit die&#x017F;er Lehre verbanden &#x017F;ie<lb/>gemeiniglich die Vermahnung und den Tro&#x017F;t:<lb/>ich mo&#x0364;chte mich nur gedulden, zu rechter<lb/>Zeit werde mich der Fi&#x017F;ch &#x017F;chon wieder ans<lb/>Land &#x017F;peien. Jch er&#x017F;uchte &#x017F;ie mehrmals,<lb/>die&#x017F;e heil&#x017F;ame Ege&#x017F;tion durch eine Sub&#x017F;kri-<lb/>ption wohltha&#x0364;tiger Men&#x017F;chenfreunde zu be-<lb/>fo&#x0364;rdern: denn warum &#x017F;ollt&#x2019; ich nicht eben<lb/>&#x017F;o gut verdienen, durch eine chri&#x017F;tliche Bey-<lb/>&#x017F;teuer von einigen hundert Gulden, aus den<lb/>Ha&#x0364;nden der Finanzde&#x017F;poten erlo&#x0364;ßt zu wer-<lb/>den, als ein Chri&#x017F;ten S&#x017F;tlave aus den Fe&#x017F;-<lb/>&#x017F;eln der Ungla&#x0364;ubigen? Eine &#x017F;olche Unter-<lb/>nehmung, &#x017F;ezt&#x2019; ich hinzu, wu&#x0364;rde auf mich<lb/>eine ge&#x017F;egnetere Wirkung thun, als ein gan-<lb/>zer Jahrgang Predigten fu&#x0364;r Hypochondri-<lb/>&#x017F;ten. Zugleich bezeigt&#x2019; ich ihnen meine Be-<lb/>reitwilligkeit, in o&#x0364;ffentlicher Prozeßion mich<lb/>von ihnen hinfu&#x0364;hren zu la&#x017F;&#x017F;en, wohin &#x017F;ie<lb/>wollten. &#x2014; Allein, wie gebethen abge&#x017F;chla-<lb/>gen! Alles was &#x017F;ie fu&#x0364;r mich zu thun bereit<lb/><fw type="catch" place="bottom">waren,</fw><lb/><pb n="35" facs="#f0035" />
waren, be&#x017F;tund darinne, daß &#x017F;ie mir einen<lb/>Plaz in ihrem armen Gebet offerirten, wel-<lb/>chen ich aus Gefa&#x0364;lligkeit annahm, in der<lb/>vo&#x0364;lligen Ueberzeugung, daß dadurch mein<lb/>Schick&#x017F;al um nichts gebe&#x017F;&#x017F;ert oder ver&#x017F;chlim-<lb/>mert wu&#x0364;rde.</p><lb/><p>Die verdien&#x017F;tliche That, durch Lo&#x0364;&#x017F;egeld<lb/>mich zu befreien, war einem lieben iungen<lb/>Ma&#x0364;dchen vorbehalten, einer iu&#x0364;ngern Schwe-<lb/>&#x017F;ter von mir, die Freund Eliphas &#x017F;ich zur<lb/>Braut zwoter Ehe erkohren hatte. Sie<lb/>war ein Spa&#x0364;tling, wurde meinem Vater<lb/>noch im Alter gebohren, und nach de&#x017F;&#x017F;en<lb/>Ab&#x017F;terben von einem Anverwandten an Kin-<lb/>des&#x017F;tatt erzogen. Weil ihr Erbe keinem<lb/>Kirch&#x017F;chaffner in die Ha&#x0364;nde gefallen war,<lb/>&#x017F;o be&#x017F;aß &#x017F;ie es noch, und es hatte &#x017F;ich durch<lb/>Zinß und Spar&#x017F;amkeit um die Ha&#x0364;lfte ver-<lb/>mehrt. Sie hatte eben ihr vollbu&#x0364;rtiges Al-<lb/>ter erreicht, als &#x017F;ie den er&#x017F;ten Gebrauch ih-<lb/>rer Unabha&#x0364;ngigkeit, durch Bezahlung mei-<lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">nes</fw><lb/><pb n="36" facs="#f0036" />
nes verwirkten Properre&#x017F;tes machte. Das<lb/>gutmu&#x0364;thige Ge&#x017F;cho&#x0364;pf erkaufte meine Be-<lb/>freiung doppelt: &#x017F;ie verlohr dadurch ihr Ka-<lb/>pital und ihren Ehewerber zugleich. Nichts<lb/>war natu&#x0364;rlicher, und mehr in der Ordnung<lb/>der Dinge, als daß der ehrwu&#x0364;rdige Mann<lb/>&#x017F;ein Wort zuru&#x0364;ck nahm: er &#x017F;chritt <hi rendition="#aq">ad &#x017F;e-<lb/>cunda vota,</hi> heirathete folglich nicht mit<lb/>den Augen, &#x017F;ondern mit dem Ver&#x017F;tande,<lb/>und &#x017F;o war ein Ma&#x0364;dchen das mit eben &#x017F;o<lb/>wenig Draperie beladen war, wie die me-<lb/>dizei&#x017F;che Venus, nicht &#x017F;eine Sache. Die<lb/>Aufopferung die&#x017F;er edelmu&#x0364;thigen Kreatur<lb/>wirkte tiefer bey mir, als ich dachte: ich<lb/>ver&#x017F;ank in eine Art von Schwermuth, die<lb/>durch nichts als die heitere, immer &#x017F;ich glei-<lb/>che Seele des lieben Ma&#x0364;dchens, die michs<lb/>nie durch einen tru&#x0364;ben Blick entgelten ließ,<lb/>daß ihr meine Erledigung &#x017F;o theuer zu &#x017F;tehen<lb/>kam, zuweilen auf eine kurze Zeit gemindert<lb/>wurde. Das va&#x0364;terliche Lehr&#x017F;y&#x017F;tem &#x017F;chien<lb/><fw type="catch" place="bottom">jeden</fw><lb/><pb n="37" facs="#f0037" />
jeden Tag baufa&#x0364;lliger zu werden, dennoch<lb/>hielt es gleich&#x017F;am ein einziger Riegel fe&#x017F;t,<lb/>eine Hoffnung, die es mir noch immer<lb/>durch die Erinnerung an einen Denk&#x017F;pruch<lb/>in die Seele predigte, den die ehrwu&#x0364;rdig&#x017F;ten<lb/>Bu&#x0364;cher biß zum Feenma&#x0364;hrgen herab em-<lb/>pfehlen. Es i&#x017F;t unmo&#x0364;glich, dacht&#x2019; ich, daß<lb/>eine &#x017F;o gute Handlung unbelohnt bleiben<lb/>kan; in die&#x017F;er Erwartung &#x017F;chrieb ich Noten<lb/>um Lohn wie Rou&#x017F;&#x017F;eau, und meine Miner-<lb/>va &#x017F;teckte Hauben. Und wirklich begab &#x017F;ich<lb/>etwas, das mich mit Welt und Weltbu&#x0364;r-<lb/>gern auf einmal wieder aus&#x017F;o&#x0364;hnte. Ein<lb/>vermo&#x0364;gender iunger Mann, der nach dem<lb/>Urtheil der Welt alle Eigen&#x017F;chaften be&#x017F;aß<lb/>eine Frau glu&#x0364;cklich zu machen, ging alle<lb/>Ma&#x0364;dchen der Stadt voru&#x0364;ber, die &#x017F;ich fu&#x0364;r<lb/>ihn puzten, und ihre Filetnetze aus&#x017F;pannten<lb/>ihn zu fahen, und begehrte die Hand mei-<lb/>ner Schwe&#x017F;ter.</p><lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">&#x201E;Bravo!</fw><lb/><pb n="38" facs="#f0038" />
<p>&#x201E;Bravo! rief ich aus, das freut mich;<lb/>der weibliche Engel, der die Thu&#x0364;r Jhres<lb/>Kerkers auftha&#x0364;t, und &#x017F;ie der Banden ent-<lb/>ledigte, empfing außer dem Gefu&#x0364;hl der Se-<lb/>ligkeit, das eine iede gute Handlung ge-<lb/>wa&#x0364;hret, al&#x017F;o auch noch zeitliche Belohnung!<lb/>Nun waren wohl die tru&#x0364;ben &#x017F;tu&#x0364;rmi&#x017F;chen Ta-<lb/>ge bey Jhnen voru&#x0364;ber, und Jhr Kalender<lb/>deutet&#x2019; auf gute be&#x017F;ta&#x0364;ndige Witterung?&#x201C;</p><lb/><p>Allerdings! und der Erfolg bewieß, daß<lb/>das an&#x017F;cheinende Glu&#x0364;ck auch nichts weiter<lb/>als ein Kalenderad&#x017F;pekt war. Das blu&#x0364;-<lb/>hende, ge&#x017F;unde, ro&#x017F;enwangichte Ma&#x0364;dchen,<lb/>wurde bald in der Ehe &#x017F;iech, welkte hin,<lb/>wie eine Blume, an deren Wurzel ein<lb/>Wurm im Verborgnen nagt. Wa&#x0364;hnte in<lb/>ihrer Un&#x017F;chuld, &#x017F;ie fu&#x0364;hle die Unbequemlich-<lb/>keiten, welche die Mutter aller Lebendigen<lb/>auf ihre To&#x0364;chter vererbt hat; ertrug die<lb/>Schekereyen ihrer Ge&#x017F;pielinnen &#x017F;o &#x017F;anftdul-<lb/>dend, als ko&#x0364;rperliche Leiden, und vermu-<lb/><fw type="catch" place="bottom">thete</fw><lb/><pb n="39" facs="#f0039" />
thete mit keinem Gedanken, daß &#x017F;ie durch<lb/>fremde Schuld, den Fluch der Ueppichkeit<lb/>tragen mu&#x0364;&#x017F;&#x017F;e, der ihr &#x017F;o unbekannt als das<lb/>La&#x017F;ter &#x017F;elb&#x017F;t war. &#x2014; Sie &#x017F;tarb; aber ihr<lb/>wu&#x0364;rdiger Ehekon&#x017F;ort, bu&#x0364;ßte &#x017F;eine Jugend-<lb/>&#x017F;u&#x0364;nden mit dem Verlu&#x017F;t eines Sprachorgans<lb/>ab, lebt als ein rechtlicher unbe&#x017F;choltener<lb/>Mann, und intonirt das <hi rendition="#aq">integer vitae</hi> aus<lb/>hohler Kehle zwar; aber mit &#x017F;o freier unbe-<lb/>fangener Stirn, als wenns fu&#x0364;r ihn ge-<lb/>macht wa&#x0364;r.</p><lb/><p>Um die&#x017F;e Zeit ließ L. die Phy&#x017F;iognomik<lb/>aufleben, und ich war einer &#x017F;einer er&#x017F;ten<lb/>Ju&#x0364;nger in Deut&#x017F;chland, war fe&#x017F;t ent&#x017F;chlo&#x017F;-<lb/>&#x017F;en &#x017F;einen Fußtapfen treulich zu folgen, und<lb/>fand mich geno&#x0364;thiget, ihn auf dem er&#x017F;ten<lb/>Scheidewege zu verla&#x017F;&#x017F;en. Denn ich fu&#x0364;hlte<lb/>gar bald, daß die&#x017F;e Methode mehr auf<lb/>windige Spekulation, als auf Frucht und<lb/>Nutzen in der Lebenspraktik calculirt &#x017F;ey,<lb/>welches doch beym Studium der Men&#x017F;chheit<lb/><fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom">der</fw><lb/><pb n="40" facs="#f0040" />
der Hauptzweck i&#x017F;t. Jch verließ den Jrr-<lb/>weg der Gefu&#x0364;hle, und folgte der Heer&#x017F;traße<lb/>des Ver&#x017F;tandes. Das er&#x017F;te Axiom, das<lb/>mir auf meinem Wege begegnete, war, daß<lb/>der ganze Kram von der Bedeut&#x017F;amkeit ein-<lb/>zelner Theile des Ge&#x017F;ichts, nichts als lee-<lb/>res Stroh &#x017F;ey, aus dem &#x017F;ich kein Waitzen<lb/>&#x017F;ammlen la&#x017F;&#x017F;e. Eben die Form der Na&#x017F;e,<lb/>die Wo&#x0364;lbung der Stirn, die Oeffnung des<lb/>Auges, welche in einem Ge&#x017F;icht Argli&#x017F;t,<lb/>Trug, Niedertra&#x0364;chtigkeit wei&#x017F;&#x017F;agen, be-<lb/>zeichnen in dem andern Ehrlichkeit, Treue,<lb/>Recht&#x017F;chaffenheit, wenn die&#x017F;e Tugenden<lb/>noch unter den Men&#x017F;chen wohnen. Alle<lb/>einzelne Theile des Ge&#x017F;ichts, verhalten &#x017F;ich<lb/>wie einzelne To&#x0364;ne, die einen einfachen Laut<lb/>geben, der i&#x017F;t, was man ihn gelten la&#x0364;ßt;<lb/>aber die Zu&#x017F;ammen&#x017F;timmung mehrerer<lb/>macht einen Akkord, von dem &#x017F;ich urthei-<lb/>len la&#x0364;ßt, ob er dur oder moll &#x017F;ey. Darum<lb/>hab&#x2019; ich mich nie auf die Bedeut&#x017F;amkeit ein-<lb/><fw type="catch" place="bottom">zelner</fw><lb/><pb n="41" facs="#f0041" />
zelner Gliedmaßen oder Linien eingela&#x017F;&#x017F;en,<lb/>noch weniger hab ich mich der verworrenen<lb/>Lavater&#x017F;chen Scala bedient. Denn die Li-<lb/>neamenten aus einander rei&#x017F;&#x017F;en, &#x017F;ie ab&#x017F;on-<lb/>dern und ausdehnen, und das Men&#x017F;chen-<lb/>ange&#x017F;icht &#x017F;o zerarbeiten, wie ein Gerber ei-<lb/>ne Rindsphy&#x017F;iognomie, heißt nicht es phy-<lb/>&#x017F;iognomi&#x017F;ch behandeln. Die Zu&#x017F;ammen-<lb/>&#x017F;timmung und Anordnung aller fe&#x017F;ten und<lb/>beweglichen Theile, hat allerdings einen<lb/>gewi&#x017F;&#x017F;en be&#x017F;timmten Charakter; nie aber<lb/>hab&#x2019; ich mehr als zwo Hauptkla&#x017F;&#x017F;en von<lb/>Ge&#x017F;ichtsformen entdecken ko&#x0364;nnen, &#x017F;o wie es<lb/>u&#x0364;berhaupt nur in &#x017F;ittlicher Betrachtung zwo<lb/>Gattungen von Men&#x017F;chen giebt, eine tha&#x0364;-<lb/>tige und eine leidende.</p><lb/><p>Die&#x017F;e Tha&#x0364;tigkeit des Gei&#x017F;tes, i&#x017F;t mit &#x017F;o<lb/>unverkennbaren Charakter in die Phy&#x017F;iogno-<lb/>mie hineinge&#x017F;tempelt, daß ich auf den er-<lb/>&#x017F;ten Anblick, einen wildfremden Men&#x017F;chen<lb/>mit eben der Zuverla&#x0364;ßigkeit zu kla&#x017F;&#x017F;ificiren<lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom">weiß,</fw><lb/><pb n="42" facs="#f0042" />
weiß, als Linneus iedes vierfu&#x0364;ßige Thier,<lb/>das den Schwanz nach der linken Seite<lb/>trug, zur Hundefamilie za&#x0364;hlte. Daß ein<lb/>Men&#x017F;ch, mit einer tha&#x0364;tigen Ge&#x017F;ichtsform,<lb/>einen gewi&#x017F;&#x017F;en Wirkungskreiß um &#x017F;ich her<lb/>zeichnen, mehr oder weniger Atomen oder<lb/>Planeten in &#x017F;einem Wirbel fortrei&#x017F;&#x017F;en wer-<lb/>de, das kan ich ihm aus den Ge&#x017F;icht le&#x017F;en;<lb/>wie er aber &#x017F;eine Thatkraft a&#x0364;ußern mag,<lb/>das &#x017F;teht ihm nicht an der Stirn ge&#x017F;chrieben,<lb/>ha&#x0364;ngt auch nicht allein von der Willku&#x0364;hr<lb/>des Men&#x017F;chen ab, &#x017F;ondern von der Konkur-<lb/>renz mancher Zufa&#x0364;lligkeiten im Leben. Wir-<lb/>ken und &#x017F;ich hervor&#x017F;treben wird er allezeit.<lb/>Jn der <hi rendition="#aq">belle Poule</hi> wu&#x0364;rde der &#x017F;elge Klotz,<lb/>der engli&#x017F;chen Navigation &#x017F;ich &#x017F;o furchtbar<lb/>gemacht haben, wie in &#x017F;einem kriti&#x017F;chen Ar-<lb/>mateur den Skribenten, und die reichen<lb/>Kauffahrer wu&#x0364;rden dort eben &#x017F;o, wie hier<lb/>die deut&#x017F;chen Schrift&#x017F;teller, vor ihn die Se-<lb/>gel ge&#x017F;trichen haben. Ob die&#x017F;e Grundkraft<lb/><fw type="catch" place="bottom">al&#x017F;o</fw><lb/><pb n="43" facs="#f0043" />
al&#x017F;o einen Wucherer oder einen Naturalien-<lb/>&#x017F;ammler, einen Athei&#x017F;ten oder einen Heili-<lb/>gen, einen Banquier oder Beutel&#x017F;chneider,<lb/>einen Kun&#x017F;trichter oder Partheyga&#x0364;nger, ei-<lb/>nen Orthodoren oder Licenttyrannen beleben,<lb/>einen Kampfhahn oder gar einen Ba&#x017F;ili&#x017F;ken<lb/>ausbru&#x0364;ten werde, das ha&#x0364;ngt eben &#x017F;o wenig<lb/>von der Seele und der Organi&#x017F;ation des<lb/>Ko&#x0364;rpers, als vom Einfluß des Gehirus in<lb/>die Geburts&#x017F;tunde ab. Daher la&#x0364;ßt &#x017F;ich<lb/>auch nicht aus der Ge&#x017F;ichtsform errathen,<lb/>ob einer Anlage und Fa&#x0364;higkeit habe, ein<lb/>Seher oder ein Spion, ein Dichter oder<lb/>ein Ta&#x017F;chen&#x017F;pieler, ein Schweber, Jdeali-<lb/>&#x017F;irer oder ein Phanta&#x017F;t zu &#x017F;eyn. Die Phy-<lb/>&#x017F;iognomie zeigt nichts als Fa&#x0364;higkeit und<lb/>Kraft zu wirken, die Thathandlungen be-<lb/>&#x017F;timmen den Gebrauch der&#x017F;elben. Jn ie-<lb/>nen natu&#x0364;rlichen Gra&#x0364;nzen i&#x017F;t die ganze Phy-<lb/>&#x017F;iognomik einge&#x017F;chlo&#x017F;&#x017F;en, die zweite Opera-<lb/>tion, die Beurtheilung des Men&#x017F;chen kommt<lb/><fw type="catch" place="bottom">nicht</fw><lb/><pb n="44" facs="#f0044" />
nicht dem Auge, &#x017F;ondern dem Ver&#x017F;tande des<lb/>Beobachters men&#x017F;chlicher Handlungen zu.<lb/>Sobald ich aus eines Men&#x017F;chen Ange&#x017F;icht<lb/>Thatkraft, oder mit der Lavater&#x017F;chen Schule<lb/>zu reden, Genieblick le&#x017F;e, beobacht&#x2019; ich &#x017F;ei-<lb/>ne Handlungen, und da hat mich die&#x017F;es<lb/>Studium, durch den Weg der Erfahrung<lb/>auf ein zweites Axiom geleitet, das ich oh-<lb/>ne weitern Beweiß gleichfalls als gewiß<lb/>und untru&#x0364;glich voraus&#x017F;etzen kan.</p><lb/><p>Bey allen Men&#x017F;chen von der tha&#x0364;tigen<lb/>Gattung, mit Schwung und Federkraft be-<lb/>gabt, hab ich von ie her eine gewi&#x017F;&#x017F;e gieri-<lb/>ge Selb&#x017F;theit wahrgenommen, einerley Her-<lb/>zensdrang bey allen, &#x017F;ich empor zu &#x017F;treben,<lb/>Andre nach ihrem Willen zu ga&#x0364;ngeln, &#x017F;ie<lb/>aufzuza&#x0364;umen, anzu&#x017F;pannen, zu hetzen und<lb/>Parforce zu iagen, wenn &#x017F;ie ko&#x0364;nnen; oder<lb/>nach dem Grund&#x017F;atz der Araber, als ge-<lb/>bohrne Eigenthu&#x0364;mer der ganzen Oberfla&#x0364;che<lb/>der Erde, &#x017F;ich das Recht zuzueignen, iede<lb/><fw type="catch" place="bottom">Kara-</fw><lb/><pb n="45" facs="#f0045" />
Karavane, die ihnen in die Ha&#x0364;nde fa&#x0364;llt, zu<lb/>plu&#x0364;ndern, und ihre indolenten Bru&#x0364;der zu<lb/>berauben. Sie dru&#x0364;cken und dra&#x0364;ngen auf<lb/>das leidende Ge&#x017F;chlecht, oder wie Sankt<lb/>Paulus redet, auf die &#x017F;eufzende Kreatur,<lb/>mit ihrem ganzen Gewicht, wie die Luft auf<lb/>die Oberfla&#x0364;che des Meeres; brauchen das<lb/>leidende Element wie&#x2019;s ihnen lu&#x0364;&#x017F;tet; la&#x017F;&#x017F;en<lb/>es brau&#x017F;en und &#x017F;tu&#x0364;rmen, an den Fel&#x017F;en &#x017F;ich<lb/>zer&#x017F;chellen, oder ebnen es wieder, wenn&#x2019;s<lb/>ihnen gefa&#x0364;llt: treiben mit einem Wort ihr<lb/>Spiel und ihren Spott damit. Men&#x017F;chen<lb/>mit die&#x017F;er ur&#x017F;pru&#x0364;nglichen Kapitalkraft ver&#x017F;e-<lb/>hen, pflegen ieden Gebrauch davon zu ma-<lb/>chen, den ihnen ihre zufa&#x0364;llige Lage in die&#x017F;er<lb/>Unterwelt ge&#x017F;tattet, begnu&#x0364;gen &#x017F;ich nicht an<lb/>erlaubten Zin&#x017F;en, &#x017F;ondern dru&#x0364;cken und u&#x0364;ber-<lb/>vortheilen damit ihre Bru&#x0364;der; wi&#x017F;&#x017F;en mit<lb/>ihrer Thatkraft &#x017F;o gut Wucher zu treiben,<lb/>wie die Kapitali&#x017F;ten mit ihrer Baar&#x017F;chaft,<lb/>die Kornjuden mit ihrem Fruchtvorrath und<lb/><fw type="catch" place="bottom">die</fw><lb/><pb n="46" facs="#f0046" />
die Tobackspachter mit ihrem betru&#x0364;glichen<lb/>Sortiment. Das &#x017F;ind die wahren Mono-<lb/>poli&#x017F;ten, die alles fu&#x0364;r Kontrebande erkla&#x0364;ren,<lb/>was nicht aus ihrer Fabrik i&#x017F;t; die kleinen<lb/>Kra&#x0364;mer ruiniren; den armen Webern, die<lb/>fu&#x0364;r ihre eigne Hand arbeiten, das Brod<lb/>nehmen, und mit kaltem Blute Tau&#x017F;end zu<lb/>Grunde richten, wenn &#x017F;ie durch deren Ver-<lb/>nichtung ihren Vortheil, oder das Gewicht<lb/>ihres An&#x017F;ehens nur um einen Gran vermeh-<lb/>ren ko&#x0364;nnen.</p><lb/><p>Alle Men&#x017F;chen mit einer tha&#x0364;tigen Ge-<lb/>&#x017F;ichtsform, oder wenn Sie wollen mit Ge-<lb/>nieblick, la&#x017F;&#x017F;en &#x017F;ich, wenn man ihre Hand-<lb/>lungen genau beobachtet, wieder in drey<lb/>Kla&#x017F;&#x017F;en ordnen. Entweder dra&#x0364;ngen &#x017F;ie &#x017F;ich<lb/>empor, &#x017F;treben Andern auf die Schultern<lb/>zu &#x017F;teigen, und u&#x0364;ber &#x017F;ie wegzuragen, durch<lb/>&#x017F;cheinbare Ueberlegenheit der Gei&#x017F;teskra&#x0364;fte,<lb/>oder durchs Fau&#x017F;trecht, oder durch machia-<lb/>velli&#x017F;ti&#x017F;che Ku&#x0364;n&#x017F;te. Darinne liegts, daß<lb/><fw type="catch" place="bottom">das</fw><lb/><pb n="47" facs="#f0047" />
das Lichtgenie alle Ko&#x0364;pfe um &#x017F;ich her fu&#x0364;r<lb/>To&#x0364;pfe und Pil&#x017F;e an&#x017F;ieht und aus&#x017F;chreit;<lb/>daß das Machtgenie alles um und neben<lb/>&#x017F;ich niederdru&#x0364;ckt, &#x017F;o weit &#x017F;eine Hand reicht,<lb/>wu&#x0364;rgt und zu Boden &#x017F;chla&#x0364;gt, was ihm Wi-<lb/>der&#x017F;tand lei&#x017F;tet, und daß das Kniffgenie alle<lb/>&#x017F;eine Ver&#x017F;chlagenheit und Ra&#x0364;nke gebraucht,<lb/>auf Ko&#x017F;ten des leidenden Theils &#x017F;ich Vor-<lb/>theile zu erringen. Drum geh ich einer ie-<lb/>den tha&#x0364;tigen Ge&#x017F;ichtsform aus dem Wege:<lb/>denn ich zweifle nicht, daß der Be&#x017F;itzer der-<lb/>&#x017F;elben &#x017F;eine Schnellkraft bey er&#x017F;ter be&#x017F;ter Ge-<lb/>legenheit an mir ver&#x017F;uchen werde. J&#x017F;t er<lb/>ein Lichtgenie, &#x017F;o wird er mir die Ueberle-<lb/>genheit &#x017F;eines Gei&#x017F;tes, den Stachel &#x017F;eines<lb/>Spottes und &#x017F;einer Witzeleyen fu&#x0364;hlen la&#x017F;-<lb/>&#x017F;en; oder als Empfindler, als Schweber,<lb/>Seher mich in den Wirbel &#x017F;einer Grillen<lb/>fortrei&#x017F;&#x017F;en, meine Vernunft gefangen neh-<lb/>men, und mich nach &#x017F;einer Wei&#x017F;e ga&#x0364;ngeln<lb/>wollen. Geho&#x0364;rt er zur Kla&#x017F;&#x017F;e der Macht-<lb/><fw type="catch" place="bottom">genies,</fw><lb/><pb n="48" facs="#f0048" />
genies, &#x017F;o wird er, wenn er auch nur ein<lb/>Refftra&#x0364;ger i&#x017F;t, mir &#x017F;ein Bu&#x0364;ndel aufladen,<lb/>&#x017F;o bald ich in &#x017F;einer Gewalt bin; und geht<lb/>er auf Kniffe aus, &#x017F;o wird er unter dem<lb/>Schein der Freund&#x017F;chaft und Vertraulichkeit<lb/>mich betru&#x0364;gen, mir mein Bu&#x0364;ndel abneh-<lb/>men und &#x017F;ich damit fort&#x017F;chleichen. Sehn<lb/>Sie, mein Herr, das i&#x017F;t die Theorie mei-<lb/>ner phy&#x017F;iognomi&#x017F;chen Men&#x017F;chenkunde. Sie<lb/>haben es bloß ihrer unbedentenden Ge&#x017F;talt<lb/>zuzu&#x017F;chreiben, daß ich bereits u&#x0364;ber den drit-<lb/>ten Tag in Jhrer Ge&#x017F;ell&#x017F;chaft habe aushal-<lb/>ten ko&#x0364;nnen; denn &#x017F;chon bey dem Grade von<lb/>Tha&#x0364;tigkeit, der Jhrem Philipp aus den Au-<lb/>gen leuchtet, wu&#x0364;rde ich in der er&#x017F;ten Stun-<lb/>de von Jhnen gewichen &#x017F;eyn. Sie geho&#x0364;ren<lb/>in die Kla&#x017F;&#x017F;e der Men&#x017F;chen, die &#x017F;ich leidend<lb/>verhalten, &#x017F;ind an allem Druck und Drang<lb/>in der Welt un&#x017F;chuldig, finden nach Lava-<lb/>ters Aus&#x017F;pruch, aber nicht in &#x017F;einem Sinn,<lb/>Keinen auf dem &#x017F;ie ruhen ko&#x0364;nnten; aber<lb/><fw type="catch" place="bottom">Viele,</fw><lb/><pb n="49" facs="#f0049" />
Viele, die als &#x017F;chwere Quatern auf Jhnen<lb/>ruhen wollen. &#x2014; Wir langten eben da vor<lb/>einem Wirthshauß an, wo wir be&#x017F;chlo&#x017F;&#x017F;en<lb/>hatten Mittag zu halten und auch zu her-<lb/>bergen; denn un&#x017F;re Tour war etwas &#x017F;tark.<lb/>Deshalb blieb ich meinem Gefa&#x0364;hrtsmann,<lb/>von dem ich &#x017F;chon gewohnt war mit unter<lb/>eine Sotti&#x017F;e zu ho&#x0364;ren, diesmal die Antwort<lb/>&#x017F;chuldig.</p><lb/><p>Nach der Mahlzeit o&#x0364;fnete er &#x017F;eine Brief-<lb/>ta&#x017F;che, und legte mir ein Dutzend oder mehr<lb/>Silhouetten und Vollge&#x017F;ichter daraus vor.<lb/>Wie le&#x017F;en Sie die&#x017F;e Ge&#x017F;ichtsformen? fing<lb/>er an. Jch betrachtet&#x2019; &#x017F;ie mit aller Auf-<lb/>merk&#x017F;amkeit, um mich nicht in meinem Ur-<lb/>theil zu u&#x0364;bereilen. Nachdem ich &#x017F;ie &#x017F;att-<lb/>&#x017F;am gepru&#x0364;ft, &#x017F;prach ich: ob wir wohl u&#x0364;ber<lb/>das phy&#x017F;iognomi&#x017F;che Alphabet nicht einig<lb/>&#x017F;ind, und Einer von uns das leicht fu&#x0364;r ein<lb/><hi rendition="#aq">X</hi> an&#x017F;ieht, was dem Andern ein <hi rendition="#aq">U</hi> gilt: &#x017F;o<lb/>kan ich doch nach meiner Ueberzeugung<lb/><fw type="sig" place="bottom">D</fw><fw type="catch" place="bottom">nichts</fw><lb/><pb n="50" facs="#f0050" />
nichts anders davon &#x017F;agen, als daß ich<lb/>die&#x017F;e Ko&#x0364;pf mit einander le&#x017F;&#x2019;, wie die Tafel<lb/>von Liebenden und Geliebten in den Frag-<lb/>menten. Es i&#x017F;t keiner darunter, davon ich<lb/>das Original nicht mit warmer Bruderlieb<lb/>umfa&#x017F;&#x017F;en mo&#x0364;cht; Alle du&#x0364;ften Gei&#x017F;t, Kraft,<lb/>Leben und Erquicken aus, und ziehen an,<lb/>wie magneti&#x017F;irtes Ei&#x017F;en; wiewohl ein Ge-<lb/>&#x017F;icht mehr als das andre. Jch find an<lb/>Keinem eine verworrene Stirn, oder einen<lb/>verzogenen Mund, der eine krumme Seel<lb/>anzeigen tha&#x0364;t; nichts von dummer, &#x017F;eelen-<lb/>lo&#x017F;er Schlaffheit; nichts von tieftrauriger<lb/>a&#x0364;ng&#x017F;tlicher Tru&#x0364;b&#x017F;innigkeit, nichts aufge-<lb/>&#x017F;chwollenes, vergro&#x0364;bertes, plattes &#x2014;.</p><lb/><p>Sie haben Recht, fiel mir mein Gegen-<lb/>part ein, diesmal &#x017F;ind un&#x017F;re Meinungen<lb/>ganz ein&#x017F;timmig. Alles was Sie hier mit<lb/>vielen Worten ge&#x017F;agt haben, und noch mit<lb/>weit mehrern ha&#x0364;tten &#x017F;agen ko&#x0364;nnen, i&#x017F;t nichts<lb/>anders, als daß die&#x017F;e Ge&#x017F;ichtsformen Men-<lb/><fw type="catch" place="bottom">&#x017F;chen</fw><lb/><pb n="51" facs="#f0051" />
&#x017F;chen mit Thatkraft anzeigen, die Anlage<lb/>und Fa&#x0364;higkeit be&#x017F;itzen außer &#x017F;ich zu wirken,<lb/>und das i&#x017F;t auch nach meinem Formular die<lb/>Deutung die&#x017F;er Ko&#x0364;pfe u&#x0364;berhaupt. &#x2014; Aber<lb/>was &#x017F;agt Jhnen Jhr phy&#x017F;iognomi&#x017F;ch Gefu&#x0364;hl<lb/>u&#x0364;ber die&#x017F;em Kopf in&#x017F;onderheit?</p><lb/><p>&#x201E;Ein braves, ver&#x017F;ta&#x0364;ndiges Ge&#x017F;icht. Die<lb/>ofne heitre Stirn i&#x017F;t keines verworrenen<lb/>&#x017F;chiefen Gedankens fa&#x0364;hig. Die Na&#x017F;e offen-<lb/>bar des Weitriechenden. Auf dem Munde<lb/>&#x017F;chwebt Treu und Wahrheitsliebe. Das i&#x017F;t<lb/>mein Urtheil, doch unter dem Vorbehalt,<lb/>wenn dem nicht al&#x017F;o i&#x017F;t, daß die&#x017F;e Linea-<lb/>menten um eine Haarbreite ko&#x0364;nnen verfehlt<lb/>&#x017F;eyn.&#x201C;</p><lb/><p>Vortreflich! das i&#x017F;t eben der Galgen-<lb/>dieb, der Kirch&#x017F;chaffner, der mich um mein<lb/>Erbe, und die Kirche, der er vor&#x017F;tund, um<lb/>ihr Aerarium betrog. Das Diebsfa&#x0364;ltgen i&#x017F;t<lb/>freilich in der Silhouette nicht ausgedru&#x0364;ckt;<lb/>aber auch am Original wars nicht anders<lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">als</fw><lb/><pb n="52" facs="#f0052" />
als durch die That&#x017F;ache &#x017F;ichtbar. Jnde&#x017F;&#x017F;en<lb/>will ich der Richtigkeit Jhrer Deutung da-<lb/>durch nicht wider&#x017F;prechen, ich unter&#x017F;chreibe<lb/>&#x017F;ie vielmehr von ganzem Herzen. Eben &#x017F;o<lb/>wie Sie die&#x017F;es Ge&#x017F;icht le&#x017F;en, laß es ieder-<lb/>mann, und ich &#x017F;elb&#x017F;t, als ich noch ein phy-<lb/>&#x017F;iognomi&#x017F;cher Laye war. Jch ra&#x0364;ume &#x017F;ogar<lb/>ein, daß Jhre Analy&#x017F;e durchaus auf die&#x017F;en<lb/>Kopf anwendbar i&#x017F;t; demungeachtet konnt&#x2019;<lb/>er einem Schurken zugeho&#x0364;ren. Denn ei-<lb/>nem Betru&#x0364;ger, der viel hell&#x017F;ehende Augen<lb/>blenden kan, daß &#x017F;ie ihn fu&#x0364;r einen ehrlichen<lb/>Mann halten, i&#x017F;t der Ver&#x017F;tand nicht abzu-<lb/>&#x017F;prechen. Die Stirn, &#x2014; ia allerdings<lb/>war &#x017F;ie offen; &#x2014; aber wie eine Marterfal-<lb/>le, die einen freien Eingang und Ausgang<lb/>vor&#x017F;piegelt. Doch &#x017F;obald &#x017F;ich das Thier<lb/>durch die&#x017F;en betru&#x0364;glichen An&#x017F;chein hinterge-<lb/>hen la&#x0364;ßt und hinein&#x017F;chlu&#x0364;pft, &#x017F;chnappt &#x017F;ie zu<lb/>und ha&#x0364;lt ihren Raub fe&#x017F;t. Nur die Schluß-<lb/>folge, die Sie aus einer &#x017F;olchen ofnen Stirn<lb/><fw type="catch" place="bottom">ziehen,</fw><lb/><pb n="53" facs="#f0053" />
ziehen, daß &#x017F;ie keinen &#x017F;chiefen Gedanken ver-<lb/>bergen ko&#x0364;nne, i&#x017F;t fal&#x017F;ch. Die Na&#x017F;e i&#x017F;t of-<lb/>fenbar des Weitriechenden; &#x017F;ie witterte von<lb/>weitem die Sparpfennige aus, wo &#x017F;ie ir-<lb/>gend im Schweißtuch einer Wittwe oder<lb/>anderer treuherzigen Leute verborgen lagen;<lb/>der Be&#x017F;itzer ver&#x017F;tand &#x017F;ich darauf, &#x017F;ie als ei-<lb/>ne Wu&#x0364;n&#x017F;chelruthe zu gebrauchen. Noth-<lb/>wendig &#x017F;chwebt Treu und Wahrheit auf die-<lb/>&#x017F;em Munde, wer wa&#x0364;r &#x017F;on&#x017F;t ein &#x017F;olcher Thor<lb/>gewe&#x017F;en, dem Manne &#x017F;ein Geld anzuver-<lb/>trauen? Jm Herzen lag der Betrug im<lb/>Hinterhalte.</p><lb/><p>Die&#x017F;e ehrwu&#x0364;rdigen Ab&#x017F;chattungen, mit<lb/>dem Wul&#x017F;t am Hinterhaupte, und iene die<lb/>die Lo&#x0364;wenma&#x0364;hne dicker Perucken gravita&#x0364;ti&#x017F;ch<lb/>zu &#x017F;chu&#x0364;tteln &#x017F;cheinen, &#x017F;ind die gei&#x017F;tlichen Be-<lb/>fo&#x0364;rderer, die &#x017F;ich <hi rendition="#aq">ma&#x017F;cule</hi> gegen die Thu&#x0364;r<lb/>des Schaf&#x017F;talles &#x017F;temmten, wenn ich da-<lb/>durch eingehen &#x017F;ollte; immer von innen rie-<lb/>fen, daß &#x017F;ie den Schlu&#x0364;&#x017F;&#x017F;el &#x017F;uchten mir auf-<lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">zuthun;</fw><lb/><pb n="54" facs="#f0054" />
zuthun; &#x017F;obald ich aber die Augen wegwen-<lb/>dete, oder des langen Harreus mu&#x0364;de, ein-<lb/>mal auf und abpromenirte, ihren Neffen<lb/>heimlich durchs Gitter winkten, und &#x017F;ie,<lb/>oder die Pfleglinge ihrer eignen Ma&#x0364;cenaten,<lb/>flugs durch&#x017F;chlu&#x0364;pfen ließen. &#x2014; Hier die&#x017F;e<lb/>fro&#x0364;mmelnde Phy&#x017F;iognomie geho&#x0364;rt dem Men-<lb/>&#x017F;chenfreunde zu, der die Hungrigen &#x017F;peißte,<lb/>und &#x017F;ie mit &#x017F;chla&#x0364;chterma&#x0364;ßiger Wohltha&#x0364;tigkeit<lb/>ma&#x0364;&#x017F;tete, um &#x017F;ie hernach abzuwu&#x0364;rgen und<lb/>&#x017F;ich ihres Schmeers zu bema&#x0364;chtigen &#x2014;.<lb/>Und was &#x017F;agen Sie zu die&#x017F;em Vollge&#x017F;icht?</p><lb/><p>&#x201E;Ein Ge&#x017F;icht, &#x017F;prach ich, voll Blick,<lb/>Drang und Kraft.&#x201C;</p><lb/><p>Wohlge&#x017F;prochen! das ko&#x0364;nnen Sie frei-<lb/>lich nicht &#x017F;ehen, daß das ein Blick i&#x017F;t, wie<lb/>der vom Ko&#x0364;nigs&#x017F;o&#x0364;ller herab, nach dem Wei-<lb/>be des Urias. Wenn ich Jhnen &#x017F;age, daß<lb/>die&#x017F;e Zeichnung meinen Go&#x0364;nner abbildet: &#x017F;o<lb/>wi&#x017F;&#x017F;en Sie den <hi rendition="#aq">Terminus ad quem,</hi> von<lb/>Drang und Kraft, die Sie darinne ent-<lb/><fw type="catch" place="bottom">decken.</fw><lb/><pb n="55" facs="#f0055" />
decken. &#x2014; Und &#x017F;ollte Jhnen wohl bey die-<lb/>&#x017F;er glu&#x0364;cklichen Phy&#x017F;iognomie, gemacht die<lb/>Ma&#x0364;dchen zu betho&#x0364;ren, ein Giftmi&#x017F;cher ein-<lb/>fallen? Ein &#x017F;cha&#x0364;ndlicher Egoi&#x017F;t, der zu Be-<lb/>friedigung &#x017F;einer Selb&#x017F;theit keinen Augen-<lb/>blick Bedenken fand, eins &#x017F;einer Mitge-<lb/>&#x017F;cho&#x0364;pfe, das er &#x017F;o rein und unbefleckt em-<lb/>pfing, wie es aus der Hand Gottes kom-<lb/>men war, durch Skorpionen Gift zu zer-<lb/>&#x017F;to&#x0364;hren? Warlich! die&#x017F;er Ju&#x0364;ngling hat viel<lb/>Bru&#x0364;der, die als Unreine ins Heiligthum<lb/>eingehen, und es profaniren.</p><lb/><p>Es kan Jhnen nicht unbekannt &#x017F;eyn, daß<lb/>das Silhouettiren lang vorher eine Mode-<lb/>ta&#x0364;ndeley war, ehe man etwas von Phy&#x017F;io-<lb/>gnomik wa&#x0364;hnte, der Tod einiger Per&#x017F;onen,<lb/>die ich fu&#x0364;r gute Men&#x017F;chen hielt, und die<lb/>&#x017F;ich unvermerkt aus der Ge&#x017F;ell&#x017F;chaft verloh-<lb/>ren, ohne das gering&#x017F;te Merkzeichen ihrer<lb/>Per&#x017F;o&#x0364;nlichkeit zu hinterla&#x017F;&#x017F;en, brachte mich<lb/>darauf, die&#x017F;e mit &#x017F;o weniger Um&#x017F;ta&#x0364;ndlich-<lb/><fw type="sig" place="bottom">D 4</fw><fw type="catch" place="bottom">keit</fw><lb/><pb n="56" facs="#f0056" />
keit verbundene Erfindung zu benutzen, mir<lb/>ein Jdeal von denen Per&#x017F;onen, die ich werth<lb/>achtete, zu erhalten. Die&#x017F;e Sammlung<lb/>wuchs nach Verlauf einiger Jahre und ver-<lb/>mehrte &#x017F;ich, wie Jakobs Heerden, ohne<lb/>weitere Ab&#x017F;icht, biß ich anfing die Phy&#x017F;io-<lb/>gnomik als mein Studium zu betreiben.<lb/>Nun that ich meinen Schatz auf und be-<lb/>trachtete eine Ge&#x017F;ichtsform nach der andern,<lb/>fing an, &#x017F;ie nach Lavaters Vor&#x017F;chriften zu<lb/>behandeln, und fand bey iedem Seitenblick<lb/>auf Thathandlungen, daß es eitel Ausnah-<lb/>men &#x017F;einer Regeln waren, darum begann<lb/>ich mit der republikani&#x017F;chen Freiheit der<lb/>Denker, das Studium nach meinem Kopf,<lb/>wie L. nach dem &#x017F;einen. Sie &#x017F;ehen, daß<lb/>Er und ich ganz ver&#x017F;chiedene Wege einge-<lb/>&#x017F;chlagen &#x017F;ind, und nun gehen wir fort wie<lb/>zwey gerade Linien in &#x017F;chra&#x0364;ger Richtung, die<lb/>einander nur in einem Punkt begegnen, und<lb/>hernach nie wieder zu&#x017F;ammen treffen. Auch<lb/><fw type="catch" place="bottom">in</fw><lb/><pb n="57" facs="#f0057" />
in un&#x017F;erm ganzen Benehmen zeigt &#x017F;ich, wie<lb/>in un&#x017F;ern Grund&#x017F;a&#x0364;tzen, ein ma&#x0364;chtiger Un-<lb/>ter&#x017F;chied. Er fliegt perpendikula&#x0364;r aufwa&#x0364;rts<lb/>mit Gera&#x0364;u&#x017F;ch, wie ein Kun&#x017F;tfeuer, zeichnet<lb/>einen langen Strahl hinter &#x017F;ich, dem der<lb/>neugierige Po&#x0364;bel nachgaft und applaudirt;<lb/>ich halte die Horizontallinie, &#x017F;chleiche un-<lb/>bemerkt im Dunkeln fort, und An&#x017F;taunung<lb/>und Maulauf&#x017F;perre ku&#x0364;mmert mich wenig.<lb/>Jhn hat die Phy&#x017F;iognomik mitten auf den<lb/>Schauplaz der Welt gezogen; mich hat &#x017F;ie<lb/>aus der Ge&#x017F;ell&#x017F;chaft der Men&#x017F;chen geri&#x017F;&#x017F;en.<lb/>Jhn lehrt &#x017F;ie unendliche Vollkommenheiten<lb/>an den Men&#x017F;chen entdecken, die &#x017F;eine Men-<lb/>&#x017F;chenliebe erwa&#x0364;rmen; mir &#x017F;toßen mit iedem<lb/>Schritt vorwa&#x0364;rts, &#x017F;o viel neue, vorher un-<lb/>bemerkte Gebrechen und Ma&#x0364;ngel auf, die<lb/>mich &#x017F;o ausgeka&#x0364;ltet haben, daß ich gar<lb/>nichts liebenswu&#x0364;rdiges mehr an den Men-<lb/>&#x017F;chen finde. Bey die&#x017F;en Abweichungen aber<lb/>&#x017F;ind wir einander doch wieder in einem Stu&#x0364;ck<lb/><fw type="sig" place="bottom">D 5</fw><fw type="catch" place="bottom">vollkom-</fw><lb/><pb n="58" facs="#f0058" />
vollkommen a&#x0364;hnlich: denn wir haben bey-<lb/>der&#x017F;eits durch den Gefu&#x0364;hls&#x017F;inn un&#x017F;ere Men-<lb/>&#x017F;chenkunde erlangt; Er durch &#x017F;ein innres<lb/>unra&#x0364;&#x017F;onnirtes Schnellgefu&#x0364;hl, ich durch das<lb/>a&#x0364;ußere Schnellgefu&#x0364;hl der Fau&#x017F;t&#x017F;chla&#x0364;ge und<lb/>Fußtritte, woran es, im &#x017F;innbildlichen Ver-<lb/>&#x017F;tand, meine Zeitgeno&#x017F;&#x017F;en mir niemals, im<lb/>Phy&#x017F;i&#x017F;chen aber &#x017F;eit der phy&#x017F;iognomi&#x017F;chen<lb/>Periode meines Lebens, nicht haben mangeln<lb/>la&#x017F;&#x017F;en. Seitdem phy&#x017F;iognomi&#x017F;cher Sinn in<lb/>mir erwacht war und wirkte, und &#x017F;ie nun<lb/>da &#x017F;tunden gebranntmarkt, die Kammern<lb/>und Kon&#x017F;i&#x017F;torien, abgefallen war wie wel-<lb/>kes Herb&#x017F;tlaub alle Ehrfurcht und Hochach-<lb/>tung, die ich ehedem fu&#x0364;r &#x017F;ie empfand; da<lb/>ichs fu&#x0364;hlte, daß es La&#x0364;&#x017F;terung &#x017F;ey, die glei&#x017F;-<lb/>&#x017F;enden Larven der Men&#x017F;chenfreunde und Re-<lb/>ligionslehrer, fu&#x0364;r Sa&#x0364;ulen der Kirche und<lb/>des Staates zu halten: &#x017F;o dacht&#x2019; ich, es &#x017F;ey<lb/>Pflicht meine Erfahrungen laut zu predigen,<lb/>und Andern meine <hi rendition="#aq">lumieres</hi> zur Lehre und<lb/><fw type="catch" place="bottom">War-</fw><lb/><pb n="59" facs="#f0059" />
Warnung mitzutheilen. Jch nennte das<lb/>Kniffgenie, mit den Aeu&#x017F;erlichkeiten des<lb/>ehrlichen frommen Mannes, einen Heuch-<lb/>ler, einen Schalk, einen Geizhals; &#x017F;prach<lb/>frey und offenbar: du &#x017F;ieh&#x017F;t aus wie ein<lb/>biedrer recht&#x017F;chaffener Kerl; bi&#x017F;t aber ein<lb/>Schelm im Herzen. &#x2014; Und mir wieder-<lb/>fuhr pu&#x0364;nktlich, was Seher Lichtenberg ge-<lb/>wei&#x017F;&#x017F;agt hat: die&#x017F;e freymu&#x0364;thige Anrede wur-<lb/>de iederzeit mit geballter Fau&#x017F;t beantwortet.<lb/>An einem o&#x0364;ffentlichen Orte, wo ich von ein<lb/>paar Glu&#x0364;cksrittern vor ungefehr einem Jah-<lb/>re aufgefordert wurde, ihrer Vi&#x017F;age, wie &#x017F;ie<lb/>&#x017F;agten, die Nativita&#x0364;t zu &#x017F;tellen, &#x017F;agt ich<lb/>nach meiner Ueberzeugung: &#x017F;ie ha&#x0364;tten bey-<lb/>de die Phy&#x017F;iognomie fal&#x017F;cher betru&#x0364;glicher<lb/>Spieler, und in dem na&#x0364;mlichen Augenblick<lb/>befand ich mich unter dem Ti&#x017F;che, in einer<lb/>&#x017F;o mißlichen Lage, daß ich ohne die Dazwi-<lb/>&#x017F;chenkunft des Wirthes, &#x017F;chwerlich iemals<lb/>wieder auf die Fu&#x0364;ße gekommen wa&#x0364;r. Jch<lb/><fw type="catch" place="bottom">empfin-</fw><lb/><pb n="60" facs="#f0060" />
empfinde die Nachwehen die&#x017F;er prakti&#x017F;chen<lb/>Men&#x017F;chenkunde noch &#x017F;o &#x017F;ehr an meinem Lei-<lb/>be, daß das eben die Veranla&#x017F;&#x017F;ung meiner<lb/>Wander&#x017F;chaft ins Carlsbad i&#x017F;t.</p><lb/><p>Hier &#x017F;chwieg der phy&#x017F;iognomi&#x017F;che Ma&#x0364;r-<lb/>tyrer, tha&#x0364;t &#x017F;eine Briefta&#x017F;che zu, fiel auf<lb/>die Stirn, und weckte mich durch &#x017F;ein<lb/>Schnarchen er&#x017F;t aus der Betrachtung, in<lb/>welcher ich mich u&#x0364;ber &#x017F;eine Leidensge&#x017F;chichte<lb/>vertieft hatte.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#fr">Fort-</hi></fw><lb/><pb n="61" facs="#f0061" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#fr"><hi rendition="#g">Fort&#x017F;etzung.</hi></hi><lb/><milestone unit="section" rendition="#hr"/><lb/>
<hi rendition="#b">Mancherley Vor&#x017F;chla&#x0364;ge zum Broder-<lb/>werb.</hi></head><lb/><p><hi rendition="#in">&#x2019;S</hi>i&#x017F;t doch mit alle dem &#x2019;n &#x017F;elt&#x017F;amer<lb/>Kauz, mein Gefehrtsmann, dacht<lb/>ich beym Erwachen, muß &#x017F;chon noch einen<lb/>Tag oder einen halben dran &#x017F;pendiren, um<lb/>mit ihm aufs reine zu kommen. Als ich<lb/>meinen Becher Schokolat und er &#x017F;ein Glaß<lb/>fri&#x017F;ch Brunnenwa&#x017F;&#x017F;er ausgeleert hatten, und<lb/>Philipp zu&#x017F;ammenpacken wollt&#x2019;, ward der<lb/>Sempronius &#x2014; hab &#x017F;einen eigentlichen Na-<lb/>men nicht in Erfahrung bringen ko&#x0364;nnen, der<lb/>Sophie Silhouett&#x2019; auf der Ta&#x017F;&#x017F;e gewahr,<lb/>betrachtet&#x2019; &#x017F;ie aufmerk&#x017F;am, und &#x017F;prach mit<lb/>&#x017F;ichtbarem Er&#x017F;taunen: Himmel! wie kom-<lb/>men Sie zu die&#x017F;er Schattenzeichnung? Jch<lb/>wurd&#x2019; nicht wenig durch die&#x017F;e Frag frappirt.<lb/><fw type="catch" place="bottom">Wie</fw><lb/><pb n="62" facs="#f0062" />
Wie &#x017F;o? antwortet ich, kennen Sie das<lb/>Original davon? Es &#x017F;oll mir lieb &#x017F;eyn,<lb/>wenn Sie mir diesfalls ko&#x0364;nnen Auskunft<lb/>geben.</p><lb/><p>&#x201E;Sie &#x017F;elb&#x017F;t kennen es al&#x017F;o nicht?&#x201C;</p><lb/><p>Warum nicht? der Per&#x017F;on nach kenn<lb/>ichs wohl; aber es i&#x017F;t bey die&#x017F;er Bekannt-<lb/>&#x017F;chaft noch viel ra&#x0364;th&#x017F;elhaftes, das ich nie<lb/>hab entziffern ko&#x0364;nnen.</p><lb/><p>&#x201E;Jch kans! &#x2014; das i&#x017F;t, &#x017F;o wahr ich<lb/>lebe, meine Frau!&#x201C;</p><lb/><p>Wie Herr? &#x2014; Jhre Frau? &#x2014; So-<lb/>phie? &#x2014; das i&#x017F;t unmo&#x0364;glich!</p><lb/><p>&#x201E;Nicht unmo&#x0364;glich! &#x2014; Sehr wahr-<lb/>&#x017F;cheinlich, und dem Augen&#x017F;chein nach ge-<lb/>wiß. Sehn &#x017F;ie hier ihre Silhouette. &#x2014;<lb/>Aber theilen Sie mir das mit, was Jhnen<lb/>von die&#x017F;er Per&#x017F;on bekannt i&#x017F;t, das wird die<lb/>Sache klar machen.&#x201C;</p><lb/><p>Jch erza&#x0364;hlt ihm den Verlauf mit der So-<lb/>phie, &#x017F;o viel ihm davon zu wi&#x017F;&#x017F;en Noth<lb/><fw type="catch" place="bottom">tha&#x0364;t,</fw><lb/><pb n="63" facs="#f0063" />
tha&#x0364;t, und for&#x017F;cht&#x2019; zugleich nach den fer-<lb/>nern Schick&#x017F;alen &#x017F;einer gewe&#x017F;enen Ehegeno&#x017F;-<lb/>&#x017F;in, nach abgebrochenen Friedenstraktaten.<lb/>Worauf er mir, als wir uns im Freien<lb/>befanden, folgenden Be&#x017F;cheid gab.</p><lb/><p>&#x201E;Mein Herz blieb fu&#x0364;r die Bitten und<lb/>Thra&#x0364;nen der bu&#x0364;&#x017F;enden Su&#x0364;nderin, ob &#x017F;ie<lb/>gleich neue Reize dadurch gewann, ver&#x017F;chlo&#x017F;-<lb/>&#x017F;en, nachdem &#x017F;ie einmal das Glu&#x0364;ck meines<lb/>Lebens, durch ihre Ver&#x017F;chuldung zer&#x017F;to&#x0364;hrt<lb/>hatte. Doch will ich nicht Bu&#x0364;rge dafu&#x0364;r<lb/>&#x017F;eyn, daß die Zeit vielleicht mehr, als die<lb/>Kraft der Ueberredung ausgerichtet ha&#x0364;tte.<lb/>Allein ihr lebhaftes Temperament ver&#x017F;tat-<lb/>tete nicht, die&#x017F;e wohltha&#x0364;tige Wirkung da-<lb/>von abzuwarten; entweder aus Verdruß<lb/>und Verzweifelung, oder auch aus Neigung<lb/>warf &#x017F;ie &#x017F;ich in die Arme ihres Verfu&#x0364;hrers.<lb/>Jch vernahm in meiner Ku&#x017F;todie die Zei-<lb/>tung, daß &#x017F;ie der men&#x017F;chenfreundliche Fi-<lb/>nanzmini&#x017F;ter, aus ange&#x017F;tammter Milde,<lb/><fw type="catch" place="bottom">unter</fw><lb/><pb n="64" facs="#f0064" />
unter die Flu&#x0364;gel genommen, und zur Aus-<lb/>geberin in &#x017F;einem Hau&#x017F;e gemacht habe.<lb/>Nachher, da ich zum Behuf bequemern Un-<lb/>terhalts, als Noti&#x017F;t mich nach Manheim<lb/>begab, hab ich keine weitere Notiz von ihr<lb/>genommen. Eine Leichenpredigt aber, die<lb/>mir von ungefehr in die Ha&#x0364;nde fiel, belehr-<lb/>te mich, daß der erhabne Tugendfreund,<lb/>unter die vollendeten Gerechten &#x017F;ey ver&#x017F;ezt<lb/>worden. Daher vermuth ich, daß die Un-<lb/>glu&#x0364;ckliche, durch die&#x017F;en Verlu&#x017F;t mag &#x017F;eyn<lb/>veranlaßt worden, auf Abentheuer auszu-<lb/>gehen. Ewig Schade um das Weib! Jhr<lb/>Charakter war ehemals &#x017F;o rein und untadel-<lb/>haft, als ihre Phy&#x017F;iognomie. Jhre Hand<lb/>bezeichnete Wohlan&#x017F;telligkeit und Reinlich-<lb/>keit, ob &#x017F;ie gleich aus Mangel der Uebung<lb/>wenig Kun&#x017F;tfertigkeiten be&#x017F;aß. Davor war<lb/>ihr Gei&#x017F;t vortreflich angebaut: &#x017F;ie ha&#x0364;tte,<lb/>nur Grund&#x017F;prache und Schrifterkla&#x0364;rung aus-<lb/>genommen, in Ab&#x017F;icht auf Gelehr&#x017F;amkeit,<lb/><fw type="catch" place="bottom">mit</fw><lb/><pb n="65" facs="#f0065" />
mit Ma&#x017F;ter John Bunkels ganzem Seralg<lb/>es aufnehmen ko&#x0364;nnen. Die Lektu&#x0364;r war<lb/>ihre einzige und eigentlich Be&#x017F;cha&#x0364;ftigung.<lb/>Zweyhundert Sinngedichte, die Ka&#x0364;&#x017F;tner fal-<lb/>len ließ, oder ab&#x017F;ichtlich unter den Ti&#x017F;ch<lb/>warf, bewahrte &#x017F;ie in ihrem Geda&#x0364;chtniß &#x017F;o<lb/>heilig auf, wie Alerander das beta&#x017F;tete<lb/>Exemplar &#x017F;eines Homers, in dem Schmuck-<lb/>ka&#x0364;&#x017F;tlein des Darius. Sie war eins von<lb/>den Pfefferko&#x0364;rnern, die Klopf&#x017F;tocks Oden<lb/>ver&#x017F;tehen und ganz fu&#x0364;hlen.&#x201C;</p><lb/><p>Ey Herr, gegenredet&#x2019; ich, einer Frau<lb/>ziemts in keinem Fall ein Pfefferkorn zu<lb/>&#x017F;eyn: Oel &#x017F;oll &#x017F;ie &#x017F;eyn, zum E&#x017F;&#x017F;ich der<lb/>Mannheit, wie der Spruch in den Frag-<lb/>menten lautet, damit der Salat des Ehe-<lb/>&#x017F;tandes Wohlge&#x017F;chmack gewinne. Mich<lb/>du&#x0364;nkt, in dem Pfefferkorn la&#x0364;gen eben alle<lb/>Be&#x017F;tandtheile ihres ehelichen Noth&#x017F;tandes<lb/>verborgen. Gott bewahr &#x2019;n iedweden, der<lb/>&#x017F;ich nach einer Gehu&#x0364;lfin umthut, fu&#x0364;r einem<lb/><fw type="sig" place="bottom">E</fw><fw type="catch" place="bottom">&#x017F;olchen</fw><lb/><pb n="66" facs="#f0066" />
&#x017F;olchen Pfefferkorn! Wenns gleich fu&#x0364;r kra&#x0364;f-<lb/>tig magen&#x017F;ta&#x0364;rkendes Gewu&#x0364;rz verhandelt<lb/>wird, und un&#x017F;erm verwo&#x0364;hnten Ge&#x017F;chmack<lb/>darnach lu&#x0364;&#x017F;tet, der an Till und Ku&#x0364;mmel<lb/>von den Wie&#x017F;en &#x017F;ich nicht begnu&#x0364;gen will, &#x017F;o<lb/>brennt und beizt es doch hernach gemeinig-<lb/>lich den Gaumen wund, wie&#x2019;s Jhnen er-<lb/>gangen i&#x017F;t. Eine gelehrte Frau, oder eine,<lb/>die &#x017F;trebt ein &#x017F;cho&#x0364;ner Gei&#x017F;t zu &#x017F;eyn, i&#x017F;t ein<lb/>eitel Ge&#x017F;cho&#x0364;pf. Eitelkeit aber, die ge&#x017F;chmei-<lb/>chelt wird, erregt Schwindel im Kopf; und<lb/>wer da nicht behend i&#x017F;t, an die Handhabe<lb/>der Tugend zu fa&#x017F;&#x017F;en, liegt zu Boden eh er<lb/>&#x017F;ichs ver&#x017F;ieht. Drum vermein&#x2019; ich, &#x017F;ollt&#x2019;<lb/>das &#x017F;ali&#x017F;che Ge&#x017F;ez, das den Spinnrocken<lb/>aus&#x017F;chließt, mit Ausnahme weniger Fa&#x0364;lle,<lb/>im Reich der Litteratur &#x017F;o gut gelten, als in<lb/>Frankreich. Uebrigens paßt Jhre Schilde-<lb/>rung nicht allerdings auf den Charakter der<lb/>Sophie, &#x017F;o wenig als die beyden Exempla-<lb/>re der Ab&#x017F;chattungen, nach dem Urtheil<lb/><fw type="catch" place="bottom">meines</fw><lb/><pb n="67" facs="#f0067" />
meines Auges, genau mit einander u&#x0364;berein-<lb/>kommen mo&#x0364;chten. Die pfeilge&#x017F;chwinde A&#x017F;-<lb/>&#x017F;ociation aber, welche die klein&#x017F;ten Aehnlich-<lb/>keiten ergreift, und iedes Ding nach dem<lb/>Verlangen des Herzens ge&#x017F;taltet; und die<lb/>Wa&#x0364;rme, mit welcher Sie annoch von Jh-<lb/>rer Alkmene &#x017F;prechen, la&#x0364;ßt mich vermu-<lb/>then, daß Sie der&#x017F;elben nicht nur condonirt<lb/>haben; &#x017F;ondern die alte Liebe noch gar nicht<lb/>erlo&#x017F;chen &#x017F;ey, wenns das Herz dem Kopf<lb/>gleich nicht einge&#x017F;tehen will. Die Liebe hat<lb/>die Ge&#x017F;ichtszu&#x0364;ge Jhrer Frau &#x017F;o fe&#x017F;t in Jhre<lb/>Jmagination hinein gewurzelt, daß Sie ie-<lb/>dem weiblichen Ge&#x017F;icht, das Sie in der<lb/>Da&#x0364;mmerung eines Schattenri&#x017F;&#x017F;es erblicken,<lb/>die Ge&#x017F;talt der&#x017F;elben geben, wie Raphaels<lb/>Pin&#x017F;el die Zu&#x0364;ge &#x017F;einer Ma&#x0364;tre&#x017F;&#x017F;e allen Ma-<lb/>donnen lieh die er mahlte. Meines Da-<lb/>vorhaltens i&#x017F;t die Liebe einem Mia&#x017F;ma zu<lb/>vergleichen, das lange Zeit im Ko&#x0364;rper ein-<lb/>gewickelt herum &#x017F;chleichen kan, ohne daß<lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom">der</fw><lb/><pb n="68" facs="#f0068" />
der Men&#x017F;ch von einem außernatu&#x0364;rlichen Zu-<lb/>&#x017F;tand etwas ahndet; hernach an iede &#x017F;chwa-<lb/>che Fa&#x017F;er &#x017F;ich anha&#x0364;ngt und unver&#x017F;ehens her-<lb/>vor bricht; bald im Kopf, bald in den<lb/>Fu&#x0364;ßen tobt, im Unterleibe rumort, die<lb/>Lung entzu&#x0364;ndet, oder die Nieren zu&#x0364;chtiget.<lb/>So auch der Liebestrieb, wenn ihn gleich<lb/>der Mithridat der Zwietracht, des Spleens,<lb/>der Eifer&#x017F;ucht, umwickelt und eine Zeitlang<lb/>untha&#x0364;tig macht, dennoch bricht er bey der<lb/>gering&#x017F;ten Veranla&#x017F;&#x017F;ung hervor, ha&#x0364;ngt &#x017F;ich<lb/>an die Fa&#x017F;er der Jmagination, &#x017F;tro&#x0364;hmt aus<lb/>der Thra&#x0364;nenfi&#x017F;tel der Melancholey, wirft<lb/>&#x017F;ich aufs Nerven&#x017F;y&#x017F;tem der Empfind&#x017F;amkeit,<lb/>und kommt unter irgend einer Chama&#x0364;leons-<lb/>ge&#x017F;talt zum Vor&#x017F;chein, wo der Arzt &#x017F;o we-<lb/>nig als der Kranke weiß, wie er damit<lb/>dran i&#x017F;t.</p><lb/><p>&#x201E;Jch wills Jhnen nicht bergen, daß<lb/>zuweilen bey meinen ein&#x017F;amen Spazierga&#x0364;n-<lb/>gen, wenn es mir gelingt den phy&#x017F;iognomi-<lb/><fw type="catch" place="bottom">&#x017F;chen</fw><lb/><pb n="69" facs="#f0069" />
&#x017F;chen Sinn auf einige Augenblicke einzu-<lb/>&#x017F;chla&#x0364;fern, und ich eben nicht Lu&#x017F;t habe zu<lb/>botani&#x017F;iren, meine Phanta&#x017F;ie zuweilen un-<lb/>vor&#x017F;etzlich von Bildern belebt wird, die mich<lb/>u&#x0364;berzeugen, daß mein Herz, ungeachtet<lb/>aller empfundenen Kra&#x0364;nkungen, die er&#x017F;te<lb/>Liebe noch fe&#x017F;t ha&#x0364;lt; und ich fu&#x0364;hl es, daß<lb/>ihr Band im Grunde unauflo&#x0364;ßlich i&#x017F;t. Wenn<lb/>ich aber That&#x017F;ache und Phy&#x017F;iognomie wie-<lb/>der vergleiche: &#x017F;o werd&#x2019; ich u&#x0364;berzeugt, daß<lb/>die Frau, die unter Eid&#x017F;chwu&#x0364;ren und Buß-<lb/>thra&#x0364;nen, mir ihre Treue von neuem gelobte,<lb/>die er&#x017F;te be&#x017F;te Piquetparthie wieder anneh-<lb/>men wu&#x0364;rde, die &#x017F;ich ihr darbo&#x0364;the. Dann<lb/>ver&#x017F;ezt &#x017F;ich die Liebe, aus der Fa&#x017F;er der<lb/>Jmagination, in die Thra&#x0364;nendru&#x0364;&#x017F;e, und<lb/>fucht durch die&#x017F;e ihren Ausgang. J&#x017F;t es<lb/>nicht traurig zu denken, daß Men&#x017F;chen, die<lb/>ein natu&#x0364;rlicher Jn&#x017F;tinkt mit einander verei-<lb/>niget hat, wie ein Paar Haubenkra&#x0364;hen; die<lb/>gemein&#x017F;chaftlicher Vortheil zu&#x017F;ammen fe&#x017F;-<lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">&#x017F;elt;</fw><lb/><pb n="70" facs="#f0070" />
&#x017F;elt; die Hand in Hand ihr wech&#x017F;el&#x017F;eitiges<lb/>Glu&#x0364;ck, um ihrer Selb&#x017F;theit willen befo&#x0364;rdern<lb/>&#x017F;ollten und ko&#x0364;nnten, vom Sturm und Drang<lb/>der Leiden&#x017F;chaften getrieben, nach Hebel und<lb/>Brechzeug greifen, die Ve&#x017F;te ihres Glu&#x0364;cks<lb/>zu untergraben und einzu&#x017F;tu&#x0364;rzen? Was &#x017F;oll<lb/>man von den Solita&#x0364;ren erwarten, die mit<lb/>keinem ihrer Mitge&#x017F;cho&#x0364;pfe &#x017F;o eng zu&#x017F;ammen<lb/>verbunden &#x017F;ind, als Mann und Weib, die<lb/>nur zu Befriedigung ihres Jchs da zu &#x017F;eyn,<lb/>und wie die Gift&#x017F;pinnen ihrer Struktur nach<lb/>be&#x017F;timmt &#x017F;cheinen, von Beute zu zehren, die<lb/>Leben und Odem hat? denn &#x017F;agen Sie mir,<lb/>wozu nu&#x0364;tzen die&#x017F;e &#x017F;auerto&#x0364;pfi&#x017F;chen, leute-<lb/>&#x017F;cheuen Jn&#x017F;ekten, die auch beym Begat-<lb/>tungswerk mit Argwohn und Mißtrauen &#x017F;ich<lb/>einander nahen, und des Auffre&#x017F;&#x017F;ens gewa&#x0364;r-<lb/>tig &#x017F;ind; als betru&#x0364;gliche Netze zu ziehen,<lb/>und mit ihren unbeweglichen Argusaugen,<lb/>den armen Etourdis, den Fliegen aufzulau-<lb/>ren, um ihnen das Mark auszu&#x017F;augen.<lb/><fw type="catch" place="bottom">Alle</fw><lb/><pb n="71" facs="#f0071" />
Alle die&#x017F;e Betrachtungen &#x017F;ind Re&#x017F;ultate aus<lb/>untru&#x0364;glichen Erfahrungen; ich denke, daß<lb/>ich die Men&#x017F;chenkunde prakti&#x017F;ch gnug &#x017F;tu-<lb/>dirt und mein Didaktrum ehrlich abgetragen<lb/>habe.&#x201C;</p><lb/><p>Jn Wahrheit! das Lehrgeld i&#x017F;t Jhnen<lb/>nicht ge&#x017F;chenkt worden. Sie &#x017F;ind als Lehr-<lb/>ling aufgedingt, geha&#x0364;n&#x017F;elt, und als Ge&#x017F;ell<lb/>loßge&#x017F;prochen worden, ko&#x0364;nnen nun mit Fug<lb/>und Recht um die phy&#x017F;iognomi&#x017F;che Mei&#x017F;ter-<lb/>&#x017F;chaft wohl werben, und du&#x0364;rften nach Hand-<lb/>werksbrauch, ein laut phy&#x017F;iognomi&#x017F;ch Wort<lb/>mit &#x017F;prechen, wenn Sie mo&#x0364;chten.</p><lb/><p>&#x201E;Mein Spruch i&#x017F;t der: Gleisnerey<lb/>i&#x017F;t das Hauptingredienz der verfeinerten<lb/>Men&#x017F;chheit. Alle ver&#x017F;prechenden Phy&#x017F;io-<lb/>gnomien &#x017F;ind mir betru&#x0364;gliche Ma&#x017F;ken. Das<lb/>Geniewe&#x017F;en, hat außer &#x017F;einen bekannten<lb/>Gra&#x0364;nz&#x017F;trittigkeiten mit der Tollheit in der<lb/>Regel, die men&#x017F;chenfeindlichen Be&#x017F;timmun-<lb/>gen, von Selb&#x017F;tgenug&#x017F;amkeit, Troz, Ver-<lb/><fw type="sig" place="bottom">E 4</fw><fw type="catch" place="bottom">achtung</fw><lb/><pb n="72" facs="#f0072" />
achtung und Uebermuth, mit &#x017F;ich verbun-<lb/>den. Wer &#x017F;ein Geld haßt, der verborgt es<lb/>auf das Unterpfand eines ehrlichen Ge&#x017F;ichts.<lb/>Mit einem Kraftge&#x017F;icht hab ich keine Ge-<lb/>mein&#x017F;chaft. Die Affenge&#x017F;ichter, oder auch<lb/>die, von flacher Gemeinheit, &#x017F;ind unter<lb/>allen Phy&#x017F;iognomien die untru&#x0364;glich&#x017F;ten, auf-<lb/>richtig&#x017F;ten und un&#x017F;cha&#x0364;dlich&#x017F;ten. Nicht als<lb/>wenns die&#x017F;en Formen an Beißigkeit und<lb/>Boßheit fehle, &#x017F;ondern weil &#x017F;ie er&#x017F;tlich da-<lb/>mit nicht weit wirken; hierna&#x0364;ch&#x017F;t aber im-<lb/>mer offenbar zu Werke gehen, zuvor die<lb/>Za&#x0364;hne flet&#x017F;chen, eh &#x017F;ie bei&#x017F;&#x017F;en, daß man &#x017F;ie<lb/>mit leichter Mu&#x0364;h vom Leibe halten, und<lb/>&#x017F;ich vor ihnen wahren kan.&#x201C;</p><lb/><p>Meinem Bedu&#x0364;nken nach, Freund, er-<lb/>wiedert&#x2019; ich, &#x017F;ind wir nun ziemlich klar mit<lb/>einander. Jch u&#x0364;ber&#x017F;chau ganz Jhr phy&#x017F;io-<lb/>gnomi&#x017F;ch Lehrgeba&#x0364;ude, und &#x017F;eh Grund und<lb/>Ur&#x017F;ach davon ein, wie Sie L. Gegenfu&#x0364;ßler<lb/>worden &#x017F;ind. So gewiß es i&#x017F;t, daß Klima,<lb/><fw type="catch" place="bottom">Nah-</fw><lb/><pb n="73" facs="#f0073" />
Nahrungsmittel, Erziehung, Lage und Ver-<lb/>ha&#x0364;ltniß un&#x017F;ers Glu&#x0364;cks und anderer a&#x0364;ußer-<lb/>lichen Um&#x017F;ta&#x0364;nd&#x2019;, auf un&#x017F;re ganze Denkungs-<lb/>art einen Einfluß haben, &#x017F;ie formen und be-<lb/>&#x017F;timmen: &#x017F;o gewiß i&#x017F;t es auch, daß die&#x017F;e<lb/>Denkart hinwiederum, in den Werken un-<lb/>&#x017F;ers Gei&#x017F;tes wie in den Werken un&#x017F;rer Ha&#x0364;n-<lb/>de &#x017F;ich &#x017F;att&#x017F;am veroffenbahr. Daher wun-<lb/>dert mich nicht, daß Jhre Phy&#x017F;iognomik<lb/>eine ganz andere Ge&#x017F;talt hat, als des Lava-<lb/>ters &#x017F;eine. Unter Jhren Um&#x017F;ta&#x0364;nden, wu&#x0364;r-<lb/>de Er &#x017F;o wie Sie, und in &#x017F;einer Lage, wu&#x0364;r-<lb/>den Sie &#x017F;o wie Er die Sach ergriffen haben.<lb/>Jhre ur&#x017F;pru&#x0364;ngliche Denkungsart aus der<lb/>va&#x0364;terlichen Verla&#x017F;&#x017F;en&#x017F;chaft, mag wohl der<lb/>&#x017F;einen ziemlich homogen gewe&#x017F;en &#x017F;eyn; aber<lb/>der ma&#x0364;chtige Unter&#x017F;chied, der &#x017F;ich nun in<lb/>Ab&#x017F;icht der&#x017F;elben zwi&#x017F;chen Jhnen Beyden zu<lb/>Tage legt, la&#x0364;ßt &#x017F;ich, wenn ichs anders<lb/>recht ver&#x017F;teh, aus der vierten Bitt gar an-<lb/>&#x017F;chaulich erkla&#x0364;ren. Jhnen hat der Himmel<lb/><fw type="sig" place="bottom">E 5</fw><fw type="catch" place="bottom">all</fw><lb/><pb n="74" facs="#f0074" />
all Jhr Lebtag das ta&#x0364;gliche Brod ohne Dok-<lb/>tor Luthers Auslegung, und dem herzguten<lb/>Lavater mit der&#x017F;elben be&#x017F;cheret. Er hat<lb/>fromm Gemahl, fromme Kinder, fromme<lb/>und getreue Oberherrn, gut Regiment, gut<lb/>Wetter, Zucht, Ehre, gute Freunde, ge-<lb/>treue Nachbarn und desgleichen. Was<lb/>&#x017F;ollt&#x2019; ihn unter die&#x017F;en Um&#x017F;ta&#x0364;nden veranlaßt<lb/>haben, &#x017F;eine ur&#x017F;pru&#x0364;ngliche gutmu&#x0364;thige Den-<lb/>kungsart, in Ab&#x017F;icht der Men&#x017F;chen, abzu-<lb/>a&#x0364;ndern? Mit Jhnen hingegen i&#x017F;ts was an-<lb/>ders: Sie haben von dem allen ihr Lebtag<lb/>nichts aufzuwei&#x017F;en gehabt, und &#x017F;o mußte<lb/>unter Jhren Kalamita&#x0364;ten, ob &#x017F;ie gleich all&#x2019;<lb/>in der Ordnung der Dinge die&#x017F;er Unterwelt<lb/>guten Grund haben, das be&#x017F;te Herz erlie-<lb/>gen, ließ die gute Meinung von den Men-<lb/>&#x017F;chen &#x017F;chwinden, und ero&#x0364;fnet&#x2019; dem Spleen<lb/>und Men&#x017F;chenhaß Thor und Thu&#x0364;r. Zwar<lb/>du&#x0364;rft Einer auftreten und &#x017F;prechen, Lavater<lb/>hab auf &#x017F;einer Wallfarth hienieden, auch<lb/><fw type="catch" place="bottom">manche</fw><lb/><pb n="75" facs="#f0075" />
manche harte Nuß aufzubei&#x017F;&#x017F;en gehabt. Jn-<lb/>nerhalb der Ringmauern von Zu&#x0364;rch gehs<lb/>eben &#x017F;o zu, wie all u&#x0364;ber all auf den weiten<lb/>Umkreiß des Erdbodens: alles dring und<lb/>dru&#x0364;cke dort auf den lieben Mann derge&#x017F;talt<lb/>und al&#x017F;o, daß es ihm den Odem zuweilen<lb/>benehmen mo&#x0364;cht; des Hackens und Bei&#x017F;&#x017F;ens<lb/>der gelehrten Kampfha&#x0364;hn auf ihn, &#x017F;ey kein<lb/>End; woll&#x2019; immer Einer be&#x017F;&#x017F;er befiedert<lb/>&#x017F;eyn als der Andere, und wer dem L. ein<lb/>Paar Federn ausrauffen ko&#x0364;nne, der laß &#x017F;ich<lb/>bedu&#x0364;nken Mei&#x017F;ter zu &#x017F;eyn. Aber auf die&#x017F;en<lb/>Einwurf hab ich eine Antwort. Hat &#x017F;chon<lb/>Leßing vor vielen Jahren dargethan, daß<lb/>man mu&#x0364;ß&#x2019; einen Unter&#x017F;chied machen unter<lb/>dem Men&#x017F;chen und Schrift&#x017F;teller, beyder<lb/>Per&#x017F;onalita&#x0364;t ganz trennen, und nicht auf<lb/>die Rechnung des Einen &#x017F;etzen, was auf<lb/>den Credit des Andern geho&#x0364;re. Woraus<lb/>denn klar erhellet, daß die gelehrten Katz-<lb/>balgereyen, auf den Men&#x017F;chen gar keine<lb/><fw type="catch" place="bottom">Bezie-</fw><lb/><pb n="76" facs="#f0076" />
Beziehung haben. &#x2014; J&#x017F;t goldlautere Wahr-<lb/>heit, will aber doch <hi rendition="#aq">cum grano &#x017F;alis</hi> ver-<lb/>&#x017F;tanden &#x017F;eyn. Denn wenn zum Exempel<lb/>die heilige Jnqui&#x017F;ition, oder &#x017F;on&#x017F;t eine, die<lb/>auch nicht im Geruch der Heiligkeit i&#x017F;t, ei-<lb/>nem Schrift&#x017F;teller vierzig Streiche weniger<lb/>einen zuza&#x0364;hlen la&#x0364;ßt: &#x017F;o fallen die dem<lb/>Men&#x017F;chen empfindlicher als dem Autor,<lb/>und wer die Wahl hat, wird &#x017F;ich lieber als<lb/>S&#x017F;kribent gei&#x017F;&#x017F;eln, und mit den glu&#x0364;henden<lb/>Zangen der Kritik zwicken la&#x017F;&#x017F;en, als &#x017F;ei-<lb/>nen Ru&#x0364;cken einer ma&#x0364;ßigen Ba&#x017F;tonade, als<lb/>Men&#x017F;ch, Preiß geben. Alle litterari&#x017F;che<lb/>Kalamita&#x0364;ten aber, die den Autor <hi rendition="#aq">priuatiue</hi><lb/>betreffen, ko&#x0364;nnen bey weitem nicht mit den<lb/>Piquetparthien einer leicht&#x017F;innigen Frau,<lb/>wodurch das Lebensglu&#x0364;ck eines oder gar<lb/>zweyer Men&#x017F;chen vernichtet wird, in Ver-<lb/>gleichung kommen. Wenn daher die ge-<lb/>lehrte Eydsgeno&#x017F;&#x017F;en&#x017F;chaft gegen den Zu&#x0364;rcher<lb/>Schweber zu Felde zieht, &#x017F;o mag &#x017F;ie ihm<lb/><fw type="catch" place="bottom">wohl</fw><lb/><pb n="77" facs="#f0077" />
wohl zu Zeiten auf einen Tag das gute<lb/>Wetter verderben; aber das hat keinen &#x017F;ol-<lb/>chen Einfluß auf &#x017F;ein Glu&#x0364;ck und Wohl&#x017F;tand,<lb/>als wenn &#x017F;ie zur Nachtzeit freundnachbar-<lb/>lich bey ihm einbra&#x0364;chen, &#x017F;ich &#x017F;einer Habe<lb/>bema&#x0364;chtigten, ihn knebelten und &#x017F;ich davon<lb/>machten. Die ganze Rotte Korah, u&#x0364;ber<lb/>welcher dem Mu&#x017F;eumskorre&#x017F;pondenten die<lb/>Haar zu Berg &#x017F;tehn, &#x017F;ind Ma&#x0364;nner, die L.<lb/>als Men&#x017F;chen, Bruder und Eydsgeno&#x017F;&#x017F;en<lb/>lieben und ehren, und im bu&#x0364;rgerlichen Ver-<lb/>&#x017F;tand, gute Freund&#x2019; und getreue Nachbarn<lb/>von ihm hei&#x017F;&#x017F;en mo&#x0364;gen, die er einfolglich<lb/>auch, in die&#x017F;en Relationen, mit Men&#x017F;chen-<lb/>liebe wiederum umfa&#x017F;&#x017F;en mag. Mit Jh-<lb/>ren Freund i&#x017F;ts ganz &#x2019;n ander Ding. Sie<lb/>&#x017F;ind von Men&#x017F;chen als Men&#x017F;ch gemißhan-<lb/>delt worden, und das hat Sie nun gegen<lb/>die ganze Men&#x017F;chheit &#x017F;o wild gemacht, daß<lb/>Jhnen Welt und Weltbu&#x0364;rgerey eben &#x017F;o viel<lb/>gilt als Mo&#x0364;rdergrub&#x2019; und Bu&#x017F;chklepperey.</p><lb/><fw type="catch" place="bottom">Ob</fw><lb/><pb n="78" facs="#f0078" />
<p>Ob ich nun gleich, fuhr ich fort, in Ab-<lb/>&#x017F;icht der phy&#x017F;iognomi&#x017F;chen Kun&#x017F;t und der-<lb/>&#x017F;elben hochwichtigen Re&#x017F;ultat, mit Jhnen<lb/>nicht ein&#x017F;timmig denken kan: &#x017F;o hab ich mir<lb/>doch beyher aus Jhren Di&#x017F;kur&#x017F;en eine Lehr<lb/>ab&#x017F;trahirt, die ich nimmer verge&#x017F;&#x017F;en werd,<lb/>&#x017F;o weh &#x017F;ie auch meiner Lieblingsmeinung<lb/>thut. Befind&#x2019; na&#x0364;mlich, daß der Apo&#x017F;tel<lb/>gar recht &#x017F;pricht: es i&#x017F;t nie keine Wei&#x017F;&#x017F;a-<lb/>gung aus men&#x017F;chlichen Herzen hervorbracht.<lb/>Des Zu&#x0364;rchers Ge&#x017F;ichtswei&#x017F;&#x017F;agung i&#x017F;t aus<lb/>men&#x017F;chlichen Herzen, drum ra&#x0364;um ichs Jh-<lb/>nen ein, daß &#x017F;ie nicht, als ich wohl ehe-<lb/>dem wa&#x0364;hnt, ju&#x017F;t &#x017F;o zutrift wie&#x2019;s Rechen-<lb/>ta&#x0364;flein, es &#x017F;tell&#x2019;s auch einer damit an wie<lb/>er immer woll; &#x017F;ondern wie das Aderlaß-<lb/>ta&#x0364;flein hinter dem Kaleuder; denn das i&#x017F;t<lb/>auch men&#x017F;chliche Wei&#x017F;&#x017F;agung. Darinn<lb/>&#x017F;tehn zur Nachwei&#x017F;ung gute und bo&#x0364;&#x017F;e Tag&#x2019;<lb/>verzeichnet; demungeachtet hat Mancher an<lb/>einem bo&#x0364;&#x017F;en Tag Blut gela&#x017F;&#x017F;en, und i&#x017F;t ihm<lb/><fw type="catch" place="bottom">wohl</fw><lb/><pb n="79" facs="#f0079" />
wohl bekommen, und wiederum hat einmal<lb/>einer meiner Bekannten, an einem &#x017F;ehr gu-<lb/>ten Tag &#x017F;ich la&#x017F;&#x017F;en die Ader &#x017F;chlagen, wel-<lb/>ches gleichwohl &#x017F;o u&#x0364;bel gerieth, daß ihm<lb/>das Bein mußt abgenommen werden. Es<lb/>liegt eigentlich freylich nicht an dem Tage,<lb/>&#x017F;ondern an ganz andern Um&#x017F;ta&#x0364;nden, an der<lb/>Lanzett&#x2019;, dem Schnepper, an der to&#x0364;lpi&#x017F;chen<lb/>und un&#x017F;ichern, oder ge&#x017F;chickten Hand des<lb/>Chirurgus, an der Di&#x017F;po&#x017F;ition des Ko&#x0364;r-<lb/>pers, und was weiß ich alles, woran es<lb/>liegen mag, daß das Aderla&#x017F;&#x017F;en gedeyh<lb/>oder nicht. Gleicherge&#x017F;talt liegts auch nicht<lb/>allein an den Lineamenten, &#x017F;ondern gro&#x0364;ß-<lb/>tentheils in ganz andern Dingen, in und<lb/>außer dem Men&#x017F;chen, daß er gut oder bo&#x0364;ß<lb/>&#x017F;ey; denn wo die Ad&#x017F;pekten bo&#x0364;ß &#x017F;ind, kan<lb/>dennoch das Herz gut &#x017F;eyn, und umgekehrt.<lb/>J&#x017F;t mir aus Jhrer Theorie ganz einleuch-<lb/>tend, daß einer den Schelm im Herzen tra-<lb/>gen, und dennoch dabey aus&#x017F;ehn kan, wie<lb/><fw type="catch" place="bottom">ein</fw><lb/><pb n="80" facs="#f0080" />
ein ehrlicher Kerl; dagegen behaupt ich nun<lb/>auch zu Gun&#x017F;ten meines Scha&#x0364;fers des Mar-<lb/>kus, daß Einer der aus&#x017F;ieht wie &#x2019;n Schurke,<lb/>dennoch die ehrlich&#x017F;te Haut unter der Sonn&#x2019;<lb/>&#x017F;eyn kan. Wie&#x2019;s aber dennoch ein &#x017F;eltener<lb/>Fall i&#x017F;t, daß Einer durchs Aderla&#x017F;&#x017F;en ein<lb/>Bein verliehrt, zumal wenn er einen guten<lb/>Tag wa&#x0364;hlt; &#x017F;ondern vielmehr die Opera-<lb/>tion an einem guten Tage dem Blutla&#x017F;&#x017F;er<lb/>auch wohl bekommt, und mithin das Ader-<lb/>laßta&#x0364;flein in den mehre&#x017F;ten Fa&#x0364;llen zutrift:<lb/>&#x017F;o trift auch die Ge&#x017F;ichtsdeutung gemeinig-<lb/>lich zu, daß der brave Kerl das Te&#x017F;timo-<lb/>nium &#x017F;einer Recht&#x017F;chaffenheit an der Phy-<lb/>&#x017F;iognomie aufwei&#x017F;en kan, &#x017F;o wie der Gal-<lb/>gendieb den Steckbrief vor der Stirn tra&#x0364;gt. &#x2014;<lb/>Wahrlich Herr! das ha&#x0364;tt ich beym er&#x017F;ten<lb/>Jmbiß im Walde, Jhnen nicht ange&#x017F;ehn,<lb/>daß Sie der &#x017F;eyn wu&#x0364;rden, der meinen Glau-<lb/>ben an Lavaters phy&#x017F;iognomi&#x017F;chen Confe&#x017F;-<lb/>&#x017F;ion wu&#x0364;rd wankend machen. Dafu&#x0364;r kan<lb/><fw type="catch" place="bottom">ich</fw><lb/><pb n="81" facs="#f0081" />
ich Jhnen aber auch nicht verheelen, daß<lb/>mir Jhre Methode Men&#x017F;chenantlitz zu deu-<lb/>ten, gleichfalls kein Evangelium zu &#x017F;eyn<lb/>du&#x0364;nkt. Zwar befind ich, daß Jhr Prinzi-<lb/>pium &#x017F;icherer &#x017F;eyn mag, als der unra&#x0364;&#x017F;onirte<lb/>Gefu&#x0364;hlsblick: aber in der Anwendung Jh-<lb/>rer Grund&#x017F;a&#x0364;tz &#x017F;chießen Sie neben dem Ziel<lb/>vorbey; denn genau be&#x017F;ehn, machen Sie<lb/>Jhr Gefu&#x0364;hl eben &#x017F;o wohl zum Richter Jh-<lb/>res phy&#x017F;iognomi&#x017F;chen Gewi&#x017F;&#x017F;ens, als Lava-<lb/>ter das Seinige. Wenn Sie dem Men-<lb/>&#x017F;chen Betrug, Bu&#x0364;berey, Tu&#x0364;ck und Boßheit<lb/>aus den Augen le&#x017F;en, wie L. lauter Scha&#x0364;tze<lb/>verborgner Treflichkeiten darinnen auf&#x017F;pu&#x0364;hrt:<lb/>&#x017F;o irren Sie &#x017F;o gut wie Er, durch den Be-<lb/>trug, den das Herz Jhrer beyder&#x017F;eitigen<lb/>Empfindung &#x017F;pielt, und &#x017F;o wirkt ein&#x2019; und<lb/>die na&#x0364;mliche Sach, Men&#x017F;chenlieb in des<lb/>Schweizers Sinn, und Men&#x017F;chenhaß in<lb/>Jhrem Schwabenkopf.</p><lb/><fw type="sig" place="bottom">F</fw><fw type="catch" place="bottom">&#x201E;Es</fw><lb/><pb n="82" facs="#f0082" />
<p>&#x201E;Es mag wohl &#x017F;o &#x017F;eyn; inde&#x017F;&#x017F;en wie<lb/>ich gegenwa&#x0364;rtig ge&#x017F;tellt bin, i&#x017F;t mirs &#x017F;o un-<lb/>mo&#x0364;glich gegen den Strohm meiner Ueber-<lb/>zeugung zu &#x017F;chwimmen, als in die Wolken zu<lb/>fliegen. Und ich begreifs auch nicht, wie<lb/>Men&#x017F;chen von Men&#x017F;chen anders denken ko&#x0364;n-<lb/>nen als ich. Die mich eines andern beleh-<lb/>ren wollen, denen wu&#x0364;n&#x017F;cht&#x2019; ich meine Er-<lb/>fahrung.&#x201C;</p><lb/><p>Ein wohlgemeinter Wun&#x017F;ch! der zum<lb/>Glu&#x0364;cke &#x017F;o wenig haftet, als die Wu&#x0364;n&#x017F;ch&#x2019;<lb/>am Neujahrstag. Jch mag Sie nicht be-<lb/>lehren Freund! will Jhnen dennoch meine<lb/>unvorgreifliche Meinung von der Sach nicht<lb/>vorenthalten. Es i&#x017F;t mit der Ge&#x017F;ichtsdeu-<lb/>tung gerad wie mit der Schriftauslegung;<lb/>die Schrift i&#x017F;t nun bald zweytau&#x017F;end Jahr<lb/>erkla&#x0364;rt, i&#x017F;t des For&#x017F;chens und Spa&#x0364;hens<lb/>noch kein End, wird hinein und heraus er-<lb/>kla&#x0364;rt werden, biß ans Ende der Welt, was<lb/>die Ausleger nach Maaßgab der Sitten,<lb/><fw type="catch" place="bottom">Zeiten</fw><lb/><pb n="83" facs="#f0083" />
Zeiten und Denkungsart der Men&#x017F;chen gut-<lb/>befinden. Eben &#x017F;o nachhaltig, laß ich mich<lb/>bedu&#x0364;nken, &#x017F;ey auch die edle Scienz der Phy-<lb/>&#x017F;iognomik. Die vier Ba&#x0364;nd&#x2019; der Fragmen-<lb/>ten &#x017F;ind nur ein Atom, gegen den uner&#x017F;cho&#x0364;pf-<lb/>lichen Schatz von Theoremen, Bemerkun-<lb/>gen und Urtheilen, die u&#x0364;ber das Men&#x017F;chen-<lb/>ange&#x017F;icht, als Gypsaufgu&#x0364;ß&#x2019;, Wachs- und<lb/>Schwefelpa&#x017F;ten, mit unendlicher Verviel-<lb/>fa&#x0364;ltigung, und einen immer fort wa&#x0364;hrenden<lb/>Ausdruck von Wahrheit, ko&#x0364;nnen herge&#x017F;chu&#x0364;t-<lb/>tet und davon abgeformt werden. &#x2019;S kan<lb/>nicht fehlen, daß ieder phy&#x017F;iognomi&#x017F;che Pro-<lb/>dukt, &#x017F;o viel ihrer hienieden aus dem Hirn<lb/>der Ge&#x017F;ichtsfor&#x017F;cher derein&#x017F;t noch hervor-<lb/>&#x017F;chlu&#x0364;pfen, mit einem An&#x017F;chein von Wahr-<lb/>heit einher treten werde, wie die mannich-<lb/>faltigen Auslegungen des hohen Lieds, das<lb/>traun den Auslegern zu hoch i&#x017F;t; denn ich<lb/>vermein, Salomo habs in einer Anwande-<lb/>lung propheti&#x017F;cher Laune als ein Ra&#x0364;th&#x017F;el<lb/><fw type="sig" place="bottom">F 2</fw><fw type="catch" place="bottom">verfaßt,</fw><lb/><pb n="84" facs="#f0084" />
verfaßt, die Schriftfor&#x017F;cher damit zu hetzen.<lb/>Da kommt bald der und &#x017F;pricht, es &#x017F;ey ein<lb/>dichter allegori&#x017F;cher Schleyer, den der Se-<lb/>her Salomo, der Braut, welche &#x017F;ey die<lb/>Kirch des neuen Bundes, u&#x0364;bers Ge&#x017F;icht<lb/>geworfen, damit &#x017F;ie durch ihre Reize die<lb/>Altva&#x0364;ter nicht u&#x0364;ber die Gebu&#x0364;hr entzu&#x0364;cken,<lb/>und ihnen ihre Liturgie verleiden mo&#x0364;cht.<lb/>Bald tritt ein Andrer auf, lehrt die Alle-<lb/>gorie &#x017F;ey Hirnge&#x017F;pin&#x017F;t, das Lied &#x017F;ey nichts,<lb/>als ein Hochzeitkarmen, das &#x017F;ich der Dich-<lb/>ter &#x017F;elb&#x017F;t, als er der Tochter Pharao den<lb/>Gu&#x0364;rtel lo&#x0364;ßt&#x2019;, ge&#x017F;ungen hab. Oder es &#x017F;ey<lb/>ein ordina&#x0364;r Minnelied, oder ein Drama<lb/><hi rendition="#aq">per Mu&#x017F;ica,</hi> oder die a&#x0364;lte&#x017F;te Urkunde der<lb/>Phy&#x017F;iognomik, welcher Meinung der Rek-<lb/>tor Brunold in meiner Heimath i&#x017F;t; denn<lb/>die Teiche zu Hesbon, die wach&#x017F;enden Wu&#x0364;rz-<lb/>ga&#x0364;rtlein der Apotheker, die Rehzwillinge,<lb/>der Thurm auf Libanon, der gen Dama&#x017F;kon<lb/>&#x017F;iehet, und dergleichen mehr, &#x017F;eyen doch of-<lb/><fw type="catch" place="bottom">fenbar</fw><lb/><pb n="85" facs="#f0085" />
fenbar keiner andern als einer phy&#x017F;iognomi-<lb/>&#x017F;chen Erkla&#x0364;rung fa&#x0364;hig. Ein ieder die&#x017F;er<lb/>Ausleger weiß &#x017F;eine Meinung &#x017F;o plau&#x017F;ibel<lb/>vorzutragen, daß man denken &#x017F;ollt&#x2019;, der,<lb/>dem man zuho&#x0364;rt, hab den wahren Sinn er-<lb/>ha&#x017F;cht; &#x017F;ezt &#x017F;ich aber Einer hin und fa&#x0364;ngt<lb/>an die gelehrten Meinungen mit einander<lb/>zu vergleichen: &#x017F;o wird er daraus eben &#x017F;o<lb/>klug, als Einer der nicht weiß, daß eine<lb/>Erkla&#x0364;rung des hohen Liedes in der Welt i&#x017F;t.<lb/>Genau &#x017F;o und nicht anders, Freund, ver-<lb/>ha&#x0364;lt &#x017F;ichs mit Jhrer Methode zu phy&#x017F;iogno-<lb/>mi&#x017F;iren und der Lavater&#x017F;chen. Jede vor &#x017F;ich<lb/>betrachtet, &#x017F;cheint die Wahrheit auf ihrer<lb/>Seite zu haben, und a&#x0364;cht und aufrichtig zu<lb/>&#x017F;eyn. Fang ich aber an zu vergleichen, &#x017F;o<lb/>werd ich &#x017F;o ungewiß, daß wenig dran fehlt,<lb/>mich gegen die ganze Kun&#x017F;t zweifelmu&#x0364;thig<lb/>zu machen. &#x2014; So wirft auch immer der<lb/>iu&#x0364;ngere Mei&#x017F;ter die Lehr des Aeltern u&#x0364;bern<lb/>Haufen. Denn gleichwie der beru&#x0364;hmte Dr.<lb/><fw type="sig" place="bottom">F 3</fw><fw type="catch" place="bottom">Semler</fw><lb/><pb n="86" facs="#f0086" />
Semler in Hall, die heiligen Kirchenva&#x0364;ter<lb/>mit ihrer Schriftdeutung, durch die &#x017F;einige<lb/>in un&#x017F;ern Tagen in die Pfanne gehauen:<lb/>al&#x017F;o hat auch der Lavater in der Schweiz,<lb/>durch &#x017F;eine Ge&#x017F;ichtsdeutung, den Vater Ari-<lb/>&#x017F;toteles und alle &#x017F;eine Ju&#x0364;nger und Nachfol-<lb/>ger niedergewu&#x0364;rgt, und werden die beyden<lb/>Helden, ieder auf &#x017F;einem Siegesplan ihr<lb/>Fa&#x0364;hnlein &#x017F;o lang lu&#x017F;tig &#x017F;chwingen, biß ein<lb/>Sta&#x0364;rkerer u&#x0364;ber &#x017F;ie kommt, der ihnen ihre<lb/>Wehr und Harni&#x017F;ch wieder abnimmt. Eh&#x2019;s<lb/>dahin kommt, daß der Berg Ve&#x017F;uvius,<lb/>acht Meilwegs wa&#x0364;l&#x017F;cher Rechnung hinter<lb/>der Stadt Neapolis, &#x017F;o viel Schichten Lava<lb/>auf einander ha&#x0364;uft, als er bereits aufge&#x017F;ezt<lb/>hat, wird wohl von des Einen und des An-<lb/>dern Lukubrationen nicht viel mehr u&#x0364;brig<lb/>&#x017F;eyn. Wiewohl &#x017F;ich das nicht &#x017F;o ra&#x017F;ch bey<lb/>Men&#x017F;chengedenken begeben mo&#x0364;cht: denn ich<lb/>wa&#x0364;hn, der Hamburger Stratiot werd &#x017F;o<lb/>wenig den Hallen&#x017F;er, als der Schwab den<lb/><fw type="catch" place="bottom">Schwei-</fw><lb/><pb n="87" facs="#f0087" />
Schweizer aus den Sattel heben. &#x2014; Mir<lb/>gehts wie all den Leuten, die &#x017F;ich in Di&#x017F;pu&#x0364;-<lb/>ten u&#x0364;ber Glaubens&#x017F;achen einla&#x017F;&#x017F;en. Jhre<lb/>Einwu&#x0364;rfe haben mich in meinem Glauben<lb/>irr gemacht; aber deswegen apo&#x017F;ta&#x017F;ir ich<lb/>noch nicht, vielmehr hab ich be&#x017F;chlo&#x017F;&#x017F;en,<lb/>fe&#x017F;t bey der einmal adoptirten Lehr zu hal-<lb/>ten. Wenn auch Lavaters ganze Phy&#x017F;io-<lb/>gnomik eitel Wahn und Betrug der Sinnen<lb/>wa&#x0364;r, wollt ich doch lieber auf die Art be-<lb/>trogen &#x017F;eyn, daß ich ha&#x017F;&#x017F;enswerthe Men-<lb/>&#x017F;chen mit ihm liebenswerth, als vielleicht<lb/>gute Men&#x017F;chen mit Jhnen ha&#x017F;&#x017F;enswerth<lb/>fa&#x0364;nd. Denk, daß ich bey die&#x017F;em Argu-<lb/>ment <hi rendition="#aq">a tuto,</hi> wenig&#x017F;tens in Ab&#x017F;icht auf mei-<lb/>ne Ribben, immer be&#x017F;&#x017F;er fahren werd als<lb/>Sie; wiewohl ich verhoff, daß der na&#x017F;&#x017F;e<lb/>Weg einer Badekur, obs gleich damit iezt<lb/>außer der Zeit i&#x017F;t, Sie mit den Men&#x017F;chen<lb/>ehender aus&#x017F;o&#x0364;hnen werd, als der trockne<lb/>einer logikali&#x017F;chen Di&#x017F;pu&#x0364;te. &#x2014; Lieber Mann,<lb/><fw type="sig" place="bottom">F 4</fw><fw type="catch" place="bottom">wu&#x0364;n&#x017F;ch</fw><lb/><pb n="88" facs="#f0088" />
wu&#x0364;n&#x017F;ch Jhnen aus Herzensgrund gute Be&#x017F;-<lb/>&#x017F;erung, an Leib und an der Seel! Und<lb/>zweifle nicht, daß die Nachkur eines guten<lb/>Benehmens wackrer Leute gegen Sie, &#x017F;olche<lb/>gar &#x017F;ehr befo&#x0364;rdern werde. Jhr Zu&#x017F;tand<lb/>geht mir zu Herzen, und ich wollt&#x2019; es &#x017F;tu&#x0364;nd<lb/>in meinem Vermo&#x0364;gen, Jhr Schick&#x017F;al zu<lb/>mildern und Jhnen zu gu&#x0364;n&#x017F;tigern Ad&#x017F;pekten<lb/>fo&#x0364;rderlich und dien&#x017F;tlich zu &#x017F;eyn. Sagen<lb/>Sie mir, was i&#x017F;t Jhr Jntent, nach voll-<lb/>brachter Badekur, und was haben Sie fu&#x0364;r<lb/>Aus&#x017F;ichten in die Zukunft?</p><lb/><p>&#x201E;Keine, &#x017F;prach er, als in den uner-<lb/>meßlichen blauen Himmel hinaus, und die&#x017F;e<lb/>&#x017F;ind mir Herzerquickender, als der Anblick<lb/>der getu&#x0364;nchten Gra&#x0364;ber, unter deren Obdach<lb/>ich mich nicht bergen mag. &#x2014; Jch habe<lb/>noch ein Glu&#x0364;ck im Be&#x017F;itz, das er&#x017F;te natu&#x0364;r-<lb/>liche Vorrecht der Men&#x017F;chen, de&#x017F;&#x017F;en &#x017F;ie &#x017F;ich<lb/>um einer Nichtswu&#x0364;rdigkeit willen ent&#x017F;chla-<lb/>gen; das mir aber kein Men&#x017F;ch rauben<lb/><fw type="catch" place="bottom">&#x017F;oll:</fw><lb/><pb n="89" facs="#f0089" />
&#x017F;oll: Freiheit und Unabha&#x0364;ngigkeit. Die<lb/>Men&#x017F;chen haben mich aller Pflichten gegen<lb/>&#x017F;ich entlediget, wir haben nichts mehr mit<lb/>einander gemein, &#x017F;ie ko&#x0364;nnen meiner entbeh-<lb/>ren, und ich wahrlich ihrer auch! Jch bin<lb/>die lebendige Definition eines pragmati&#x017F;chen<lb/>Ge&#x017F;chicht&#x017F;chreibers, habe kein Vaterland,<lb/>keinen Freund, weder Weib noch Kind, zie-<lb/>he keinen Sold, erkenne keinen Herrn, bin-<lb/>de mich an kein Ge&#x017F;etz, und bekenne mich<lb/>zu keiner Kirche; die Welt i&#x017F;t fu&#x0364;r mich eine<lb/>Jn&#x017F;el Juan Fernandez. &#x2014; So gleicht &#x017F;ich<lb/>die&#x017F;&#x017F;eit des Mondes doch endlich alles wie-<lb/>der aus. Jemehr Verbindung mit der Ge-<lb/>&#x017F;ell&#x017F;chaft, de&#x017F;to mehr Zwang und Fe&#x017F;&#x017F;eln;<lb/>ie weniger Eigenthum, de&#x017F;to mehr Eigen-<lb/>thu&#x0364;mlichkeit; ie weniger Pflicht, de&#x017F;to mehr<lb/>Freiheit.&#x201C;</p><lb/><p>Herr, Sie haben &#x017F;o was originelles in<lb/>Jhrem Thun und We&#x017F;en, daß Sie mir lieb<lb/>&#x017F;ind, ob Sie mir gleich mit unter &#x017F;o wenig<lb/><fw type="sig" place="bottom">F 5</fw><fw type="catch" place="bottom">ge&#x017F;chmei-</fw><lb/><pb n="90" facs="#f0090" />
ge&#x017F;chmeichelt haben, daß ich Sie in meinem<lb/>lezten Willen nicht zum Parentator be&#x017F;tellen<lb/>werd! damit ich Offenherzigkeit mit Offen-<lb/>herzigkeit erwiedere, will ich Jhnen beken-<lb/>nen, daß ich weder an Jhrer Per&#x017F;on,<lb/>noch an Jhren Schick&#x017F;alen, das minde&#x017F;te<lb/>find, das &#x017F;ich auszeichne und hervor&#x017F;tech!<lb/>die Leztern &#x017F;ind &#x017F;o &#x017F;ehr im Ge&#x017F;chmack des<lb/>gemeinen Weltlaufs, daß ich daraus auch<lb/>nicht einen frappanten Um&#x017F;tand, &#x017F;o wenig<lb/>als einen frappanten Zug aus Jhrem Ge-<lb/>&#x017F;icht zu finden weiß. Das Anziehende und<lb/>Originelle liegt bloß in der gegenwa&#x0364;rtigen<lb/>Stimmung ihrer Seel: denn mit der Gut-<lb/>mu&#x0364;thigkeit, aus des &#x017F;elgen Vaters Verla&#x017F;-<lb/>&#x017F;en&#x017F;chaft, ha&#x0364;tt ich Sie wahrlich nicht mit<lb/>Lebensgefahr u&#x0364;ber Stock und Stein geleitet.<lb/>Jhr Spleen, oder Jhre Hypochondrie giebt<lb/>Jhnen einen gewi&#x017F;&#x017F;en Ausdruck von Rohig-<lb/>keit; aber auch zugleich von Fe&#x017F;tigkeit und<lb/>Kraft im Denken und Handeln, daß Sie<lb/><fw type="catch" place="bottom">das</fw><lb/><pb n="91" facs="#f0091" />
das er&#x017F;te flu&#x0364;chtige Urtheil eines Sehers,<lb/>oder der unra&#x0364;&#x017F;onnirte Gefu&#x0364;hlsblick, leicht<lb/>fu&#x0364;r ein Urgenie nehmen und an Jhnen ei-<lb/>nen Fehl gebehren ko&#x0364;nnt. Sie haben Jhre<lb/>ganze Originalita&#x0364;t der Hypochondrie und<lb/>die&#x017F;e wiederum Jhrer kranken Milz zu dan-<lb/>ken, das bringt mich auf einen Gedanken,<lb/>der bey Gott! mehr i&#x017F;t als ein flu&#x0364;chtiger<lb/>Einfall: un&#x017F;ere Originale von aller Gat-<lb/>tung und Ge&#x017F;chlecht, es &#x017F;eyen Dichter, Den-<lb/>ker, Ku&#x0364;n&#x017F;tler oder Zu&#x0364;nftler, tragen meiner<lb/>Meinung nach, den Stoff ihrer Originali-<lb/>ta&#x0364;t nicht im Kopf, &#x017F;ondern im Eingeweid.<lb/>Bey Jhnen hat &#x017F;ie ihren Sitz in der Milz,<lb/>bey einem Andern vielleicht in der Gallen-<lb/>bla&#x017F;e oder im Me&#x017F;enterium, im Duodenum<lb/>oder im Blinddarm, be&#x017F;onders wenn ein<lb/>tu&#x0364;chtiger Wurm&#x017F;tock drein geni&#x017F;tet hat; oder<lb/>vielleicht i&#x017F;t der Nieren- und Bla&#x017F;en&#x017F;tein der<lb/>eigentliche Stimmhammer der Seele. So<lb/>viel weiß ich, daß die Afteroriginalita&#x0364;t der<lb/><fw type="catch" place="bottom">Schrift-</fw><lb/><pb n="92" facs="#f0092" />
Schrift&#x017F;teller, die elendes Flickwerk und<lb/>Ku&#x0364;n&#x017F;teley nicht aber Natur i&#x017F;t, aus einer<lb/>convul&#x017F;ivi&#x017F;chen Bewegung eines &#x017F;on&#x017F;t ge&#x017F;un-<lb/>den Magens ent&#x017F;pringt, der nichts zu zeh-<lb/>ren hat. &#x2014; Dem &#x017F;ey indeß wie ihm wolle.<lb/>Wenn das Badewa&#x017F;&#x017F;er vorer&#x017F;t an Jhrer<lb/>Milz &#x017F;eine phy&#x017F;i&#x017F;che Kraft gea&#x0364;ußert hat,<lb/>mo&#x0364;cht ich gern die Nachkur vollenden, und<lb/>Sie mit den Men&#x017F;chen wieder aus&#x017F;o&#x0364;hnen.<lb/>Auch mo&#x0364;cht&#x2019; ich Jhnen zu einem ehrlichen<lb/>Stu&#x0364;ck Brod verhelfen, denn das Herum-<lb/>lungern ohne Ge&#x017F;cha&#x0364;fte taugt nicht. Herr,<lb/>wenn Sie guten Rath annehmen wollen, &#x017F;o<lb/>hab ich, wenn Sie er&#x017F;t recht auskurirt &#x017F;ind,<lb/>zu einem ehrlichen Broderwerb fu&#x0364;r Sie al-<lb/>lerley Vor&#x017F;chla&#x0364;g. Wenn Madam Geoffrin,<lb/>die Be&#x017F;chu&#x0364;tzerin und Wohltha&#x0364;terin der Ge-<lb/>lehrten noch am Leben wa&#x0364;r, wollt&#x2019; ich Jh-<lb/>nen wohl einen Spaziergang nach Paris<lb/>anrathen. Werth wa&#x0364;ren Sie immer von<lb/>der &#x017F;elgen Frau gekannt gewe&#x017F;en zu &#x017F;eyn;<lb/><fw type="catch" place="bottom">von</fw><lb/><pb n="93" facs="#f0093" />
von dem Schwarm der Scho&#x0364;ndenker, Dich-<lb/>ter, Philo&#x017F;ophen und Kun&#x017F;trichter, welche<lb/>die ehrwu&#x0364;rdige Matrone, wie der leuchten-<lb/>de Bart den Kern eines Kometen umgaben,<lb/>die &#x017F;ie kleidete, ma&#x0364;&#x017F;tete, mit Ta&#x017F;chengeld<lb/>ver&#x017F;ah, und an welche &#x017F;ie ko&#x0364;&#x017F;tliche Do&#x017F;en,<lb/>Uhren und Schreibti&#x017F;che ver&#x017F;chwendete, hat-<lb/>ten &#x017F;icher zwey Drittel nicht die Ha&#x0364;lfte Jh-<lb/>rer Originalita&#x0364;t. Aber die herrliche Frau<lb/>i&#x017F;t ent&#x017F;chlafen, ohne meines Wi&#x017F;&#x017F;ens Suc-<lb/>ce&#x017F;&#x017F;ion zu hinterla&#x017F;&#x017F;en. &#x2014; Jnzwi&#x017F;chen geht<lb/>mehr als ein Weg ins Holz. Wie wa&#x0364;rs,<lb/>wenn ich Jhr Profil an Freund Lavatern<lb/>ein&#x017F;chickte, damit, wenn in &#x017F;einem phy&#x017F;io-<lb/>gnomi&#x017F;chen Addreßcomtoir, von irgend ei-<lb/>nem Mini&#x017F;ter, nach einem wei&#x017F;en, klugen,<lb/>treuen Geheim&#x017F;chreiber Nachfrag ge&#x017F;cha&#x0364;h,<lb/>Jhre Phy&#x017F;iognomie, die meiner Meinung<lb/>nach allen die&#x017F;en Eigen&#x017F;chaften ent&#x017F;pricht,<lb/>denn Sie &#x017F;ehen doch fu&#x0364;rwahr aus wie ein<lb/>lebendiges Geheimniß, Sie dazu empfehlen<lb/><fw type="catch" place="bottom">mo&#x0364;cht?</fw><lb/><pb n="94" facs="#f0094" />
mo&#x0364;cht? das wa&#x0364;r wie ein Ein&#x017F;atz ins Lotto,<lb/>wu&#x0364;rd&#x2019; Jhre Numer gegriffen, &#x017F;o wa&#x0364;ren<lb/>Sie unter Dach, und blieb &#x017F;ie im Glu&#x0364;cks-<lb/>rad verborgen, &#x017F;o wa&#x0364;r weiter nichts dabey<lb/>verlohren als ein Schattenbild.</p><lb/><p>&#x201E;Und das wu&#x0364;rde, ver&#x017F;etzte der Sempro-<lb/>nius, bey einem Mini&#x017F;ter eine &#x017F;ehr &#x017F;chwache<lb/>Empfehlung &#x017F;eyn, dem wa&#x0364;ren allenfalls die<lb/>Talente eines Geheim&#x017F;chreibers erkennbarer<lb/>aus der Hand&#x017F;chrift, als aus einem Kopf-<lb/>umriß. Es du&#x0364;rfte aber wohl &#x017F;chwerlich ge-<lb/>&#x017F;chehen, wenn auch die Fragmente auf vier-<lb/>mal vier &#x017F;chwerer Quartanten, oder gar<lb/>wie die ro&#x0364;mi&#x017F;chen Ge&#x017F;etze zum &#x1F00;&#x03C7;&#x03D1;&#x03BF;&#x03C2; &#x03BA;&#x03B1;-<lb/>&#x03BC;&#x03B7;&#x03BB;&#x03C9;&#x03BD; &#x03C0;&#x03BF;&#x03BB;&#x03BB;&#x03BF;&#x03BD; an&#x017F;chwa&#x0364;llen, daß ein Fu&#x0364;r&#x017F;t<lb/>&#x017F;o unwei&#x017F;e &#x017F;eyn, und bey der Wahl &#x017F;eines<lb/>Mini&#x017F;ters, im eigentlichen Ver&#x017F;tande nach<lb/>dem Schatten greifen; oder der Mini&#x017F;ter<lb/>&#x017F;o &#x017F;chwach &#x017F;eyn, und &#x017F;einem Schreiber nach<lb/>die&#x017F;er Methode wa&#x0364;hlen wu&#x0364;rde. Und wenn<lb/>&#x017F;ich das zutru&#x0364;ge, &#x017F;o mo&#x0364;cht ich einer Excel-<lb/><fw type="catch" place="bottom">lenz</fw><lb/><pb n="95" facs="#f0095" />
lenz nicht dienen, die ich in meinem Herzen<lb/>als einen Thoren verachtete. Nein Herr,<lb/>&#x017F;o toll gehts noch nicht in der Welt her.<lb/>Das wa&#x0364;r al&#x017F;o ein Vor&#x017F;chlag zum Verhun-<lb/>gern, wenn Sie keinen andern haben.&#x201C;</p><lb/><p>O ia! Nur Geduld! Wenns dem Herrn<lb/>allein um Brod und nicht um Arbeit zu<lb/>thun i&#x017F;t, wie ich glaube, denn &#x017F;olcher<lb/>Schlauko&#x0364;pf giebts mehr, &#x017F;o weiß ich auch<lb/>dazu Rath: &#x017F;oll Jhr Ti&#x017F;ch auf zwo&#x0364;lf Jahr<lb/>gedeckt &#x017F;eyn. Freilich i&#x017F;ts nur <hi rendition="#aq">men&#x017F;a am-<lb/>bulatoria;</hi> aber das wird bey Jhrer Spa-<lb/>zierga&#x0364;ngerlaune Jhnen eben recht &#x017F;eyn. Hat<lb/>meines Wi&#x017F;&#x017F;ens Dr. Zu&#x0364;ckert ohnla&#x0364;ng&#x017F;t ein<lb/>Buch ge&#x017F;chrieben von den Nahrungsmitteln,<lb/>worinn er, nachdem die Men&#x017F;chen &#x017F;chon<lb/>manch Jahrtau&#x017F;end &#x017F;ich wohl gena&#x0364;hrt haben,<lb/>nun hinterher anzeigt was eßbar &#x017F;ey, damit<lb/>&#x017F;ich niemand vergreifen und irgend von ei-<lb/>nem Ding na&#x017F;chen mo&#x0364;cht, das nicht zu e&#x017F;-<lb/>&#x017F;en tauge. Dieweil er aber unterla&#x017F;&#x017F;en hat,<lb/><fw type="catch" place="bottom">die</fw><lb/><pb n="96" facs="#f0096" />
die nicht eßbaren Ding in Kla&#x017F;&#x017F;en zu ord-<lb/>nen, und &#x017F;ie &#x017F;o zu &#x017F;pecifiziren wie die eß-<lb/>baren, &#x017F;ollt es wohl der Mu&#x0364;he lohnen,<lb/>wenn &#x017F;ich Einer dran ga&#x0364;b, der alle nicht<lb/>eßbare Ding fein &#x017F;y&#x017F;temati&#x017F;ch ordnete, und<lb/>als ein modi&#x017F;ches Etwas, oder als ei-<lb/>nen Ver&#x017F;uch u&#x0364;ber atrophi&#x017F;che Sub&#x017F;tanzen,<lb/>o&#x0364;ffentlich ans Licht &#x017F;tellte. Viel Kopfbre-<lb/>chens wu&#x0364;rd&#x2019;s eben nicht ko&#x017F;ten: denn es<lb/>&#x017F;ind wohl wenig Ding in der Natur, die<lb/>nicht irgend einmal in einem Men&#x017F;chenma-<lb/>gen &#x017F;ollten aufge&#x017F;chlo&#x017F;&#x017F;en und in Chylus<lb/>verwandelt worden &#x017F;eyn. Daher die Na-<lb/>turfor&#x017F;cher befunden haben, daß na&#x0364;ch&#x017F;t dem<lb/>Hayfi&#x017F;ch kein gefra&#x0364;ßiger Thier auf Gottes<lb/>Erdboden &#x017F;ey, als der Men&#x017F;ch. Denn<lb/>nachdem durch den beru&#x0364;chtigten Wittenber-<lb/>ger Steinfre&#x017F;&#x017F;er, die Bachkie&#x017F;eln unter die<lb/>Nahrungsmittel &#x017F;ind ver&#x017F;etzet worden; auch<lb/>einer alten Sage nach, das Weinsberger<lb/>Reuterge&#x017F;chwader alles Lederwerk, mit Jnn-<lb/><fw type="catch" place="bottom">begriff</fw><lb/><pb n="97" facs="#f0097" />
begriff der ledernen Feuereimer und Spru&#x0364;-<lb/>tzen&#x017F;chla&#x0364;uch&#x2019; gemeiner Stadt, in &#x017F;einen alt-<lb/>deut&#x017F;chen Ma&#x0364;gen verdaut haben &#x017F;oll, eh es<lb/>dem Kai&#x017F;er Konrad als Ob&#x017F;ieger entgegen<lb/>getrabt &#x017F;ey: &#x017F;o weiß ich außer Pflug&#x017F;charen,<lb/>Spaten und Hufei&#x017F;en, wenig Ding zu nen-<lb/>nen, die nicht eßbar wa&#x0364;ren. Wenn nun<lb/>der Herr das Wenige in ein Trakta&#x0364;tlein ver-<lb/>faßt&#x2019;, &#x017F;olches den &#x017F;a&#x0364;mtlichen Pra&#x0364;numeran-<lb/>ten auf die gelehrte Republik dedicirte, und<lb/>an die Beho&#x0364;rde per&#x017F;o&#x0364;nlich einreichte: &#x017F;o<lb/>ko&#x0364;nnts nicht fehlen, daß ieder der Herren<lb/>die Dedication mit einer Mittagsmahlzeit<lb/>honoriren wu&#x0364;rd&#x2019;. Das wa&#x0364;ren, wo ich<lb/>mich nicht verza&#x0364;hl, &#x017F;echstau&#x017F;end und drey-<lb/>zehn Mahlzeiten, und folglich die Mortali-<lb/>ta&#x0364;t der Ti&#x017F;chwirthe abgerechnet, auf zwo&#x0364;lf<lb/>Jahre Nahrung vollauf. Schier glaub ich,<lb/>Jhr Magen &#x017F;ollt&#x2019; &#x017F;ich dabey be&#x017F;&#x017F;er befinden,<lb/>als bey den zwo&#x0364;lfhundert Gra&#x0364;&#x017F;ern des Rit-<lb/>ter Linneus.</p><lb/><fw type="sig" place="bottom">G</fw><fw type="catch" place="bottom">&#x201E;Das</fw><lb/><pb n="98" facs="#f0098" />
<p>&#x201E;Das hieß auf Ko&#x017F;ten des Publikums<lb/>zehren, eine Entrepri&#x017F;e, die &#x017F;elten mißlingt,<lb/>und vo&#x0364;llig im Ge&#x017F;chmack un&#x017F;rer Zeit i&#x017F;t,<lb/>oder vielmehr eines ieden polizirten Jahr-<lb/>hunderts, wo der Luxus das Kniffgenie be-<lb/>lebt und wirk&#x017F;am macht, die tau&#x017F;endfach<lb/>vermehrten Bedu&#x0364;rfni&#x017F;&#x017F;e mit der wenig&#x017F;ten<lb/>Unbequemlichkeit, &#x017F;ich auf fremde Ko&#x017F;ten<lb/>zu ver&#x017F;chaffen. Daher i&#x017F;t mir nicht befrem-<lb/>dend, wenn ieder arithmeti&#x017F;che Kopf zum<lb/>Vortheil &#x017F;einer eignen Finanzen, wie ehe-<lb/>mals der Mini&#x017F;ter Law zum Vortheil des<lb/>gemeinen Seckels der Krone Frankreich, ir-<lb/>gend ein Mi&#x017F;&#x017F;i&#x017F;ippi Projekt auskalkulirt.<lb/>Aber meine Bedu&#x0364;rfni&#x017F;&#x017F;e er&#x017F;trecken &#x017F;ich nicht<lb/>&#x017F;o weit, daß ich dazu meine Zuflucht nehmen<lb/>mu&#x0364;ßte; und &#x017F;eitdem mir das Zudringen in<lb/>das Gemach meines Protektors u&#x0364;bel gelun-<lb/>gen i&#x017F;t, mag ich mich bey keinem Men&#x017F;chen<lb/>mehr introduziren, weder als Klient, noch<lb/>als Autor, am wenig&#x017F;ten als Schmarotzer.&#x201C;</p><lb/><fw type="catch" place="bottom">Nun</fw><lb/><pb n="99" facs="#f0099" />
<p>Nun des Men&#x017F;chen Will&#x2019; i&#x017F;t &#x017F;ein Him-<lb/>melreich! Jch &#x017F;eh aber doch nicht ab, war-<lb/>um Sie nicht als Autor in der Societa&#x0364;t Jh-<lb/>rer Zeitgeno&#x017F;&#x017F;en Sitz und Stimm beybehal-<lb/>ten wollen, wenn Sie gleich nicht von An-<lb/>ge&#x017F;icht zu Ange&#x017F;icht mit ihnen Unterhand-<lb/>lung pflegen mo&#x0364;gen. Schrift&#x017F;tellerey trei-<lb/>ben i&#x017F;t ia eine ehrliche Handtierung; am<lb/>Ge&#x017F;chick dazu fehlts Jhnen &#x017F;icherlich nicht,<lb/>das zeigt mir Jhr ganzes Thun und We&#x017F;en<lb/>an. Warum wollten Sie &#x017F;ich nicht von Ei-<lb/>nen der hundert und acht und achtzig Buch-<lb/>handlungen, die Dr. Kru&#x0364;nitz nur in ein und<lb/>&#x017F;iebenzig deut&#x017F;chen Sta&#x0364;dten zu&#x017F;ammen za&#x0364;hlt,<lb/>in Nahrung &#x017F;etzen la&#x017F;&#x017F;en? Wahr&#x017F;cheinlicher<lb/>Wei&#x017F;&#x2019; fehlts Jhnen an Zutrauen gegen &#x017F;ich<lb/>&#x017F;elb&#x017F;t. Ge&#x017F;ezt die&#x017F;e Furcht wa&#x0364;r gegru&#x0364;ndet:<lb/>&#x017F;o &#x017F;peißt ia die wohltha&#x0364;tige Gilde der deut-<lb/>&#x017F;chen Buchha&#x0364;ndler, nach Bericht und Rech-<lb/>nung des fortge&#x017F;ezten Hambergers, gegen-<lb/>wa&#x0364;rtig fu&#x0364;nftau&#x017F;end Mann mit ihren Ger&#x017F;ten-<lb/><fw type="sig" place="bottom">G 2</fw><fw type="catch" place="bottom">broden,</fw><lb/><pb n="100" facs="#f0100" />
broden. An einem Aus&#x017F;peißerti&#x017F;ch, wo<lb/>ihrer &#x017F;o viel e&#x017F;&#x017F;en, geht ein u&#x0364;berza&#x0364;hliger<lb/>Ga&#x017F;t leicht mit ein; doch mein ich nicht,<lb/>daß &#x017F;ie bloß Gnadenbrod e&#x017F;&#x017F;en wu&#x0364;rden, wie<lb/>der große Haufe, der nicht ißt um zu &#x017F;chrei-<lb/>ben, &#x017F;ondern &#x017F;chreibt um zu e&#x017F;&#x017F;en. &#x2014; Es<lb/>&#x017F;ollt&#x2019; mir nicht &#x017F;chwer fallen, Jhnen Ma-<lb/>terie und Form zu einer herrlichen Druck-<lb/>&#x017F;chrift, die guten Vertrieb fa&#x0364;nd, anzuzei-<lb/>gen; doch werden Sie da &#x017F;chon &#x017F;elb&#x017F;t Rath<lb/>&#x017F;chaffen. Denn gleichwie auf der einen<lb/>Seite der men&#x017F;chliche Witz uner&#x017F;cho&#x0364;pflich i&#x017F;t,<lb/>immer neue Materialien zu &#x017F;ammlen, um<lb/>daraus Papier zu bereiten, oder nach den<lb/>Ge&#x017F;etzen einer wahren Palingene&#x017F;ie, altes<lb/>Verbrauchtes wieder herzu&#x017F;tellen, und in<lb/>Neues zu verwandeln: &#x017F;o i&#x017F;t er auch nicht<lb/>minder ge&#x017F;cha&#x0364;ftig, die neuen Acqui&#x017F;itionen<lb/>unter der Druckerpre&#x017F;&#x017F;e wieder einzu&#x017F;chwa&#x0364;r-<lb/>zen. Daher i&#x017F;t mirs &#x017F;o glaublich, als wa&#x0364;rs<lb/>eine Wei&#x017F;&#x017F;agung von Laurenz Rohrdommeln,<lb/><fw type="catch" place="bottom">daß</fw><lb/><pb n="101" facs="#f0101" />
daß der ganze Litteraturkram &#x017F;ich des na&#x0364;ch-<lb/>&#x017F;ten in eine große Wa&#x0364;&#x017F;ch&#x2019; verwandeln wer-<lb/>de, wo der eine Theil der Manufakturi&#x017F;ten<lb/>das wieder auswa&#x0364;ch&#x017F;t, was der andre ein-<lb/>ge&#x017F;udelt hat. Laß &#x017F;ich al&#x017F;o der Herr das<lb/>&#x03B3;&#x03F1;&#x03B1;&#x03C8;&#x03BF;&#x03BD; &#x03B3;&#x03F1;&#x03B1;&#x03C8;&#x03B1;&#x03C4;&#x03C9;, welches &#x017F;chon vor<lb/>mehrern Jahren ein Bu&#x0364;chlein an der Stirn<lb/>trug, und das &#x017F;eitdem die Gelehrten, die<lb/>Denker und Dichter, zum allgemeinen Feld-<lb/>ge&#x017F;chrey erwa&#x0364;hlet haben, empfohlen &#x017F;eyn.<lb/>Freilich i&#x017F;t bey &#x017F;o bewandten Um&#x017F;ta&#x0364;nden auf<lb/>Verewigung nicht viel Spekulation zu ma-<lb/>chen. Das Gered vom goldnen Vorhang,<lb/>dahinter die Schriften von neuem Jnhalt<lb/>und neuer Ausfu&#x0364;hrung, laut Landtagsab-<lb/>&#x017F;chied ge&#x017F;tellt werden &#x017F;ollen, kommt mir eben<lb/>vor, wie die den Kriegsleuten vorge&#x017F;piegel-<lb/>ten Ehrenzeichen: Hundert werden er&#x017F;chla-<lb/>gen und unbeba&#x0364;ndert einge&#x017F;charrt, gegen<lb/>Einen, der hinter einem Baum, oder einer<lb/>Mauer &#x017F;ich geborgen, oder &#x017F;ich ein wenig<lb/><fw type="sig" place="bottom">G 3</fw><fw type="catch" place="bottom">gebu&#x0364;ckt</fw><lb/><pb n="102" facs="#f0102" />
gebu&#x0364;ckt hat, daß die Kugeln u&#x0364;brhin ge&#x017F;au&#x017F;-<lb/>&#x017F;et &#x017F;ind, und die&#x017F;er Eine tra&#x0364;g den Dank<lb/>fu&#x0364;r alle &#x017F;eine ver&#x017F;charrten Kon&#x017F;priten davon.<lb/>Dagegen hats auch nicht vil auf &#x017F;ich,<lb/>wenn Einer gleich &#x017F;ich um Ehr umd Repu-<lb/>tation &#x017F;chreibt. Und wenn Jhrem eben das<lb/>wiederfu&#x0364;hr, was Ma&#x017F;ter Bunelin begegnet<lb/>i&#x017F;t, daß Sie vier oder fu&#x0364;nf Nonat hinter<lb/>einander o&#x0364;ffentlich zur Schau an den gelehr-<lb/>ten Pranger ge&#x017F;tellt wu&#x0364;rden: &#x017F;o du&#x0364;rft&#x2019; Sie<lb/>das nicht &#x017F;chrecken oder betru&#x0364;ben; u&#x0364;ber kurz<lb/>oder lang kommen die Wa&#x0364;&#x017F;cher, wa&#x017F;chen<lb/>und ringen Schand und Ehr&#x2019; rein aus dem<lb/>Papier heraus, daß von beyden kein Ge-<lb/>da&#x0364;chtniß mehr u&#x0364;berbleibt.</p><lb/><p>&#x201E;Bald fang ich an Jhren Vor&#x017F;chlag zu<lb/>goutiren. Wenn Sie ein verkappter Buch-<lb/>ha&#x0364;ndler &#x017F;ind, und der Rei&#x017F;ige da Jhr Fak-<lb/>tor i&#x017F;t: &#x017F;o ko&#x0364;nnen wir hier gleich unter<lb/>freiem Himmel, auf das er&#x017F;te Produkt mei-<lb/>ner Mu&#x017F;e, Laune oder Hypochondrie kon-<lb/><fw type="catch" place="bottom">trahiren,</fw><lb/><pb n="103" facs="#f0103" />
trahiren, wenn Sie mir nur Materie und<lb/>Form de&#x017F;&#x017F;elben na&#x0364;her be&#x017F;timmen wollen.&#x201C;</p><lb/><p>Sehn Sie wohl Freund, daß Jhre Me-<lb/>thode zu phy&#x017F;iognomi&#x017F;iren, die Sie fu&#x0364;r in-<lb/>fallibel halten, eben auch tru&#x0364;gt. Sie neh-<lb/>men meine Red fu&#x0364;r That&#x017F;ach&#x2019;, vergleichen<lb/>&#x017F;olche mit meinen Gebehrden, und das Re-<lb/>&#x017F;ultat des Vergleichs i&#x017F;t dennoch ein Jrr-<lb/>thum. Jch treibe zwar als Landwirth zu-<lb/>weilen einen Frucht- und Viehhandel, aber<lb/>nicht wie der Hieronymus, des Sebaldus<lb/>Nothankers Freund daneben auch einen<lb/>Buchhandel. Demungeachtet, wenn&#x2019;s Jh-<lb/>nen Ern&#x017F;t i&#x017F;t Autor zu werden, bin ich zu<lb/>einem Hebammendien&#x017F;t von Herzen erbo&#x0364;-<lb/>thig. Jch habe mit den litterari&#x017F;chen Ma&#x0364;ck-<lb/>lern, die einen zu ietziger Zeit mit gedruck-<lb/>ten Sub&#x017F;kriptions- und Pra&#x0364;numerations-<lb/>actien auf Ga&#x017F;&#x017F;en und Straßen anlaufen<lb/>wie die Schnurrjuden, gar manchen Ver-<lb/>kehr. Schicken Sie nur Jhr Grubenlicht<lb/><fw type="sig" place="bottom">G 4</fw><fw type="catch" place="bottom">zu,</fw><lb/><pb n="104" facs="#f0104" />
zu, &#x017F;o bald Sie in den Autor&#x017F;chacht, oder<lb/>durch den Stollen eingefahren &#x017F;ind, will ich<lb/>&#x017F;chon dafu&#x0364;r &#x017F;orgen, daß die Kuxe zu Jhrem<lb/>gelehrten Bergbau untergebracht werden,<lb/>hoff Sie &#x017F;ollen gut rentiren. Und wenn<lb/>Sie hernach auch nicht eitel Hornerz zu Ta-<lb/>ge fo&#x0364;rdern, was &#x017F;chadets? Die Ausbeute<lb/>Thaler machen &#x017F;ich ohnehin immer &#x017F;eltner,<lb/>und die Jntere&#x017F;&#x017F;enten la&#x017F;&#x017F;en ihnen an Katzen-<lb/>&#x017F;ilber oder Glimmer gern genu&#x0364;gen. &#x2014; Was<lb/>anlangt die Materia, wa&#x0364;r mein unvorgreif-<lb/>licher Rath der, &#x017F;ie zapften aus einem Fa&#x017F;-<lb/>&#x017F;e, worein Sie &#x017F;elb&#x017F;t gekeltert haben, und<lb/>wovon Sie wi&#x017F;&#x017F;en, daß was innen i&#x017F;t, be-<lb/>dienten fein die Ga&#x0364;&#x017F;t mit Jhrem eignen Ge-<lb/>wa&#x0364;chs, obs gleich bey vielen Schrift&#x017F;tellern<lb/>ietziger Zeit Sitt und Brauch i&#x017F;t, daß &#x017F;ie,<lb/>wie die verarmten Schenkwirth&#x2019;, &#x017F;elb&#x017F;t kei-<lb/>nen Vorrath im Keller haben, und wenn<lb/>gleichwohl ein Ko&#x017F;tetrunk von ihnen begehrt<lb/>wird, laufen &#x017F;ie mit ihrem Stechheber be-<lb/><fw type="catch" place="bottom">hend</fw><lb/><pb n="105" facs="#f0105" />
hend in die er&#x017F;te be&#x017F;te Niederlage, heben<lb/>bald aus die&#x017F;em bald aus ienem Faß ein<lb/>Maul voll aus, &#x017F;chu&#x0364;tten alles durcheinan-<lb/>der, woraus denn eine Mi&#x017F;chung ent&#x017F;teht,<lb/>die keinem feinen Schmecker zu&#x0364;ngeln will.<lb/>Folgen Sie meinem Rath, werfen Sie Jhr<lb/>Bu&#x0364;ndlein Erfahrungen mit auf Zimmer-<lb/>manns Ru&#x0364;&#x017F;twagen, die Ladung wird am<lb/>Gewicht nicht viel zunehmen, und wer die<lb/>phy&#x017F;i&#x017F;chen Erfahrungen von dem Men&#x017F;chen<lb/>liebt, dem werden Jhre phy&#x017F;iognomi&#x017F;chen<lb/>hinterher willkommen &#x017F;eyn. Oder dehnen<lb/>Sie Jhr <hi rendition="#aq">curriculum vitae,</hi> das Sie mir<lb/>in einer Nuß zum Be&#x017F;ten gegeben, fein in<lb/>die La&#x0364;ng und Breite, daß &#x017F;ich wenig&#x017F;tens<lb/>ein Ranzen damit fu&#x0364;llen la&#x0364;ßt, es i&#x017F;t &#x017F;o lehr-<lb/>reich, als irgend eins hinter einer Jnaugu-<lb/>raldi&#x017F;putation. Oder &#x017F;ind Sie mit einem<lb/>Leibesgebrechen geplagt, als Gicht, Po-<lb/>dagra, Hamorrhoiden; haben Sie einen<lb/>Bruch oder laboriren Sie an einer Augen-<lb/><fw type="sig" place="bottom">G 5</fw><fw type="catch" place="bottom">kraukheit</fw><lb/><pb n="106" facs="#f0106" />
krankheit oder der Hypochondrie, und die<lb/>Letztere plagt Sie doch gewiß, &#x2014; &#x017F;o laß<lb/>&#x017F;ich das der Herr Wink und Fingerzeig &#x017F;eyn<lb/>zur Autor&#x017F;chaft: denn die Gelehrten finden<lb/>ietziger Zeit großen Ge&#x017F;chmack daran, das<lb/>Publikum mit ihren Jnfirmita&#x0364;ten zu unter-<lb/>halten.</p><lb/><p>&#x201E;So meinen Sie, ich &#x017F;ollt&#x2019; ein Nach-<lb/>treter die&#x017F;er Dia&#x0364;tetiker werden? Jch &#x017F;uche<lb/>mir gern unbetretene Pfade; aber die &#x017F;ind<lb/>&#x017F;chwer in einem Felde zu finden, das von<lb/>fu&#x0364;nftau&#x017F;end Mann unaufho&#x0364;rlich durchkreuzt<lb/>wird, ich wu&#x0364;rde auch unvor&#x017F;etzlich den Fuß-<lb/>tapfen eines Andern folgen mu&#x0364;&#x017F;&#x017F;en. &#x2014; Jn-<lb/>de&#x017F;&#x017F;en erkenn ich Jhren guten Willen, mir<lb/>zu einen ehrlichen Broderwerb zu verhelfen<lb/>mit Danke. Wiewohl die Fabrik bey der<lb/>Sie mich anzubringen gedenken, &#x017F;chon ei-<lb/>nen &#x017F;tarken Depot von Ueberza&#x0364;hligen haben<lb/>mag.&#x201C;</p><lb/><fw type="catch" place="bottom">Das</fw><lb/><pb n="107" facs="#f0107" />
<p>Das &#x017F;agen Sie nicht, Herr! Es ge-<lb/>bricht dem britti&#x017F;chen Seedepartement min-<lb/>der an Matro&#x017F;en, als dem deut&#x017F;chen Litte-<lb/>raturdepartement an gelehrten Handlangern.<lb/>Kan mancher Kreuzer nicht auslegen, weils<lb/>an der Bemannung fehlt, und Mancher<lb/>vermag darum nicht la&#x0364;nger See zu halten.<lb/>Hat nicht die Jris bereits abgetackelt, und<lb/>den Re&#x017F;t ihrer Equipage an den Merkur<lb/>abgegeben, um ihn wieder vollza&#x0364;hlig zu<lb/>machen? dennoch veran&#x017F;talten die Rehders,<lb/>Wieland, Nicolai, Boje, Meyer, Var-<lb/>rentrapp Sohn und Wenner, einen gelehr-<lb/>ten Preßgang nach dem andern, und neh-<lb/>men weg, was unge&#x017F;tu&#x0364;mmelte Daumen<lb/>hat. Doch wie ge&#x017F;agt, ich rath Jhnen,<lb/>daß Sie lieber ein kleines Boot auf eigne<lb/>Rechnung befrachten, als unter einer Flag-<lb/>ge dienen.</p><lb/><p>&#x201E;Das mein&#x2019; ich auch, die Unabha&#x0364;ngig-<lb/>keit, die ich in meiner gegenwa&#x0364;rtigen Lage<lb/><fw type="catch" place="bottom">als</fw><lb/><pb n="108" facs="#f0108" />
als Men&#x017F;ch be&#x017F;itze, wa&#x0364;r mir auch als<lb/>Schrift&#x017F;teller um keinen Preiß feil. &#x2014; Aber<lb/>&#x017F;etzen Sie Jhre in&#x017F;truktive Abhandlung fort.&#x201C;</p><lb/><p>Betreffend die a&#x0364;ußere Form und Ge&#x017F;talt<lb/>Jhrer zu erzielenden Gei&#x017F;tesfrucht, &#x017F;o i&#x017F;t<lb/>billig darauf Bedacht zu nehmen, daß &#x017F;ie<lb/>dem kauflu&#x017F;tigen Publikum behage. Wer<lb/>weiß nicht, daß die Buchver&#x017F;chlinger nach<lb/>dem Normal der Gaumenphy&#x017F;iognomi&#x017F;ten<lb/>urtheilen, die von der Aeu&#x017F;erlichkeit einer<lb/>Schu&#x0364;&#x017F;&#x017F;el, auf die innere Gu&#x0364;te und Schlech-<lb/>tigkeit der Spei&#x017F;e &#x017F;chließen, und aus einem<lb/>Ko&#x0364;rbgen Birn oder Aepfel, um der Phy-<lb/>&#x017F;iognomie willen, die Einen wa&#x0364;hlen und die<lb/>Andern liegen la&#x017F;&#x017F;en? Daher rath ich zu<lb/>einem Livreeprodukt. Der deut&#x017F;che Mer-<lb/>kur, in &#x017F;einer nebelgrauen Fracke, die meer-<lb/>gru&#x0364;n vergla&#x017F;urte Ollapotrida, das deut&#x017F;che<lb/>Mu&#x017F;eum, mit der leibfarbenen Staffage,<lb/>tragen ihre Uniform nicht bloß wie wir die<lb/>Kleider, nach der Meinung einiger Gottes-<lb/><fw type="catch" place="bottom">gelehrten,</fw><lb/><pb n="109" facs="#f0109" />
gelehrten, un&#x017F;ere Blo&#x0364;ße darunter zu ver-<lb/>&#x017F;tecken, &#x017F;ondern aus Eitelkeit, damit wir<lb/>wollen ange&#x017F;ehn &#x017F;eyn vor den Leuten, und<lb/>be&#x017F;&#x017F;er ins Auge fallen. Aufs Wort, Herr!<lb/>unter einem flohfarbenen Mantel kans Jh-<lb/>nen nicht fehlen; Sie mo&#x0364;gen Schand&#x2019; oder<lb/>Ehr&#x2019; drunter verbergen, wenns nur Schwarz<lb/>auf Weiß i&#x017F;t, werden die Abbonenten gierig<lb/>darnach greifen.</p><lb/><p>&#x201E;Wie aber, wenn ich Jhnen &#x017F;age, daß<lb/>mein Jngenium &#x017F;o eingetrocknet i&#x017F;t, daß ich<lb/>fu&#x0364;rchte, es werde &#x017F;ich weder wohl&#x017F;chmecken-<lb/>des Oel, noch ein gei&#x017F;tiges Fluidum heraus-<lb/>pre&#x017F;&#x017F;en la&#x017F;&#x017F;en?&#x201C;</p><lb/><p>Das fu&#x0364;rcht ich eben nicht. Aber ich<lb/>fu&#x0364;rcht&#x2019;, es geht Jhnen wie den Rindern der<lb/>Hottentotten, die &#x017F;ich die Milch auf &#x017F;elt&#x017F;a-<lb/>me Manier abzwingen la&#x017F;&#x017F;en, denn im Gu-<lb/>ten geben &#x017F;ie keinen Tropfen von &#x017F;ich. Doch<lb/>will ich der nicht &#x017F;eyn, der Jhnen die&#x017F;en<lb/>Dien&#x017F;t lei&#x017F;ten mo&#x0364;chte: ich kan nichts, als<lb/><fw type="catch" place="bottom">Jhnen</fw><lb/><pb n="110" facs="#f0110" />
Jhnen guten Rath ertheilen. Wenn Sie<lb/>vermeinen, nichts von Jhrem eigenen nehmen<lb/>zu ko&#x0364;nnen, &#x017F;o geht mir eben noch eine andre<lb/>Jdee bey, die ich Jhnen nicht vorenthalten<lb/>will. Hab gekannt einen Mann, der ver-<lb/>&#x017F;tund &#x017F;ich aufs Ausba&#x0364;lgen der Vo&#x0364;gel, wußt&#x2019;<lb/>von allerley Flu&#x0364;gelwerk die Haut ku&#x0364;n&#x017F;tlich<lb/>abzuziehn, und den entnervten und entknoch-<lb/>ten Balg mit Stroh und Papier&#x017F;pa&#x0364;hnen &#x017F;o<lb/>ge&#x017F;chickt auszu&#x017F;topfen, daß das Federvieh<lb/>wieder da &#x017F;tand, als wenns lebte. Den<lb/>Kun&#x017F;tgriff haben ihm Andre abge&#x017F;ehn, und<lb/>das mit mehr Dingen ver&#x017F;ucht: hat &#x017F;ich Ei-<lb/>ner ohnla&#x0364;ng&#x017F;t verheißen, die heiligen Kir-<lb/>chenva&#x0364;ter &#x017F;amt und &#x017F;onders auszuba&#x0364;lgen.<lb/>Ein Andrer i&#x017F;t mit &#x017F;einem anatomi&#x017F;chen<lb/>Me&#x017F;&#x017F;er u&#x0364;ber die Romanen hergefallen; der<lb/>hats mit der Weltge&#x017F;chichte, iener mit den<lb/>Rei&#x017F;ebe&#x017F;chreibern ver&#x017F;ucht, und Allen i&#x017F;ts,<lb/>wenig&#x017F;tens im o&#x0364;konomi&#x017F;chen Ver&#x017F;tande, da-<lb/>mit gelungen. Wie wa&#x0364;rs, wenn Sie eben<lb/><fw type="catch" place="bottom">das</fw><lb/><pb n="111" facs="#f0111" />
das mit der franzo&#x0364;&#x017F;i&#x017F;chen Encyklopa&#x0364;die, oder<lb/>einem andern korpulenten Werk unterna&#x0364;h-<lb/>men, und es fri&#x017F;chweg ausba&#x0364;lgten?</p><lb/><p>&#x201E;So viel Projekte, &#x017F;prach der Sempro-<lb/>nius, ha&#x0364;tt ich Jhrer flachen Phy&#x017F;iognomie<lb/>nicht zugetraut. Sie haben deren ohne<lb/>Zweifel noch mehr im Vorrath; aber Jh-<lb/>nen die Wahrheit zu &#x017F;agen, ich weiß von<lb/>keinem Gebrauch zu machen. Des Ge-<lb/>&#x017F;chreibs fu&#x0364;r Knaben und Weiber, &#x017F;pricht<lb/>ein Allumfa&#x017F;&#x017F;ungsblickler, i&#x017F;t ohnehin &#x017F;chon<lb/>zu viel; und fu&#x0364;r Ma&#x0364;nner? &#x2014; Wem<lb/>&#x017F;chmeckts? Und wer mags? Jch will we-<lb/>der ein Tobackspflanzer noch ein Zichorien-<lb/>brauer werden. Auf meinem Acker reift<lb/>kein Waitzen; aber ich mag ihn auch nicht<lb/>mit Unkraut bepflanzen, weil das Unkraut<lb/>ietziger Zeit ho&#x0364;her im Preiß i&#x017F;t als der<lb/>Waitzen. Nein mein Herr, ich bin im<lb/>gewi&#x017F;&#x017F;en Ver&#x017F;tande ein &#x1F00;&#x03BD;&#x03B1;&#x03BB;&#x03C6;&#x03B1;&#x03B2;&#x03B7;&#x03C4;&#x03BF;&#x03C2;,<lb/>meine <hi rendition="#aq">opera omnia</hi> &#x017F;ollen mit meinem<lb/><fw type="catch" place="bottom">Wi&#x017F;&#x017F;en</fw><lb/><pb n="112" facs="#f0112" />
Wi&#x017F;&#x017F;en und Willen keine Drucker&#x017F;chriften<lb/>&#x017F;tu&#x0364;mpfen.&#x201C;</p><lb/><p>Al&#x017F;o wollen Sie Jhren Acker, weil er<lb/>Jhrer Meinung nach keinen Waitzen tra&#x0364;gt,<lb/>lieber gar Brache liegen la&#x017F;&#x017F;en? Fu&#x0364;rwahr<lb/>das &#x017F;ollten Sie nicht! Sie &#x017F;ind mit den<lb/>Men&#x017F;chen ge&#x017F;pannt, beklagen &#x017F;ich u&#x0364;ber Fuß-<lb/>tritte und Sto&#x0364;ße Jhrer Zeitgeno&#x017F;&#x017F;en; Was<lb/>haben Sie &#x017F;on&#x017F;t in ihrem Vermo&#x0364;gen, als<lb/>Jhr bißgen Acker, Jhren verfallnen Credit<lb/>unter den Men&#x017F;chen wieder aufzuhelfen?<lb/>Bauen Sie den: &#x017F;o gelten Sie immer als<lb/>ein ehrlicher Hinter&#x017F;iedler in der Gemeinde.<lb/>Wer nicht mit der gla&#x0364;nzenden Nullita&#x0364;t der<lb/>Geburt, oder der Realita&#x0364;t &#x017F;einer Batzen,<lb/>oder der Schutzwehr eines Ehrenamtes &#x017F;ich<lb/>verbollwerken kan, muß &#x017F;ich unumga&#x0364;nglich<lb/>durch &#x017F;einen Kopf geltend zu machen wi&#x017F;&#x017F;en,<lb/>wenn er nicht will, daß ieder Dummkopf<lb/>ihm einen Stoß ver&#x017F;etzen, oder u&#x0364;ber ihn hin-<lb/>rennen &#x017F;oll. Wer &#x017F;einen Acker Brache lie-<lb/><fw type="catch" place="bottom">gen</fw><lb/><pb n="113" facs="#f0113" />
gen la&#x0364;ßt, oder ihn wenig&#x017F;tens nicht ein-<lb/>za&#x0364;unt, den darfs nicht wundern, wenn er<lb/>zu gemeiner Hut und Trift gebraucht wird,<lb/>und Schaf- und Hornvieh dru&#x0364;ber hin la&#x0364;uft.<lb/>Die Stillen im Lande kommen bey ieder<lb/>Gelegenheit zu kurz. Warum wollten Sie,<lb/>aus Eigen&#x017F;inn, mit plombirten Talenten<lb/>Jhren Tran&#x017F;ito durch die Welt machen?<lb/>Wenns Jhnen gelingen &#x017F;ollte, &#x017F;ich als<lb/>Skribent hervorzu&#x017F;treben, und die goldene<lb/>Schaale des Honorariums, mit dem Ei-<lb/>chenblatt der Celebrita&#x0364;t zu verbinden: &#x017F;o<lb/>wu&#x0364;rde meines Erachtens Sie das zuverla&#x0364;&#x017F;-<lb/>&#x017F;iger mit Welt und Weltbu&#x0364;rgern wieder<lb/>aus&#x017F;o&#x0364;hnen, als eine Badekur.</p><lb/><p>&#x201E;Jhr leztes Motif der Celebrita&#x0364;t i&#x017F;t &#x017F;ehr<lb/>anlockend zur Autor&#x017F;chaft, ich ge&#x017F;teh es ein;<lb/>fu&#x0364;r mich wu&#x0364;rde es inde&#x017F;&#x017F;en nur das er&#x017F;te<lb/>&#x017F;eyn. Das Notenkopieren gewa&#x0364;hrt freilich<lb/>keinen Trunk aus der goldenen Schaale,<lb/>dennoch i&#x017F;ts ein Damm vor die Ver&#x017F;uchung<lb/><fw type="sig" place="bottom">H</fw><fw type="catch" place="bottom">zu</fw><lb/><pb n="114" facs="#f0114" />
zu betteln und zu &#x017F;tehlen, und gewa&#x0364;hrt noch<lb/>u&#x0364;berdieß die Befriedigung, keinem Men-<lb/>&#x017F;chen verbindlich zu &#x017F;eyn.&#x201C;</p><lb/><p>Lieber Gott! rief ich aus, da weiß man-<lb/>cher &#x017F;eines Reichthums kein End&#x2019;, bewacht<lb/>einen Schatz, wie der Drach&#x2019; in der Fabel,<lb/>ver&#x017F;tehts auch wohl eben &#x017F;o wenig ihn zu<lb/>nutznießbrauchen: und &#x2019;n Andrer braver<lb/>Kerl muß in Elend &#x017F;chmachten. &#x2014; Herr,<lb/>wollen Sie zu mir ziehn? An nothdu&#x0364;rftigen<lb/>Unterhalt &#x017F;olls Jhnen nicht fehlen: ich bau<lb/>Kartoffeln gnug, Sie damit zu ma&#x0364;&#x017F;ten.<lb/>Oder wollen Sie Recommendation haben?<lb/>Jch kenn einen grundreichen Mann, i&#x017F;t<lb/>mein &#x017F;ehr guter Freund, heißt Dr. Gla&#x017F;er,<lb/>&#x017F;eßhaft in der Hennebergi&#x017F;chen Berg- und<lb/>Handel&#x017F;tadt Suhla, den Sie <hi rendition="#aq">par renom-<lb/>mée</hi> wohl kennen werden, be&#x017F;izt einen un-<lb/>geheuren unterirdi&#x017F;chen Schatz Stein&#x017F;alz. &#x2014;<lb/>&#x2019;S i&#x017F;t &#x2019;n Wort! der &#x017F;oll Sie veralimentiren.<lb/>Wa&#x0364;r Schand und Su&#x0364;nd wenn der reiche<lb/><fw type="catch" place="bottom">Cro&#x0364;&#x017F;us,</fw><lb/><pb n="115" facs="#f0115" />
Cro&#x0364;&#x017F;us, dem der Himmel &#x017F;einen Reichthum<lb/>recht im Schlaf be&#x017F;chehrt hat, nicht einen<lb/>Theil die&#x017F;er zuku&#x0364;nftigen Ausbeut&#x2019; verhypo-<lb/>theciren wollt&#x2019;, einsweils einen ehrlichen<lb/>Mann davon zu na&#x0364;hren, der verhungern<lb/>ko&#x0364;nnt, eh der Schatz gehoben wu&#x0364;rd: denn<lb/>noch zur Zeit liegt er wie Hiobs Schiefer<lb/>tief in der Erde verborgen. Aber ich weiß,<lb/>der Be&#x017F;itzer i&#x017F;t ein Men&#x017F;chenfreund, keiner<lb/>der auf doppelten Er&#x017F;atz &#x017F;pekulirt; thut was<lb/>er giebt um Gotteswillen, &#x017F;o bald &#x017F;ich Einer<lb/>findet der Vor&#x017F;chuß lei&#x017F;tet.</p><lb/><p>&#x201E;Wohl mein Herr!&#x201C; &#x017F;prach der Sem-<lb/>pronius, &#x017F;chlich &#x017F;ich ein wenig &#x017F;eitab, und<lb/>ließ mich lang &#x017F;ein harren. Jch pfiff, rief<lb/>und &#x017F;ucht ihn im Gebu&#x0364;&#x017F;ch, meint&#x2019; ich wu&#x0364;rd<lb/>ihn wohl in der Stellung finden, in welcher<lb/>Graf Rudolph von Habsburg den Berner<lb/>Bu&#x0364;rger fand &#x2014; aber um&#x017F;on&#x017F;t! Weg war<lb/>der Schatz! Wenn der Waldbruder nicht<lb/>den Ring des Gyges be&#x017F;aß, &#x017F;o war er we-<lb/><fw type="sig" place="bottom">H 2</fw><fw type="catch" place="bottom">nig&#x017F;tens</fw><lb/><pb n="116" facs="#f0116" />
nig&#x017F;tens &#x017F;o leicht auf den Fu&#x0364;ßen wie A&#x017F;ahel,<lb/>hab ihn nicht wieder mit Augen ge&#x017F;ehn.<lb/>Den ganzen Tag tha&#x0364;t mir die Ge&#x017F;ell&#x017F;chaft<lb/>des &#x017F;elt&#x017F;amen Wanderers leid, und wie&#x2019;s zu<lb/>ge&#x017F;chehn pflegt, daß einem immer das vor-<lb/>&#x017F;chwebt, wornach das Gemu&#x0364;th trachtet,<lb/>glaubt ich all&#x2019; Augenblick, in iedem einzel-<lb/>nen Men&#x017F;chen, den ich in der Fern &#x017F;ah, den<lb/>Sempronius wieder zu erblicken. Die o&#x0364;f-<lb/>tern Ta&#x0364;u&#x017F;chungen ver&#x017F;ezten mein Gemu&#x0364;th in<lb/>u&#x0364;ble Laun&#x2019; und nun begann die Langeweil,<lb/>die mich &#x017F;eit Jahresfri&#x017F;t nicht angefochten<lb/>hatte, erba&#x0364;rmlich mit ihrer Schlangengei&#x017F;-<lb/>&#x017F;el mich zu peinigen.</p><lb/><p>Ein Verdien&#x017F;t, dacht ich, kan doch &#x017F;icher-<lb/>lich der Phy&#x017F;iognomik nicht abge&#x017F;tritten wer-<lb/>den, was auch die Afterredner davon &#x017F;agen<lb/>mo&#x0364;gen, ihren guten Leumund zu vernichten.<lb/>Kein Men&#x017F;ch kan in Abrede &#x017F;eyn, daß &#x017F;ie<lb/>dem Gei&#x017F;te eine befriedigende Unterhaltung<lb/>gewa&#x0364;hre, die darum de&#x017F;to intere&#x017F;&#x017F;anter i&#x017F;t,<lb/><fw type="catch" place="bottom">weil</fw><lb/><pb n="117" facs="#f0117" />
weil &#x017F;ie eines ieden Be&#x017F;chauers eigne Per-<lb/>&#x017F;o&#x0364;nlichkeit unvermerkt ins Studium mit hin-<lb/>ein zieht. Wir me&#x017F;&#x017F;en uns in Gedanken<lb/>mit iedem Kopf der uns vorkommt, er &#x017F;ey<lb/>Silhouett&#x2019;, oder Vollge&#x017F;icht, Bu&#x0364;&#x017F;te, oder<lb/>Urbild zu dem allen, wirkliche Flei&#x017F;ch- und<lb/>Knochenma&#x017F;&#x017F;e. Denn &#x017F;till&#x017F;chweigend haben<lb/>wir mit un&#x017F;erm Witz die Convention getrof-<lb/>fen, daß die&#x017F;er Vergleich nie zu un&#x017F;erm<lb/>Nachtheil, &#x017F;ondern immer zu un&#x017F;erm Ge-<lb/>winn und Vortheil ausfallen muß. Wenn<lb/>nun Einer die vernu&#x0364;rnbergerten Abkonter-<lb/>feyungen in den Fragmenten durchbla&#x0364;ttert,<lb/>und die Verdeut&#x017F;chung der&#x017F;elben mit zur<lb/>Hand nimmt, &#x017F;eine eigne Larve damit ver-<lb/>gleicht und gewahr wird, daß all die&#x017F;e Ant-<lb/>litzlein, die &#x017F;o herrlich panegyri&#x017F;irt werden,<lb/>im Grunde doch ordina&#x0364;re Men&#x017F;chenge&#x017F;ichter<lb/>&#x017F;ind, wie &#x017F;ein eignes, &#x017F;cho&#x0364;pft er flugs aus<lb/>iedem die&#x017F;er Na&#x0364;pflein ein Fettauge fu&#x0364;r &#x017F;ich<lb/>heraus, und richtet &#x017F;ich davon eine Bru&#x0364;he<lb/><fw type="sig" place="bottom">H 3</fw><fw type="catch" place="bottom">u&#x0364;ber</fw><lb/><pb n="118" facs="#f0118" />
u&#x0364;ber &#x017F;eine eigne Phy&#x017F;iognomie zu, die der<lb/>Eigenliebe gar behaglich i&#x017F;t, und das Zu-<lb/>trauen gegen &#x017F;ich &#x017F;elb&#x017F;t kra&#x0364;ftiget und &#x017F;ta&#x0364;rket.<lb/>Trift aber des Be&#x017F;chauers Blick auf Tho-<lb/>ren, Narren und Meerkatzenphy&#x017F;iognomien,<lb/>&#x017F;o muß der Witz, der bey Lineamenten von<lb/>vortheilhafter Bedeutung ge&#x017F;cha&#x0364;ftig war,<lb/>Aehnlichkeiten mit des Phy&#x017F;iognomi&#x017F;ten Ge-<lb/>&#x017F;ichtsform zu entdecken, dem Scharf&#x017F;inn<lb/>weichen, welcher nun die Differenz der Ge-<lb/>&#x017F;ichts&#x017F;ymmetrie des Be&#x017F;chauers, und der<lb/>vorhabenden Karrikaturen, mit der Art<lb/>Selb&#x017F;tzufriedenheit und Gemu&#x0364;thsergo&#x0364;tzlich-<lb/>keit berechnet, die ein Rei&#x017F;ender empfindet,<lb/>der &#x017F;ich in Bedlam be&#x017F;ieht; denn da denkt<lb/>ieder bey &#x017F;ich: Gott &#x017F;ey Lob, daß ich kein<lb/>&#x017F;olcher Narr bin.</p><lb/><p>Jn&#x017F;onderheit hab ich den Glauben, daß<lb/>keine weibliche Hand die Fragmenten durch-<lb/>bla&#x0364;ttert, davon die Eigenthu&#x0364;merin nicht,<lb/>bey Be&#x017F;chauung aller weiblichen Figuren,<lb/><fw type="catch" place="bottom">ihre</fw><lb/><pb n="119" facs="#f0119" />
ihre eignen Ge&#x017F;ichtszu&#x0364;ge mit denen von die-<lb/>&#x017F;er weiblichen Engel&#x017F;chaar vergleichen, und<lb/>die &#x017F;chmeichelhafte&#x017F;ten Dinge fu&#x0364;r &#x017F;ich zu er-<lb/>laubter Gemu&#x0364;thsvergnu&#x0364;gung daraus folgern<lb/>&#x017F;ollte; denn die weibliche Eitelkeit ku&#x0364;tzelt<lb/>&#x017F;ich doch mit nichts lieber als der Jdee, ei-<lb/>ner vortheilhaftern Ge&#x017F;ichtsbildung vor An-<lb/>dern ihres Gleichen. Und da darf meiner<lb/>Meinung nach, die Mutter Natur die weib-<lb/>lichen Reize nicht eben an die Be&#x017F;chauerin<lb/>ver&#x017F;chwendet haben, damit &#x017F;ie zu die&#x017F;er<lb/>&#x017F;elb&#x017F;tgefa&#x0364;lligen Ueberzeugung gelange: die<lb/>Ku&#x0364;n&#x017F;tler &#x017F;amt und &#x017F;onders haben dafu&#x0364;r ge-<lb/>&#x017F;orgt, daß Keine durch ein auffallend reizen-<lb/>des Konterfay in den Fragmenten, insge-<lb/>heim gedemu&#x0364;thiget werden, oder auch da-<lb/>durch ein Funke in den Zunder der Begier-<lb/>den eines for&#x017F;chenden Ju&#x0364;nglings fallen mo&#x0364;-<lb/>ge. Wiewohl ich dadurch keinem der Ori-<lb/>ginale zu nahe treten will; &#x017F;ondern vielmehr<lb/>glaube, wie &#x017F;ie unbezweifelt das auch thun<lb/><fw type="sig" place="bottom">H 4</fw><fw type="catch" place="bottom">werden,</fw><lb/><pb n="120" facs="#f0120" />
werden, daß es damit eine ganz andre Be-<lb/>wandniß hat.</p><lb/><p>Wenn ich nun &#x017F;olcher Ge&#x017F;talt den Anti-<lb/>phy&#x017F;iogno&#x017F;tikern einra&#x0364;umen wollt&#x2019;, daß das<lb/>phy&#x017F;iognomi&#x017F;che Studium nichts mehr als<lb/>Phanta&#x017F;eykram und Spielwerk &#x017F;ey: &#x017F;o mu&#x0364;&#x017F;-<lb/>&#x017F;en &#x017F;ie mir doch hinwiederum zuge&#x017F;tehen<lb/>daß es das intere&#x017F;&#x017F;ante&#x017F;te und anmuthig&#x017F;te<lb/>Spiel &#x017F;ey, welches der men&#x017F;chliche Witz ie-<lb/>mals ausgedacht hat mu&#x0364;ßige Ko&#x0364;pfe zu be-<lb/>&#x017F;cha&#x0364;ftigen, damit &#x017F;ie wenig&#x017F;tens nichts<lb/>Schlimmers beginnen, &#x017F;o lang &#x017F;ie damit<lb/>&#x017F;ich zu thun machen. Daher mein ich, hab<lb/>Mei&#x017F;ter Lichtenberg &#x017F;ehr u&#x0364;bel gethan, daß<lb/>er dem Publikum das geliebte Spielwerk,<lb/>wie ein &#x017F;trenger Pa&#x0364;dagog &#x017F;einen Eleven die<lb/>Geige, Trommel, oder Pfennigtrompete<lb/>aus der Hand zu nehmen und zu zertru&#x0364;m-<lb/>mern &#x017F;ich unterfangen hat, weil die iunge<lb/>Herr&#x017F;chaft auf der Ga&#x017F;&#x017F;e des Lerms damit<lb/>zu viel machte. Jn un&#x017F;erm &#x017F;pielenden Zeit-<lb/><fw type="catch" place="bottom">alter,</fw><lb/><pb n="121" facs="#f0121" />
alter, wo alle Ding zwey&#x017F;chu&#x0364;rig &#x017F;ind, daß<lb/>man &#x017F;ie brauchen kan zu Schimpf und Ern&#x017F;t<lb/>wie die Taktik, um mit einerley Schwen-<lb/>kung im Feld eine Schanze, und in der<lb/>Akademie eine Pa&#x017F;tete zu berennen; wo die<lb/>ehrwu&#x0364;rdig&#x017F;ten und ern&#x017F;thafte&#x017F;ten Ding&#x2019; in<lb/>ein Puppenro&#x0364;ckgen mu&#x0364;&#x017F;&#x017F;en gekleidet werden,<lb/>wenn &#x017F;ie anziehend werden und Aufmerk-<lb/>&#x017F;amkeit erregen &#x017F;ollen: mu&#x0364;ßt einer, da&#x0364;ucht<lb/>mich, nicht &#x017F;o ra&#x017F;ch mit dem Schwerdt Pe-<lb/>tri drein &#x017F;chlagen, und Einem, der ein neu<lb/>Spiel erfindet, gleich ein Ohr abhauen wol-<lb/>len. Eben drum hab ich fu&#x0364;r mein Theil<lb/>dem Pra&#x0364;ceptor nicht gehorcht, bin ihm aus<lb/>der Schul gelaufen, und &#x017F;etz mein phy&#x017F;io-<lb/>gnomi&#x017F;ch Bilboquet ru&#x0364;&#x017F;tig fort, welches<lb/>mich vor den heftigen Jn&#x017F;ulten der Lange-<lb/>weile bißher &#x017F;o &#x017F;icher ge&#x017F;tellt hat, als die<lb/>unternommene Rei&#x017F;e vor den Anfa&#x0364;llen des<lb/>Zipperleins, das mich um die&#x017F;e Jahreszeit<lb/>&#x017F;on&#x017F;t &#x017F;elten unangefochten la&#x0364;ßt.</p><lb/><fw type="sig" place="bottom">H 5</fw><fw type="catch" place="bottom">Hier-</fw><lb/><pb n="122" facs="#f0122" />
<p>Hierna&#x0364;ch&#x017F;t getrau ich mir aus dem oben<lb/>Eingera&#x0364;umten, nicht aber als wahr zuge-<lb/>&#x017F;tandenen Satz, noch eine gar herrliche Fol-<lb/>gerung fu&#x0364;r die Phy&#x017F;iognomik zu ziehen,<lb/>worauf meines Wi&#x017F;&#x017F;ens keiner ihrer Adha&#x0364;-<lb/>renten bißher verfallen i&#x017F;t. Nach des Gru&#x0364;b-<lb/>ler Pinto&#x2019;s Meinung, hat die Erfindung<lb/>des Karten&#x017F;piels und &#x017F;eine Allgemeinheit,<lb/>eine Totalvera&#x0364;nderung in den Sitten der<lb/>Europa&#x0364;er hervorgebracht. Wenn das wahr<lb/>i&#x017F;t, welches ich, eben weil mirs zu hoch<lb/>i&#x017F;t, nicht bezweifeln darf: &#x017F;o &#x017F;tehet zu ver-<lb/>muthen, daß die Phy&#x017F;iognomik das na&#x0364;m-<lb/>liche weit eher und zuverla&#x0364;ßiger bewirken<lb/>werde. Nach obiger Voraus&#x017F;etzung ka&#x0364;men<lb/>Beyde darinn u&#x0364;berein, daß &#x017F;ie zu einerley<lb/>Ab&#x017F;icht, wo nicht erfunden wa&#x0364;ren, dennoch<lb/>gebraucht wu&#x0364;rden. Darum wu&#x0364;n&#x017F;cht&#x2019; ich<lb/>wie Pinto, daß einer der Gelehrten ein<lb/>akademi&#x017F;ch Programm u&#x0364;ber die&#x017F;e Materie<lb/>&#x017F;chrieb. Wenn &#x017F;ich nun daraus erga&#x0364;b, daß<lb/><fw type="catch" place="bottom">die</fw><lb/><pb n="123" facs="#f0123" />
die Ge&#x017F;ichts&#x017F;pa&#x0364;hung, nur als Surrogat fu&#x0364;r<lb/>die Bedu&#x0364;rfni&#x017F;&#x017F;e der Langeweile betrachtet,<lb/>mehr Einfluß auf Sitten und Denkungsart<lb/>der Europa&#x0364;er habe, &#x017F;ie indu&#x0364;&#x017F;trio&#x0364;&#x017F;er, fro&#x0364;m-<lb/>mer, recht&#x017F;chaffener mache, als alle Mo-<lb/>ral&#x017F;y&#x017F;temen die aus den Herzen frommer<lb/>Zeloten, oder dem politi&#x017F;chen Gehirn der<lb/>ent&#x017F;chlafenen Lojoli&#x017F;ten hervorgegangen &#x017F;ind:<lb/>&#x017F;o mu&#x0364;ßts&#x2019;, da&#x0364;cht ich, iedem Wider&#x017F;precher<lb/>in die Augen leuchten, daß es eine grund-<lb/>fal&#x017F;che Behauptung &#x017F;ey, Eichen pflanzen &#x017F;ey<lb/>be&#x017F;&#x017F;er als phy&#x017F;iognomi&#x017F;iren. Vielmehr bin<lb/>ich der fe&#x017F;ten Meinung, daß Eichen pflan-<lb/>zen, in Karten &#x017F;pielen, und Phy&#x017F;iognomi&#x017F;i-<lb/>ren einander vollkommen die Wage halte.<lb/>Denn die&#x017F;e dreyerley Ge&#x017F;cha&#x0364;fte haben einer-<lb/>ley Nutzen und Ab&#x017F;icht, in der Na&#x0364;h und in<lb/>der Fern&#x2019;. Der in der Na&#x0364;h i&#x017F;t zwar nur<lb/>eine Nullita&#x0364;t: Spiel und Zeitku&#x0364;rzung; der<lb/>in der Fern&#x2019; aber eine große Realita&#x0364;t:<lb/>Ma&#x017F;tba&#x0364;um, Orlogs&#x017F;chiff&#x2019;, im Winter war-<lb/><fw type="catch" place="bottom">me</fw><lb/><pb n="124" facs="#f0124" />
me Stuben, demna&#x0364;ch&#x017F;t aber auch Belebung<lb/>des Genies, Betrieb&#x017F;amkeit, warme Ko&#x0364;pf,<lb/>Sta&#x0364;rke, Kraft und Schwung im Denken<lb/>und Empfinden. Laßt nur die Men&#x017F;chen<lb/>&#x017F;o lang mit Phy&#x017F;iognomik &#x017F;pielen, als &#x017F;ie<lb/>mit Karten ge&#x017F;pielt haben, &#x017F;o werdet ihr<lb/>Wunder &#x017F;ehen.</p><lb/><p>Ob ich nun zwar das edle Studium fu&#x0364;r<lb/>meine Per&#x017F;on keinesweges fu&#x0364;r Spielwerk<lb/>geachtet, &#x017F;ondern als ein &#x017F;ehr ehrwu&#x0364;rdiges<lb/>und ern&#x017F;thaftes Ge&#x017F;cha&#x0364;ft betrieben hab&#x2019;:<lb/>kan ich gleichwohl nicht bergen, daß die<lb/>große Anha&#x0364;nglichkeit an da&#x017F;&#x017F;elbe, viel Aehn-<lb/>lichkeit mit der Spiel&#x017F;ucht hab&#x2019;. Amu&#x0364;&#x017F;irt<lb/>hats mich gewiß eben &#x017F;o &#x017F;ehr, als den<lb/>gna&#x0364;dgen Herrn die Piquetparthie mit der<lb/>Sempronia. Jezt, da mich mein phy&#x017F;io-<lb/>gnomi&#x017F;cher Spießge&#x017F;ell verla&#x017F;&#x017F;en hatt&#x2019;, und<lb/>auf den ein&#x017F;amen Wege mir keine Phanta&#x017F;ie<lb/>begegnete, mit der ich ha&#x0364;tte mein Spiel<lb/>treiben ko&#x0364;nnen, war mir nicht anders zu<lb/><fw type="catch" place="bottom">Muth,</fw><lb/><pb n="125" facs="#f0125" />
Muth, als einem debanquirten Spieler,<lb/>der Keinen findet, welcher einen Ein&#x017F;atz<lb/>bey ihm wagen will. Eigentlich hatte der<lb/>Sempronius mein ganz phy&#x017F;iognomi&#x017F;ch<lb/>Konzept verru&#x0364;ckt; meine Grund&#x017F;a&#x0364;tz und Er-<lb/>fahrungen &#x017F;chwankten hin und her, wie die<lb/>Thu&#x0364;rm&#x2019; und Mo&#x017F;cheen in Smyrna beym<lb/>großen Erdbeben, und drohten einen plo&#x0364;tz-<lb/>lichen Ein&#x017F;turz und Verfall. Jch gedacht&#x2019;<lb/>meine Erkenntniß an ihm zu &#x017F;chleifen; aber<lb/>der Stein war zu &#x017F;charf und machte &#x017F;char-<lb/>tig, ha&#x0364;tte mir &#x017F;chier alle Ueberzeugung aus<lb/>dem Hirn heraus ge&#x017F;chliffen, daß ich wie-<lb/>der in meinem Glauben &#x017F;o zweifelmu&#x0364;thig<lb/>war, als den Morgen, wo der Markus<lb/>meiner Theorie einen &#x017F;o to&#x0364;dlichen Streich<lb/>ver&#x017F;ezte. Drum be&#x017F;chloß ich in der Eil,<lb/>einen aufrichtigen Seelenbruder aufzu&#x017F;u-<lb/>chen, mit dem ich durch neue Pru&#x0364;fung<lb/>und Erfor&#x017F;chung der Wahrheit, wieder<lb/>fe&#x017F;t und &#x017F;tark wu&#x0364;rd im Vertrauen auf die<lb/><fw type="catch" place="bottom">gute</fw><lb/><pb n="126" facs="#f0126" />
gute Sache der phy&#x017F;iognomi&#x017F;chen Men&#x017F;chen-<lb/>kunde.</p><lb/><p>Befand mich eben auf der Ho&#x0364;he von<lb/>Frankenland, als ich an dem Ra&#x017F;tern mei-<lb/>ner Seel, &#x017F;o gut als die Fi&#x017F;cher an dem<lb/>Ra&#x017F;tern der Elb und anderer großen Flu&#x0364;&#x017F;&#x017F;e<lb/>abmerken konnt&#x2019;, daß &#x017F;ich in mir ein großer<lb/>Sturm empo&#x0364;re. Sezt&#x2019; deshalb alle Segel<lb/>bey, um in den Hafen meines Freundes,<lb/>des Beamten Spo&#x0364;rtler einzulaufen, den<lb/>ich auch ohne an ein Eiland ver&#x017F;chlagen zu<lb/>werden, glu&#x0364;cklich erreichte.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#b">Vier-</hi></fw><lb/><pb n="127" facs="#f0127" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Viertes Stillager.</hi></hi><lb/><milestone unit="section" rendition="#hr"/><lb/>
<hi rendition="#b"><hi rendition="#g">Das Jncognito.</hi></hi></head><lb/><p><hi rendition="#in">D</hi>er Rei&#x017F;ende, der Men&#x017F;chenfreund, der<lb/>Men&#x017F;chenfeind, der Verliebte, und wer<lb/>nicht? &#x2014; &#x017F;pricht der Mei&#x017F;ter &#x2014; Alle han-<lb/>deln nach ihrem wahren oder fal&#x017F;chen, kla-<lb/>ren oder konfu&#x017F;en phy&#x017F;iognomi&#x017F;chen Urtheil.<lb/>J&#x017F;t eine Bemerkung, von deren Zuverla&#x0364;&#x017F;-<lb/>&#x017F;igkeit ich mich zuna&#x0364;ch&#x017F;t in meines Freun-<lb/>des, des Beamten Spo&#x0364;rtlers Behau&#x017F;ung<lb/>zu Geraldsheim in Frankenland oculariter<lb/>u&#x0364;berzeugt habe. Wildfremde Leut&#x2019;, die<lb/>durch gewi&#x017F;&#x017F;e Um&#x017F;ta&#x0364;nde mit einander in<lb/>Verbindung kommen, und keinen andern<lb/>Schlu&#x0364;&#x017F;&#x017F;el haben, das Geheimniß ihrer wech-<lb/>&#x017F;el&#x017F;eitigen Per&#x017F;o&#x0364;nlichkeit aufzu&#x017F;chließen und<lb/>einander auszukund&#x017F;chaften, greifen nach<lb/><fw type="catch" place="bottom">dem</fw><lb/><pb n="128" facs="#f0128" />
dem Dietrich der phy&#x017F;iognomi&#x017F;chen Gefu&#x0364;hle,<lb/>und judiciren einander nach ihrer a&#x0364;u&#x017F;&#x017F;ern<lb/>Form und Ge&#x017F;talt, die &#x017F;ie, was die be-<lb/>weglichen Theile anlangt, nach Befinden<lb/>der Um&#x017F;ta&#x0364;nde &#x017F;o oder &#x017F;o falten, daß ein fei-<lb/>ner Spa&#x0364;her nur zwey Blicke braucht, um<lb/>beym Eintritt in einen unbekannten Zirkel<lb/>alles zu erfor&#x017F;chen, was er zu wi&#x017F;&#x017F;en begeh-<lb/>ren kan. Der Er&#x017F;te &#x017F;agt ihm was fu&#x0364;r Men-<lb/>&#x017F;chen er vor &#x017F;ich habe, obs Spießbu&#x0364;rger oder<lb/>Philo&#x017F;ophen, Ke&#x017F;&#x017F;elflicker oder Scho&#x0364;ndenker,<lb/>Zieraffen oder ge&#x017F;ezte Ma&#x0364;nner &#x017F;ind. Der<lb/>Zweite belehrt ihn, was &#x017F;ein phy&#x017F;iognomi-<lb/>&#x017F;cher Anklang fu&#x0364;r einen Wiederhall gebe,<lb/>oder wie er bey der Ge&#x017F;ell&#x017F;chaft, in die er<lb/>eingefu&#x0364;hrt wird, accreditirt &#x017F;ey; denn die<lb/>phy&#x017F;iognomi&#x017F;chen Blicke harzelliren &#x017F;ich<lb/>wech&#x017F;el&#x017F;eitig, wie zwo feindliche Patrullen,<lb/>&#x017F;o bald &#x017F;ie &#x017F;ich nur vom weiten an&#x017F;ichtig<lb/>werden. Die&#x017F;es Mano&#x0364;ver i&#x017F;t &#x017F;o allgemein,<lb/>daß es Aeu&#x017F;&#x017F;erung eines Grundtriebes zu<lb/><fw type="catch" place="bottom">&#x017F;eyn</fw><lb/><pb n="129" facs="#f0129" />
&#x017F;eyn &#x017F;cheinet, den die Natur allen fein or-<lb/>gani&#x017F;irten Ge&#x017F;cho&#x0364;pfen eingepflanzt hat. Wer<lb/>&#x017F;ieht nicht, daß zwey fremde Ha&#x0364;hn&#x2019; auf ei-<lb/>nem Hofe, eh &#x017F;ie ihren Wett&#x017F;treit anheben,<lb/>und in der Zwi&#x017F;chenzeit der Ruhe, bevor &#x017F;ie<lb/>einen neuen Gang beginnen, einander aufs<lb/>&#x017F;cha&#x0364;rf&#x017F;te phy&#x017F;iognomi&#x017F;iren? Die Katzen des-<lb/>gleichen, &#x017F;ind die unverdro&#x017F;&#x017F;end&#x017F;ten aushar-<lb/>rende&#x017F;ten Phy&#x017F;iognomi&#x017F;ten, die wahre&#x017F;ten<lb/>Gegen&#x017F;ta&#x0364;nde der Kun&#x017F;t, eines be&#x017F;ondern<lb/>Fragments, oder eines ganzen Bandes<lb/>wu&#x0364;rdig, pflegen zu gewi&#x017F;&#x017F;en Zeiten Stun-<lb/>denlang mit halbzublinzenden Augen einan-<lb/>der zu beobachten, und ihre phy&#x017F;iognomi-<lb/>&#x017F;chen Entdeckungen &#x017F;ich wech&#x017F;el&#x017F;eitig entge-<lb/>gen zu miaulen. Widder, Stiere, Hir&#x017F;che<lb/>und andere Thiere, tragen ihren Fehdebrief,<lb/>mit Buch&#x017F;taben, die ihrer Gegenpart le&#x017F;er-<lb/>lich gnug &#x017F;ind, an der Stirn. Nur das<lb/>Hundege&#x017F;chlecht weicht von die&#x017F;er allgemei-<lb/>nen Regel ab, pflegt unter &#x017F;eines Gleichen,<lb/><fw type="sig" place="bottom">J</fw><fw type="catch" place="bottom">und</fw><lb/><pb n="130" facs="#f0130" />
und bey der er&#x017F;ten Bekannt&#x017F;chaft, Fehden<lb/>und Freund&#x017F;chaftsvertra&#x0364;ge nicht nach phy-<lb/>&#x017F;iognomi&#x017F;chen Anklang und Wieder&#x017F;chall zu<lb/>erme&#x017F;&#x017F;en, &#x017F;ondern hat &#x017F;eit undenklichen Zei-<lb/>ten eine ganz entgegenge&#x017F;ezte Methode be-<lb/>liebt, davon au&#x017F;&#x017F;er dem kurzweiligen Pha&#x0364;-<lb/>drus, noch kein Phy&#x017F;iker den zureichenden<lb/>Grund anzugeben gewußt hat.</p><lb/><p>Wenn daher Eslinger in Frankfurth der<lb/>Meinung i&#x017F;t, er hab&#x2019; durch den Ver&#x017F;uch ei-<lb/>nes Bewei&#x017F;es, u&#x0364;ber die phy&#x017F;iognomi&#x017F;che<lb/>Kenntniß der Pferdte, was nagelneues in<lb/>die Welt hinein verlegt: &#x017F;o irrt er &#x017F;ich ge-<lb/>waltig. Jedes Gethier, das mit dem Erz-<lb/>vater Noah in den Ka&#x017F;ten ging, i&#x017F;t erweis-<lb/>bar &#x017F;o gut Phy&#x017F;iognomi&#x017F;t als das Pferd<lb/>und de&#x017F;&#x017F;en leiblicher Cou&#x017F;in, der E&#x017F;el.<lb/>Ra&#x0364;ums gleichwohl gern ein, daß die mei-<lb/>&#x017F;ten Men&#x017F;chen nicht anders phy&#x017F;iognomi&#x017F;i-<lb/>ren, als die Pferd&#x2019; und deren Afterge-<lb/>&#x017F;chlecht. Denn gleichwie nach oben belob-<lb/><fw type="catch" place="bottom">ten</fw><lb/><pb n="131" facs="#f0131" />
ten Bewei&#x017F;e, die Pferde den Willen ihnen<lb/>bekannter Men&#x017F;chen, auch des Reuters inn-<lb/>re Qualita&#x0364;ten und Gedanken, in &#x017F;o fern &#x017F;ie<lb/>&#x017F;ich aufs Pferd beziehen, aus der Phy&#x017F;io-<lb/>gnomie le&#x017F;en und ver&#x017F;tehen, und darnach<lb/>ihre Maaßregeln nehmen, daß &#x017F;ie &#x017F;ich ent-<lb/>weder geduldig nach dem Willen des Reu-<lb/>ters za&#x0364;umen, gu&#x0364;rten, auf&#x017F;itzen und dre&#x017F;&#x017F;i-<lb/>ren la&#x017F;&#x017F;en; oder &#x017F;ich aufba&#x0364;umen, den Reu-<lb/>ter ab&#x017F;atteln, hintenaus&#x017F;chlagen und um<lb/>&#x017F;ich bei&#x017F;&#x017F;en: &#x017F;o pflegen die gewo&#x0364;hnlichen<lb/>Alltagsphy&#x017F;iognomi&#x017F;ten, aus den Ge&#x017F;ichts-<lb/>zu&#x0364;gen und Mienen ihnen unbekannter Per&#x017F;o-<lb/>nen, deren innre Qualita&#x0364;ten auch nur, in<lb/>&#x017F;o feru &#x017F;ie &#x017F;ich auf den Be&#x017F;chauer beziehen,<lb/>zu erfor&#x017F;chen, ihr Verhalten gegen &#x017F;ie nach<lb/>die&#x017F;em Maaß&#x017F;tab abzume&#x017F;&#x017F;en, und die edle<lb/>Phy&#x017F;iognomik ihrer egoi&#x017F;ti&#x017F;chen Politik als<lb/>Dien&#x017F;tmagd unterzuordnen. Verfahren mit<lb/>allen Unbekannten, die in ihren Ge&#x017F;ichts-<lb/>kraiß eintreten, wie die Pferd&#x2019; mit dem<lb/><fw type="sig" place="bottom">J 2</fw><fw type="catch" place="bottom">Reuter.</fw><lb/><pb n="132" facs="#f0132" />
Reuter. Wer &#x017F;eine Peit&#x017F;che knallen, die<lb/>Sporen klirren la&#x0364;ßt, Schluß- und Sattelve&#x017F;t<lb/>i&#x017F;t; kurz bey wem &#x017F;ie phy&#x017F;iognomi&#x017F;che Ue-<lb/>berlegenheit fu&#x0364;hlen, den la&#x017F;&#x017F;en &#x017F;ie auf&#x017F;itzen,<lb/>tragen ihn &#x017F;anft und &#x017F;icher, &#x017F;ind freundlich,<lb/>be&#x017F;cheiden, gutmu&#x0364;thig, lenk&#x017F;am, la&#x017F;&#x017F;en kei-<lb/>nen ihrer Schwa&#x0364;nk und Tu&#x0364;cken ausgehen.<lb/>Wo &#x017F;ie aber aus phy&#x017F;iognomi&#x017F;chen Gru&#x0364;nden<lb/>vermuthen, das Uebergewicht &#x017F;ey auf ihrer<lb/>Seite, fangen &#x017F;ie flugs an &#x017F;ich aufzuba&#x0364;u-<lb/>men, &#x017F;ind &#x017F;teti&#x017F;ch und &#x017F;to&#x0364;rri&#x017F;ch, &#x017F;tolz, u&#x0364;ber-<lb/>mu&#x0364;thig, wiehern und &#x017F;chnauben, &#x017F;pitzen die<lb/>Ohren, werfen die Na&#x017F;en auf, und gebehr-<lb/>den &#x017F;ich &#x017F;o unba&#x0364;ndig, als Roß und Ma&#x0364;u-<lb/>ler, la&#x017F;&#x017F;en nicht eher ab, biß &#x017F;ie den un-<lb/>kundigen Reuter abge&#x017F;attelt und auf den<lb/>Sand ge&#x017F;ezt haben, da &#x017F;ie denn gar lu&#x017F;tige<lb/>Spru&#x0364;nge machen und die Ma&#x0364;hne &#x017F;chu&#x0364;tteln.<lb/>Hab von dem allen &#x017F;icher Zeugniß und Be-<lb/>weiß, durch die Aufnahme die mir in Freund<lb/>Spo&#x0364;rtlers Behau&#x017F;ung wiederfuhr.</p><lb/><fw type="catch" place="bottom">Ein</fw><lb/><pb n="133" facs="#f0133" />
<p>Ein &#x017F;cho&#x0364;ner Abend wars, als ich bey<lb/>hellem Mondenlicht, die Thu&#x0364;rm der Burg<lb/>Geroldsheim in der Fern entdeckte. Hatte<lb/>mir einen Plan ausgedacht, den Beamten<lb/>Spo&#x0364;rtler mit meinem Be&#x017F;uch zu u&#x0364;berra-<lb/>&#x017F;chen und zu ver&#x017F;uchen, ob ihm aus der<lb/>u&#x0364;ber&#x017F;endeten Silhouett&#x2019; eine Jdee von mei-<lb/>ner Phy&#x017F;iognomie vor&#x017F;chweben, item, ob<lb/>der er&#x017F;te phy&#x017F;iognomi&#x017F;che Anblick, Herzen<lb/>zu Herzen rei&#x017F;&#x017F;en werde. War &#x017F;ehr begie-<lb/>rig zu erfahren, was die Kun&#x017F;t fu&#x0364;r Effekt<lb/>thun wu&#x0364;rde, welches Verlangen der un&#x017F;chul-<lb/>dige Cimber bu&#x0364;ßen mußt&#x2019;, welchen ich weid-<lb/>lich an&#x017F;pornt&#x2019;, daß er mich bald an Ort und<lb/>Stelle bra&#x0364;chte. Jch ritt in ein Wirthshauß<lb/>des Sta&#x0364;dtleins ein, hatte mich dicht in mei-<lb/>nem Oberrock hinein geknu&#x0364;pft, ließ mich<lb/>ganz <hi rendition="#aq">&#x017F;olitarie</hi> auf die Burg geleiten, freut&#x2019;<lb/>mich unterweges meines Jncognito, wie ei-<lb/>ne Fledermauß, die in einen Ma&#x017F;ken&#x017F;aal<lb/>eintritt, ihre Bekannten und Ge&#x017F;pielen na&#x0364;rrt,<lb/><fw type="sig" place="bottom">J 3</fw><fw type="catch" place="bottom">&#x017F;ich</fw><lb/><pb n="134" facs="#f0134" />
&#x017F;ich das ganze A B C von ihnen in die<lb/>Hand auf&#x017F;agen la&#x0364;ßt, und immer dazu den<lb/>Kopf &#x017F;chu&#x0364;ttelt. Aber wies mehrmals be-<lb/>gegnet, wenn &#x017F;ich Einer einen Spaß aus-<lb/>gedacht hat, daß ihm die Freude zu Wa&#x017F;&#x017F;er<lb/>wird: &#x017F;o wiederfuhr mirs auch hier. Mußt<lb/>abziehn wie ich gekommen war. Der Herr,<lb/>hieß es, &#x017F;ey u&#x0364;ber Land, und die Familie,<lb/>be&#x017F;tehend aus Weib, Kind, Schoßhund und<lb/>Ge&#x017F;inde, &#x017F;ey eben in die Kirch gegangen.<lb/>Mit die&#x017F;em Be&#x017F;cheid tha&#x0364;t der Thorwa&#x0364;rter<lb/>&#x017F;ein Fen&#x017F;ter zu, und ließ mich vor der<lb/>Thu&#x0364;r &#x017F;tehen &#x017F;o lang ich wollte. Jch ver-<lb/>muthete eine Nachtleiche, ging al&#x017F;o, weil<lb/>ich &#x017F;on&#x017F;t nichts zu thun hatte, nach An-<lb/>leitung des Thurms, der mir zum Weg-<lb/>wei&#x017F;er diente, der Kirche zu, die ich gleich-<lb/>wohl zu meiner Verwunderung o&#x0364;d und<lb/>ver&#x017F;chlo&#x017F;&#x017F;en fand. Eine &#x017F;onderbare Art,<lb/>dacht ich, im Herb&#x017F;tmonat die Leute in<lb/>April zu &#x017F;chicken; begegnet mir aber dar-<lb/><fw type="catch" place="bottom">auf</fw><lb/><pb n="135" facs="#f0135" />
auf ein Altvater, der mir aus dem Traum<lb/>half.</p><lb/><p>Der zeitige Pa&#x017F;tor loci, &#x017F;prach er, hab<lb/>mit hochobrigkeitlicher Erlaubniß, im Kir-<lb/>chenritual allerley Aba&#x0364;nderungen unternom-<lb/>men; hab die gewo&#x0364;hnlichen Bet&#x017F;tunden in<lb/>der Kirch, aus dem Sonnen&#x017F;chein hinaus<lb/>auf einen Ra&#x017F;enplatz in den Mond&#x017F;chein<lb/>verlegt. Hab auch das Ge&#x017F;angbuch um-<lb/>geackert, die Quecken, auch die ausla&#x0364;ndi-<lb/>&#x017F;chen Gewa&#x0364;chs, als Myrrhen, Aloe, und<lb/>Ca&#x017F;&#x017F;ia herausgepflu&#x0364;gt, und dafu&#x0364;r Nachtvio-<lb/>len, Ro&#x017F;en nnd Sonnenblumen hinein ge-<lb/>pflanzt. Du&#x0364;rfe niemand mehr zu Abend<lb/>&#x017F;ingen: Hinunter i&#x017F;t der Sonnen&#x017F;chein, die<lb/>fin&#x017F;tre Nacht bricht &#x017F;tark herein, &#x017F;ondern<lb/>iezt laut&#x2019; es: Der liebe Mond gla&#x0364;nzt hell<lb/>und rein. Doch &#x017F;ey iedem nachgela&#x017F;&#x017F;en,<lb/>zur Zeit des Neuenlichtes der alten Wei&#x017F;e<lb/>&#x017F;ich zu bedienen; darum pfleg er, als ein<lb/>Feind von allen Neuerungen, ders gleich-<lb/><fw type="sig" place="bottom">J 4</fw><fw type="catch" place="bottom">wohl</fw><lb/><pb n="136" facs="#f0136" />
wohl mit &#x017F;einem Seelenhirten nicht verder-<lb/>ben du&#x0364;rfe, nur im lezten Viertel und im<lb/>Neumond &#x017F;eine Andacht laut werden zu<lb/>la&#x017F;&#x017F;en.</p><lb/><p>Weils iedem Rei&#x017F;enden obliegt, iedes<lb/>Ortes Sitt und Gewohnheit zu erfor&#x017F;chen,<lb/>und fleißig zu notiren, was von dem gemei-<lb/>nen Schlendrian abweicht, eilt&#x2019; ich das<lb/>neue Pha&#x0364;nomenon beho&#x0364;rig in Augen&#x017F;chein<lb/>zu nehmen. Jch fand die ganze Gemeine<lb/>gar zu&#x0364;chtig und &#x017F;itt&#x017F;am in lange Reihen ge-<lb/>lagert, das Ge&#x017F;icht nach Morgen, dem<lb/>kommenden Mond entgegen gekehrt. Der<lb/>Prediger machte dem Auditorium nicht das<lb/>gewo&#x0364;hnliche <hi rendition="#aq">Vis à vis,</hi> &#x017F;ondern hielt &#x017F;ich<lb/>hinter der Front&#x2019; als ein Major, wenn das<lb/>Bataillon im Chargiren begriffen i&#x017F;t, ver-<lb/>muthlich um nicht durch eine andere Stel-<lb/>lung, &#x017F;ich oder der Gemeinde den herrlichen<lb/>Anblick des Mondes zu rauben. Wars die<lb/>Neuheit der Sache, oder hat der Mond<lb/><fw type="catch" place="bottom">eine</fw><lb/><pb n="137" facs="#f0137" />
eine geheime Kraft, auf die Oberfla&#x0364;che des<lb/>Gemu&#x0364;ths einen &#x017F;olchen Eindruck zu machen,<lb/>wie auf die Oberfla&#x0364;che des Oceans, wo<lb/>er, wie die Gelehrten meinen, Ebb und<lb/>Fluth verur&#x017F;achen &#x017F;oll: gnug es lief mir<lb/>ein empfind&#x017F;amer Schauer nach dem an-<lb/>dern den Ru&#x0364;cken herunter, als ich in feier-<lb/>licher Stille, &#x017F;o viel fromme Seelen ein-<lb/>mu&#x0364;thig ins &#x017F;anfte Silberlicht des Voll-<lb/>monds hingego&#x017F;&#x017F;en fand. Mitten aus den<lb/>Haufen gla&#x0364;nzten mir, wie neugedeckte Zie-<lb/>gelda&#x0364;cher, unter den bemooßten Stroh-<lb/>hu&#x0364;tten eines Dorfes, zwo Feuerfarbene Sa-<lb/>loppen entgegen, von denen ich vermu-<lb/>thete, daß es Spo&#x0364;rtleri&#x017F;che Familienan-<lb/>nexa wa&#x0364;ren. Um die Andacht nicht zu<lb/>unterbrechen, wollt ich mich nicht mitten<lb/>eindringen, &#x017F;ondern macht&#x2019; am a&#x0364;u&#x017F;&#x017F;er&#x017F;ten<lb/>Ende der Ver&#x017F;ammlung den Flu&#x0364;gelmann;<lb/>nahm mir aber vor, die Saloppen nicht<lb/>aus den Augen zu la&#x017F;&#x017F;en, &#x017F;ondern auf<lb/><fw type="sig" place="bottom">J 5</fw><fw type="catch" place="bottom">dem</fw><lb/><pb n="138" facs="#f0138" />
dem Heimweg mit ihnen Bekannt&#x017F;chaft zu<lb/>machen.</p><lb/><p>Mittlerweil hielt der Pfarr einen &#x017F;tatt-<lb/>lichen Sermon, wovon ich hier manches<lb/>aufzuzeichnen Beruf fu&#x0364;hlte, wofern er nicht<lb/>auf die na&#x0364;ch&#x017F;te Meß ein Ba&#x0364;ndchen &#x017F;einer<lb/>heiligen Reden, betittelt: Predigten im<lb/>Mond&#x017F;chein gehalten, ans Licht zu &#x017F;tellen<lb/>ge&#x017F;onnen wa&#x0364;r. Will nur zur Probe ein<lb/>kleines Fragment daraus hier ein&#x017F;chalten,<lb/>welches al&#x017F;o lautet:</p><lb/><p>&#x201E;Nimm mich auf heilige Natur in dei-<lb/>nen Schatten! &#x2014; Mu&#x0364;de von der Arbeit<lb/>der Pflicht und der Tugend, birgt &#x017F;ich der<lb/>Pilger unter deine Flu&#x0364;gel. (Glo&#x0364;ßlein.<lb/>Die Uebung der Tugend &#x017F;ollte, da&#x0364;cht ich,<lb/>dem frommen Pilger keine Arbeit &#x017F;eyn, noch<lb/>weniger &#x017F;ollt er davon ermu&#x0364;den). Ach wie<lb/>&#x017F;cho&#x0364;n und heilig i&#x017F;t alles um dich her, &#x017F;anfte<lb/>webende Natur! heilig wie ein Tempel<lb/>Gottes &#x2014; (Glo&#x0364;ßlein. Mit Verlaub eine<lb/><fw type="catch" place="bottom">Frage.</fw><lb/><pb n="139" facs="#f0139" />
Frage. Was hat denn die Natur um &#x017F;ich<lb/>her, das heilig wie ein Tempel Gottes wa&#x0364;r,<lb/>wenn &#x017F;ie es nicht &#x017F;elb&#x017F;t i&#x017F;t?) Liebe Sterb-<lb/>liche, die ihr wa&#x0364;hnt, es wohne im Tempel<lb/>keine Gottheit, kein Vater im Himmel, der<lb/>die Men&#x017F;chen liebe: kommt hierher in die&#x017F;e<lb/>&#x017F;tille Feier der Nacht, daß ihr den Himmel<lb/>&#x017F;eht, und all die&#x017F;e Sterne, und das Kom-<lb/>men des Silbermonds und &#x017F;ein Schimmern<lb/>ins Dunkle der Ba&#x0364;ume und des Gebu&#x0364;&#x017F;ches,<lb/>wie das Schimmern des Tro&#x017F;tes in die trau-<lb/>rige Seele! (Glo&#x0364;ßlein. Der Mond&#x017F;chein<lb/>i&#x017F;t gar eine herrliche Sach&#x2019;; aber von der<lb/>Liebe des Allvaters gegen uns arme Sterb-<lb/>liche, giebts wohl &#x017F;ta&#x0364;rkere und eindringliche-<lb/>re Bewei&#x017F;e). Daß ihr die&#x017F;e Ku&#x0364;hlung des<lb/>Abends, die&#x017F;e Kraft des Lebens, aus Got-<lb/>tes Ha&#x0364;nden trinket, und ich euch dru&#x0364;cke an<lb/>meinen Bu&#x017F;en, und die&#x017F;e Thra&#x0364;n euch &#x017F;age:<lb/>Bru&#x0364;der &#x017F;eht wie er &#x017F;o gut i&#x017F;t! Wie er &#x017F;o<lb/>wohl thut, und &#x017F;eine Liebe &#x017F;o &#x017F;u&#x0364;ß i&#x017F;t im<lb/><fw type="catch" place="bottom">heiligen</fw><lb/><pb n="140" facs="#f0140" />
heiligen Kelch der Natur! daß ihr glaubt<lb/>und &#x017F;elig &#x017F;eyd wie ich, und wir mit einan-<lb/>der anbeten im Mond&#x017F;chein.&#x201C;</p><lb/><p>Mag dabey &#x017F;ein Bewenden haben, mo&#x0364;ch-<lb/>ten &#x017F;on&#x017F;t der Glo&#x0364;ßlein zu viel werden. Durch<lb/>den Mond&#x017F;chein glauben und &#x017F;elig werden<lb/>dazu geho&#x0364;rt freilich viel. Denn es kans<lb/>nicht iedweder praktiziren wie durch den<lb/>Glauben: drum i&#x017F;ts traun ein &#x017F;tarkes Stu&#x0364;ck.<lb/>Doch etwas Un&#x017F;inn, oder wies der Fran-<lb/>zoß nennt, <hi rendition="#aq">Galimatias,</hi> der die empfind-<lb/>&#x017F;amen Peroranten leicht anwandelt, muß<lb/>man ihnen verzeihen; wa&#x0364;r auch ungerecht,<lb/>ein Ding mit dem Mikro&#x017F;kop des Ver&#x017F;tan-<lb/>des zu betrachten, was eigentlich fu&#x0364;r das<lb/>Fu&#x0364;hlhorn der Empfind&#x017F;amkeit geho&#x0364;ret. Wahr<lb/>i&#x017F;t es, daß ein &#x017F;olcher ge&#x017F;chraubter Vortrag,<lb/>&#x017F;o vollto&#x0364;nend ins Ohr rau&#x017F;cht, wie eine<lb/>Opernarie im neuen italia&#x0364;ni&#x017F;chen Ge&#x017F;chmack,<lb/>wo man um der &#x017F;chmeichelhaften Pa&#x017F;&#x017F;agen<lb/>willen, auf eine Zeitlang vergißt, daß ein<lb/><fw type="catch" place="bottom">Konter-</fw><lb/><pb n="141" facs="#f0141" />
Konterpunkt in der Welt i&#x017F;t. Daher erkla&#x0364;r<lb/>ich mir ein Problem, das au&#x017F;&#x017F;erdem &#x017F;chwer<lb/>zu lo&#x0364;&#x017F;en wa&#x0364;r. Hab angemerkt, daß die<lb/>beliebte&#x017F;ten Prediger, die auf ihren Lehr-<lb/>&#x017F;tu&#x0364;hlen ma&#x0364;chtigen Beifall finden, und von<lb/>ihrer Heerde ange&#x017F;taunet werden, wenn &#x017F;ie<lb/>den dringenden Bitten ihrer Zuho&#x0364;rer nicht<lb/>wider&#x017F;tehen ko&#x0364;nnen, und ihre Worte der Er-<lb/>bauung an heiliger Sta&#x0364;tte ge&#x017F;prochen, o&#x0364;f-<lb/>fentlich ans Licht zu &#x017F;tellen waghal&#x017F;en, &#x017F;el-<lb/>ten mit heiler Haut davon kommen; fa&#x0364;hrt<lb/>der ganze Kun&#x017F;trichter Strick auf &#x017F;ie loß,<lb/>packt &#x017F;ie beym Fell oder beym Ohr und<lb/>&#x017F;chu&#x0364;ttelt &#x017F;ie weidlich. Dahingegen Andere,<lb/>die durch ihr Predigen &#x017F;a&#x0364;umige Kirchenga&#x0364;n-<lb/>ger machen, wenn &#x017F;ie ihre Meditationen,<lb/>die Niemand ho&#x0364;ren will, in die Druckerey<lb/>bringen, und vom Ohr an den Ver&#x017F;tand<lb/>gleich&#x017F;am appelliren, finden oft mehr Bei-<lb/>fall als &#x017F;ie vermuthen; werden von allen<lb/>Zeitungsbuden hochgeru&#x0364;hmt und angeprie-<lb/><fw type="catch" place="bottom">&#x017F;en.</fw><lb/><pb n="142" facs="#f0142" />
&#x017F;en. Woher das? Ganz natu&#x0364;rlich daher,<lb/>weil &#x017F;ie ihre Predigten fu&#x0364;r Gei&#x017F;t und Herz<lb/>kalkulirt haben, drum behagen &#x017F;ie dem Le-<lb/>&#x017F;er; denn der urtheilt nach den Eindruck<lb/>aufs Herz: den Zuho&#x0364;rer aber u&#x0364;berta&#x0364;ubt die<lb/>Modulation. Drum darfs einen nicht<lb/>wundern, wenn der kriti&#x017F;che Apoll zuweilen<lb/>einen Mar&#x017F;yas &#x017F;chindet, den das Midas-<lb/>ohr &#x017F;eines Auditoriums mit lautem Beifall<lb/>kro&#x0364;nt. Was Niemand ho&#x0364;ren mag, &#x017F;ollt&#x2019;<lb/>man drucken, und die homileti&#x017F;chen Pro-<lb/>dukte, die dem Kirch&#x017F;o&#x0364;ller den Ein&#x017F;turz dro-<lb/>hen, &#x017F;ollten die Verfa&#x017F;&#x017F;er &#x017F;o weislich in ih-<lb/>ren unzuga&#x0364;nglichen Bu&#x0364;cher&#x017F;chrein verwah-<lb/>ren, wie die Mutter Natur ihren Schatz<lb/>Stein&#x017F;alz in den Suhler Klu&#x0364;ften verwahret.</p><lb/><p>Als die Ver&#x017F;ammlung nach geendigter<lb/>Mondenandacht aus einander ging, hielt<lb/>ich mich zu den feuerfarbenen Saloppen, zu<lb/>denen &#x017F;ich unterweges ein Weißmantel ge-<lb/>&#x017F;ellte. Jn einem du&#x0364;&#x017F;tern Fußpfad, zwi-<lb/><fw type="catch" place="bottom">&#x017F;chen</fw><lb/><pb n="143" facs="#f0143" />
&#x017F;chen den Gartenhecken des Fleckens, &#x017F;chloß<lb/>ich mich an die Ge&#x017F;ell&#x017F;chaft, erha&#x017F;cht zuer&#x017F;t<lb/>ein Ju&#x0364;ngfergen, welches ich gar recht die<lb/>Tochter vom Hauß zu &#x017F;eyn erachtete. Frug<lb/><hi rendition="#aq">praemi&#x017F;&#x017F;is praemittendis,</hi> ob dem al&#x017F;o &#x017F;ey?<lb/>der Knicks des Ju&#x0364;ngfergens &#x017F;prach, ia. Zu-<lb/>gleich &#x017F;ah &#x017F;ie mir &#x017F;charf in die Augen, und<lb/>nach einer Ueber&#x017F;icht von einem Augenblick,<lb/>rief &#x017F;ie ganz freudig: der Herr Vetter Ma-<lb/>ma! Welche Worte mich an die Mutter<lb/>pra&#x0364;&#x017F;entirten, die mich gar tugendlich und<lb/>ehrlich, mit Komplimenten, Ent&#x017F;chuldigun-<lb/>gen u&#x0364;ber die Abwe&#x017F;enheit des Mannes, Vor-<lb/>wu&#x0364;rfen, wegen der &#x017F;ehr angenehmen aber<lb/>ganz unvermutheten Ueberra&#x017F;chung, und<lb/>Nachfragen nach dem Herrn Sohn, em-<lb/>pfing. Der Jrrthum war nach meinem<lb/>Sinn, drum unterhielt ich ihn durch meine<lb/>Gegenreden, die &#x017F;o ganz aufs Allgemeine<lb/>ge&#x017F;tellt waren, daß nichts draus zu neh-<lb/>men war, als ich &#x017F;ey ihrs Eheherrn dicker<lb/><fw type="catch" place="bottom">Freund.</fw><lb/><pb n="144" facs="#f0144" />
Freund. Jndem mit einer freundlichen<lb/>Einladung der Mar&#x017F;ch fortge&#x017F;ezt wurde,<lb/>kroch ein niedliches Ha&#x0364;ndchen zwi&#x017F;chen den<lb/>Ermel meines Reutrocks durch, und faßt<lb/>mich beym Arm. War die Hand der Toch-<lb/>ter; denn der Weißmantel hatte nicht Lu&#x017F;t<lb/>die Mutter loßzula&#x017F;&#x017F;en, welche Jnpolite&#x017F;&#x017F;e<lb/>ich ihm gleichwohl gern verzieh. Jch<lb/>wu&#x0364;n&#x017F;cht&#x2019; der na&#x0364;chtliche Spatzierweg ha&#x0364;tt ein<lb/>paar Meilen gedauret. Der Mond konnt&#x2019;<lb/>wegen der Ba&#x0364;ume, ob &#x017F;ie gleich der Herb&#x017F;t<lb/>&#x017F;chon halbentbla&#x0364;ttert hatte, an mir keine<lb/>Verra&#x0364;therey begehen; aber die Kerzen in<lb/>der Burg, die ich in der Fern &#x017F;chimmern<lb/>&#x017F;ah, ha&#x0364;tt ich um des <hi rendition="#aq">qui pro quo</hi> willen<lb/>gern ausbla&#x017F;en mo&#x0364;gen.</p><lb/><p>Beym Eintritt ins Zimmer, als die Vet-<lb/>ter&#x017F;chaft beym Licht be&#x017F;ehen wurde, ex&#x017F;pi-<lb/>rirte &#x017F;ie freilich. Mutter und Tochter wur-<lb/>den ihres Jrrthums innen, &#x017F;ahen einen wild-<lb/>fremden Mann vor &#x017F;ich, der &#x017F;ich als Freund<lb/><fw type="catch" place="bottom">vom</fw><lb/><pb n="145" facs="#f0145" />
vom Hauß introducirte, und doch nicht mit<lb/>der Sprache heraus wollt, wer er eigentlich<lb/>&#x017F;ey. Al&#x017F;o war ihrer Seits kein ander Mit-<lb/>tel u&#x0364;brig, als phy&#x017F;iognomi&#x017F;che Betrach-<lb/>tungen anzu&#x017F;tellen, die ganze Verhand-<lb/>lung dauert ungefehr &#x017F;echs Sekunden; aber<lb/>in Worte u&#x0364;bergetragen, getraut ich mirs<lb/>&#x017F;chwerlich auf &#x017F;echs Bogen zu&#x017F;ammen zu<lb/>dra&#x0364;ngen, was die Blicke all &#x017F;agten. Der<lb/>phy&#x017F;iognomi&#x017F;che Blitzblick, i&#x017F;t eine &#x017F;o kurze<lb/>und nervo&#x0364;&#x017F;e Sprache, daß unter allen le-<lb/>benden Sprachen, nur allein die Japani-<lb/>&#x017F;che ungefehr damit in den na&#x0364;mlichen Ver-<lb/>ha&#x0364;ltniß &#x017F;teht, als die&#x017F;e mit der Deut&#x017F;chen.<lb/>Drum wu&#x0364;rd ich Ku&#x0364;rz&#x2019; halber, un&#x017F;re phy&#x017F;io-<lb/>gnomi&#x017F;che Entrevu&#x0364;e ins Japane&#x017F;i&#x017F;che u&#x0364;ber-<lb/>&#x017F;etzen, wenn ich mich &#x017F;o drauf ver&#x017F;tu&#x0364;nd als<lb/>Freund A&#x017F;mus, de&#x017F;&#x017F;en bekannte Audienz<lb/>beym Kai&#x017F;er, (davon die wa&#x0364;&#x017F;&#x017F;erige Ueber-<lb/>&#x017F;etzung, um den Pra&#x0364;numeranten das Ver-<lb/>&#x017F;ta&#x0364;ndniß zu o&#x0364;fnen, viele Bla&#x0364;tter in &#x017F;einen<lb/><fw type="sig" place="bottom">K</fw><fw type="catch" place="bottom">Werken</fw><lb/><pb n="146" facs="#f0146" />
Werken ausfu&#x0364;llt), nach der Ver&#x017F;icherung ei-<lb/>nes Sachkundigen, wegen Vollkommenheit<lb/>des Sprachidioms nicht la&#x0364;nger gedauert ha-<lb/>ben &#x017F;oll, als Einer nießt, und der Andre<lb/>dazu &#x017F;agt pro&#x017F;it!</p><lb/><p>Quinte&#x017F;&#x017F;entirt lautet&#x2019; die phy&#x017F;iognomi&#x017F;che<lb/>Bewillkommung in der Spo&#x0364;rtleri&#x017F;chen Burg<lb/>al&#x017F;o:</p><lb/><p><hi rendition="#c"><hi rendition="#fr">Die Frau vom Hauß er&#x017F;t vor &#x017F;ich, hernach<lb/>an mich.</hi></hi></p><lb/><p>Jch weiß nicht was das alberne Ma&#x0364;d-<lb/>chen ge&#x017F;ehen hat. &#x2014; Das i&#x017F;t doch nimmer-<lb/>mehr Vetter Anton! &#x2014; Ein fremdes un-<lb/>bekanntes Ge&#x017F;icht! &#x2014; Vielleicht ein ver-<lb/>dorbner Advokat, oder ein Viehha&#x0364;ndler. &#x2014;<lb/>Sollt&#x2019;s wohl ein Jude &#x017F;eyn? &#x2014; Scheint<lb/>doch nicht, ehender ein Fo&#x0364;r&#x017F;ter, oder ein<lb/>Pachter, der im Amtsgericht eine Schuld<lb/>auszuklagen hat &#x2014;. Mein Herr, es i&#x017F;t<lb/>hier ein Jrrthum vorgefallen. Das unbe-<lb/>dacht&#x017F;ame Ma&#x0364;dchen hat Sie als einen Vet-<lb/><fw type="catch" place="bottom">ter</fw><lb/><pb n="147" facs="#f0147" />
ter angeku&#x0364;ndiget, der mir willkommen wu&#x0364;r-<lb/>de gewe&#x017F;en &#x017F;eyn: Sie &#x017F;ind weder Eins noch<lb/>das Andere. Das wu&#x0364;rde ich Jhnen ohne<lb/>Bedenken wo&#x0364;rtlich &#x017F;agen, wenn Sie &#x017F;ich<lb/>nicht als ein Freund meines Mannes ange-<lb/>ku&#x0364;ndiget ha&#x0364;tten. Jn die&#x017F;er Ru&#x0364;ck&#x017F;icht, muß<lb/>ich Sie doch wohl mit kalter Ho&#x0364;flichkeit und<lb/>mit kalter Ku&#x0364;che bewirthen; allenfalls &#x017F;teht<lb/>auch eine Kammer zum Nachtlager zu Dien-<lb/>&#x017F;ten, wofern Sie &#x017F;ich nach der Mahlzeit<lb/>nicht &#x017F;treichen &#x017F;ollten. Zum Zeitvertreib<lb/>hab ich mir vorgenommen Sie auszukund-<lb/>&#x017F;chaften, wenn Sie mit der Sprache nicht<lb/>heraus wollen.</p><lb/><p><hi rendition="#c"><hi rendition="#fr">Jch an die Frau vom Hauß.</hi></hi></p><lb/><p>Von ungebethnen Ga&#x0364;&#x017F;ten, &#x017F;eh ich wohl,<lb/>Madam, &#x017F;ind Sie eben keine Freundin;<lb/>mir geht&#x2019;s auch &#x017F;o, drum verzeih ichs Jh-<lb/>nen. Jnzwi&#x017F;chen ko&#x0364;nnen Sie einem angeb-<lb/>lichen Freund Jhres Eheherrn, der hoffent-<lb/>lich als ein rechtlicher Mann aus&#x017F;ieht, nicht<lb/><fw type="sig" place="bottom">K 2</fw><fw type="catch" place="bottom">wohl</fw><lb/><pb n="148" facs="#f0148" />
wohl die drey nothwendigen Ding ver&#x017F;agen,<lb/>die ein Ga&#x017F;t von &#x017F;einem Wirth begehren<lb/>kan: na&#x0364;mlich ein freundlich Ge&#x017F;icht, ein<lb/>Licht, und ein Gericht, wo Sie &#x017F;ich nicht<lb/>an Hir&#x017F;chfeld und der Ga&#x017F;tfreund&#x017F;chaft ver-<lb/>&#x017F;u&#x0364;ndigen wollen. Das Kund&#x017F;chaften kan<lb/>ich nicht wehren, werd&#x2019; aber meine Karten<lb/>fein dicht zu&#x017F;ammen halten, daß Sie nicht<lb/>viel eingucken ko&#x0364;nnen; denn ich bin ent-<lb/>&#x017F;chlo&#x017F;&#x017F;en, biß zu Freund Spo&#x0364;rtlers Ankunft<lb/>das &#x017F;treng&#x017F;te Jncognito zu beobachten.</p><lb/><p><hi rendition="#c"><hi rendition="#fr">Die Tochter vom Hauß an mich.</hi></hi></p><lb/><p>Guter Mann, wer du auch &#x017F;eyn mag&#x017F;t,<lb/>da du nicht Vetter Anton bi&#x017F;t, wa&#x0364;r mirs<lb/>der gro&#x0364;ßte Gefalle wenn du dich empfo&#x0364;hl&#x017F;t:<lb/>au&#x017F;&#x017F;er ihm i&#x017F;t uns kein Men&#x017F;ch willkommen.<lb/>Deine Gegenwart &#x017F;ezt mich in die a&#x0364;u&#x017F;er&#x017F;te<lb/>Verlegenheit. Sieh&#x017F;t du wie Mama, mit<lb/>ihrem &#x017F;trafenden Auge, mir meine kleine Ue-<lb/>bereilung verweißt? &#x2014; Wenn meine Bit-<lb/>ten etwas u&#x0364;ber dich vermo&#x0364;gen, &#x017F;o mach kei-<lb/><fw type="catch" place="bottom">nen</fw><lb/><pb n="149" facs="#f0149" />
nen Gebrauch von un&#x017F;rer &#x017F;cheinbaren Ho&#x0364;f-<lb/>lichkeit in Worten: laß dich nicht halten<lb/>da zu bleiben, &#x017F;on&#x017F;t muß ichs entgelten.</p><lb/><p><hi rendition="#c"><hi rendition="#fr">Jch an die&#x017F;elbe.</hi></hi></p><lb/><p>Liebes &#x017F;u&#x0364;ßes Ma&#x0364;dchen, eben drum bleib<lb/>ich da, weil mich ein &#x017F;o guter Engel hier<lb/>ins Haus gefu&#x0364;hret hat. Die Verlegenheit,<lb/>worein dich mein Dableiben ver&#x017F;ezt, i&#x017F;t ein<lb/>Grund mehr dazu. Dein be&#x017F;cheidentlich<lb/>zur Erde gerichtetes Auge, und die kleine<lb/>Ang&#x017F;tro&#x0364;the, die deine iungfra&#x0364;ulichen Wan-<lb/>gen fa&#x0364;rbt, i&#x017F;t das herrlich&#x017F;te Schau&#x017F;piel<lb/>fu&#x0364;r uns angehende Grauba&#x0364;rte. Wir alten<lb/>Knaben gehen recht drauf aus, die iungen<lb/>Ma&#x0364;dchen roth zu machen; drum pflegen<lb/>ihnen die Gecken unter uns &#x017F;o gern Zwey-<lb/>deutigkeiten vorzu&#x017F;agen, welchen Brauch<lb/>ich gleichwohl nicht habe. Wenn ich aber<lb/>gelegentlich eines &#x017F;o lieblichen Anblicks ge-<lb/>nießen, oder un&#x017F;chuldigerwei&#x017F;e wie hier da-<lb/>zu Veranla&#x017F;&#x017F;ung geben kan: &#x017F;o &#x017F;uch ich die<lb/><fw type="sig" place="bottom">K 3</fw><fw type="catch" place="bottom">Na&#x0364;cke-</fw><lb/><pb n="150" facs="#f0150" />
Na&#x0364;ckerey lieber zu unterhalten als abzuku&#x0364;r-<lb/>zen. (Hier legt ich ganz traulich meinen<lb/>Hut ab). Wenn auch Mama ein wenig<lb/>keift; der Strauß wird &#x017F;chon bey na&#x0364;herer<lb/>Bekannt&#x017F;chaft u&#x0364;berhingehen.</p><lb/><p>Der Weißmantel, der &#x017F;ich unterde&#x017F;&#x017F;en in<lb/>einen Blaurock verwandelt hatte, ohne doch<lb/>das An&#x017F;ehn eines Kriegsmannes &#x017F;ich zu ge-<lb/>ben, fiel auch in die phy&#x017F;iognomi&#x017F;che Un-<lb/>terredung mit ein, &#x017F;ah mich &#x017F;tarr an, als<lb/>wollt er mich durch&#x017F;chauen, und &#x017F;ein Blick<lb/>&#x017F;agte mir deutlich: Herr Sie kommen wie<lb/>gerufen, bleiben Sie immer, damit ich ie-<lb/>mand habe, dem ich meinen Witz fu&#x0364;hlen<lb/>la&#x017F;&#x017F;en und bey der Mahlzeit &#x017F;chrauben kan.<lb/>Jhr ganz Exterio&#x0364;r qualificirt Sie dazu, mir<lb/>mit Jhnen einen Spaß zu machen.</p><lb/><p>Jch beantwortet&#x2019; die&#x017F;e Anrede mit einem<lb/>kleinen Seitenblicke, der &#x017F;o viel hieß, als:<lb/>&#x2019;s ko&#x0364;mmt auf den Ver&#x017F;uch an.</p><lb/><fw type="catch" place="bottom">Der</fw><lb/><pb n="151" facs="#f0151" />
<p>Der Schooßhund der Dame, der mir<lb/>mehr phy&#x017F;iognomi&#x017F;che Kenntniß zu haben<lb/>&#x017F;chien, als der ganze Eslingeri&#x017F;che Reit&#x017F;tall,<lb/>vermerkt&#x2019; im er&#x017F;ten Augenblick, daß ich bey<lb/>&#x017F;einer Donna eben nicht zum be&#x017F;ten accredi-<lb/>tirt &#x017F;ey; denn er brummt&#x2019; und bellt&#x2019; &#x017F;o oft<lb/>ich ihn an&#x017F;ah, und weil &#x017F;eine Gebietherin<lb/>ihn dafu&#x0364;r nicht ohrfeigte, war mir das Be-<lb/>weiß &#x017F;att, daß &#x017F;ie ihn zu ihrem rechtlichen<lb/>Anwald be&#x017F;ta&#x0364;tigte, mir ihre Ge&#x017F;innungen<lb/>auf eine legale Art kund zu machen.</p><lb/><p>Alles das, was ich hier nur nach eingen<lb/>Grundzu&#x0364;gen hin&#x017F;kizzirt hab&#x2019;, war phy&#x017F;io-<lb/>guomi&#x017F;ch in einem Fu&#x0364;nftheil einer halben<lb/>Minute &#x017F;ehr deutlich und ordentlich abge-<lb/>handelt, und nun kams zum zweiten Theil<lb/>der Conver&#x017F;ation, na&#x0364;mlich zur wo&#x0364;rtlichen<lb/>Unterredung. &#x2019;S kan nicht fehlen, daß die<lb/>phy&#x017F;iognomi&#x017F;che An&#x017F;prache bey ieder Zu&#x017F;am-<lb/>menkunft mehrerer Per&#x017F;onen vorhergeht, oft<lb/>giebt &#x017F;ie den Ton der ge&#x017F;ell&#x017F;chaftlichen Un-<lb/><fw type="sig" place="bottom">K 4</fw><fw type="catch" place="bottom">terre-</fw><lb/><pb n="152" facs="#f0152" />
terredung an, wiewohl die&#x017F;e auch zu Zeiten<lb/>ganz anders lautet, als in den Ge&#x017F;ichtern<lb/>und Minen der Ver&#x017F;ammlung ge&#x017F;chrieben<lb/>&#x017F;tehet. Die Seel glaubt inde&#x017F;&#x017F;en immer<lb/>mehr der Gebehrden- als der Wo&#x0364;rter&#x017F;prache.<lb/>Wer weiß nicht, daß argwo&#x0364;hni&#x017F;che Leute<lb/>mit Argusaugen die Gebehrden Anderer be-<lb/>lau&#x017F;chen, und auf die&#x017F;e Beobachtungen mehr<lb/>vertrauen, als auf Wort&#x2019; und Thathand-<lb/>lungen. Betheuret einem &#x017F;olchen Men-<lb/>&#x017F;chen&#x017F;cheuen mit den feierlich&#x017F;ten Eid&#x017F;chwu&#x0364;-<lb/>ren, daß ihr ihn mit Bruderliebe umfahet;<lb/>zieht ihn aus dem Wa&#x017F;&#x017F;er, lauft fu&#x0364;r ihn<lb/>durchs Feuer, er glaubt doch nicht, daß<lb/>ihrs ehrlich mit ihm meint, &#x017F;o bald euch ei-<lb/>ne mißgedeutete Gebehrde &#x017F;einen Augen ver-<lb/>da&#x0364;chtig macht. Ob nun gleich die Ge&#x017F;ichts-<lb/>kritler in ihren Konjekturen oftmals &#x017F;o un-<lb/>glu&#x0364;cklich &#x017F;ind, wenn &#x017F;ie mit ihren eignen<lb/>Augen &#x017F;ehen, wie der Ueber&#x017F;etzer von den<lb/>Werken der Philo&#x017F;trate, wenn er ohne den<lb/><fw type="catch" place="bottom">Olea-</fw><lb/><pb n="153" facs="#f0153" />
Olearius kun&#x017F;trichtert: &#x017F;o i&#x017F;t und bleibt doch<lb/>fu&#x0364;r die Sachkundigen die Phy&#x017F;iognomie der<lb/>Grundtert, der die Ge&#x017F;innungen und Ge-<lb/>danken des Herzens zuverla&#x0364;ßiger und un-<lb/>ver&#x017F;tellter offenbahrt als die Zung. Hab<lb/>angemerkt, daß Leut&#x2019; einander mit den Au-<lb/>gen tod&#x017F;chlugen, die durch Freund&#x017F;chafts-<lb/>ver&#x017F;icherungen und bru&#x0364;n&#x017F;tige Umarmungen<lb/>einander zu beru&#x0364;cken trachteten. Desglei-<lb/>chen hab ich auch wohl erlebt, daß ein<lb/>Paar za&#x0364;rtliche Augen eine Liebeserkla&#x0364;rung<lb/>thaten, indeß der Mund vom Wetter<lb/>&#x017F;prach. Hab&#x2019; auch wohl ge&#x017F;ehn, daß ein<lb/>Soldat der Ga&#x017F;&#x017F;en laufen mußt&#x2019;, fu&#x0364;r die<lb/>gna&#x0364;dige Strafe; oder ein Ordensbruder<lb/>nach empfangner Di&#x017F;ciplin, fu&#x0364;r die lieb-<lb/>reiche va&#x0364;terliche Zu&#x0364;chtigung &#x017F;ich bedank-<lb/>ten, deren Phy&#x017F;iognomien gegen den lo&#x0364;b-<lb/>lichen Stab, oder den Pater Superior<lb/>Verwu&#x0364;n&#x017F;chungen aus&#x017F;tießen, die in Worte<lb/>u&#x0364;ber&#x017F;ezt eine Wiederholung der milita&#x0364;ri-<lb/><fw type="sig" place="bottom">K 5</fw><fw type="catch" place="bottom">&#x017F;chen</fw><lb/><pb n="154" facs="#f0154" />
&#x017F;chen oder klo&#x0364;&#x017F;terlichen Di&#x017F;ciplin verwirket<lb/>ha&#x0364;tten.</p><lb/><p>Eh die Hausfrau auftragen ließ, wurde<lb/>die Ge&#x017F;ell&#x017F;chaft noch um einen Mann ver-<lb/>&#x017F;ta&#x0364;rkt: war der Lunatikus, der Pa&#x017F;tor loci.<lb/>Jch wollt&#x2019; Jhnen gern, &#x017F;prach &#x017F;ie bey &#x017F;ei-<lb/>nem Eintritt, hier einen Fremden pra&#x0364;&#x017F;enti-<lb/>ren; aber ich weiß &#x017F;elb&#x017F;t nicht unter welchen<lb/>Namen. (Sich zu mir wendend). Das<lb/>i&#x017F;t un&#x017F;er Herr Pfarr mein Herr. Jch will<lb/>Jhnen gegenredet&#x2019; ich, mit meiner Kund-<lb/>&#x017F;chaft und meinem Rei&#x017F;epaß dienen; vor<lb/>der Hand aber qualifizire ich mich nur als<lb/>einen Jhrer aufmerk&#x017F;amen Zuho&#x0364;rer, bey der<lb/>heutigen Abendandacht. Se. Ehrwu&#x0364;rden<lb/>beliebten weiter keine Notiz von mir zu neh-<lb/>men, im Grunde ku&#x0364;mmerte den gei&#x017F;tlichen<lb/>Herrn nichts als Lottchens Phy&#x017F;iognomie,<lb/>die er mit vielem Eifer zu &#x017F;tudiren &#x017F;chien.</p><lb/><p>Bey der Mahlzeit wurd&#x2019; uns gro&#x0364;ßten-<lb/>theils das Konzept verru&#x0364;ckt. Der Haus-<lb/><fw type="catch" place="bottom">frau</fw><lb/><pb n="155" facs="#f0155" />
frau dadurch, daß ich ihrem Nachfor&#x017F;chen<lb/>immer ent&#x017F;chlu&#x0364;pfte, wenn &#x017F;ie meinte mich<lb/>beym Schopf oder Mantel erfaßt zu haben,<lb/>ließ ich Schopf und Mantel in ihrer Hand,<lb/>und entrann durch die Hinterthu&#x0364;r einer un-<lb/>befriedigenden Antwort. Dem Freund<lb/>Blaurock dadurch, daß er nicht zum Wort<lb/>kommen und &#x017F;einen Witz an mir ver&#x017F;uchen<lb/>konnte. Mir, daß die Ti&#x017F;chreden einen<lb/>ganz andern Gang nahmen, als ich erwar-<lb/>tet hatte. Denn als ich auf keine Wei&#x017F;e<lb/>aus meinem Hinterhalt heraus zu bringen<lb/>war, ließ die Mutter von mir ab, und ihre<lb/>beredte Zunge lief &#x017F;porn&#x017F;treichs u&#x0364;ber einen<lb/>Gemeinplatz hin, wodurch &#x017F;ie gar behend<lb/>die Tochter erreichte, und mit einer großen<lb/>Gabe der Deutlichkeit, u&#x0364;ber die voreiligen<lb/>Schnellgefu&#x0364;hle der To&#x0364;chter perorirte, daß<lb/>dem lieben Kinde eine zuru&#x0364;ckgehaltene<lb/>Thra&#x0364;n&#x2019; an der Augenwimper perlte. Wie-<lb/>wohl &#x017F;ie mit &#x017F;itt&#x017F;amer Unterwu&#x0364;rfigkeit und<lb/><fw type="catch" place="bottom">einem</fw><lb/><pb n="156" facs="#f0156" />
einem &#x017F;anften Erro&#x0364;then, ohne den Mund zu<lb/>verzerren, oder wies der erwach&#x017F;enen To&#x0364;ch-<lb/>ter Art i&#x017F;t, ihre Apologie zu machen, die<lb/>mu&#x0364;tterliche Strafpredigt anho&#x0364;rte. Welche<lb/>Sitt&#x017F;amkeit allein mich zu des Ma&#x0364;dchens<lb/>Freund wu&#x0364;rde gemacht haben, wenn ichs<lb/>nicht bereits gewe&#x017F;en wa&#x0364;r: denn ihre lieb-<lb/>liche Ge&#x017F;talt, und das Za&#x0364;hrgen das in ih-<lb/>rem Auge zitterte, hatten ihre magi&#x017F;che<lb/>Kraft &#x017F;chon an meinem Herzen gea&#x0364;u&#x017F;&#x017F;ert,<lb/>&#x017F;onderlich das Lezte. J&#x017F;t doch &#x017F;onderbar,<lb/>weiß mir keinen herzanfa&#x017F;&#x017F;endern Anblick,<lb/>als wenn ich weibliche Za&#x0364;hren aus einem<lb/>&#x017F;cho&#x0364;nen Auge tra&#x0364;ufeln &#x017F;eh, das du&#x0364;nkt mich<lb/>Morgenthau auf einer &#x017F;ich auf&#x017F;chlie&#x017F;enden<lb/>Ro&#x017F;e, mein Herz wird ganz im Gefu&#x0364;hle ei-<lb/>nes &#x017F;anften Entzu&#x0364;ckens aufgelo&#x0364;ßt. Bricht<lb/>aber die Thra&#x0364;nenquelle aus altem Mauer-<lb/>werk hervor, &#x017F;o ku&#x0364;hlt mich die Grotte wo-<lb/>her &#x017F;ie ent&#x017F;pringt mehr, als daß &#x017F;ie mein<lb/>Herz erwa&#x0364;rmt, wenig&#x017F;tens i&#x017F;ts nur Halbge-<lb/><fw type="catch" place="bottom">fu&#x0364;hl</fw><lb/><pb n="157" facs="#f0157" />
fu&#x0364;hl kalten Mitleids, was ich da empfinde.<lb/>Kan &#x017F;ich Keiner das geben oder nehmen,<lb/>was eine Beylage der Natur i&#x017F;t; wa&#x0364;r aber<lb/>doch begierig zu erfahren, ob mehr Leute<lb/>eben &#x017F;o genaturt &#x017F;ind wie ich. Meines<lb/>Wi&#x017F;&#x017F;ens &#x017F;ind die Thra&#x0364;nen, die das Zepter<lb/>Ahasveros geneigt, die Richter&#x017F;tu&#x0364;hle er-<lb/>&#x017F;chu&#x0364;ttert, das Recht gebogen, oder u&#x0364;ber<lb/>der Chikane ge&#x017F;iegt haben, auch die, wel-<lb/>che noch oft vor dem Parlament zu Paris<lb/>pla&#x0364;dogiren, immer aus &#x017F;cho&#x0364;nen Augen ge-<lb/>flo&#x017F;&#x017F;en.</p><lb/><p>Wa&#x0364;hrend der mu&#x0364;tterlichen Harangue<lb/>hatt&#x2019; ich Zeit ein Paar Bemerkungen zu<lb/>machen, die mir auffielen. Bey genauer<lb/>Betrachtung der weiblichen Ti&#x017F;chgeno&#x017F;&#x017F;en-<lb/>&#x017F;chaft, &#x017F;chienen mir beyder Ge&#x017F;ichtsformen<lb/>gar bekannt zu &#x017F;eyn, als ha&#x0364;tt ich &#x017F;ie &#x017F;chon<lb/>irgendwo ge&#x017F;ehen. Konnt&#x2019; alles Nach&#x017F;in-<lb/>nens ungeachtet nicht auf die Spur kom-<lb/>men, biß ich von ungefehr, weiß nicht<lb/><fw type="catch" place="bottom">durch</fw><lb/><pb n="158" facs="#f0158" />
durch welche A&#x017F;&#x017F;ociation, an den Kamin in<lb/>meinem Klo&#x017F;et gedachte. Hab allerley<lb/>Gypswerk darauf ge&#x017F;tellt, darunter auch<lb/>die Bu&#x0364;&#x017F;te der Niobe i&#x017F;t; wenig&#x017F;tens hat der<lb/>Hau&#x017F;irer mir den Abguß dafu&#x0364;r verkauft.<lb/>Die&#x017F;er Figur glich die Tochter, als hab&#x2019;<lb/>&#x017F;ie ihr Ge&#x017F;ichtgen zum Abformen hergelie-<lb/>hen. Jch verglich flugs damit die Phy&#x017F;io-<lb/>gnomie der Mutter auch des Vaters, in &#x017F;o<lb/>fern &#x017F;olche aus den u&#x0364;ber&#x017F;endeten Zeichnun-<lb/>gen mir noch vor&#x017F;chwebte; konnt aber kei-<lb/>nes Grundzugs in Lottchens La&#x0364;rvgen an&#x017F;ich-<lb/>tig werden, der &#x017F;ich nach einem Familien-<lb/>gepra&#x0364;ge geartet ha&#x0364;tt, woru&#x0364;ber ich allerley<lb/>Glo&#x017F;&#x017F;en machte; wa&#x0364;hnt&#x2019;, die Weißma&#x0364;ntel<lb/>mo&#x0364;chten wohl von ie her einen Zutritt im<lb/>Hau&#x017F;e gehabt haben. Doch fiel mir hinter-<lb/>her ein, die Frau wa&#x0364;r vielleicht nur Stief-<lb/>mutter, welches die morali&#x017F;che Abhandlung<lb/>glaublich machte, womit &#x017F;ie das &#x017F;anfte dul-<lb/>dende Ma&#x0364;dchen chikanirte. Und in die&#x017F;em<lb/><fw type="catch" place="bottom">Punkt&#x2019;</fw><lb/><pb n="159" facs="#f0159" />
Punkt&#x2019; hatt&#x2019; ich mich auch nicht geirrt, wie<lb/>ich nachher erfuhr.</p><lb/><p>Nachdem ich alle Kamine und Winkel<lb/>meines Hau&#x017F;es in Gedanken durchgemu&#x017F;tert<lb/>hatte, ohne die mir bekannte Aehnlichkeit<lb/>der Mutter, deren Lebensalter beyla&#x0364;ufig an<lb/>Wilkes Numer gra&#x0364;nzte, unter meinen Bu&#x0364;-<lb/>&#x017F;ten zu finden: fiel mir bey einer gewi&#x017F;&#x017F;en<lb/>Verwendung des Kopfes deutlich in die Au-<lb/>gen, daß de&#x017F;&#x017F;en Profil, Einem aus den<lb/>Fragmenten auf eine frappante Art zu glei-<lb/>chen &#x017F;chien. J&#x017F;t das lezte der vier Profil-<lb/>portra&#x0364;te von Frauen, aus dem dritten To-<lb/>mus Seite 317 mit der Epigraphe: die<lb/>klu&#x0364;g&#x017F;te, an&#x017F;tellig&#x017F;te und prakti&#x017F;ch ver&#x017F;ta&#x0364;ndig-<lb/>&#x017F;te; wobey eine muthwillige Hand in mein<lb/>Exemplar mit der Bleyfeder notirt hat: ei-<lb/>ne Phy&#x017F;iognomie, die ich mir nicht zur<lb/>Schwiegermutter wa&#x0364;hlen mo&#x0364;chte. Jn An-<lb/>&#x017F;ehung meiner Ti&#x017F;chwirthin fand ich beyde<lb/>Urtheile &#x017F;ehr pa&#x017F;&#x017F;end.</p><lb/><fw type="catch" place="bottom">Nach</fw><lb/><pb n="160" facs="#f0160" />
<p>Nach die&#x017F;er Entdeckung lag mir nichts &#x017F;o<lb/>&#x017F;ehr am Herzen, als den Faden des Elen-<lb/>chus, den die Mutter in einem fort um die<lb/>Spindel ihrer gela&#x0364;ufigen Zunge drehte, mit<lb/>guter Manir abzu&#x017F;chneiden. Daher nuzt&#x2019;<lb/>ich die er&#x017F;te be&#x017F;te Pau&#x017F;e, wendete mich zu<lb/>dem Prediger, de&#x017F;&#x017F;en Mine der Leidenden<lb/>Tro&#x017F;t zu&#x017F;prach, und mir, als dem Uran-<lb/>fang die&#x017F;es Unheils, eine Strafpredigt hielt.<lb/>Muß Sr. Ehrwu&#x0364;rden, dacht ich, einen<lb/>Knopf machen, damit er mir den Text<lb/>nicht zu &#x017F;charf le&#x017F;e. Sie &#x017F;ind noch ein iun-<lb/>ger Mann, &#x017F;prach ich, und die <hi rendition="#aq">prudentia<lb/>pa&#x017F;toralis</hi> &#x017F;teht bey Jhnen &#x017F;chon in voller<lb/>Reife, welches ich bewundere. Mich du&#x0364;nkt,<lb/>es kommt einem Prediger alles darauf an,<lb/>das Herz &#x017F;einer Zuho&#x0364;rer empfind&#x017F;am zu<lb/>machen; ein empfind&#x017F;ames Herz, i&#x017F;t wie<lb/>weiches Wachs, aller Eindru&#x0364;cke fa&#x0364;hig, die<lb/>ihm die Hand des Ku&#x0364;n&#x017F;tlers zu geben gut<lb/>befindet. Billige daher gar &#x017F;ehr die fein<lb/><fw type="catch" place="bottom">ausge-</fw><lb/><pb n="161" facs="#f0161" />
ausgedachte Prozedur, die&#x017F;en großen Ent-<lb/>zweck mittel&#x017F;t des herrlichen Pha&#x0364;nomens des<lb/>Mondenlichtes zu erzielen, und die Herzen<lb/>ihrer Zuho&#x0364;rer dadurch zu &#x017F;chmelzen, und<lb/>nach ihren frommen Ab&#x017F;ichten zu bequemen,<lb/>wie die Alchymi&#x017F;ten die &#x017F;teinharten he&#x017F;&#x017F;i-<lb/>&#x017F;chen Ei&#x017F;ennieren durchs Mondenlicht be-<lb/>zwingen, um das gebenedeyte Blut des ro-<lb/>then Lo&#x0364;wen herauszuziehen. &#x2014; Aber was<lb/>&#x017F;agt die Confraternita&#x0364;t zu die&#x017F;em Unterneh-<lb/>men? Haben Sie &#x017F;o tolerante Mitbru&#x0364;der,<lb/>die durch die na&#x0364;chtliche Andacht nicht gea&#x0364;r-<lb/>gert werden, und die&#x017F;e gute Ab&#x017F;icht durch<lb/>Ge&#x017F;chrey u&#x0364;ber Neuerungs&#x017F;ucht nicht verun-<lb/>glimpfen; oder Sie gar deshalb einer He-<lb/>terodorie bezu&#x0364;chtigen?</p><lb/><p><hi rendition="#fr">Er.</hi> Das ich nicht wu&#x0364;ßte. &#x2014; Und wenn<lb/>auch. Wer Kraft und Tha&#x0364;tigkeit fu&#x0364;hlt<lb/>Gutes zu wirken, &#x017F;ezt &#x017F;ich u&#x0364;ber tho&#x0364;rigte<lb/>Vorurtheile hinweg. Jch und viele gute<lb/>Seelen mit mir lieben das Mondenlicht, es<lb/><fw type="sig" place="bottom">L</fw><fw type="catch" place="bottom">i&#x017F;t</fw><lb/><pb n="162" facs="#f0162" />
i&#x017F;t dem men&#x017F;chlichen Auge viel angeme&#x017F;&#x017F;e-<lb/>ner als der grelle Sonnen&#x017F;chein. Das me-<lb/>lancholi&#x017F;che Helldunkel einer Gera&#x0364;u&#x017F;chlo&#x017F;en<lb/>Mondennacht, &#x017F;chließt das Herz zu &#x017F;anften<lb/>Gefu&#x0364;hlen auf. Was kan ich be&#x017F;&#x017F;ers thun,<lb/>als mich die&#x017F;er Gefu&#x0364;hle meiner Zuho&#x0364;rer be-<lb/>ma&#x0364;chtigen, um meinem Vortrag den Ein-<lb/>gang in ihr Herz zu erleichtern, und welch<lb/>Mittel i&#x017F;t zu die&#x017F;er Ab&#x017F;icht un&#x017F;chuldiger und<lb/>zugleich wirk&#x017F;amer?</p><lb/><p><hi rendition="#fr">Jch.</hi> Wenns an Landplagen gebricht,<lb/>oder an andern Himmelszeichen, &#x017F;o wu&#x0364;ßt<lb/>ich nichts das ge&#x017F;chickter wa&#x0364;r, einen ru&#x0364;hren-<lb/>den Eindruck aufs Herz zu bewirken, als<lb/>eine Andachtsu&#x0364;bung im Mond&#x017F;chein, habs<lb/>heut an mir &#x017F;elb&#x017F;t empfunden. Das be-<lb/>weißt mir eben Jhre Pa&#x017F;toralklugheit, daß<lb/>Sie bey dem ietzigen Mangel an Landpla-<lb/>gen, ein neues Vehikulum die frommen Ge-<lb/>fu&#x0364;hle Jhrer Gemeinde zu unterhalten aus-<lb/>ge&#x017F;pa&#x0364;het haben. Hat der Mond &#x017F;chon &#x017F;o<lb/><fw type="catch" place="bottom">lang</fw><lb/><pb n="163" facs="#f0163" />
lang ge&#x017F;chienen, und i&#x017F;t meines Wi&#x017F;&#x017F;ens<lb/>au&#x017F;&#x017F;er Jhnen noch kein berufener und ver-<lb/>ordneter Kirchendiener darauf verfallen, die<lb/>heilige Lampe der Andacht an de&#x017F;&#x017F;en kalten<lb/>Schimmer anzuzu&#x0364;nden. Gleichwohl ver-<lb/>dient er die&#x017F;e Ehre eben &#x017F;o wohl als ein Ko-<lb/>meten&#x017F;chweif, ein Wetter&#x017F;trahl, ein Nord-<lb/>licht, ein fliegender Drach, oder &#x017F;on&#x017F;t eine<lb/>Himmelsbegebenheit. Hab von den ge-<lb/>nannten Dingen dicke Volumina Predigten<lb/>zu Hauß, die meine Vorfahren ge&#x017F;ammlet<lb/>und ihre Andacht bey &#x017F;chlimmen Wetter,<lb/>wenn &#x017F;ie nicht zur Kirche kamen, damit<lb/>unterhalten haben. Mein &#x017F;elger Vater<lb/>hatt&#x2019; eine Favoritpredigt, die pflegt&#x2019; er Jahr<lb/>aus Jahr ein zu le&#x017F;en, &#x017F;olche handelt&#x2019; vom<lb/>großen Kometen, der vor hundert Jahren<lb/>den Tu&#x0364;rkenkrieg vorbedeutet hat. Andere<lb/>Zeiten andere Sitten. Jch wu&#x0364;rde mir Jhre<lb/>Mondenpredigten dafu&#x0364;r wa&#x0364;hlen, wenn &#x017F;ie<lb/>zu haben wa&#x0364;ren.</p><lb/><fw type="sig" place="bottom">L 2</fw><fw type="catch" place="bottom"><hi rendition="#fr">Er.</hi></fw><lb/><pb n="164" facs="#f0164" />
<p><hi rendition="#fr">Er.</hi> O ia! &#x017F;ie &#x017F;ind zu haben. &#x2014; Zog<lb/>darauf ein Averti&#x017F;&#x017F;ement aus der Ta&#x017F;che,<lb/>welches er mir u&#x0364;berreichte, mit dem Er&#x017F;u-<lb/>chen, gegen die gewo&#x0364;hnliche Gebu&#x0364;hr Pra&#x0364;-<lb/>numeranten fu&#x0364;r ihn zu werben.</p><lb/><p><hi rendition="#fr">Jch.</hi> Lieber Herr, ich pfleg zwar auf<lb/>kein Buch mehr zu pra&#x0364;numeriren: denn in<lb/>un&#x017F;rer Kipper- und Wipperzeit wird man<lb/>damit gar arg bezogen, und wenn das<lb/>Publikum &#x017F;o da&#x0364;cht wie ich, ha&#x0364;tt die Pra&#x0364;-<lb/>numerationsma&#x0364;ckeley auf einmal ein End.<lb/>Auch laß ich mich nicht leicht fu&#x0364;r einen<lb/>Werbofficier gebrauchen; doch hier gilt eine<lb/>Ausnahme: hab &#x017F;chon Jhren herrlichen<lb/>Vortrag erprobt, und werde nicht erman-<lb/>geln, Jhr Averti&#x017F;&#x017F;ement mit guten Empfeh-<lb/>lungen unter meinen Bekannten zu di&#x017F;tribui-<lb/>ren &#x2014; Wahrlich, funfzehn leichte Batzen<lb/>&#x017F;ind kein Geld fu&#x0364;r ein einziges warmes Her-<lb/>zensgefu&#x0364;hl, wenn ich mirs um die&#x017F;en ge-<lb/>ringen Preiß erkaufen kan! &#x2014; Lei&#x017F;tet&#x2019; hier-<lb/><fw type="catch" place="bottom">auf</fw><lb/><pb n="165" facs="#f0165" />
auf gute Zahlung, und hatte mir dem An-<lb/>&#x017F;chein nach das Wohlwollen der ganzen<lb/>Ti&#x017F;chge&#x017F;ell&#x017F;chaft, die den Mond&#x017F;cheinhandel<lb/>des Predigers zu begu&#x0364;n&#x017F;tigen &#x017F;chien, mit<lb/>eingekauft. Die Dame Spo&#x0364;rtler kon&#x017F;ultirte<lb/>&#x017F;chon mit &#x017F;ich, ob &#x017F;ie nicht ein Ga&#x017F;tbett fu&#x0364;r<lb/>mich zurichten mu&#x0364;&#x017F;&#x017F;e. Als ich das ver-<lb/>merkte, wollt&#x2019; ichs durch ein Epiphonema<lb/>u&#x0364;ber die Predigten gar zu gut machen, und<lb/>verdarbs ganz.</p><lb/><p>Seitdem die Mondenkontemplation in<lb/>dem empfind&#x017F;amen Deut&#x017F;chland recht in<lb/>Gang gekommen i&#x017F;t, fuhr ich fort, haben<lb/>die Phy&#x017F;ici anmerken wollen, daß die hei-<lb/>tern Abende im Jahr, auch nach &#x017F;tu&#x0364;rmi&#x017F;chen<lb/>Tagen, &#x017F;ich mehren, und dagegen die &#x017F;icht-<lb/>baren Fin&#x017F;terni&#x017F;&#x017F;e hier zu Lande immer &#x017F;elte-<lb/>ner werden. Sind ihrer &#x017F;chier noch einmal<lb/>&#x017F;o viel um Neuholland, die Magellani&#x017F;che<lb/>Straße, und den Sudpol herum &#x017F;ichtbar<lb/>als bey uns. Jch verhoff demnach, der<lb/><fw type="sig" place="bottom">L 3</fw><fw type="catch" place="bottom">freund-</fw><lb/><pb n="166" facs="#f0166" />
freundliche Mond werde fu&#x0364;hrohin, bey der<lb/>&#x017F;ich mehrenden Anzahl &#x017F;einer Be&#x017F;chauer und<lb/>Verehrer, dem unbe&#x017F;cheidenen Erd&#x017F;chatten<lb/>ganz aus dem Wege gehen, um der &#x017F;ublu-<lb/>nari&#x017F;chen Welt &#x017F;einen erquickenden Anblick,<lb/>&#x017F;o viel von ihm abhangt, ganz ungehindert<lb/>zu ge&#x017F;tatten.</p><lb/><p>Die&#x017F;e Wort&#x2019;, die ich in aller Un&#x017F;chuld<lb/>&#x017F;prach, &#x017F;ezten die ganze Ti&#x017F;chge&#x017F;ell&#x017F;chaft in<lb/>einen phy&#x017F;iognomi&#x017F;chen Alarm, daß ich &#x017F;ie<lb/>gern wieder zuru&#x0364;ckgenommen und in meine<lb/>Bru&#x017F;t eingekerkert ha&#x0364;tt&#x2019;, wenn ich &#x017F;ie ha&#x0364;tt&#x2019;<lb/>wieder einfahen ko&#x0364;nnen, wie der Vater Aeo-<lb/>lus &#x017F;eine unba&#x0364;ndigen Sturmknappen. Die<lb/>Hauspatrona nahms fu&#x0364;r Satyren, ru&#x0364;ckte<lb/>den Stuhl, obgleich einige Schu&#x0364;&#x017F;&#x017F;eln noch<lb/>nicht herum waren, und &#x017F;o erreichten un&#x017F;ere<lb/>&#x017F;onderheitlichen Ti&#x017F;chreden, die wohl werth<lb/>wa&#x0364;ren von dem Pater Odilo Schreger,<lb/>Konventual des Herrn Abten zu Ensdorf,<lb/>&#x017F;einer Sammlung hinter den wohlerfahrnen<lb/><fw type="catch" place="bottom">Speis-</fw><lb/><pb n="167" facs="#f0167" />
Speismei&#x017F;ter mit einverleibt zu werden,<lb/>plo&#x0364;tzlich ihre End&#x017F;chaft.</p><lb/><p>Jm Betreff des Nachtquartiers bliebs<lb/>bey der Dach&#x017F;tube, welche vermuthlich die<lb/>Herberge ehr&#x017F;amer Vagabonden war. Den-<lb/>noch fand ich da ziemliche Bequemlichkeit,<lb/>obgleich der &#x017F;elge Gellert und Kapita&#x0364;n Nie-<lb/>buhr andrer Meinung mo&#x0364;chten gewe&#x017F;en &#x017F;eyn;<lb/>denn der Er&#x017F;te wu&#x0364;rde auf einem Stuhle oben<lb/>auf dem Ti&#x017F;che pernoctirt, und der Andre<lb/>vermeint haben, er befa&#x0364;nd &#x017F;ich wieder in der<lb/>kopti&#x017F;chen Kirche zu Sifte.</p><lb/><p>Als ich zum Fru&#x0364;h&#x017F;tu&#x0364;ck gefordert wurde,<lb/>vernahm ich mit Freuden, Freund Spo&#x0364;rtler<lb/>&#x017F;ey &#x017F;pat in der Nacht zu Hau&#x017F;e gekommen.<lb/>Jch macht&#x2019; mich auf eine warme herzige<lb/>Umarmung gefaßt, meint&#x2019; das Spiel mei-<lb/>nes Jncognito &#x017F;ey nun aus, da hubs er&#x017F;t<lb/>recht an. Der Empfang war &#x017F;o kalt wie<lb/>er bey Unbekannten zu &#x017F;eyn pfleget, wenn<lb/>&#x017F;ich der Ga&#x017F;t dem Wirthe nicht empfiehlt,<lb/><fw type="sig" place="bottom">L 4</fw><fw type="catch" place="bottom">wie</fw><lb/><pb n="168" facs="#f0168" />
wie ein Apfel dem Munde durch die a&#x0364;u&#x017F;&#x017F;ere<lb/>Schale, oder ein Kolibri dem Auge, durch<lb/>&#x017F;ein bunt Gefieder. Der gierige Blick der<lb/>Hausfrau frug alsbald beym Eintritt ihren<lb/>Ehekon&#x017F;orten: nun &#x017F;ag an, wer i&#x017F;t denn<lb/>der ra&#x0364;th&#x017F;elhafte Fremde, der aus&#x017F;ieht als<lb/>wenn er ein Arcanum zu verhandeln ha&#x0364;tt?<lb/>Wo &#x017F;chreibt &#x017F;ich denn die Freund&#x017F;chaft her?<lb/>Seine ruhige untheilnehmende Mine ant-<lb/>wortete: Schatz, da frag&#x017F;t du mich zu viel.<lb/>Fu&#x0364;r mich kans der Marquis d&#x2019;Aymar &#x017F;eyn,<lb/>&#x017F;on&#x017F;t auch Saint Germain genannt, der dir<lb/>&#x017F;einen veriu&#x0364;ngenden Bal&#x017F;am verkaufen will;<lb/>oder der ewig wandernde Jud, oder der<lb/>wilde Ja&#x0364;ger, ich kenn ihn &#x017F;o wenig, als<lb/>Einen von den dreyen großen Wanderern.<lb/>Jch &#x017F;chwo&#x0364;r dir, daß ich den Mann nie mit<lb/>Augen ge&#x017F;ehen hab. Alsbald wetterleuch-<lb/>tete ihr Auge auf Lottchen einen neuen Ver-<lb/>weiß, davon der Donner wohl &#x017F;ollt&#x2019; ho&#x0364;rbar<lb/>nachgerollt &#x017F;eyn, wenn &#x017F;ich der Wind nicht<lb/><fw type="catch" place="bottom">gedrehet</fw><lb/><pb n="169" facs="#f0169" />
gedrehet ha&#x0364;tte. Das &#x017F;itt&#x017F;ame Ma&#x0364;dchen<lb/>&#x017F;tund ganz beklommen da, voll &#x017F;cheuer Furcht,<lb/>daß &#x017F;ie einen u&#x0364;berla&#x0364;&#x017F;tigen Konver&#x017F;us oder<lb/>&#x017F;on&#x017F;t einen Landfahrer fu&#x0364;r den Vetter Anton<lb/>mo&#x0364;cht&#x2019; aufgegriffen haben, und nun noch<lb/>einer Strafpredigt werd herhalten mu&#x0364;&#x017F;&#x017F;en.</p><lb/><p>&#x2014; So weit die phy&#x017F;iognomi&#x017F;che Panto-<lb/>mime. Die mu&#x0364;ndliche Unterredung ergab<lb/>folgendes.</p><lb/><p>Willkommen lieber Freund, &#x017F;prach ich,<lb/>&#x017F;chu&#x0364;ttelt&#x2019; dem ehrlichen Spo&#x0364;rtler die Hand,<lb/>die er mir nicht entgegen reichte: bin ich<lb/>Jhnen denn &#x017F;o ganz unbekannt?</p><lb/><p><hi rendition="#c"><hi rendition="#fr">Er kalt und etwas betroffen.</hi></hi></p><lb/><p>Jch ent&#x017F;inne mich nicht, Sie iemals ge-<lb/>&#x017F;ehn zu haben. Wer &#x017F;ind Sie, um Ver-<lb/>gebung?</p><lb/><p><hi rendition="#fr">Jch.</hi> Ey &#x017F;ehn Sie mich nur recht an, ich<lb/>wollt Jhr Herz &#x017F;agt&#x2019; es Jhnen, und nicht<lb/>der Mund, oder der Rei&#x017F;epaß, wenn ich<lb/>einen ha&#x0364;tte.</p><lb/><fw type="sig" place="bottom">L 5</fw><fw type="catch" place="bottom"><hi rendition="#fr">Er.</hi></fw><lb/><pb n="170" facs="#f0170" />
<p><hi rendition="#fr">Er.</hi> Wie? Sie &#x017F;ind ein Rei&#x017F;ender und<lb/>haben keinen Paß?</p><lb/><p><hi rendition="#fr">Jch.</hi> Herr den trag ich im Ge&#x017F;icht frey<lb/>und offenbar, bedarf keines ge&#x017F;chriebnen in<lb/>der Ta&#x017F;che. Sehn Sie mich nur recht<lb/>drauf an.</p><lb/><p><hi rendition="#c"><hi rendition="#fr">Er mich nachdenkend be&#x017F;chauend.</hi></hi></p><lb/><p>Ja, es i&#x017F;t mir, als &#x017F;ollt&#x2019; ich Sie ken-<lb/>nen &#x2014; Wiewohl, wenn ich nicht irre,<lb/>&#x017F;chieden wir uns eben nicht als Freunde. &#x2014;<lb/>Sind Sie nicht der Roßkamm, der vor ei-<lb/>nigen Jahren hier in <hi rendition="#aq">puncte</hi> &#x2014;</p><lb/><p>Freund, unterbrach ich &#x017F;eine Red, Sie<lb/>haben doch lauter Jnqui&#x017F;itenphy&#x017F;iognomien<lb/>im Kopf, die Jhnen ohn&#x2019; Unterlaß vor-<lb/>&#x017F;chweben. Begehn Sie an meinem Ge&#x017F;icht<lb/>nicht eine zweifache Su&#x0364;nde, die er&#x017F;te mit<lb/>dem Profil i&#x017F;t Jhnen verziehen.</p><lb/><p><hi rendition="#c"><hi rendition="#fr">Er höchlich &#x017F;ich verwundernd.</hi></hi></p><lb/><p>Ach um Gottes willen! Sind Sie mein<lb/>phy&#x017F;iognomi&#x017F;cher Freund? &#x2014; Fiel mir<lb/><fw type="catch" place="bottom">darauf</fw><lb/><pb n="171" facs="#f0171" />
darauf um den Hals, und erdru&#x0364;ckt&#x2019; mich<lb/>mit Umarmungen, die ich aus Herzens-<lb/>grund erwiederte. Pra&#x0364;&#x017F;entirt&#x2019; mich darauf<lb/>an &#x017F;eine Hausfrau, die u&#x0364;ber die unvermu-<lb/>thete Auflo&#x0364;&#x017F;ung des Knotens etwas betreten<lb/>&#x017F;chien. Sie war nun ganz &#x017F;chmeidig, hatte<lb/>den u&#x0364;berzwergen Blick, und den Hohn auf<lb/>der Na&#x017F;e eingezogen, und dafu&#x0364;r die Flagge<lb/>franzo&#x0364;&#x017F;i&#x017F;cher Ho&#x0364;flichkeit aufge&#x017F;teckt; doch<lb/>merkt ich ihr an, daß die Jncognitos von<lb/>meiner Art nicht in ihrem Ge&#x017F;chmack wa&#x0364;ren.</p><lb/><p>Zur Strafe mußt ich nun durch einen<lb/>Strohm von Komplimenten, Ent&#x017F;chuldi-<lb/>gungen und Ehrenerkla&#x0364;rungen durch&#x017F;chwim-<lb/>men. Wenn ich mich aus einem Wirbel<lb/>heraus gearbeitet hatte, wurd ich von einem<lb/>andern ergriffen und fortgeri&#x017F;&#x017F;en. Fand<lb/>nur einmal Grund ein wenig zu ruhen, wa-<lb/>ren Lottchens holde Augen, die &#x017F;ie nun<lb/>aufzuheben und hinter der Mutter Ru&#x0364;cken<lb/>ein wenig trimphirend damit umher zu<lb/><fw type="catch" place="bottom">&#x017F;chauen</fw><lb/><pb n="172" facs="#f0172" />
&#x017F;chauen wagte. War mir ein herzerqui-<lb/>kender Anblick, das liebe Kind wieder auf-<lb/>geheitert zu &#x017F;ehen, der mich fu&#x0364;r das la&#x0364;&#x017F;tige<lb/>Ceremoniel ent&#x017F;cha&#x0364;digte. Alles Wider&#x017F;tre-<lb/>bens ungeachtet, mußt ich die Territorial-<lb/>rechte meines Freundes anerkennen, der<lb/>nun Roß und Mann in die Burg quartierte.<lb/>Philipp wurde mein Succe&#x017F;&#x017F;or in der Kopti-<lb/>&#x017F;chen Kirche, und ich mußte von einem<lb/>Prunkzimmer Be&#x017F;itz nehmen, das mir von<lb/>der Spo&#x0364;rtleri&#x017F;chen Hausphy&#x017F;iognomie einen<lb/>vortheilhaften Begriff machte: hier &#x017F;ah der<lb/>wohl behaltene Mann, und die an&#x017F;tellige<lb/>mit prakti&#x017F;chem Ver&#x017F;tand alles ordnende<lb/>Frau aus iedem Winkel hervor. Auf den<lb/>Abend macht&#x2019; ich vor Schlafengehen, mei-<lb/>ner Gewohnheit nach, einige Reflerionen,<lb/>die das Jncognito veranlaßte.</p><lb/><p>Zuweilen, dacht ich, gilt ein Privile-<lb/>gium vom Schneider mehr als eins vom<lb/>Kai&#x017F;er. Jn der phy&#x017F;iognomi&#x017F;chen Welt hat<lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="173" facs="#f0173" />
der Leztere keine, der Er&#x017F;te de&#x017F;to gro&#x0364;ßere<lb/>Gerecht&#x017F;ame. Denn was auch Lavater<lb/>lehrt, daß die Phy&#x017F;iognomie den Stand<lb/>des Men&#x017F;chen veroffenbare, und zum Exem-<lb/>pel ein Fu&#x0364;r&#x017F;t, auf den er&#x017F;ten Anblick von<lb/>allen u&#x0364;brigen Men&#x017F;chen unter&#x017F;cheidbar &#x017F;ey:<lb/>&#x017F;o ver&#x017F;teht &#x017F;ich das, wenn der Fu&#x0364;r&#x017F;t mit den<lb/>Jn&#x017F;ignien ausgeru&#x0364;&#x017F;tet i&#x017F;t, womit ihn der<lb/>Schneider beliehen hat. Denn au&#x017F;&#x017F;erdem<lb/>wa&#x0364;rs nicht mo&#x0364;glich, daß die Go&#x0364;tter die&#x017F;er<lb/>Erde die Freuden des Jncognito &#x017F;chmecken<lb/>ko&#x0364;nnten, die dem Vater Zevs in der alten<lb/>Welt &#x017F;o manchen Spaß machten, welchen<lb/>ihm Go&#x0364;tterembarras und Etiquette au&#x017F;&#x017F;er-<lb/>dem ver&#x017F;agten. Die Phy&#x017F;iognomie des<lb/>Kleides, der Schnitt de&#x017F;&#x017F;elben und die Ver-<lb/>bra&#x0364;mung, hat &#x017F;icherlich mehr Einfluß in die<lb/>Urtheile der Phy&#x017F;iognomi&#x017F;ten von unbekann-<lb/>ten Per&#x017F;onen, als die Zu&#x0364;ge des Ge&#x017F;ichts,<lb/>von der Gra&#x0364;nzlinie der Stirn biß zur Hals-<lb/>krau&#x017F;e herab, und oft muß die Paraphra&#x017F;e<lb/><fw type="catch" place="bottom">des</fw><lb/><pb n="174" facs="#f0174" />
des Schneidermei&#x017F;ters unerkla&#x0364;rbaren Linea-<lb/>menten zur E&#x017F;elsbru&#x0364;cke dienen. Wenn es<lb/>wahr i&#x017F;t, daß die Form un&#x017F;ers Hutes und<lb/>die Art ihn zu &#x017F;etzen &#x017F;chon un&#x017F;ern ganzen<lb/>Umfang und Grad von Geckerey verra&#x0364;th,<lb/>wie viel mehr muß der ganze Anzug einen<lb/>Men&#x017F;chen charakteri&#x017F;iren; auch heftet &#x017F;ich<lb/>die Fertigkeit, durch das Aeu&#x017F;&#x017F;erliche eines<lb/>Men&#x017F;chen &#x017F;ein Jnnres zu erkennen, &#x017F;chnel-<lb/>ler auf die ganze Oberfla&#x0364;che, als auf einen<lb/>Theil der&#x017F;elben.</p><lb/><p>Es ha&#x0364;tte nur einer gla&#x0364;nzendern Hu&#x0364;l&#x017F;e be-<lb/>du&#x0364;rft, &#x017F;o wu&#x0364;rde die Dame Spo&#x0364;rtler den<lb/>Ton ihrer phy&#x017F;iognomi&#x017F;chen An&#x017F;prache ganz<lb/>umge&#x017F;timmt haben. Unfehlbar ha&#x0364;tte mir<lb/>ihre Mine ge&#x017F;agt: kein gemein Ge&#x017F;icht! Jn<lb/>Wahrheit eine edle Phy&#x017F;iognomie! Seyn<lb/>Sie mir willkommen, mein Herr, Jhr Be-<lb/>&#x017F;uch i&#x017F;t un&#x017F;erm Hauße eine Ehre u. &#x017F;. w. &#x2014;<lb/>Darum kan ichs ienem hochgelahrten Dok-<lb/>tor nicht vergeben, daß der Narr &#x017F;einen<lb/><fw type="catch" place="bottom">Sam-</fw><lb/><pb n="175" facs="#f0175" />
Sammetrock zerfezte, weil er um des Rocks<lb/>willen geehrt wurde. Denn als er eines<lb/>Tages mit einer ver&#x017F;chabten Fracke ange-<lb/>than unter das Volk ging, &#x017F;ezts im Ge-<lb/>dra&#x0364;nge manchen Stoß fu&#x0364;r ihn ab, mußt ie-<lb/>dem Lump ausweichen und &#x017F;ich ku&#x0364;mmerlich<lb/>an den Ha&#x0364;u&#x017F;ern wegdru&#x0364;cken, welches ihn<lb/>denn ma&#x0364;chtig verdroß, darum ging er heim,<lb/>legt&#x2019; &#x017F;ein Ehrenkleid an und &#x017F;tolziert wieder<lb/>durch die na&#x0364;mliche Straße, worauf ihm ie-<lb/>dermann Platz machte; die Leute gru&#x0364;ßten<lb/>ihn freundlich, und gaben ihm die Ehre,<lb/>die dem Doktor gebu&#x0364;hrte. Das verdroß<lb/>ihm nur noch mehr, daß der Mann um des<lb/>Rockes willen geehrt ward, und die alte<lb/>Fracke nicht um des Mannes willen. Dar-<lb/>auf &#x017F;prach er zornmu&#x0364;thig zu &#x017F;einem Feier-<lb/>kleide: bi&#x017F;t du der hochberu&#x0364;hmte Doktor<lb/>oder bin ichs? Und gilt ein Diplom vom<lb/>Schneider mehr als eins von der Fakulta&#x0364;t?<lb/>Nicht al&#x017F;o! Wandert alsbald mit &#x017F;einem<lb/><fw type="catch" place="bottom">Sam-</fw><lb/><pb n="176" facs="#f0176" />
Sammetrock zum Hackeklotz, und zer&#x017F;tu&#x0364;ckt&#x2019;<lb/>ihn wie einen ausge&#x017F;chlachteten Scho&#x0364;ps.</p><lb/><p>Hat der Lavater gar eine artige Speku-<lb/>lation, meint der&#x017F;elbe aus den bloßen Dau-<lb/>men eines Men&#x017F;chen, oder auch nur aus<lb/>de&#x017F;&#x017F;en Ab&#x017F;chattung, die Ge&#x017F;ichtsform de&#x017F;&#x017F;el-<lb/>ben Men&#x017F;chen, und bekanntermaßen aus<lb/>die&#x017F;er, den ganzen Charakter; ein folglich<lb/>vermo&#x0364;ge eines untru&#x0364;glichen Schlu&#x017F;&#x017F;es, aus<lb/>der Silhouette des Daumens das Jnwendi-<lb/>ge des ganzen Men&#x017F;chen zu errathen. Das<lb/>heißt wahrlich recht <hi rendition="#aq">ex ungue leonem!</hi><lb/>Thu&#x2019;s ihm einer nach wers kan, ich getrau<lb/>mir das Stu&#x0364;cklein nicht zu praktiziren.<lb/>Nach meinem unmaßgeblichen Davorhal-<lb/>ten, la&#x0364;ßt &#x017F;ich aus der Phy&#x017F;iognomie der<lb/>Kleidung auf das Thun und We&#x017F;en eines<lb/>Men&#x017F;chen ein viel &#x017F;icherer Schluß machen,<lb/>als aus der Phy&#x017F;iognomie des Daumens;<lb/>obgleich der Daum ein Glied i&#x017F;t des men&#x017F;ch-<lb/>lichen Leibes, und das Kleid nur ein <hi rendition="#aq">Acce&#x017F;-</hi><lb/><fw type="catch" place="bottom"><hi rendition="#aq">&#x017F;orium</hi></fw><lb/><pb n="177" facs="#f0177" />
<hi rendition="#aq">&#x017F;orium</hi> de&#x017F;&#x017F;elben. Darum &#x017F;ah iener phy-<lb/>&#x017F;iognomi&#x017F;che Gei&#x017F;tliche einem Unbekannten,<lb/>der mit guten Empfehlungs&#x017F;chreiben, die<lb/>&#x017F;eine Fro&#x0364;mmigkeit hochprie&#x017F;en, in &#x017F;ein Zim-<lb/>mer trat, nicht nach dem Daumen, &#x017F;ondern<lb/>nach dem Kleide, und bewillkommet&#x2019; ihn<lb/>gar &#x017F;a&#x0364;uberlich mit den Worten: ihr &#x017F;eyd<lb/>kein Chri&#x017F;t, Ur&#x017F;ache des: weil ihr &#x017F;o &#x017F;chwei-<lb/>ni&#x017F;ch aus&#x017F;eht. Ha&#x0364;tt ihm der Fremde im-<lb/>mer den Daumen hinhalten und &#x017F;agen mo&#x0364;-<lb/>gen: Herr ich trage mein Chri&#x017F;tenthum im<lb/>Daumen und nicht im Rocke, demungeach-<lb/>tet wu&#x0364;rde der Phy&#x017F;iognomi&#x017F;t dem Rocke<lb/>mehr geglaubt haben als dem Daumen.<lb/>Es i&#x017F;t und bleibt mir al&#x017F;o goldlautere Wahr-<lb/>heit: ein fein modi&#x017F;ch Kleid gilt in der phy-<lb/>&#x017F;iognomi&#x017F;chen Welt mehr als ein Empfeh-<lb/>lungs&#x017F;chreiben, mehr als ein Te&#x017F;timonium,<lb/>ein Rei&#x017F;epaß, ein Diplom, ein Patent,<lb/>ein Adelsbrief, oder ein be&#x017F;iegelter und be-<lb/>&#x017F;chworner Stammbaum, ver&#x017F;teht &#x017F;ich von<lb/><fw type="sig" place="bottom">M</fw><fw type="catch" place="bottom">der</fw><lb/><pb n="178" facs="#f0178" />
der er&#x017F;ten Entree; denn hinterher haben<lb/>all die&#x017F;e papiernen Garands, der Ehr und<lb/>Wu&#x0364;rde eines Men&#x017F;chen, auch ihre Meriten.</p><lb/><p>Wie nun eine Jdee immer die andere ge-<lb/>biehrt, und die Gedanken im Kopf &#x017F;ich<lb/>eben &#x017F;o aneinander reihen, wie die unend-<lb/>lichen Gelenke des Bandwurms im Einge-<lb/>weid; da immer eins aus dem andern<lb/>kommt, iedes fu&#x0364;r &#x017F;ich Leben und Bewegung<lb/>hat, und alle zu&#x017F;ammen gleichwohl ein<lb/>Ganzes ausmachen: &#x017F;o gings auch diesmal<lb/>mit meiner Abendbetrachtung. Von der<lb/>a&#x0364;u&#x017F;ern phy&#x017F;i&#x017F;chen Hu&#x0364;l&#x017F;e der Kleidung, die<lb/>den Werth und auch den Unwerth der Men-<lb/>&#x017F;chen &#x017F;o ge&#x017F;chickt verbirgt, daß manch phy-<lb/>&#x017F;iognomi&#x017F;ch Auge dadurch geta&#x0364;u&#x017F;cht wird,<lb/>und manch phy&#x017F;iognomi&#x017F;ch Urthel daran<lb/>&#x017F;trauchelt, verfiel ich unver&#x017F;ehens auf die<lb/>allegori&#x017F;che Manteltracht, die bey ver&#x017F;chie-<lb/>denen Gelegenheiten dem Jncognito gleich-<lb/>falls gar fo&#x0364;rderlich i&#x017F;t. War vor Zeiten<lb/><fw type="catch" place="bottom">einmal</fw><lb/><pb n="179" facs="#f0179" />
einmal in der Mode der Mantel der chri&#x017F;t-<lb/>lichen Liebe, womit man die Blo&#x0364;ßen und<lb/>Fehler des Na&#x0364;ch&#x017F;ten zu bedecken pflegte,<lb/>daß &#x017F;ie im &#x017F;treng&#x017F;ten Jncognito blieben;<lb/>oder doch von dem bo&#x0364;&#x017F;en Leumund o&#x0364;ffentlich<lb/>nicht durften angeta&#x017F;tet werden; aber die&#x017F;er<lb/>bequeme Wachtrock der iedem gerecht war,<lb/>dem er umgeworfen wurde, i&#x017F;t durch langen<lb/>Gebrauch &#x017F;o durchlo&#x0364;chert, daß er gar nicht<lb/>mehr zu gebrauchen i&#x017F;t. Die alten Philo-<lb/>&#x017F;ophen pflegten &#x017F;ich in den Mantel ihrer<lb/>Tugend einzuhu&#x0364;llen. Nach die&#x017F;em Schnitt<lb/>haben die neuern Schrift&#x017F;teller &#x017F;ich allerley<lb/>Ma&#x0364;ntel verfertiget, als den Mantel der in-<lb/>nern Ueberzeugung, des Wahrheitsgefu&#x0364;hls,<lb/>der Gleichmu&#x0364;thigkeit und &#x017F;o weiter, worein<lb/>&#x017F;ie &#x017F;ich zu hu&#x0364;llen pflegen, wenn &#x017F;ich kriti-<lb/>&#x017F;che Wolken gegen ihre Schriften aufthu&#x0364;r-<lb/>men, und ein Schlagregen des Tadels und<lb/>der Herabwu&#x0364;rderung ihrer Produkte auf &#x017F;ie<lb/>nieder&#x017F;tro&#x0364;mt.</p><lb/><fw type="sig" place="bottom">M 2</fw><fw type="catch" place="bottom">Unter</fw><lb/><pb n="180" facs="#f0180" />
<p>Unter allen Ma&#x0364;nteln i&#x017F;t inde&#x017F;&#x017F;en keiner<lb/>bequemer fu&#x0364;r die Herren, als der Mantel<lb/>der Anonymita&#x0364;t, da mags regnen und ha-<lb/>geln &#x017F;o viel es immer will, mo&#x0364;gen alle zwey<lb/>und dreißig Winde &#x017F;au&#x017F;en, unter die&#x017F;er dich-<lb/>ten Filz&#x017F;chaube kan ieder &#x017F;einen Weg geru-<lb/>hig fort&#x017F;etzen, dringt weder Wind noch Re-<lb/>gen ein; nur die lieblichen Sonnen&#x017F;trahlen<lb/>pflegen manchem Wandrer die&#x017F;elbe abzukom-<lb/>plimentiren. Darum i&#x017F;t der anonymi&#x017F;che<lb/>Mantel in un&#x017F;ern Tagen die gemein&#x017F;te Mo-<lb/>detracht der Skribenten, die &#x017F;ich bey den<lb/>&#x017F;chnellen Abwech&#x017F;elungen der Witterung<lb/>darunter wohl &#x017F;eyn la&#x017F;&#x017F;en. Verdrießen aber<lb/>darfs Keinen, wenn er bey die&#x017F;em &#x017F;trengen<lb/>Jncognito, nicht iederzeit nach Stand und<lb/>Wu&#x0364;rden bedient wird, wie mir in Gerolds-<lb/>heim wiederfuhr, als ich mich dicht in mei-<lb/>nen Oberrock hinein geknu&#x0364;pft hatte; oder<lb/>wenn einen &#x017F;ein Weg vor einem Dorfe vor-<lb/>bey tra&#x0364;gt, wo die muthwillige Jugend eben<lb/><fw type="catch" place="bottom">Plumb-</fw><lb/><pb n="181" facs="#f0181" />
Plumb&#x017F;ack &#x017F;pielt, daß ein &#x017F;olcher verkappter<lb/>Wanderer, von dem kein Men&#x017F;ch weiß wer<lb/>er i&#x017F;t, einen Klappant abbekommt, das kan<lb/>&#x017F;ich wohl zutragen. Hat &#x017F;ich der Fall er&#x017F;t<lb/>unla&#x0364;ng&#x017F;t begeben mit einem gar feinen re-<lb/>putirlichen Manne, wo ich mich recht ent-<lb/>&#x017F;inne, wars einer der Biographen des &#x017F;elg.<lb/>Grafen Bernsdorf, dem begegnet der Mer-<lb/>kur auf der Straße, als er &#x017F;ich in &#x017F;einen<lb/>anonymi&#x017F;chen Mantel gehu&#x0364;llt hatte, und<lb/>ver&#x017F;ezt ihm unver&#x017F;ehens einen Hieb mit &#x017F;ei-<lb/>nem Caduzeus Plumb&#x017F;ack, daß der Mann<lb/>zu&#x017F;ammen fuhr, &#x017F;einen Mantel von einan-<lb/>der &#x017F;chlug, frug was das fu&#x0364;r Manier &#x017F;ey,<lb/>Leute die man nicht kenn, auf freier Stra&#x017F;-<lb/>&#x017F;en &#x017F;o zu in&#x017F;ultiren? Worauf &#x017F;ein Rei&#x017F;iger<lb/>noch &#x017F;charf mit dem Gott expo&#x017F;tulirt&#x2019;. Der<lb/>Sto&#x0364;hrenfried merkt&#x2019; er hab eine Bevue ge-<lb/>macht, deren er immer etwelche abzubitten<lb/>hat, zog &#x017F;ein befiedertes Ka&#x0364;pplein ab, und<lb/>bat gar ho&#x0364;chlich um Verzeihung, &#x017F;chob alle<lb/><fw type="sig" place="bottom">M 3</fw><fw type="catch" place="bottom">Schuld</fw><lb/><pb n="182" facs="#f0182" />
Schuld auf den anonymi&#x017F;chen Mantel, ließ<lb/>&#x017F;ich nicht weiter auf die Kontrovers ein,<lb/>und zog &#x017F;ich vermo&#x0364;g &#x017F;einer beflu&#x0364;gelten Fu&#x0364;ß&#x2019;<lb/>leicht aus der Affa&#x0364;re. J&#x017F;t gleichwohl ein<lb/>&#x017F;eltener Fall, daß einer auf &#x017F;olche Wei&#x017F;&#x2019;<lb/>das anonymi&#x017F;che Jncognito ablegt: die lie-<lb/>be Sonn mit ihren erwa&#x0364;rmenden Strahlen<lb/>hat vielmehr Kraft das zu bewirken, als<lb/>Sturm- und Hagelweiter, oder gar der<lb/>Plumb&#x017F;ack. Habens die zeitigen Schrift-<lb/>&#x017F;teller an der Art, wenn &#x017F;ie irgend ein<lb/>Wi&#x017F;chlein in die gelehrte Welt ausgehn la&#x017F;-<lb/>&#x017F;en, daß &#x017F;ie, ab&#x017F;onderlich bey der er&#x017F;ten<lb/>Ausflucht den Mantel &#x017F;orgfa&#x0364;ltig um &#x017F;ich<lb/>&#x017F;chlagen, und wenn &#x017F;ie von Au&#x017F;&#x017F;en eine<lb/>rauhe Luft vermerken, &#x017F;chnu&#x0364;ren &#x017F;ie die Kapp&#x2019;<lb/>u&#x0364;bers Ge&#x017F;icht und &#x017F;tecken drinn wie die<lb/>Schnecke in ihrem Ha&#x0364;uslein. Sobald aber<lb/>ein freundlicher Sonnenblick aus einer Bi-<lb/>bliothek oder gelehrten Zeitung auf &#x017F;ie herab<lb/>&#x017F;trahlt, wird ihnen der Mantel la&#x0364;&#x017F;tig, wer-<lb/><fw type="catch" place="bottom">fen</fw><lb/><pb n="183" facs="#f0183" />
fen die Hu&#x0364;lle von &#x017F;ich, meinen &#x2019;s wa&#x0364;r Wet-<lb/>ter wie in Hundstagen; kro&#x0364;chen gleichwohl<lb/>gern wieder unter, wenn die Witterung &#x017F;ich<lb/>a&#x0364;ndert und der Wind aus dem kalten Loche<lb/>bla&#x0364;ßt; aber da i&#x017F;ts vorbey, haben &#x017F;ie&#x2019;s doch<lb/>nicht be&#x017F;&#x017F;er haben wollen, &#x017F;tehen hernach<lb/>unbedeckt in Wind und Wetter da, und &#x017F;ehn<lb/>&#x017F;o fro&#x017F;tig und nu&#x0364;chtern aus, daß es einem<lb/>iammert.</p><lb/><p>Oft i&#x017F;ts mit der Anonymita&#x0364;t auch nur<lb/>Gezier. Ein groß Theil der Skribenten,<lb/>welche die Leipziger Meß beziehen, ko&#x0364;nnten<lb/>getro&#x017F;t ihren Vor- und Zunamen aufs Titel-<lb/>blatt ihrer Schriften &#x017F;etzen, und wu&#x0364;rden im<lb/>offenen Helm dennoch &#x017F;o unbekannt bleiben<lb/>als unter dem Mantel; oder das Ri&#x017F;iko von<lb/>Schand und Ehr, wa&#x0364;r wenig&#x017F;tens in einem<lb/>Termin von &#x017F;echs Monaten abgemacht.<lb/>Gemeiniglich treibt die folgende Meß die<lb/>Produkte der vorhergehenden ab, wie das<lb/>iunge Laub im Fru&#x0364;hling das verdorrete vom<lb/><fw type="sig" place="bottom">M 4</fw><fw type="catch" place="bottom">vorigen</fw><lb/><pb n="184" facs="#f0184" />
vorigen Herb&#x017F;t an einem Eichbaum, wel-<lb/>ches ein Spiel der Winde wird. Find au&#x017F;-<lb/>&#x017F;erdem noch zwi&#x017F;chen dem Troß der anony-<lb/>mi&#x017F;chen Schrift&#x017F;teller, die &#x017F;ich verbergen,<lb/>wo &#x017F;ie&#x2019;s nicht Ur&#x017F;ach haben, und meinem<lb/>Philipp eine &#x017F;onderbare Aehnlichkeit. Dem<lb/>fiels vorigen Winter ein, als ich dem Stall-<lb/>amt in H** meinen Haber verhandelte,<lb/>einer Fa&#x017F;chingsmummerey mit beyzuwoh-<lb/>nen. Weil aber in der Ma&#x017F;kenwelt die Li-<lb/>vree nicht in dem An&#x017F;ehn i&#x017F;t als in der lit-<lb/>terari&#x017F;chen, hatt&#x2019; er nicht das Herz hin zu<lb/>gehen. Jch heuert&#x2019; ihm dennoch einen tu&#x0364;r-<lb/>ki&#x017F;chen Kaftan, &#x017F;chob ihm eine tu&#x0364;chtige Na&#x017F;e<lb/>mit einem Knebelbart unter den Turban,<lb/>und hieß ihn mir folgen. Aber was ge-<lb/>&#x017F;chah! Bey einem Schleiffer ward ihm die<lb/>Na&#x017F;e abge&#x017F;toßen, und im Getu&#x0364;mmel des<lb/>Tanz&#x017F;aals alsbald zertreten. Da gaft&#x2019;<lb/>ihm nun ieder ins Ge&#x017F;icht, kennt&#x2019; ihn gleich-<lb/>wohl kein Men&#x017F;ch, und er behauptete &#x017F;ein<lb/><fw type="catch" place="bottom">Jnco-</fw><lb/><pb n="185" facs="#f0185" />
Jncognito &#x017F;o gut in der natu&#x0364;rlichen Ge&#x017F;talt,<lb/>als der litterari&#x017F;che Po&#x0364;bel, wenn er &#x017F;ich des<lb/>anonymi&#x017F;chen Mantels entlediget.</p><lb/><p>Den zweiten Morgen nach dem Fru&#x0364;h-<lb/>&#x017F;tu&#x0364;ck, fu&#x0364;hrte mich mein Ga&#x017F;tfreund in &#x017F;ein<lb/>phy&#x017F;iognomi&#x017F;ch Kabinet, das mit viel hun-<lb/>dert Schurkenphy&#x017F;iognomien ringsum aus-<lb/>tapeziert war, eitel Diebsgelichter, Schand-<lb/>buben, Ko&#x0364;nigsmo&#x0364;rder und Kindermo&#x0364;rderin-<lb/>nen, Mordbrenner, Giftmi&#x017F;cher und der-<lb/>gleichen. Waren da zu &#x017F;ehn Kartu&#x017F;che,<lb/>Lips Tullian, Nikol Li&#x017F;t, der Jud Sis,<lb/>ferner die Ko&#x0364;nigsmo&#x0364;rder in chronologi&#x017F;cher<lb/>Ordnung, von Jakob Clement an biß auf<lb/>den verruchten Polacken. Nachdem er mir<lb/>die merkwu&#x0364;rdig&#x017F;ten Ko&#x0364;pf&#x2019; darunter neb&#x017F;t ih-<lb/>rem Leben und ihren Thaten ku&#x0364;rzlich ange-<lb/>zeigt, auch das Sterbeiahr und die Todes-<lb/>art eines iedweden, mit Beyhu&#x0364;lfe &#x017F;eines<lb/>daru&#x0364;ber gefertigten Katalogus angegeben<lb/>hatte, frug ich nach den Zeichnungen ehr-<lb/><fw type="sig" place="bottom">M 5</fw><fw type="catch" place="bottom">licher</fw><lb/><pb n="186" facs="#f0186" />
licher Leute. Er antwortete: Seine Liebha-<lb/>berey gehe nur auf Jnqui&#x017F;itenge&#x017F;ichter, und<lb/>er glaube davon einen &#x017F;olchen Schatz zu<lb/>be&#x017F;itzen, als kein Sammler leicht zu&#x017F;ammen<lb/>bringen werde; das Glu&#x0364;ck hab&#x2019; ihm be&#x017F;on-<lb/>ders wohl gewollt, die &#x017F;elten&#x017F;ten Schand-<lb/>phy&#x017F;iognomien aufzutreiben. Von recht-<lb/>&#x017F;chaffen Leuten be&#x017F;itz&#x2019; er zwar auch eine klei-<lb/>ne Anzahl Silhouetten; weil er aber nicht<lb/>viel draus mache, wa&#x0364;ren &#x017F;ie nicht ran-<lb/>girt. Schloß darauf ein Schubka&#x0364;&#x017F;tlein auf,<lb/>worinn irgend ein paar Dutzend Schatten-<lb/>ko&#x0364;pf&#x2019; lagen, darunter ich zu meinem Ver-<lb/>gnu&#x0364;gen und zu meiner Demu&#x0364;thigung auch<lb/>meine Ab&#x017F;chattung fand: denn ich &#x017F;ah an<lb/>den vier Enden deutliche Spuren, daß &#x017F;ie<lb/>&#x017F;chon war angenagelt gewe&#x017F;en.</p><lb/><p>Jn &#x017F;einer Bibliothek fand ich einen guten<lb/>Vorrath phy&#x017F;iognomi&#x017F;cher Schriften aus der<lb/>alten und neuen Epoque, und zu meiner<lb/>großen Wonne auch den vierten Theil der<lb/><fw type="catch" place="bottom">Frag-</fw><lb/><pb n="187" facs="#f0187" />
Fragmente, den ich, weil die litterari&#x017F;che<lb/>Circulation bey mir hinterm Wald lang&#x017F;am<lb/>von Statten geht, und ich &#x017F;elb&#x017F;t die Zah-<lb/>lung etwas ver&#x017F;pa&#x0364;tet hatte, vor der Aus-<lb/>rei&#x017F;e noch nicht von meinem Bu&#x0364;cherlivran-<lb/>ten in Empfang nehmen konnte. Jch fiel<lb/>mit &#x017F;olchem Heishunger an die&#x017F;e Seelen&#x017F;pei-<lb/>&#x017F;e, daß ich den Wa&#x0364;l&#x017F;chenhahn wu&#x0364;rde ver-<lb/>&#x017F;chma&#x0364;het haben, den die Hausfrau auf den<lb/>Mittag der Ga&#x017F;tfreund&#x017F;chaft geopfert hatte,<lb/>wenn nicht Lottchen die Amba&#x017F;&#x017F;ade, mich<lb/>zur Mahlzeit einzuladen, u&#x0364;bernommen ha&#x0364;tte.</p><lb/><p>Drey Tage lang &#x017F;tudirt ich unabla&#x0364;ßig<lb/>meinen Autor, fu&#x0364;hlte, daß durch den Ge-<lb/>brauch die&#x017F;er heil&#x017F;amen Arzeney die natu&#x0364;r-<lb/>liche Wa&#x0364;rme fu&#x0364;r die gute Sache der Phy-<lb/>&#x017F;iognomik &#x017F;ich wieder mehrte, und die kal-<lb/>ten Nebel, womit der Sempronius meinen<lb/>Kopf erfu&#x0364;llt hatte, nach und nach wegdu&#x0364;n-<lb/>&#x017F;teten. Stieß auf gar viel herrliche Stel-<lb/>len, als ich gleich aufangs im er&#x017F;ten Ren-<lb/><fw type="catch" place="bottom">nen,</fw><lb/><pb n="188" facs="#f0188" />
nen, den ganzen Tomus nur flu&#x0364;chtig durch-<lb/>lief. Traf &#x017F;ich &#x017F;onderbar, daß mir zuer&#x017F;t<lb/>im vierten Fragment das Wort an Rei&#x017F;ende<lb/>in die Augen fiel. Der Wun&#x017F;ch des Herz-<lb/>guten Lavaters, daß ein phy&#x017F;iognomi&#x017F;ch<lb/>Ta&#x017F;chenbuch fu&#x0364;r Rei&#x017F;ende ge&#x017F;chrieben wu&#x0364;r-<lb/>de; aber von keinem andern, als einem ge-<lb/>u&#x0364;bten Rei&#x017F;er, &#x017F;chmeichelte gar &#x017F;ehr meiner<lb/>Eitelkeit. Mein Jtinerarium, dacht ich<lb/>bey mir, das ich nach beendigter Rei&#x017F;e,<lb/>will&#x2019;s Gott, ans Licht zu &#x017F;tellen ge&#x017F;onnen<lb/>bin, i&#x017F;t doch &#x017F;o recht nach der Jdee des<lb/>Mei&#x017F;ters: &#x017F;teht alles drinn, was Er vom<lb/>Ta&#x017F;chenbuch verlangt, und kan mit Fug und<lb/>Recht dafu&#x0364;r gelten. Jch hab&#x2019; ge&#x017F;ehn, ver-<lb/>glichen, beurtheilt, hab die Gelehrten, Wei-<lb/>&#x017F;en und Ma&#x0364;nner, von denen viel Sagens i&#x017F;t<lb/>im Lande, aufge&#x017F;ucht, das Verha&#x0364;ltniß ihrer<lb/>Werke, ihres Ruhms und ihrer Ge&#x017F;talt<lb/>fleißig erwogen, das Canalwa&#x017F;&#x017F;er mit der<lb/>Quelle verglichen, als ich ihr Rau&#x017F;chen zu<lb/><fw type="catch" place="bottom">Leipzig</fw><lb/><pb n="189" facs="#f0189" />
Leipzig am na&#x0364;ch&#x017F;ten ho&#x0364;rte. Die&#x017F;e Stirn,<lb/>&#x017F;agt&#x2019; ich zu mir, die&#x017F;e Augenbraune, dich-<lb/>tet &#x017F;o, u&#x0364;ber&#x017F;ezt &#x017F;o; endlich hab ich auch al-<lb/>les &#x017F;o befunden, wie Lavater meint, daß<lb/>er es befinden wu&#x0364;rde, wenn er unbekannt<lb/>herum rei&#x017F;en ko&#x0364;nnte: ich war, wie er, an<lb/>die Ma&#x0364;nner von großem Namen leichtglau-<lb/>big, und wurde mit iedem Tage &#x017F;chwer-<lb/>gla&#x0364;ubiger. Hab keinen verachtet, bin aber<lb/>gleichwohl &#x017F;ehr auf meiner Hut gewe&#x017F;en,<lb/>daß ihr Name und die Sage von ihnen,<lb/>weder Blendlicht noch Nebel mir wurde.<lb/>Alles das &#x017F;tund mit klaren du&#x0364;rren Worten<lb/>in meinem Rei&#x017F;ejournal lang zuvor, eh<lb/>der vierte Tomus der Fragmente da war.<lb/>Wird &#x017F;ich der liebe Mann nicht wenig er-<lb/>freuen, wenn er erfa&#x0364;hrt, daß einem von<lb/>&#x017F;einen zwey und dreißig phy&#x017F;iognomi&#x017F;chen<lb/>De&#x017F;ideratis auf der 452. S. bereits ohne<lb/>&#x017F;eine Bitte und Veranla&#x017F;&#x017F;ung Gnu&#x0364;ge ge&#x017F;che-<lb/>hen &#x017F;ey.</p><lb/><fw type="catch" place="bottom">Au&#x017F;&#x017F;er-</fw><lb/><pb n="190" facs="#f0190" />
<p>Au&#x017F;&#x017F;erdem war mir bey dem Wort an<lb/>Rei&#x017F;ende noch be&#x017F;onders der er&#x017F;te Aphoris-<lb/>mus eindringlich: &#x201E;Fu&#x0364;r Rei&#x017F;ende &#x017F;ind drey<lb/>Dinge &#x017F;chlechterdings unentbehrlich, Ge-<lb/>&#x017F;undheit, Geld und Phy&#x017F;iognomik.&#x201C; Am<lb/>er&#x017F;ten und lezten Erforderniß hab ich, Gott<lb/>&#x017F;ey Dank, auf meiner Rei&#x017F;e keinen Mau-<lb/>gel ge&#x017F;pu&#x0364;ret; beym Zweiten langt ich ra&#x017F;ch<lb/>nach meinem Beutel, fand, daß das Wort<lb/>vom Mei&#x017F;ter geredt war zu &#x017F;einer Zeit: &#x2019;s<lb/>war darinn volle Ebbe, daß ich ganz ge-<lb/>ma&#x0364;chlich biß auf den Grund hinein waden<lb/>konnt. Das bewog mich, in aller Eil den<lb/>Philipp nach meiner Heimath zu &#x017F;pediren,<lb/>und dem Verwalter geme&#x017F;&#x017F;ene Ordre zu &#x017F;tel-<lb/>len, mich mit neuer Baar&#x017F;chaft zu ver&#x017F;ehen.<lb/>Zugleich gab ich meinen Privatakademi&#x017F;ten<lb/>daheim kurzen Bericht, von dem Zu&#x017F;tand<lb/>des Phy&#x017F;iognomie We&#x017F;ens in dem Strich<lb/>Landes, den ich durchzogen hatte; tha&#x0364;t<lb/>auch dem Scho&#x0364;ndenker F** aff als be&#x017F;ta&#x0364;n-<lb/><fw type="catch" place="bottom">digen</fw><lb/><pb n="191" facs="#f0191" />
digen Sekreta&#x0364;r un&#x017F;rer Privatakademie Auf-<lb/>trag, den Plan der&#x017F;elben aufs balde&#x017F;te nach<lb/>Zu&#x0364;rch einzu&#x017F;enden, damit Freund L. daraus<lb/>er&#x017F;ehe, daß ein &#x017F;olches Jn&#x017F;titut als er wu&#x0364;n-<lb/>&#x017F;chet, bereits exi&#x017F;tire.</p><lb/><p>Hierauf begab ich mich wieder ans Stu-<lb/>dium. Sieh da! abermal eine &#x017F;chmeichel-<lb/>hafte Jdee fu&#x0364;r mich, auf der 179. Seite laß<lb/>ich: eine Phy&#x017F;iognomik des Lachens wa&#x0364;r<lb/>das intere&#x017F;&#x017F;ante&#x017F;te Lehrbuch der Men&#x017F;chen-<lb/>kenntniß, dazu hab ich auch bereits meinen<lb/>Beytrag geliefert, bey Gelegenheit des An-<lb/>lachers in der Stadt Mei&#x017F;&#x017F;en. Die Bemer-<lb/>kungen, die ich damals aus dem Stegreif<lb/>nieder&#x017F;chrieb, &#x017F;ind mir nun er&#x017F;t werth, denn<lb/>&#x017F;ie lei&#x017F;ten mir Gewa&#x0364;hr u&#x0364;ber mein phy&#x017F;iogno-<lb/>mi&#x017F;ch Talent; konnte mich nicht enthalten<lb/>zu ver&#x017F;chiedenen malen mit dem bekannten<lb/>Spru&#x0364;chwort: <hi rendition="#aq">les beaux e&#x017F;prits &#x017F;e rencon-<lb/>trent</hi> mir ein Kompliment zu machen, und<lb/>glaube bald, daß ich unter zehntau&#x017F;end<lb/><fw type="catch" place="bottom">Aphy-</fw><lb/><pb n="192" facs="#f0192" />
Aphy&#x017F;iogno&#x017F;tikern hervor rag&#x2019;, wie einer der<lb/>Geroldsheimer Thu&#x0364;rm u&#x0364;ber alle Ba&#x0364;um und<lb/>Geba&#x0364;ude der weiten Ebne.</p><lb/><p>Be&#x017F;onders vergnu&#x0364;gte mich der zur Wirk-<lb/>lichkeit gediehene Stirnme&#x017F;&#x017F;er, welcher bey<lb/>Men&#x017F;chen&#x017F;cha&#x0364;deln die na&#x0364;mlichen Dien&#x017F;te lei-<lb/>&#x017F;tet, als das Eyermaaß bey den Hu&#x0364;ner-<lb/>eyern, nicht nur vermo&#x0364;ge de&#x017F;&#x017F;elben, wie ie-<lb/>ner Geitzhals in der Komo&#x0364;die that, zu er-<lb/>for&#x017F;chen, ob iedes Ey, das er auf dem<lb/>Markte einkaufte, &#x017F;ein volles Maaß und<lb/>Gewicht hielt: &#x017F;ondern nach der Verbe&#x017F;&#x017F;e-<lb/>rung de&#x017F;&#x017F;elben, von einem großen Kun&#x017F;tmei-<lb/>&#x017F;ter, die richtige Progno&#x017F;is zu &#x017F;tellen, ob<lb/>ein Ey zum Unterlegen oder nur zum Eyer-<lb/>kuchen tauge, item, ob ein Ha&#x0364;hnlein oder<lb/>ein Hu&#x0364;hnlein draus kriechen werd&#x2019;. Eben<lb/>&#x017F;o zeigt der Lavateri&#x017F;che Stirnme&#x017F;&#x017F;er, nicht<lb/>nur ob ein Men&#x017F;chen&#x017F;cha&#x0364;del das volle Maaß<lb/>des Hirns fu&#x0364;r den ge&#x017F;unden &#x017F;chlichten Men-<lb/>&#x017F;chenver&#x017F;tand enthalte, &#x017F;ondern auch zu wel-<lb/><fw type="catch" place="bottom">chen</fw><lb/><pb n="193" facs="#f0193" />
chen Grad von Erkenntniß, Vermo&#x0364;gen,<lb/>Geda&#x0364;chtniß, Einbildungskraft, ingleichen<lb/>von Eindrucksfa&#x0364;higkeit, Empfindung und<lb/>Schnellkraft, ieder Scha&#x0364;del Rezeptivita&#x0364;t<lb/>habe. Und wenn ein Mathematiker die<lb/>Bogenlinien der Stirn auf gerade Linien zu<lb/>reduziren unterna&#x0364;hm, welches mir &#x017F;ehr prak-<lb/>tikabel &#x017F;cheint, wu&#x0364;rde man den Ver&#x017F;tand ei-<lb/>nes Men&#x017F;chen mit gemeiner Kramerelle aus-<lb/>me&#x017F;&#x017F;en ko&#x0364;nnen, wie eine Rolle Band. Nur<lb/>fu&#x0364;rcht&#x2019; ich, daß die&#x017F;e herrliche Erfindung<lb/>nicht allewege das lei&#x017F;ten werde, was das<lb/>phy&#x017F;iognomi&#x017F;che Publikum &#x017F;ich davon ver-<lb/>&#x017F;pricht. Nehms ab an dem verbe&#x017F;&#x017F;erten<lb/>und zu o&#x0364;konomi&#x017F;chen Gebrauch eingerichte-<lb/>ten Oometer, der &#x017F;eit mehrern Jahrern in<lb/>meiner Wirth&#x017F;chaft im Brauch i&#x017F;t. Zuwei-<lb/>len i&#x017F;t mirs damit ganz mißlungen, daß<lb/>die Eyer, aus welchen Hu&#x0364;hnlein ha&#x0364;tten aus-<lb/>kriechen &#x017F;ollen, eitel Ha&#x0364;hn gebracht haben;<lb/>auch wohl die Unfruchtbaren, weil &#x017F;ie das<lb/><fw type="sig" place="bottom">N</fw><fw type="catch" place="bottom">Eyer-</fw><lb/><pb n="194" facs="#f0194" />
Eyermaaß fu&#x0364;r tauglich angab, den Brut-<lb/>hennen &#x017F;ind untergelegt worden, und dage-<lb/>gen ein herrlich Hu&#x0364;hnerge&#x017F;chlecht durch ei-<lb/>nen einzigen Ringelkuchen vernichtet wurde.<lb/>Demungeachtet halt ich fe&#x017F;t bey dem Eyer-<lb/>maaß, denn die Progno&#x017F;is von den Eyer-<lb/>embryonen, wenn &#x017F;ie auch nur das zehnte-<lb/>mal eintrift, i&#x017F;t mit alledem eine trefliche<lb/>Spekulation. Zwar meint einer meiner<lb/>Nachbarn, ein alter Landwirth, das Ding<lb/>&#x017F;ey eitel Spielerey und chima&#x0364;ri&#x017F;ch We&#x017F;en,<lb/>und wenn auch alles aufs Haar zutra&#x0364;f,<lb/>was denn fu&#x0364;r Gewinn und Vortheil bey der<lb/>Sache heraus komm? Ob es nicht ein Zeit-<lb/>verderb &#x017F;ey, &#x017F;ie einer unbefriedigten Neugier<lb/>aufzuopfern? die Kenntniß, ob Eyer zur<lb/>Brut tauglich oder unfruchtbar wa&#x0364;ren, ko&#x0364;n-<lb/>ne man &#x017F;ich leichter und &#x017F;icherer aus ganz<lb/>andern Jndiciis ver&#x017F;chaffen, die ieder Hu&#x0364;h-<lb/>nermutter bekannt wa&#x0364;ren, wobey es keines<lb/>Abzirkelns brauche. Er &#x017F;ey des Glaubens,<lb/><fw type="catch" place="bottom">den</fw><lb/><pb n="195" facs="#f0195" />
den die chri&#x017F;tliche Kirche in einem alten Lie-<lb/>de bekenne:</p><lb/><lg type="poem"><l><hi rendition="#fr">Eyer von Hühnern eingelegt,</hi></l><lb/><l><hi rendition="#fr">Werden junge draus geheckt.</hi></l></lg><lb/><p>Uebrigens laß er den Himmel walten, ku&#x0364;m-<lb/>mere &#x017F;ich weiter um nichts, und habe bey<lb/>die&#x017F;er Methode nie Mangel an Hu&#x0364;hnervieh<lb/>gehabt. Jch laß meinen Nachbar reden &#x017F;o<lb/>lang er Lu&#x017F;t hat, und bleibe dennoch bey<lb/>meiner Methode. Gleichwohl kan ich nicht<lb/>bergen, daß mirs &#x017F;o vorkommt, als ließ<lb/>&#x017F;ich das, was der alte Landwirth vom<lb/>Eyerme&#x017F;&#x017F;er &#x017F;agte, <hi rendition="#aq">mutatis mutandis</hi> gar<lb/>fu&#x0364;glich auf den Stirnme&#x017F;&#x017F;er deuten. Denn<lb/>ob ein Men&#x017F;ch gut und tauglich, oder ob<lb/>er in An&#x017F;ehung &#x017F;eines Gei&#x017F;tes und Herzens<lb/>ein tod und unfruchtbar We&#x017F;en &#x017F;ey, la&#x0364;ßt &#x017F;ich<lb/>auf die gemeine Art, die das Evangelium<lb/>lehrt: an ihren Fru&#x0364;chten &#x017F;ollt ihr &#x017F;ie erken-<lb/>nen, welches auch des Sempronius Ma-<lb/>nier war die Gei&#x017F;ter zu pru&#x0364;fen, viel leichter<lb/><fw type="sig" place="bottom">N 2</fw><fw type="catch" place="bottom">und</fw><lb/><pb n="196" facs="#f0196" />
und &#x017F;icherer erfor&#x017F;chen als durch den Stirn-<lb/>me&#x017F;&#x017F;er. Die&#x017F;er hat noch u&#x0364;berdieß die Un-<lb/>bequemlichkeit, daß man ihn nicht an ie-<lb/>dem Kopf &#x017F;o anbringen kan als den Oome-<lb/>ter an den Eyern: die halten bey den Ver-<lb/>&#x017F;uchen &#x017F;till und la&#x017F;&#x017F;en &#x017F;ich handieren; das<lb/>thun die Ko&#x0364;pf&#x2019; nicht &#x017F;o leicht. La&#x0364;ßt &#x017F;ich<lb/>nicht ieder ohne beleidigende Jndi&#x017F;kretion in<lb/>das Maaß einklemmen, wu&#x0364;rden die Herren<lb/>und Damen einen &#x017F;cho&#x0364;nen Lerm anfangen,<lb/>wenn ein Phy&#x017F;iognomi&#x017F;t in ihren Zirkel tra&#x0364;t,<lb/>mit &#x017F;einem Stirnme&#x017F;&#x017F;er u&#x0364;ber die gepuderten<lb/>Ko&#x0364;pf herfu&#x0364;hr, und mit ihnen umgehn wollt&#x2019;<lb/>wie ein Hu&#x0364;hnervogt mit den Eyern. Doch<lb/>das &#x017F;ind nur &#x017F;o meine unvorgreiflichen Ge-<lb/>danken, kan &#x017F;eyn, daß das all&#x2019; anders geht,<lb/>wenn die Sach einmal in Gang kommt.</p><lb/><p>Jn des dritten Ab&#x017F;chnittes achtes Frag-<lb/>ment, welches von den Schrift&#x017F;tellern han-<lb/>delt, woraus &#x017F;ich die Phy&#x017F;iognomik bewei-<lb/>&#x017F;en la&#x0364;ßt, geho&#x0364;rt meinem Bedu&#x0364;nken nach das<lb/><fw type="catch" place="bottom">hohe</fw><lb/><pb n="197" facs="#f0197" />
hohe Lied, welches, weil es ganz phy&#x017F;io-<lb/>gnomi&#x017F;chen Jnnhalts i&#x017F;t, den &#x017F;ta&#x0364;rk&#x017F;ten Be-<lb/>weiß fu&#x0364;r die edle Wi&#x017F;&#x017F;en&#x017F;chaft entha&#x0364;lt.<lb/>Hab&#x2019; das nur <hi rendition="#aq">obiter</hi> notiren wollen, da-<lb/>mit bey einer zwoten Auflage der Fragmen-<lb/>te, wenn eine &#x017F;ollt no&#x0364;thig &#x017F;eyn, beliebiger<lb/>Gebrauch von die&#x017F;er Bemerkung ko&#x0364;nne ge-<lb/>macht werden.</p><lb/><p>Wie ich aber u&#x0364;ber die angefu&#x0364;hrten Mate-<lb/>rien große Freude empfand; &#x017F;o &#x017F;tieß mir<lb/>auch eins und das andre auf, das mich<lb/>ganz kleinlaut und meinen phy&#x017F;iognomi&#x017F;chen<lb/>Spleen wieder vo&#x0364;llig rege machte. Hab<lb/>ein &#x017F;onderbar Dubium, das ich aus dem<lb/>Stegreif nicht &#x017F;ogleich zu lo&#x0364;&#x017F;en weiß. Auf<lb/>der 322. Seite kommen vor zehn Gra&#x0364;nzum-<lb/>ri&#x017F;&#x017F;e ma&#x0364;nnlicher Ge&#x017F;ichter aus einer deut-<lb/>&#x017F;chen Stadt, von denen &#x017F;agt der Mei&#x017F;ter:<lb/>ich ge&#x017F;teh, daß ich den Charakter die&#x017F;er<lb/>mei&#x017F;tens &#x017F;onderbaren Stirnformen zu wi&#x017F;&#x017F;en<lb/>wu&#x0364;n&#x017F;chte; denn Wi&#x017F;&#x017F;en des Gewi&#x017F;&#x017F;en allein<lb/><fw type="sig" place="bottom">N 3</fw><fw type="catch" place="bottom">giebt</fw><lb/><pb n="198" facs="#f0198" />
giebt Grund zum Vermuthen des Ungewi&#x017F;-<lb/>&#x017F;en. Sonderbar! Auf der 219. Seite &#x017F;teht<lb/>ia ein langes Fragment von der Stirn und<lb/>deren Ausdeutung, welches ich mir gezeich-<lb/>net hatte, um es mit Fleiß zu &#x017F;tudiren, und<lb/>auf einmal hinter das Geheimniß der Stirn-<lb/>kunde zu kommen; aber die folgende Ent-<lb/>deckung hat meinen Muth ganz niederge-<lb/>&#x017F;chlagen. Denn was von einer deut&#x017F;chen<lb/>Stadt gilt, denk ich, gilt von allen, wenn<lb/>einem nun da gleich Men&#x017F;chenge&#x017F;ichter<lb/>Dutzendwei&#x017F;e auf&#x017F;toßen, aus welchen der<lb/>Mei&#x017F;ter &#x017F;o wenig klug werden kan als der<lb/>Schu&#x0364;ler, was hilft denn das Studium,<lb/>und wo bleibt die verheißene Men&#x017F;chenkunde<lb/>aus der Phy&#x017F;iognomie? Wenn Freund L.<lb/>den per&#x017F;o&#x0364;nlichen Karakter die&#x017F;er zehn &#x017F;on-<lb/>derbaren Stirnformen von &#x017F;einem Korre-<lb/>&#x017F;pondenten zu erfor&#x017F;chen wu&#x0364;n&#x017F;cht, um aus<lb/>dem Wi&#x017F;&#x017F;en des Gewi&#x017F;&#x017F;en er&#x017F;t noch phy&#x017F;io-<lb/>gnomi&#x017F;che Vermuthungen zu ha&#x017F;chen: &#x017F;o i&#x017F;t<lb/><fw type="catch" place="bottom">das</fw><lb/><pb n="199" facs="#f0199" />
das ein Hei&#x017F;che&#x017F;atz, der im vierten Tomus<lb/>zu &#x017F;pa&#x0364;t kommt; &#x017F;o weit &#x017F;ollte die Kun&#x017F;t<lb/>doch fortgeru&#x0364;ckt &#x017F;eyn, daß man, be&#x017F;onders<lb/>nach &#x017F;o weit&#x017F;chichtigen Abhandlungen von<lb/>Stirnformen, nicht er&#x017F;t nach einem <hi rendition="#aq">Dic<lb/>mihi</hi> oder Zubla&#x0364;&#x017F;er &#x017F;ich um&#x017F;ehen du&#x0364;rfte, der<lb/>den Phy&#x017F;iognomi&#x017F;ten auf den rechten Trich-<lb/>ter helfen mu&#x0364;ßte. Das i&#x017F;t meines Erach-<lb/>tens ein Stu&#x0364;cklein, woru&#x0364;ber der Sempro-<lb/>nius triumphiren ko&#x0364;nnte: wu&#x0364;rde &#x017F;prechen,<lb/>iezt vermerke der Zu&#x0364;rcher, daß die Phy&#x017F;io-<lb/>gnomik nicht mit einem Arm zu um&#x017F;pannen<lb/>&#x017F;ey, und nehme nun auf die Lezt&#x2019; auch den<lb/>Andern, na&#x0364;mlich die Kenntniß der That-<lb/>handlungen zu Hu&#x0364;lfe; wo Lavater nun hin<lb/>woll, da &#x017F;ey er la&#x0364;ng&#x017F;t gewe&#x017F;en.</p><lb/><p>Ueberhaupt i&#x017F;t mir bey der Ueber&#x017F;icht des<lb/>lezten Bandes eine Jdee beygegangen, von<lb/>der ich nicht weiß, daß &#x017F;ie einem Recen&#x017F;en-<lb/>ten eingeleuchtet habe, folglich gebu&#x0364;hrt mir,<lb/>im Fall &#x017F;ie richtig befunden wu&#x0364;rde, die Ehre<lb/><fw type="sig" place="bottom">N 4</fw><fw type="catch" place="bottom">die&#x017F;er</fw><lb/><pb n="200" facs="#f0200" />
die&#x017F;er &#x017F;charf&#x017F;innigen Beobachtung allein.<lb/>Mir kommts vor, als &#x017F;ey der Nei&#x017F;ter im<lb/>vierten Tomus von &#x017F;einem Lehr&#x017F;tuyl herab-<lb/>ge&#x017F;tiegen, und hab &#x017F;ich wieder auf die Lern-<lb/>bank ge&#x017F;ezt. Am Ende, wo man vermu-<lb/>then &#x017F;ollte, daß der phy&#x017F;iognomiche Viel-<lb/>wi&#x017F;&#x017F;er alle Zweifelsknoten wu&#x0364;rde gelo&#x0364;ßt ha-<lb/>ben, weiß er weit weniger als im er&#x017F;ten<lb/>Theile; dort &#x017F;pricht er viel zuverla&#x0364;ßiger<lb/>und be&#x017F;timmter; hier i&#x017F;t des Warnens, daß<lb/>man &#x017F;einem Gefu&#x0364;hl nicht vertrauen, und<lb/>an der Gewißheit phy&#x017F;iognomi&#x017F;cher Urtheile<lb/>zweifeln &#x017F;olle, kein End. &#x2014; Das heißt<lb/>doch im Grunde zuru&#x0364;ck gelernt. Und was<lb/>&#x017F;oll endlich der Lehriu&#x0364;nger bey &#x017F;ich geden-<lb/>ken, wenn er &#x017F;einen Mei&#x017F;ter bey Vollen-<lb/>dung &#x017F;eines Mei&#x017F;terwerks, mit &#x017F;chweizeri-<lb/>&#x017F;cher Ehrlichkeit, die recht aus dem Jnnern<lb/>des Herzens vorquillt, u&#x0364;ber da&#x017F;&#x017F;elbe ausru-<lb/>fen ho&#x0364;rt: O Eitelkeit der Eitelkeiten! Alles<lb/>i&#x017F;t eitel! das i&#x017F;t wahrlich keine &#x017F;onderliche<lb/><fw type="catch" place="bottom">Empfeh-</fw><lb/><pb n="201" facs="#f0201" />
Empfehlung fu&#x0364;rs Werk und fu&#x0364;rs Studium.<lb/>Jch antwort&#x2019; auf die&#x017F;e u&#x0364;bel angebrachte<lb/>Herzensergießung: mit nichten! &#x2019;S i&#x017F;t<lb/>nicht alles eitel: der gediegene Licht&#x017F;trahl<lb/>der Wahrheit i&#x017F;t be&#x017F;ta&#x0364;ndig und unvera&#x0364;nder-<lb/>lich, und leuchtet in alle Ewigkeit. Es<lb/>wu&#x0364;rd&#x2019; mich nicht wenig wurmen, wenn ich<lb/>mir fu&#x0364;r meine blanken Louisdor vier dicke<lb/>Ba&#x0364;nd&#x2019; Eitelkeiten erkauft ha&#x0364;tte, das wa&#x0364;ren<lb/>mir &#x017F;odann gar leidige Tro&#x0364;&#x017F;ter. Will nicht<lb/>hoffen, daß es damit nach dem Buch&#x017F;ta-<lb/>ben gemeinet &#x017F;ey, &#x017F;on&#x017F;t ha&#x0364;tt ich mit mei-<lb/>nem &#x017F;elgen Aeltervater &#x017F;chier einerley Schick-<lb/>&#x017F;al. Zu dem kam vor langen Jahren ein<lb/>rei&#x017F;ender Adeptus, der vermaß &#x017F;ich hoch<lb/>und theuer, ihm das große Naturgeheimniß<lb/>zu lehren, gediegenes Bley in gediegenes<lb/>Gold zu verwandeln. Jm er&#x017F;ten Jahr<lb/>ging das Werk ra&#x017F;ch von Statten: alle<lb/>bleyerne Dachrinnen und Verkehlungen des<lb/>Haußes zerflo&#x017F;&#x017F;en im Schmelztiegel. War<lb/><fw type="sig" place="bottom">N 5</fw><fw type="catch" place="bottom">bey</fw><lb/><pb n="202" facs="#f0202" />
bey iedem Ver&#x017F;uch der be&#x017F;te An&#x017F;chein vor-<lb/>handen, daß der Prozeß gelingen werde:<lb/>denn die herausgebrachte Ma&#x017F;&#x017F;e war immer<lb/>Beynahegold. Das machte den lieben Ael-<lb/>tervater nur hitziger: er meinte, weil die<lb/>Haupt&#x017F;ache gut von der Hand gehe, werde<lb/>&#x017F;ich die Kleinigkeit, woran&#x2019;s noch gebrach,<lb/>mit der Zeit wohl finden. Und &#x017F;o fraß in<lb/>einer Reihe von Jahren der Schmelztiegel<lb/>den ganzen bleyernen Go&#x0364;tterdivan im Lu&#x017F;t-<lb/>garten; dennoch fehlt&#x2019;s immer an der Klei-<lb/>nigkeit, die der Kun&#x017F;t den Aus&#x017F;chlag ha&#x0364;tt&#x2019;<lb/>geben &#x017F;ollen. Bald hielt das erku&#x0364;n&#x017F;telte<lb/>Gold nicht den Stich, bald mangelte die<lb/>&#x017F;pezifi&#x017F;che Schwere, bald wieder die Feuer-<lb/>be&#x017F;ta&#x0364;ndigkeit u. &#x017F;. w. Endlich als man<lb/>dachte, nun wa&#x0364;ren alle Berg&#x2019; u&#x0364;ber&#x017F;tiegen,<lb/>&#x017F;chrieb der Adeptus eines Tages bey fru&#x0364;-<lb/>hem Morgen u&#x0364;ber die Thu&#x0364;r des Laborato-<lb/>riums, nachdem er &#x017F;ie ver&#x017F;chlo&#x017F;&#x017F;en hatte,<lb/>die nachdenkliche Sentenz: O Eitelkeit<lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="203" facs="#f0203" />
der Eitelkeiten! Alles i&#x017F;t eitel und ging<lb/>davon.</p><lb/><p>Wa&#x0364;hrend die&#x017F;er Meditation ho&#x0364;rt&#x2019; ich<lb/>Freund Spo&#x0364;rtlern in &#x017F;einem phy&#x017F;iognomi-<lb/>&#x017F;chen Kabinet weidlich ha&#x0364;mmern; er hatte<lb/>wieder eine herrliche Acqui&#x017F;ition von einigen<lb/>Diebsphy&#x017F;iognomien gemacht, auch unter<lb/>andern ein elendes Kupfer von dem ehemals<lb/>beru&#x0364;chtigten thu&#x0364;ringi&#x017F;chen Men&#x017F;chenfre&#x017F;&#x017F;er<lb/>aufgetrieben, das er mit großer Zufrieden-<lb/>heit, indem er die Melodie eines Sterbe-<lb/>liedes dazu pfiff, an die Wand anzweckte.<lb/>Wohl ihm! &#x017F;prach ich zu mir, daß er nicht<lb/>wie ich, von iedem antiphy&#x017F;iognomi&#x017F;chen<lb/>Winde, gleich einem &#x017F;chwankenden Rohr,<lb/>hin und her gebeugt wird! Es i&#x017F;t doch um<lb/>den Glauben der Einfa&#x0364;ltigen ein herrlich<lb/>Ding; ihm vermag kein Zweifel oder Ein-<lb/>wurf das gering&#x017F;te von &#x017F;einer Ueberzeugung<lb/>abzudringen. Weil er &#x017F;ich um alle Phy&#x017F;io-<lb/>gnomien, die nicht Galgen- und Ra&#x0364;dfa&#x0364;hig<lb/><fw type="catch" place="bottom">&#x017F;ind,</fw><lb/><pb n="204" facs="#f0204" />
&#x017F;ind, unbeku&#x0364;mmert la&#x0364;ßt: &#x017F;o irrts ihn we-<lb/>nig zu wi&#x017F;&#x017F;en, ob durch die Fregmente die<lb/>Phy&#x017F;iognomik zu einem gewi&#x017F;&#x017F;en Grad der<lb/>Vollkommenheit gediehen &#x017F;ey; oder obs da-<lb/>mit die Bewandniß habe, wie mit ienem<lb/>Gukka&#x017F;ten, von dem der Eigner ru&#x0364;hmte,<lb/>daß er darinn eine Vor&#x017F;tellung zeigen wolle,<lb/>die nicht Abbildung oder Nachahmung, &#x017F;on-<lb/>dern wahre Natur in ihrer unge&#x017F;chminkten<lb/>Dar&#x017F;tellung &#x017F;ey. Als &#x017F;ich nun die Zu-<lb/>&#x017F;chauer Haufenweiß herzudra&#x0364;ngten, die Sel-<lb/>tenheit in Augen&#x017F;chein zu nehmen, ließ er<lb/>Einen nach dem Andern vors Augenglaß<lb/>treten und hinein &#x017F;chauen. Alle &#x017F;ahen im<lb/>Grunde nichts: denn es war inwendig<lb/>&#x017F;tockdunkel. Wie &#x017F;ich nun ieder Be&#x017F;chauer<lb/>darob ho&#x0364;chlich verwunderte, &#x017F;prach der Sa-<lb/>vojer: das &#x017F;ey ein Stu&#x0364;ck der egypti&#x017F;chen<lb/>Fin&#x017F;terniß in <hi rendition="#aq">natura,</hi> was er zeige, und<lb/>weiter enthalte &#x017F;ein Gukka&#x017F;ten nichts, als<lb/>eine ewige undurchdringliche Nacht.</p><lb/><fw type="catch" place="bottom">Konnts</fw><lb/><pb n="205" facs="#f0205" />
<p>Konnts demnach nicht la&#x0364;nger Umgang<lb/>haben meinem Bu&#x017F;enfreunde mein Herz<lb/>auszu&#x017F;chu&#x0364;tten, und ihm meine Zweifel,<lb/>Kleinmu&#x0364;thigkeit und Ungeduld, u&#x0364;ber das<lb/>Unbefriedigende in der phy&#x017F;iognomi&#x017F;chen<lb/>Men&#x017F;chenkunde, das &#x017F;ich nun nach ge&#x017F;chlo&#x017F;-<lb/>&#x017F;enen Kanon daraus veroffenbare, der La&#x0364;n-<lb/>ge nach zu detailliren. Er ho&#x0364;rte mich als<lb/>ein Richter an, der den Be&#x017F;cheid &#x017F;chon im<lb/>Kopf hat, eh die Partheyen ausgeredt ha-<lb/>ben, und gab mir, nachdem ich mich &#x017F;att-<lb/>&#x017F;am entnothdu&#x0364;rftet hatte, folgendes darauf<lb/>zu vernehmen.</p><lb/><p>Es &#x017F;ey nicht zu verwundern, &#x017F;prach er,<lb/>daß ich bey allem Eifer und der großen<lb/>Anha&#x0364;nglichkeit an die große Kun&#x017F;t, dennoch<lb/>mit allerley Zweifeln zu ka&#x0364;mpfen ha&#x0364;tte.<lb/>Denn da ich, &#x017F;o viel er aus meinem Di&#x017F;kurs<lb/>ver&#x017F;tehe, alles nach Lavaters Regeln abzir-<lb/>keln wolle, &#x017F;o ko&#x0364;nn&#x2019;s nicht fehlen, daß mir<lb/>begegne, was dem großen Haufen, der dem<lb/><fw type="catch" place="bottom">Mei&#x017F;ter</fw><lb/><pb n="206" facs="#f0206" />
Mei&#x017F;ter nachphy&#x017F;iognomi&#x017F;ire, wiederfu&#x0364;hr,<lb/>daß nichts zutra&#x0364;f. Die Phy&#x017F;iognomik &#x017F;ey<lb/>ein <hi rendition="#aq">habitus practicus,</hi> den mu&#x0364;&#x017F;&#x017F;e man im<lb/>Kopf haben und nicht im Buche, ob man<lb/>&#x017F;ich den&#x017F;elben gleich daraus erwerben mu&#x0364;&#x017F;&#x017F;e.<lb/>Wenn man aber iedes vorkommende Exem-<lb/>pel aus dem Buche lo&#x0364;&#x017F;en wolle, &#x017F;o &#x017F;ey das<lb/>eben &#x017F;o viel, als wenn ein Richter, ieden<lb/>ihm vorkommenden Rechtsfall im Korpus<lb/>juris auf&#x017F;uchen und darnach decidiren wolle.<lb/>Da tra&#x0364;t immer die Kautel ein: <hi rendition="#aq">minima<lb/>circum&#x017F;tantia variat rem.</hi> Alles komme<lb/>auf den Blitzblick des Sehers an, die&#x017F;er<lb/>ent&#x017F;cheide auf Rechtsha&#x0364;ndel angewendet ju-<lb/>ridi&#x017F;ch, wie bey Ge&#x017F;ichtsformen phy&#x017F;iogno-<lb/>mi&#x017F;ch. Auf die&#x017F;es Schnellgefu&#x0364;hl ko&#x0364;nne man<lb/>&#x017F;ich, wenn es auf vorga&#x0364;ngiges ern&#x017F;thaftes<lb/>Studium gegru&#x0364;ndet &#x017F;ey, aber auch &#x017F;icherer<lb/>verla&#x017F;&#x017F;en, als auf einen Wahr&#x017F;ager Gei&#x017F;t.<lb/>Daß &#x017F;ey die wahre Prozedur bey der phy&#x017F;io-<lb/>gnomi&#x017F;chen Men&#x017F;chenkunde, wer die&#x017F;e nicht<lb/><fw type="catch" place="bottom">ein&#x017F;chla-</fw><lb/><pb n="207" facs="#f0207" />
ein&#x017F;chlage, der bleibe ein Stu&#x0364;mper in Ewig-<lb/>keit. Darauf beziehe &#x017F;ich auch Lavaters<lb/>Klage, daß es ihm in der Seel kra&#x0364;nke, von<lb/>&#x017F;einen Bemu&#x0364;hungen &#x017F;o &#x017F;elten den Gebrauch,<lb/>den er &#x017F;ich ge&#x017F;chmeichelt habe, wahrzuneh-<lb/>men, denn das hab er nicht vorge&#x017F;ehen,<lb/>daß &#x017F;ogar &#x017F;ehr wenige &#x017F;einer Ju&#x0364;nger in den<lb/>Gei&#x017F;t der Sache, und Jntere&#x017F;&#x017F;e der Men&#x017F;ch-<lb/>heit einzudringen, &#x017F;tark, wei&#x017F;e und gut gnug<lb/>wa&#x0364;ren.</p><lb/><p>Al&#x017F;o Freund, antwortet&#x2019; ich, glauben<lb/>Sie, daß ich als ein A B C Schu&#x0364;tz die<lb/>Phy&#x017F;iognomik &#x017F;tudirt hab&#x2019;?</p><lb/><p><hi rendition="#fr">Er.</hi> Ja, noch zur Zeit &#x017F;ind wir das Alle;<lb/>aber es i&#x017F;t ein ma&#x0364;chtiger Unter&#x017F;chied unter<lb/>den mancherley Methoden, das A B C zu<lb/>&#x017F;tudiren. Daß hierauf &#x017F;ehr viel ankomme,<lb/>beweißt nicht nur der kriti&#x017F;che Fleiß der Ge-<lb/>lehrten, das A B C Buch zu mehren und<lb/>zu be&#x017F;&#x017F;ern; &#x017F;ondern auch der große Bauren-<lb/>tumult, der vor einiger Zeit drau&#x017F;&#x017F;en im<lb/><fw type="catch" place="bottom">Reich</fw><lb/><pb n="208" facs="#f0208" />
Reich u&#x0364;ber ein &#x017F;olch neu A B C Buch ent-<lb/>&#x017F;tund. Was wollten die Bauren anders<lb/>damit, als ihre bißherige Methode verthei-<lb/>digen, da die Landesobrigkeit eine andre<lb/>einzufu&#x0364;hren vorhatte? Und &#x017F;o, du&#x0364;nkt mich,<lb/>hangen Sie auch mit allzugroßer Aeng&#x017F;t-<lb/>lichkeit an Jhrer Methode zu phy&#x017F;iognomi-<lb/>&#x017F;iren, me&#x017F;&#x017F;en alles nach Lavaters Lehr&#x017F;a&#x0364;tzen<lb/>ab, trauen Jhren Kra&#x0364;ften zu wenig, dar-<lb/>aus kommen verzagte, der Wahrheit nie<lb/>vollkommen ent&#x017F;prechende Urtheile, daran<lb/>Sie nachher irre werden mu&#x0364;&#x017F;&#x017F;en, weil Sie<lb/>nie in den Gei&#x017F;t der Sache eindringen, &#x017F;on-<lb/>dern beym Detail Mu&#x0364;he und Geduld ver-<lb/>lieren.</p><lb/><p><hi rendition="#fr">Jch.</hi> Und Sie Freund, wenn ich Jhnen<lb/>unverholen meine Meinung &#x017F;agen &#x017F;oll, ge-<lb/>ho&#x0364;ren in die Kla&#x017F;&#x017F;e der Ueberha&#x0364;uptler, die<lb/>vermeinen in den Gei&#x017F;t der Sache einzu-<lb/>dringen, wenn &#x017F;ie &#x017F;ich ein allgemeines phy-<lb/>&#x017F;iognomi&#x017F;ches Jdeal formen, bey welchem<lb/><fw type="catch" place="bottom">&#x017F;ie</fw><lb/><pb n="209" facs="#f0209" />
&#x017F;ie &#x017F;tehen bleiben, und nun auf gut Glu&#x0364;ck<lb/>bey der Praxis nach der Eingebung ihrer<lb/>Phanta&#x017F;ie zu Werke gehen. Meinen, &#x017F;ie<lb/>haben die Sach&#x2019; bey allen vier Enden an-<lb/>gefaßt, und ko&#x0364;nnten nun ma&#x0364;chtige Rie&#x017F;en-<lb/>&#x017F;chritt&#x2019; thun; drehen &#x017F;ich gleichwohl immer<lb/>auf dem Ab&#x017F;atz ihrer Phanta&#x017F;ie herum wie<lb/>die ho&#x0364;lzernen Equilibri&#x017F;ten, die die Ofen-<lb/>wa&#x0364;rme umtreibt, ohne daß &#x017F;ie einen Schritt<lb/>vorwa&#x0364;rts kommen. So viel ich Phy&#x017F;io-<lb/>gnomi&#x017F;ten ge&#x017F;ehn und be&#x017F;prochen habe, hat<lb/>ieder &#x017F;eine eigne Methode, &#x017F;o wie ieder<lb/>Alchimi&#x017F;t &#x017F;einen Prozeß, dadurch er ver-<lb/>meint, der Natur ihre Geheimni&#x017F;&#x017F;e abzu-<lb/>locken; aber der phy&#x017F;i&#x017F;che Gold&#x017F;chiefer und<lb/>der phy&#x017F;iognomi&#x017F;che liegen gleichtief verbor-<lb/>gen, und ich &#x017F;eh&#x2019;s wahrlich nicht ab, wenn<lb/>ie des Fin&#x017F;tern etwan ein Ende werden<lb/>mo&#x0364;chte.</p><lb/><p><hi rendition="#fr">Er.</hi> Sie &#x017F;ind in Jhren Erwartungen zu<lb/>ra&#x017F;ch, nur Geduld! in vier Jahren kan<lb/><fw type="sig" place="bottom">O</fw><fw type="catch" place="bottom">die</fw><lb/><pb n="210" facs="#f0210" />
die Phy&#x017F;iognomik das nicht &#x017F;eyn, was &#x017F;ie<lb/>in vierzig oder vielleicht in vierhundert Jah-<lb/>ren &#x017F;eyn wird. Große Projekte glu&#x0364;cken<lb/>in der Ausfu&#x0364;hrung nicht gleich anfangs,<lb/>es i&#x017F;t gnug, wenn &#x017F;ie nur zum Theil ge-<lb/>lingen.</p><lb/><p><hi rendition="#fr">Jch.</hi> Darinn haben Sie wohl Recht.<lb/>Drum vergleich ich die Kun&#x017F;t der kolo&#x017F;&#x017F;a-<lb/>li&#x017F;chen Bild&#x017F;a&#x0364;ule Peter des Großen. Da<lb/>i&#x017F;t untenher alles fix und fertig; der Gra-<lb/>nitfels, der zum Fußge&#x017F;tell dienen &#x017F;ollt&#x2019;,<lb/>i&#x017F;t mit un&#x017F;a&#x0364;glicher Mu&#x0364;h und Aufwand zur<lb/>Stelle gebracht; desgleichen war der Me-<lb/>tallguß glu&#x0364;cklich biß zum Kopf des Helden<lb/>und des Pferdes ge&#x017F;tiegen; aber da hatte<lb/>die Freude auf einmal ein End: denn es<lb/>platzte die Form. Dem unbe&#x017F;chadet nennt<lb/>der Ku&#x0364;n&#x017F;tler &#x017F;eine Arbeit gelungen, obgleich<lb/>dem Helden und dem Pferde die Ko&#x0364;pfe feh-<lb/>len, und laut neuerer Berichte, der wie-<lb/>derholte Ver&#x017F;uch durch ange&#x017F;ezte Fragmente<lb/><fw type="catch" place="bottom">das</fw><lb/><pb n="211" facs="#f0211" />
das Kun&#x017F;twerk zu erga&#x0364;nzen abermals miß-<lb/>lungen i&#x017F;t. Jch denk&#x2019; die&#x017F;es Simile hat<lb/>den Fehler nicht, daß es hinke, &#x017F;ondern<lb/>mit der verglichenen Sache &#x017F;elb&#x017F;t ganz fein<lb/>Schritt halte. Wenn nun Mei&#x017F;ter Falco-<lb/>net &#x017F;pra&#x0364;ch: man mu&#x0364;&#x017F;&#x017F;e &#x017F;ich an das Ver-<lb/>fehlte nicht &#x017F;toßen, &#x017F;ondern in den Gei&#x017F;t<lb/>des Ganzen eindringen; die heroi&#x017F;che Un-<lb/>ternehmung eines &#x017F;o großen und ku&#x0364;hnen<lb/>Werkes bewundern; &#x017F;ein Kun&#x017F;tprodukt ko&#x0364;nn<lb/>immer zur Schau aufge&#x017F;tellt werden, es<lb/>&#x017F;ey doch gro&#x0364;ßtentheils gelungen, und er<lb/>hab im Ganzen immer &#x017F;o viel gelei&#x017F;tet,<lb/>daß das Publikum mit ihm zufrieden zu<lb/>&#x017F;eyn Ur&#x017F;ach habe; denn den Kopf ko&#x0364;nne<lb/>man &#x017F;ich ia leicht hinzudenken: &#x017F;o glaub<lb/>ich &#x017F;chwerlich, daß der dirigirende Senat<lb/>mit die&#x017F;er kahlen Ausrede &#x017F;ich werde ab&#x017F;pei-<lb/>&#x017F;en la&#x017F;&#x017F;en. Setzen Sie an Statt des Pe-<lb/>tersburger Kun&#x017F;tprodukts das Zu&#x0364;rcher, und<lb/>an Statt des Senats das Publikum: &#x017F;o<lb/><fw type="sig" place="bottom">O 2</fw><fw type="catch" place="bottom">werden</fw><lb/><pb n="212" facs="#f0212" />
werden Sie die Folgerungen des Vergleichs<lb/>ganz gleichfo&#x0364;rmig finden. Einge&#x017F;tehen<lb/>mu&#x0364;&#x017F;&#x017F;en Sie mir, daß das ko&#x017F;tbare phy&#x017F;io-<lb/>gnomi&#x017F;che Opus, nachdem es beendiget<lb/>worden i&#x017F;t, vollkommen die Phy&#x017F;iognomie<lb/>des Babiloni&#x017F;chen Thurms hat, wie er<lb/>pflegt in dem Kupferbilde abgebildet zu<lb/>werden: die Zinne fehlt daran, und &#x017F;o i&#x017F;t<lb/>das Ganze nichts als eine pra&#x0364;chtige Rui-<lb/>ne, die man an&#x017F;taunen und begaffen, nicht<lb/>aber gebrauchen und nutzen kan. Es liegt<lb/>ein Hau&#x017F;e Werk&#x017F;tu&#x0364;cke bey einander, da<lb/>man nicht durch noch dru&#x0364;ber kan, zum<lb/>Theil pra&#x0364;chtige Rudera, wie die zu Pal-<lb/>myra; hier ein Sa&#x0364;ulenknauf, dort ein<lb/>Stu&#x0364;ck vom Geba&#x0364;lke, da ein Triglyph und<lb/>&#x017F;o ferner; will mans aber vermauren,<lb/>giebts eitel Flickwerk, denn es paßt kein<lb/>Stu&#x0364;ck zum andern.</p><lb/><p><hi rendition="#fr">Er.</hi> Ganz Recht! Wer heißt Jhnen<lb/>auch die&#x017F;e Bruch&#x017F;tu&#x0364;cke vermauren, die Jh-<lb/><fw type="catch" place="bottom">nen</fw><lb/><pb n="213" facs="#f0213" />
nen nur zum Modell und Vorbild dienen<lb/>&#x017F;ollen des Tempels der phy&#x017F;iognomi&#x017F;chen<lb/>Weisheit, den ieder Kun&#x017F;tverehrer nach &#x017F;ei-<lb/>nem eignen Maaß&#x017F;tab, &#x017F;o wie es &#x017F;ein Ver-<lb/>mo&#x0364;gen und &#x017F;eine Kra&#x0364;fte erlauben, &#x017F;ich &#x017F;elb&#x017F;t<lb/>anferbauen muß. Jhr Spleen wird hof-<lb/>fentlich evaporiren, wenn Sie mit ruhi-<lb/>germ Blut erwa&#x0364;gen, daß er aus einer<lb/>u&#x0364;ber&#x017F;pannten Erwartung ent&#x017F;prungen i&#x017F;t.<lb/>Jch bin in meiner Hofnung auch geta&#x0364;u&#x017F;cht<lb/>worden, in dem lezten Tomus erwartete<lb/>ich mit Zuverla&#x0364;ßigkeit, das Vollge&#x017F;icht<lb/>oder die Silhouette des Zu&#x0364;rcher Kelchver-<lb/>gifters, und wenn &#x017F;ich die&#x017F;er noch im-<lb/>mer dem Adlerblick des Sehers verbirgt,<lb/>doch wenig&#x017F;tens &#x017F;ein Jdeal nach den Grund-<lb/>linien und charakteri&#x017F;ti&#x017F;chen Ge&#x017F;ichtszu&#x0364;gen,<lb/>die ein &#x017F;olcher entmen&#x017F;chter Bo&#x0364;&#x017F;ewicht noth-<lb/>wendig haben muß; denn iedes La&#x017F;ter hat<lb/>ia &#x017F;eine Mine, folglich muß die Kelch-<lb/>vergiftung auch die ihrige haben: damit<lb/><fw type="sig" place="bottom">O 3</fw><fw type="catch" place="bottom">andere</fw><lb/><pb n="214" facs="#f0214" />
andere Ge&#x017F;ichts&#x017F;pa&#x0364;her, denen die Phy&#x017F;io-<lb/>gnomie des La&#x017F;ters auffallender i&#x017F;t als<lb/>Lavatern &#x017F;elb&#x017F;t, den Giftmi&#x017F;cher vielleicht<lb/>ha&#x0364;tten entdecken mo&#x0364;gen. Allein ich finde<lb/>bey der Menge Materialien, von die&#x017F;em<lb/>intere&#x017F;&#x017F;anten Gegen&#x017F;tande nicht eine Syl-<lb/>be. Das macht mir inzwi&#x017F;chen keine<lb/>Unlu&#x017F;t; ich begnu&#x0364;ge mich an dem, was<lb/>da i&#x017F;t, und verlange nicht nach dem,<lb/>was da &#x017F;eyn ko&#x0364;nnte; lege nicht Harpu-<lb/>nen zurechte, und &#x017F;telle keine Thranton-<lb/>nen ans Ufer eines Teiches, um da auf<lb/>den Wallfi&#x017F;ch- und Robbenfang auszuge-<lb/>hen, wo mir mein Netz nur Karau&#x017F;chen<lb/>und Bratfi&#x017F;che liefert, mich davon ma&#x0364;ßig<lb/>zu &#x017F;a&#x0364;ttigen.</p><lb/><p><hi rendition="#fr">Jch.</hi> Lieber Freund, obgleich Jhre<lb/>Bratfi&#x017F;ch&#x2019; nicht fu&#x0364;r iedem Gaumen &#x017F;ind,<lb/>und ich mich nicht drauf mo&#x0364;cht&#x2019; la&#x017F;&#x017F;en<lb/>zu Ga&#x017F;te bitten, &#x017F;o wu&#x0364;n&#x017F;cht&#x2019; ich doch,<lb/>weil ich eben hier zur Stelle bin, Sie<lb/><fw type="catch" place="bottom">Jhr</fw><lb/><pb n="215" facs="#f0215" />
Jhr Metz einmal auswerfen zu &#x017F;ehen, ob<lb/>Sie einen Fi&#x017F;chzug tha&#x0364;ten, oder leer wie-<lb/>der heim kehrten. Jch wollt&#x2019; nur am Lan-<lb/>de bleiben, und von fern einen Zu&#x017F;chauer<lb/>abgebem.</p><lb/><p><hi rendition="#fr">Er.</hi> Jhrem Wun&#x017F;che &#x017F;oll morgen<lb/>Gnu&#x0364;ge ge&#x017F;chehen. Ein benachbarter Ge-<lb/>richtspation hat vor, u&#x0364;ber einige Male-<lb/>fikanten ein phy&#x017F;iognomi&#x017F;ch Halsgericht he-<lb/>gen zu la&#x017F;&#x017F;en, um einen Ver&#x017F;uch zu ma-<lb/>chen, was der &#x017F;charfe Blick des Rich-<lb/>ters, zur Entdeckung des La&#x017F;ters mehr<lb/>oder minder als die Tortur vermo&#x0364;ge.<lb/>Jch bin erbeten worden dabey zu a&#x017F;&#x017F;i&#x017F;ti-<lb/>ren. Wollen Sie nun als Bey&#x017F;itzer oder<lb/>Au&#x017F;kultant die&#x017F;er intere&#x017F;&#x017F;anten Unter&#x017F;uchung<lb/>beywohnen, &#x017F;o werden Sie &#x017F;ehr willkom-<lb/>men &#x017F;eyn.</p><lb/><p>Die&#x017F;e Einladung kam mir &#x017F;ehr gelegen,<lb/>ich nahm &#x017F;ie al&#x017F;o &#x017F;tehenden Fußes an, be-<lb/>gierig zu erfahren, ob man&#x2019;s bald du&#x0364;rfe<lb/><fw type="catch" place="bottom">laut</fw><lb/><pb n="216" facs="#f0216" />
laut &#x017F;agen, nach 25 Jahren werde die<lb/>Phy&#x017F;iognomik Statt der Lehre von der<lb/>Tortur zur Criminalrechtswi&#x017F;&#x017F;en&#x017F;chaft ge-<lb/>ho&#x0364;ren.</p><lb/><p><hi rendition="#c"><hi rendition="#fr">Ende des dritten Heftes.</hi></hi></p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>

</body></text>
</TEI>
