<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front><pb n="[1]" facs="#f0001" />
<titlePage type="main"><docTitle><titlePart type="main"><hi rendition="#b"><hi rendition="#g">Die Leiden</hi></hi><lb/>des<lb/><hi rendition="#g"><hi rendition="#b">jungen Werthers</hi>.</hi></titlePart></docTitle><lb/><milestone unit="section" rendition="#hr"/><lb/>
<titlePart type="volume">Er&#x017F;ter Theil.</titlePart><lb/><figure/><lb/>
<milestone unit="section" rendition="#hr"/><lb/>
<docImprint><pubPlace><hi rendition="#g">Leipzig</hi></pubPlace>,<lb/>in der Weygand&#x017F;chen Buchhandlung.<lb/><docDate><hi rendition="#g">1774</hi></docDate>.</docImprint></titlePage><lb/><pb n="[2]" facs="#f0002" />
<pb n="[3]" facs="#f0003" />
<milestone unit="section" rendition="#hr"/><lb/>
<div type="preface"><p><hi rendition="#in">W</hi>as ich von der Ge&#x017F;chichte des ar-<lb/>men Werthers nur habe auffin-<lb/>den ko&#x0364;nnen, habe ich mit Fleiß<lb/>ge&#x017F;ammlet, und leg es euch hier vor, und weis,<lb/>daß ihr mir&#x2019;s danken werdet. Jhr ko&#x0364;nnt &#x017F;ei-<lb/>nem Gei&#x017F;t und &#x017F;einem Charakter eure Bewun-<lb/>derung und Liebe, und &#x017F;einem Schick&#x017F;aale eure<lb/>Thra&#x0364;nen nicht ver&#x017F;agen.</p><lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">Und</fw><lb/><pb n="[4]" facs="#f0004" />
<p>Und du gute Seele, die du eben den<lb/>Drang fu&#x0364;hl&#x017F;t wie er, &#x017F;cho&#x0364;pfe Tro&#x017F;t aus &#x017F;ei-<lb/>nem Leiden, und laß das Bu&#x0364;chlein deinen<lb/>Freund &#x017F;eyn, wenn du aus Ge&#x017F;chick oder eig-<lb/>ner Schuld keinen na&#x0364;hern finden kann&#x017F;t.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom">Wie</fw></front><body><lb/><pb n="[5]" facs="#f0005" />
<figure/>
<milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 4. May. 1771.</hi></dateline><lb/><p><hi rendition="#in">W</hi>ie froh bin ich, daß ich weg bin!<lb/>Be&#x017F;ter Freund, was i&#x017F;t das Herz des<lb/>Men&#x017F;chen! Dich zu verla&#x017F;&#x017F;en, den<lb/>ich &#x017F;o liebe, von dem ich unzertrennlich war, und<lb/>froh zu &#x017F;eyn! Jch weis, Du verzeih&#x017F;t mir&#x2019;s.<lb/>Waren nicht meine u&#x0364;brigen Verbindungen recht<lb/>ausge&#x017F;ucht vom Schick&#x017F;aal, um ein Herz wie das<lb/>meine zu a&#x0364;ng&#x017F;tigen? Die arme Leonore! Und doch<lb/>war ich un&#x017F;chuldig! Konnt ich dafu&#x0364;r, daß, wa&#x0364;h-<lb/>rend die eigen&#x017F;innigen Reize ihrer Schwe&#x017F;ter mir<lb/>einen angenehmen Unterhalt ver&#x017F;chafften, daß eine<lb/>Leiden&#x017F;chaft in dem armen Herzen &#x017F;ich bildete! Und<lb/>doch &#x2014; bin ich ganz un&#x017F;chuldig? Hab ich nicht<lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">ihre</fw><lb/><pb n="6" facs="#f0006" />
<milestone unit="section" rendition="#hr"/><lb/>
ihre Empfindungen gena&#x0364;hrt? Hab ich mich nicht<lb/>an denen ganz wahren Ausdru&#x0364;cken der Natur, die<lb/>uns &#x017F;o oft zu lachen machten, &#x017F;o wenig la&#x0364;cherlich &#x017F;ie<lb/>waren, &#x017F;elb&#x017F;t ergo&#x0364;zt! Hab ich nicht &#x2014; O was<lb/>i&#x017F;t der Men&#x017F;ch, daß er u&#x0364;ber &#x017F;ich klagen darf! &#x2014;<lb/>Jch will, lieber Freund, ich ver&#x017F;preche Dir&#x2019;s, ich<lb/>will mich be&#x017F;&#x017F;ern, will nicht mehr das Bisgen Ue-<lb/>bel, das das Schick&#x017F;aal uns vorlegt, wiederka&#x0364;uen,<lb/>wie ich&#x2019;s immer gethan habe. Jch will das Ge-<lb/>genwa&#x0364;rtige genießen, und das Vergangene &#x017F;oll mir<lb/>vergangen &#x017F;eyn. Gewiß Du ha&#x017F;t recht, Be&#x017F;ter:<lb/>der Schmerzen wa&#x0364;ren minder unter den Men&#x017F;chen,<lb/>wenn &#x017F;ie nicht &#x2014; Gott weis warum &#x017F;ie &#x017F;o gemacht<lb/>&#x017F;ind &#x2014; mit &#x017F;o viel Em&#x017F;igkeit der Einbildungskraft<lb/>&#x017F;ich be&#x017F;cha&#x0364;ftigten, die Erinnerungen des vergangenen<lb/>Uebels zuru&#x0364;ckzurufen, ehe denn eine gleichgu&#x0364;ltige<lb/>Gegenwart zu tragen.</p><lb/><p>Du bi&#x017F;t &#x017F;o gut, meiner Mutter zu &#x017F;agen, daß<lb/>ich ihr Ge&#x017F;cha&#x0364;fte be&#x017F;tens betreiben, und ihr eh&#x017F;tens<lb/>Nachricht davon geben werde. Jch habe meine<lb/>Tante ge&#x017F;prochen, und habe bey weiten das bo&#x0364;&#x017F;e<lb/>Weib nicht gefunden, das man bey uns aus ihr<lb/>macht, &#x017F;ie i&#x017F;t eine muntere heftige Frau von dem<lb/><fw type="catch" place="bottom">be&#x017F;ten</fw><lb/><pb n="7" facs="#f0007" />
<milestone unit="section" rendition="#hr"/><lb/>
be&#x017F;ten Herzen. Jch erkla&#x0364;rte ihr meiner Mutter<lb/>Be&#x017F;chwerden u&#x0364;ber den zuru&#x0364;ckgehaltenen Erb&#x017F;chafts-<lb/>antheil. Sie &#x017F;agte mir ihre Gru&#x0364;nde, Ur&#x017F;achen<lb/>und die Bedingungen, unter welchen &#x017F;ie bereit wa&#x0364;re<lb/>alles heraus zu geben, und mehr als wir verlang-<lb/>ten &#x2014; Kurz, ich mag jezo nichts davon &#x017F;chreiben,<lb/>&#x017F;ag meiner Mutter, es werde alles gut gehen.<lb/>Und ich habe, mein Lieber! wieder bey die&#x017F;em klei-<lb/>nen Ge&#x017F;cha&#x0364;fte gefunden: daß Mißver&#x017F;ta&#x0364;ndni&#x017F;&#x017F;e und<lb/>Tra&#x0364;gheit vielleicht mehr Jrrungen in der Welt ma-<lb/>chen, als Li&#x017F;t und Bosheit nicht thun. Wenig-<lb/>&#x017F;tens &#x017F;ind die beyden leztern gewiß &#x017F;eltner.</p><lb/><p>Uebrigens find ich mich hier gar wohl. Die<lb/>Ein&#x017F;amkeit i&#x017F;t meinem Herzen ko&#x0364;&#x017F;tlicher Bal&#x017F;am in<lb/>die&#x017F;er paradi&#x017F;i&#x017F;chen Gegend, und die&#x017F;e Jahrszeit<lb/>der Jugend wa&#x0364;rmt mit aller Fu&#x0364;lle mein oft &#x017F;chau-<lb/>derndes Herz. Jeder Baum, jede Hecke i&#x017F;t ein<lb/>Straus von Blu&#x0364;ten, und man mo&#x0364;chte zur Mayen-<lb/>ka&#x0364;fer werden, um in dem Meer von Wohlgeru&#x0364;chen<lb/>herum&#x017F;chweben, und alle &#x017F;eine Nahrung darinne<lb/>finden zu ko&#x0364;nnen.</p><lb/><p>Die Stadt i&#x017F;t &#x017F;elb&#x017F;t unangenehm, dagegen rings<lb/>umher eine unaus&#x017F;prechliche Scho&#x0364;nheit der Natur.<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">Das</fw><lb/><pb n="8" facs="#f0008" />
<milestone unit="section" rendition="#hr"/><lb/>
Das bewog den ver&#x017F;torbenen Grafen von M ..<lb/>einen Garten auf einem der Hu&#x0364;gel anzulegen, die<lb/>mit der &#x017F;cho&#x0364;n&#x017F;ten Mannigfaltigkeit der Natur &#x017F;ich<lb/>kreuzen, und die lieblich&#x017F;ten Tha&#x0364;ler bilden. Der<lb/>Garten i&#x017F;t einfach, und man fu&#x0364;hlt gleich bey dem<lb/>Eintritte, daß nicht ein wi&#x017F;&#x017F;en&#x017F;chaftlicher Ga&#x0364;rtner,<lb/>&#x017F;ondern ein fu&#x0364;hlendes Herz den Plan bezeichnet,<lb/>das &#x017F;ein &#x017F;elb&#x017F;t hier genießen wollte. Schon man-<lb/>che Thra&#x0364;ne hab ich dem Abge&#x017F;chiedenen in dem ver-<lb/>fallnen Cabinetgen geweint, das &#x017F;ein Lieblingspla&#x0364;z-<lb/>gen war, und auch mein&#x2019;s i&#x017F;t. Bald werd ich<lb/>Herr vom Garten &#x017F;eyn, der Ga&#x0364;rtner i&#x017F;t mir zu-<lb/>gethan, nur &#x017F;eit den paar Tagen, und er wird &#x017F;ich<lb/>nicht u&#x0364;bel davon befinden.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 10. May.</hi></dateline><lb/><p><hi rendition="#in">E</hi>ine wunderbare Heiterkeit hat meine ganze See-<lb/>le eingenommen, gleich denen &#x017F;u&#x0364;ßen Fru&#x0364;hlings-<lb/>morgen, die ich mit ganzem Herzen genie&#x017F;&#x017F;e. Jch<lb/>bin &#x017F;o allein und freue mich &#x017F;o meines Lebens, in<lb/>die&#x017F;er Gegend, die fu&#x0364;r &#x017F;olche Seelen ge&#x017F;chaffen i&#x017F;t,<lb/>wie die meine. Jch bin &#x017F;o glu&#x0364;cklich, mein Be&#x017F;ter,<lb/><fw type="catch" place="bottom">&#x017F;o</fw><lb/><pb n="9" facs="#f0009" />
<milestone unit="section" rendition="#hr"/><lb/>
&#x017F;o ganz in dem Gefu&#x0364;hl von ruhigem Da&#x017F;eyn ver-<lb/>&#x017F;unken, daß meine Kun&#x017F;t darunter leidet. Jch<lb/>ko&#x0364;nnte jetzo nicht zeichnen, nicht einen Strich, und<lb/>bin niemalen ein gro&#x0364;&#x017F;&#x017F;erer Mahler gewe&#x017F;en als in<lb/>die&#x017F;en Augenblicken. Wenn das liebe Thal um<lb/>mich dampft, und die hohe Sonne an der Ober-<lb/>fla&#x0364;che der undurchdringlichen Fin&#x017F;terniß meines Wal-<lb/>des ruht, und nur einzelne Strahlen &#x017F;ich in das<lb/>innere Heiligthum &#x017F;tehlen, und ich dann im hohen<lb/>Gra&#x017F;e am fallenden Bache liege, und na&#x0364;her an<lb/>der Erde tau&#x017F;end mannigfaltige Gra&#x0364;sgen mir merk-<lb/>wu&#x0364;rdig werden. Wenn ich das Wimmeln der kleinen<lb/>Welt zwi&#x017F;chen Halmen, die unza&#x0364;hligen, unergru&#x0364;ndli-<lb/>chen Ge&#x017F;talten, als der Wu&#x0364;rmgen, der Mu&#x0364;ckgen, na&#x0364;-<lb/>her an meinem Herzen fu&#x0364;hle, und fu&#x0364;hle die Gegenwart<lb/>des Allma&#x0364;chtigen, der uns all nach &#x017F;einem Bilde<lb/>&#x017F;chuf, das Wehen des Allliebenden, der uns in ewi-<lb/>ger Wonne &#x017F;chwebend tra&#x0364;gt und erha&#x0364;lt. Mein<lb/>Freund, wenn&#x2019;s denn um meine Augen da&#x0364;mmert,<lb/>und die Welt um mich her und Himmel ganz in<lb/>meiner Seele ruht, wie die Ge&#x017F;talt einer Gelieb-<lb/>ten; dann &#x017F;ehn ich mich oft und denke: ach ko&#x0364;nn-<lb/>te&#x017F;t du das wieder ausdru&#x0364;cken, ko&#x0364;nnte&#x017F;t du dem<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">Papier</fw><lb/><pb n="10" facs="#f0010" />
<milestone unit="section" rendition="#hr"/><lb/>
Papier das einhauchen, was &#x017F;o voll, &#x017F;o warm in<lb/>dir lebt, daß es wu&#x0364;rde der Spiegel deiner Seele,<lb/>wie deine Seele i&#x017F;t der Spiegel des unendlichen<lb/>Gottes. Mein Freund &#x2014; Aber ich gehe dar-<lb/>u&#x0364;ber zu Grunde, ich erliege unter der Gewalt der<lb/>Herrlichkeit die&#x017F;er Er&#x017F;cheinungen.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 12. May.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch weis nicht, ob &#x017F;o ta&#x0364;u&#x017F;chende Gei&#x017F;ter<lb/>um die&#x017F;e Gegend &#x017F;chweben, oder ob die<lb/>warme himmli&#x017F;che Phanta&#x017F;ie in meinem Her-<lb/>zen i&#x017F;t, die mir alles rings umher &#x017F;o paradi&#x017F;i&#x017F;ch<lb/>macht. Da i&#x017F;t gleich vor dem Orte ein Brunn&#x2019;,<lb/>ein Brunn&#x2019;, an den ich gebannt bin wie Melu&#x017F;ine<lb/>mit ihren Schwe&#x017F;tern. Du geh&#x017F;t einen kleinen<lb/>Hu&#x0364;gel hinunter, und &#x017F;inde&#x017F;t dich vor einem Ge-<lb/>wo&#x0364;lbe, da wohl zwanzig Stufen hinab gehen, wo<lb/>unten das klar&#x017F;te Wa&#x017F;&#x017F;er aus Marmorfel&#x017F;en quillt.<lb/>Das Ma&#x0364;uergen, das oben umher die Einfa&#x017F;&#x017F;ung<lb/>macht, die hohen Ba&#x0364;ume, die den Platz rings um-<lb/>her bedecken, die Ku&#x0364;hle des Orts, das hat alles<lb/>&#x017F;o was anzu&#x0364;gliches, was &#x017F;chauerliches. Es ver-<lb/><fw type="catch" place="bottom">geht</fw><lb/><pb n="11" facs="#f0011" />
<milestone unit="section" rendition="#hr"/><lb/>
geht kein Tag, daß ich nicht eine Stunde da &#x017F;izze.<lb/>Da kommen denn die Ma&#x0364;dgen aus der Stadt<lb/>und holen Wa&#x017F;&#x017F;er, das harmlo&#x017F;e&#x017F;te Ge&#x017F;cha&#x0364;ft und<lb/>das no&#x0364;thig&#x017F;te, das ehmals die To&#x0364;chter der Ko&#x0364;nige<lb/>&#x017F;elb&#x017F;t verrichteten. Wenn ich da &#x017F;izze, &#x017F;o lebt die<lb/>patriarchali&#x017F;che Jdee &#x017F;o lebhaft um mich, wie &#x017F;ie<lb/>alle die Altva&#x0364;ter am Brunnen Bekannt&#x017F;chaft ma-<lb/>chen und freyen, und wie um die Brunnen und<lb/>Quellen wohltha&#x0364;tige Gei&#x017F;ter &#x017F;chweben. O der<lb/>muß nie nach einer &#x017F;chweren Sommerlagswanderung<lb/>&#x017F;ich an des Brunnens Ku&#x0364;hle gelabt haben, der das<lb/>nicht mit empfinden kann.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 13. May.</hi></dateline><lb/><p><hi rendition="#in">D</hi>u frag&#x017F;t, ob Du mir meine Bu&#x0364;cher &#x017F;chikken<lb/>&#x017F;oll&#x017F;t? Lieber, ich bitte dich um Gottes wil-<lb/>len, laß mir &#x017F;ie vom Hals. Jch will nicht mehr<lb/>geleitet, ermuntert, angefeuret &#x017F;eyn, brau&#x017F;t die-<lb/>&#x017F;es Herz doch genug aus &#x017F;ich &#x017F;elb&#x017F;t, ich brauche<lb/>Wiegenge&#x017F;ang, und den hab ich in &#x017F;einer Fu&#x0364;lle ge-<lb/>funden in meinem Homer. Wie oft lull ich mein<lb/>empo&#x0364;rendes Blut zur Ruhe, denn &#x017F;o ungleich, &#x017F;o<lb/><fw type="catch" place="bottom">un&#x017F;tet</fw><lb/><pb n="12" facs="#f0012" />
<milestone unit="section" rendition="#hr"/><lb/>
un&#x017F;tet ha&#x017F;t Du nichts ge&#x017F;ehn als die&#x017F;es Herz. Lie-<lb/>ber! Brauch ich Dir das zu &#x017F;agen, der Du &#x017F;o oft<lb/>die La&#x017F;t getragen ha&#x017F;t, mich vom Kummer zur Aus-<lb/>&#x017F;chweifung, und von &#x017F;u&#x0364;&#x017F;&#x017F;er Melancholie zur ver-<lb/>derblichen Leiden&#x017F;chaft u&#x0364;bergehn zu &#x017F;ehn. Auch<lb/>halt ich mein Herzgen wie ein krankes Kind, all &#x017F;ein<lb/>Wille wird ihm ge&#x017F;tattet. Sag das nicht weiter,<lb/>es giebt Leute, die mir&#x2019;s veru&#x0364;beln wu&#x0364;rden.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 15. May.</hi></dateline><lb/><p><hi rendition="#in">D</hi>ie geringen Leute des Orts kennen mich &#x017F;chon,<lb/>und lieben mich, be&#x017F;onders die Kinder. Eine<lb/>traurige Bemerkung hab ich gemacht. Wie ich im<lb/>Anfange mich zu ihnen ge&#x017F;ellte, &#x017F;ie freund&#x017F;chaftlich<lb/>fragte u&#x0364;ber dieß und das, glaubten einige, ich wollte<lb/>ihrer &#x017F;potten, und fertigten mich wol gar grob ab.<lb/>Jch ließ mich das nicht verdrie&#x017F;&#x017F;en, nur fu&#x0364;hlt ich,<lb/>was ich &#x017F;chon oft bemerkt habe, auf das lebhafte&#x017F;te.<lb/>Leute von einigem Stande werden &#x017F;ich immer in<lb/>kalter Entfernung vom gemeinen Volke halten, als<lb/>glaubten &#x017F;ie durch Anna&#x0364;herung zu verlieren, und<lb/>dann giebts Flu&#x0364;chtlinge und u&#x0364;ble Spasvo&#x0364;gel, die<lb/><fw type="catch" place="bottom">&#x017F;ich</fw><lb/><pb n="13" facs="#f0013" />
<milestone unit="section" rendition="#hr"/><lb/>
&#x017F;ich herabzula&#x017F;&#x017F;en &#x017F;cheinen, um ihren Uebermuth<lb/>dem armen Volke de&#x017F;to empfindlicher zu machen.</p><lb/><p>Jch weiß wohl, daß wir nicht gleich &#x017F;ind, noch<lb/>&#x017F;eyn ko&#x0364;nnen. Aber ich halte dafu&#x0364;r, daß der, der<lb/>glaubt no&#x0364;thig zu haben, vom &#x017F;ogenannten Po&#x0364;bel<lb/>&#x017F;ich zu entfernen, um den Re&#x017F;pekt zu erhalten, eben<lb/>&#x017F;o tadelhaft i&#x017F;t, als ein Feiger, der &#x017F;ich fu&#x0364;r &#x017F;einem<lb/>Feinde verbirgt, weil er zu unterliegen fu&#x0364;rchtet.</p><lb/><p>Lezthin kam ich zum Brunnen, und fand ein<lb/>junges Dien&#x017F;tma&#x0364;dgen, das ihr Gefa&#x0364;ß auf die un-<lb/>ter&#x017F;te Treppe ge&#x017F;etzt hatte, und &#x017F;ich um&#x017F;ah, ob keine<lb/>Camera&#x0364;din kommen wollte, ihr&#x2019;s auf den Kopf zu<lb/>helfen. Jch &#x017F;tieg hinunter und &#x017F;ah &#x017F;ie an. Soll<lb/>ich ihr helfen, Jungfer? &#x017F;agt ich. Sie ward roth<lb/>u&#x0364;ber und u&#x0364;ber. O nein Herr! &#x017F;agte &#x017F;ie. &#x2014; Ohne<lb/>Um&#x017F;ta&#x0364;nde &#x2014; Sie legte ihren Kringen zurechte,<lb/>und ich half ihr. Sie dankte und &#x017F;tieg hinauf.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">den 17. May.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch hab allerley Bekannt&#x017F;chaft gemacht, Ge&#x017F;ell-<lb/>&#x017F;chaft hab ich noch keine gefunden. Jch weiß<lb/>nicht, was ich anzu&#x0364;gliches fu&#x0364;r die Men&#x017F;chen haben<lb/><fw type="catch" place="bottom">muß,</fw><lb/><pb n="14" facs="#f0014" />
<milestone unit="section" rendition="#hr"/><lb/>
muß, es mo&#x0364;gen mich ihrer &#x017F;o viele, und ha&#x0364;ngen<lb/>&#x017F;ich an mich, und da thut mirs immer weh, wenn<lb/>un&#x017F;er Weg nur &#x017F;o eine kleine Strecke mit einander<lb/>geht. Wenn Du frag&#x017F;t, wie die Leute hier &#x017F;ind?<lb/>muß ich Dir &#x017F;agen: wie u&#x0364;berall! Es i&#x017F;t ein ein-<lb/>fo&#x0364;rmig Ding um&#x2019;s Men&#x017F;chenge&#x017F;chlecht. Die mei-<lb/>&#x017F;ten verarbeiten den gro&#x0364;&#x017F;ten Theil der Zeit, um zu<lb/>leben, und das Bisgen, das ihnen von Freyheit<lb/>u&#x0364;brig bleibt, a&#x0364;ng&#x017F;tigt &#x017F;ie &#x017F;o, daß &#x017F;ie alle Mittel<lb/>auf&#x017F;uchen, um&#x2019;s los zu werden. O Be&#x017F;timmung des<lb/>Men&#x017F;chen!</p><lb/><p>Aber eine rechte gute Art Volks! Wann ich<lb/>mich manchmal verge&#x017F;&#x017F;e, manchmal mit ihnen die<lb/>Freuden genieße, die &#x017F;o den Men&#x017F;chen noch gewa&#x0364;hrt<lb/>&#x017F;ind, an einem artig be&#x017F;etzten Ti&#x017F;ch, mit aller Offen-<lb/>und Treuherzigkeit &#x017F;ich herum zu &#x017F;pa&#x017F;&#x017F;en, eine Spa-<lb/>zierfahrt, einen Tanz zur rechten Zeit anzuordnen<lb/>und dergleichen, das thut eine ganz gute Wu&#x0364;rkung<lb/>auf mich, nur muß mir nicht einfallen, daß noch<lb/>&#x017F;o viele andere Kra&#x0364;fte in mir ruhen, die alle un-<lb/>genutzt vermodern, und die ich &#x017F;orgfa&#x0364;ltig verbergen<lb/>muß. Ach das engt all das Herz &#x017F;o ein &#x2014; Und<lb/><fw type="catch" place="bottom">doch!</fw><lb/><pb n="15" facs="#f0015" />
<milestone unit="section" rendition="#hr"/><lb/>
doch! Misver&#x017F;tanden zu werden, i&#x017F;t das Schick&#x017F;al<lb/>von un&#x017F;er einem.</p><lb/><p>Ach daß die Freundin meiner Jugend dahin i&#x017F;t,<lb/>ach daß ich &#x017F;ie je gekannt habe! Jch wu&#x0364;rde zu mir<lb/>&#x017F;agen: du bi&#x017F;t ein Thor! du &#x017F;uch&#x017F;t, was hienieden<lb/>nicht zu finden i&#x017F;t. Aber ich hab &#x017F;ie gehabt, ich<lb/>habe das Herz gefu&#x0364;hlt, die große Seele, in deren<lb/>Gegenwart ich mir &#x017F;chien mehr zu &#x017F;eyn als ich war,<lb/>weil ich alles war was ich &#x017F;eyn konnte. Guter<lb/>Gott, blieb da eine einzige Kraft meiner Seele un-<lb/>genutzt, konnt ich nicht vor ihr all das wunderbare<lb/>Gefu&#x0364;hl entwickeln, mit dem mein Herz die Natur<lb/>umfaßt, war un&#x017F;er Umgang nicht ein ewiges We-<lb/>ben von fein&#x017F;ter Empfindung, &#x017F;cha&#x0364;rf&#x017F;tem Witze,<lb/>de&#x017F;&#x017F;en Modifikationen bis zur Unart alle mit dem<lb/>Stempel des Genies bezeichnet waren? Und nun &#x2014;<lb/>Ach ihre Jahre, die &#x017F;ie voraus hatte, fu&#x0364;hrten &#x017F;ie<lb/>fru&#x0364;her an&#x2019;s Grab als mich. Nie werd ich ihrer<lb/>verge&#x017F;&#x017F;en, nie ihren fe&#x017F;ten Sinn und ihre go&#x0364;ttliche-<lb/>Duldung.</p><lb/><p>Vor wenig Tagen traf ich einen jungen V<lb/>an, ein offner Junge, mit einer gar glu&#x0364;cklichen<lb/>Ge&#x017F;ichtsbildung. Er kommt er&#x017F;t von Akademien,<lb/><fw type="catch" place="bottom">du&#x0364;nkt</fw><lb/><pb n="16" facs="#f0016" />
<milestone unit="section" rendition="#hr"/><lb/>
du&#x0364;nkt &#x017F;ich nicht eben wei&#x017F;e, aber glaubt doch, er<lb/>wu&#x0364;ßte mehr als andere. Auch war er fleißig, wie<lb/>ich an allerley &#x017F;pu&#x0364;re, kurz er hatt&#x2019; hu&#x0364;p&#x017F;che Kennt-<lb/>ni&#x017F;&#x017F;e. Da er ho&#x0364;rte, daß ich viel zeichnete, und<lb/>Griechi&#x017F;ch konnte, zwey Meteore hier zu Land,<lb/>wandt er &#x017F;ich an mich und kramte viel Wi&#x017F;&#x017F;ens<lb/>aus, von Batteux bis zu Wood, von de Piles zu<lb/>Winkelmann, und ver&#x017F;icherte mich, er habe Sulzers<lb/>Theorie den er&#x017F;ten Theil ganz durchgele&#x017F;en, und be-<lb/>&#x017F;itze ein Manu&#x017F;cript von Heynen u&#x0364;ber das Stu-<lb/>dium der Antike. Jch ließ das gut &#x017F;eyn.</p><lb/><p>Noch gar einen braven Kerl hab ich kennen ler-<lb/>nen, den fu&#x0364;r&#x017F;tlichen Amtmann. Einen offenen,<lb/>treuherzigen Men&#x017F;chen. Man &#x017F;agt, es &#x017F;oll eine<lb/>Seelenfreude &#x017F;eyn, ihn unter &#x017F;einen Kindern zu &#x017F;e-<lb/>hen, deren er neune hat. Be&#x017F;onders macht man<lb/>viel We&#x017F;ens von &#x017F;einer a&#x0364;lt&#x017F;ten Tochter. Er hat<lb/>mich zu &#x017F;ich gebeten, und ich will ihn eh&#x017F;ter Tage<lb/>be&#x017F;uchen, er wohnt auf einem fu&#x0364;r&#x017F;tlichen Jagdhofe,<lb/>anderthalb Stunden von hier, wohin er, nach dem<lb/>Tode &#x017F;einer Frau, zu ziehen die Erlaubniß erhielt,<lb/>da ihm der Aufenthalt hier in der Stadt und dem<lb/>Amthau&#x017F;e zu weh that.</p><lb/><fw type="catch" place="bottom">Son&#x017F;t</fw><lb/><pb n="17" facs="#f0017" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Son&#x017F;t &#x017F;ind einige verzerrte Originale mir in<lb/>Weg gelaufen, an denen alles unaus&#x017F;tehlich i&#x017F;t,<lb/>am unertra&#x0364;glich&#x017F;ten ihre Freund&#x017F;chaftsbezeugungen.</p><lb/><p>Leb wohl! der Brief wird dir recht &#x017F;eyn, er<lb/>i&#x017F;t ganz hi&#x017F;tori&#x017F;ch.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 22 May.</hi></dateline><lb/><p><hi rendition="#in">D</hi>aß das Leben des Men&#x017F;chen nur ein Traum<lb/>&#x017F;ey, i&#x017F;t manchem &#x017F;chon &#x017F;o vorgekommen, und<lb/>auch mit mir zieht die&#x017F;es Gefu&#x0364;hl immer herum.<lb/>Wenn ich die Ein&#x017F;chra&#x0364;nkung &#x017F;o an&#x017F;ehe, in welche<lb/>die tha&#x0364;tigen und for&#x017F;chenden Kra&#x0364;fte des Men&#x017F;chen<lb/>einge&#x017F;perrt &#x017F;ind, wenn ich &#x017F;ehe, wie alle Wu&#x0364;rk&#x017F;am-<lb/>keit dahinaus la&#x0364;uft, &#x017F;ich die Befriedigung von Be-<lb/>du&#x0364;rfni&#x017F;&#x017F;en zu ver&#x017F;chaffen, die wieder keinen Zwek<lb/>haben, als un&#x017F;ere arme Exi&#x017F;tenz zu verla&#x0364;ngern, und<lb/>dann, daß alle Beruhigung u&#x0364;ber gewi&#x017F;&#x017F;e Punkte<lb/>des Nachfor&#x017F;chens nur eine tra&#x0364;umende Re&#x017F;ignation<lb/>i&#x017F;t, da man &#x017F;ich die Wa&#x0364;nde, zwi&#x017F;chen denen man<lb/>gefangen &#x017F;izt, mit bunten Ge&#x017F;talten und lichten<lb/>Aus&#x017F;ichten bemahlt. Das alles, Wilhelm, macht<lb/>mich &#x017F;tumm. Jch kehre in mich &#x017F;elb&#x017F;t zuru&#x0364;k, und<lb/>finde eine Welt! Wieder mehr in Ahndung und<lb/><fw type="sig" place="bottom">B</fw><fw type="catch" place="bottom">dunkler</fw><lb/><pb n="18" facs="#f0018" />
<milestone unit="section" rendition="#hr"/><lb/>
dunkler Begier, als in Dar&#x017F;tellung und lebendiger<lb/>Kraft. Und da &#x017F;chwimmt alles vor meinen Sin-<lb/>nen, und ich la&#x0364;chle dann &#x017F;o tra&#x0364;umend weiter in<lb/>die Welt.</p><lb/><p>Daß die Kinder nicht wi&#x017F;&#x017F;en, warum &#x017F;ie wol-<lb/>len, darinn &#x017F;ind alle hochgelahrte Schul- und Hof-<lb/>mei&#x017F;ter einig. Daß aber auch Erwach&#x017F;ene, gleich<lb/>Kindern, auf die&#x017F;em Erdboden herumtaumeln, gleich-<lb/>wie jene nicht wi&#x017F;&#x017F;en, woher &#x017F;ie kommen und wo-<lb/>hin &#x017F;ie gehen, eben &#x017F;o wenig nach wahren Zwekken<lb/>handeln, eben &#x017F;o durch Biskuit und Kuchen und<lb/>Birkenrei&#x017F;er regiert werden, das will niemand gern<lb/>glauben, und mich du&#x0364;nkt, man kann&#x2019;s mit Ha&#x0364;n-<lb/>den greifen.</p><lb/><p>Jch ge&#x017F;tehe dir gern, denn ich weis, was du<lb/>mir hierauf &#x017F;agen mo&#x0364;chte&#x017F;t, daß diejenige die glu&#x0364;k-<lb/>lich&#x017F;ten &#x017F;ind, die gleich den Kindern in Tag hinein<lb/>leben, ihre Puppe herum &#x017F;chleppen, aus und an-<lb/>ziehen, und mit großem Re&#x017F;pekte um die Schubla-<lb/>de herum &#x017F;chleichen, wo Mama das Zuckerbrod<lb/>hinein ver&#x017F;chlo&#x017F;&#x017F;en hat, und wenn &#x017F;ie das gewu&#x0364;n&#x017F;ch-<lb/>te endlich erha&#x017F;chen, es mit vollen Bakken verzeh-<lb/>ren, und rufen: Mehr! das &#x017F;ind glu&#x0364;kliche Ge-<lb/><fw type="catch" place="bottom">&#x017F;cho&#x0364;pfe!</fw><lb/><pb n="19" facs="#f0019" />
<milestone unit="section" rendition="#hr"/><lb/>
&#x017F;cho&#x0364;pfe! Auch denen i&#x017F;ts wohl, die ihren Lumpen-<lb/>be&#x017F;cha&#x0364;ftigungen, oder wohl gar ihren Leiden&#x017F;chaf-<lb/>ten pra&#x0364;chtige Titel geben, und &#x017F;ie dem Men&#x017F;chen-<lb/>ge&#x017F;chlechte als Rie&#x017F;enoperationen zu de&#x017F;&#x017F;en Heil und<lb/>Wohlfahrt an&#x017F;chreiben. Wohl dem, der &#x017F;o &#x017F;eyn<lb/>kann! Wer aber in &#x017F;einer Demuth erkennt, wo<lb/>das alles hinausla&#x0364;uft, der &#x017F;o &#x017F;ieht, wie artig jeder<lb/>Bu&#x0364;rger, dem&#x2019;s wohl i&#x017F;t, &#x017F;ein Ga&#x0364;rtchen zum Para-<lb/>die&#x017F;e zuzu&#x017F;tuzzen weis, und wie unverdro&#x017F;&#x017F;en dann<lb/>doch auch der Unglu&#x0364;kliche unter der Bu&#x0364;rde &#x017F;einen<lb/>Weg fortkeicht, und alle gleich intere&#x017F;&#x017F;irt &#x017F;ind, das<lb/>Licht die&#x017F;er Sonne noch eine Minute la&#x0364;nger zu<lb/>&#x017F;ehn, ja! der i&#x017F;t &#x017F;till und bildet auch &#x017F;eine Welt<lb/>aus &#x017F;ich &#x017F;elb&#x017F;t, und i&#x017F;t auch glu&#x0364;klich, weil er ein<lb/>Men&#x017F;ch i&#x017F;t. Und dann, &#x017F;o einge&#x017F;chra&#x0364;nkt er i&#x017F;t,<lb/>ha&#x0364;lt er doch immer im Herzen das &#x017F;u&#x0364;&#x017F;&#x017F;e Gefu&#x0364;hl<lb/>von Freyheit, und daß er die&#x017F;en Kerker verla&#x017F;&#x017F;en kann,<lb/>wann er will.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 26. May.</hi></dateline><lb/><p><hi rendition="#in">D</hi>u kenn&#x017F;t von Alters her meine Art, mich an-<lb/>zubauen, irgend mir an einem vertraulichen<lb/>Orte ein Hu&#x0364;ttchen aufzu&#x017F;chlagen, und da mit aller<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">Ein-</fw><lb/><pb n="20" facs="#f0020" />
<milestone unit="section" rendition="#hr"/><lb/>
Ein&#x017F;chra&#x0364;nkung zu herbergen. Jch hab auch hier<lb/>wieder ein Pla&#x0364;zchen angetroffen, das mich ange-<lb/>zogen hat.</p><lb/><p>Ohngefa&#x0364;hr eine Stunde von der Stadt liegt<lb/>ein Ort, den &#x017F;ie Wahlheim<note place="foot" n="*)">Der Le&#x017F;er wird &#x017F;ich keine Mu&#x0364;he geben, die<lb/>hier genannten Orte zu &#x017F;uchen, man hat &#x017F;ich<lb/>geno&#x0364;thigt ge&#x017F;ehen, die im Originale befindli-<lb/>chen wahren Nahmen zu vera&#x0364;ndern.</note> nennen. Die Lage<lb/>an einem Hu&#x0364;gel i&#x017F;t &#x017F;ehr intere&#x017F;&#x017F;ant, und wenn man<lb/>oben auf dem Fu&#x0364;ßpfade zum Dorfe heraus geht,<lb/>u&#x0364;ber&#x017F;ieht man mit Einem das ganze Thal. Eine<lb/>gute Wirthin, die gefa&#x0364;llig und munter in ihrem<lb/>Alter i&#x017F;t, &#x017F;chenkt Wein, Bier, Caffee, und was<lb/>u&#x0364;ber alles geht, &#x017F;ind zwey Linden, die mit ihren<lb/>ausgebreiteten Ae&#x017F;ten den kleinen Plaz vor der<lb/>Kirche bedecken, der ringsum mit Bauerha&#x0364;ufern<lb/>Scheuern und Ho&#x0364;fen einge&#x017F;chlo&#x017F;&#x017F;en i&#x017F;t. So ver-<lb/>traulich, &#x017F;o heimlich hab ich nicht leicht ein Pla&#x0364;zchen<lb/>gefunden, und dahin laß ich mein Ti&#x017F;chchen aus<lb/>dem Wirthshau&#x017F;e bringen und meinen Stuhl, und<lb/>trinke meinen Caffee da, und le&#x017F;e meinen Homer.<lb/><fw type="catch" place="bottom">Das</fw><lb/><pb n="21" facs="#f0021" />
<milestone unit="section" rendition="#hr"/><lb/>
Das er&#x017F;temal als ich durch einen Zufall an ei-<lb/>nem &#x017F;cho&#x0364;nen Nachmittage unter die Linden kam,<lb/>fand ich das Pla&#x0364;zchen &#x017F;o ein&#x017F;am. Es war alles<lb/>im Felde. Nur ein Knabe von ohngefa&#x0364;hr vier<lb/>Jahren &#x017F;aß an der Erde, und hielt ein andres et-<lb/>wa halbja&#x0364;hriges vor ihm zwi&#x017F;chen &#x017F;einen Fu&#x0364;&#x017F;&#x017F;en<lb/>&#x017F;itzendes Kind mit beyden Armen wider &#x017F;eine<lb/>Bru&#x017F;t, &#x017F;o daß er ihm zu einer Art von Se&#x017F;&#x017F;el<lb/>diente, und ohngeachtet der Munterkeit, womit er<lb/>aus &#x017F;einen &#x017F;chwarzen Augen herum&#x017F;chaute, ganz<lb/>ruhig &#x017F;aß. Mich vergnu&#x0364;gte der Anblik, und ich<lb/>&#x017F;ezte mich auf einen Pflug, der gegen u&#x0364;ber &#x017F;tund,<lb/>und zeichnete die bru&#x0364;derliche Stellung mit vielem<lb/>Ergo&#x0364;zzen, ich fu&#x0364;gte den na&#x0364;ch&#x017F;ten Zaun, ein Ten-<lb/>nenthor und einige gebrochne Wagenra&#x0364;der bey, wie<lb/>es all hintereinander &#x017F;tund, und fand nach Ver-<lb/>lauf einer Stunde, daß ich eine wohlgeordnete &#x017F;ehr<lb/>intere&#x017F;&#x017F;ante Zeichnung verfertigt hatte, ohne das<lb/>minde&#x017F;te von dem meinen hinzuzuthun. Das be-<lb/>&#x017F;ta&#x0364;rkte mich in meinem Vor&#x017F;azze, mich ku&#x0364;nftig allein<lb/>an die Natur zu halten. Sie allein i&#x017F;t unend-<lb/>lich reich, und &#x017F;ie allein bildet den großen Ku&#x0364;n&#x017F;t-<lb/>ler. Man kann zum Vortheile der Regeln viel<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">&#x017F;agen,</fw><lb/><pb n="22" facs="#f0022" />
<milestone unit="section" rendition="#hr"/><lb/>
&#x017F;agen, ohngefa&#x0364;hr was man zum Lobe der bu&#x0364;rger-<lb/>lichen Ge&#x017F;ell&#x017F;chaft &#x017F;agen kann. Ein Men&#x017F;ch, der<lb/>&#x017F;ich nach ihnen bildet, wird nie etwas abge&#x017F;chmak-<lb/>tes und &#x017F;chlechtes hervor bringen, wie einer, der<lb/>&#x017F;ich durch Ge&#x017F;ezze und Wohl&#x017F;tand modeln la&#x0364;ßt,<lb/>nie ein unertra&#x0364;glicher Nachbar, nie ein merkwu&#x0364;r-<lb/>diger Bo&#x0364;&#x017F;ewicht werden kann; dagegen wird aber<lb/>auch alle Regel, man rede was man wolle, das<lb/>wahre Gefu&#x0364;hl von Natur und den wahren Aus-<lb/>druk der&#x017F;elben zer&#x017F;to&#x0364;ren! &#x017F;ag&#x017F;t du, das i&#x017F;t zu hart!<lb/>Sie &#x017F;chra&#x0364;nkt nur ein, be&#x017F;chneidet die geilen Re-<lb/>ben &#xA75B;c. Guter Freund, &#x017F;oll ich dir ein Gleichniß<lb/>geben: es i&#x017F;t damit wie mit der Liebe, ein jun-<lb/>ges Herz ha&#x0364;ngt ganz an einem Ma&#x0364;dchen, bringt<lb/>alle Stunden &#x017F;eines Tags bey ihr zu, ver&#x017F;chwen-<lb/>det all &#x017F;eine Kra&#x0364;fte, all &#x017F;ein Vermo&#x0364;gen, um ihr je-<lb/>den Augenblik auszudru&#x0364;kken, daß er &#x017F;ich ganz<lb/>ihr hingiebt. Und da ka&#x0364;me ein Phili&#x017F;ter, ein<lb/>Mann, der in einem o&#x0364;ffentlichen Amte &#x017F;teht, und<lb/>&#x017F;agte zu ihm: feiner junger Herr, lieben i&#x017F;t men&#x017F;ch-<lb/>lich, nur mu&#x0364;ßt ihr men&#x017F;chlich lieben! Theilet eu-<lb/>re Stunden ein, die einen zur Arbeit, und die<lb/>Erholungs&#x017F;tunden widmet eurem Ma&#x0364;dchen, berech-<lb/><fw type="catch" place="bottom">net</fw><lb/><pb n="23" facs="#f0023" />
<milestone unit="section" rendition="#hr"/><lb/>
net euer Vermo&#x0364;gen, und was euch von eurer<lb/>Nothdurft u&#x0364;brig bleibt, davon verwehr ich euch<lb/>nicht ihr ein Ge&#x017F;chenk, nur nicht zu oft, zu ma-<lb/>chen. Etwa zu ihrem Geburts- und Namens-<lb/>tage &#xA75B;c. &#x2014; Folgt der Men&#x017F;ch, &#x017F;o giebts einen brauch-<lb/>baren jungen Men&#x017F;chen, und ich will &#x017F;elb&#x017F;t jedem<lb/>Fu&#x0364;r&#x017F;ten rathen, ihn in ein Collegium zu &#x017F;ezzen,<lb/>nur mit &#x017F;einer Liebe i&#x017F;t&#x2019;s am Ende, und wenn<lb/>er ein Ku&#x0364;n&#x017F;tler i&#x017F;t, mit &#x017F;einer Kun&#x017F;t. O meine<lb/>Freunde! warum der Strom des Genies &#x017F;o &#x017F;el-<lb/>ten ausbricht, &#x017F;o &#x017F;elten in hohen Fluthen herein-<lb/>brau&#x017F;t, und eure &#x017F;taunende Seele er&#x017F;chu&#x0364;ttert. Lie-<lb/>ben Freunde, da wohnen die gelaßnen Kerls auf<lb/>beyden Seiten des Ufers, denen ihre Gartenha&#x0364;us-<lb/>chen, Tulpenbeete, und Krautfelder zu Grunde ge-<lb/>hen wu&#x0364;rden, und die daher in Zeiten mit da&#x0364;m-<lb/>men und ableiten der ku&#x0364;n&#x017F;tig drohenden Gefahr<lb/>abzuwehren wi&#x017F;&#x017F;en.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 27 May.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch bin, wie ich &#x017F;ehe, in Verzu&#x0364;kkung, Gleichni&#x017F;&#x017F;e<lb/>und Deklamation verfallen, und habe dru&#x0364;ber<lb/>verge&#x017F;&#x017F;en, dir auszuerza&#x0364;hlen, was mit den Kindern<lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom">weiter</fw><lb/><pb n="24" facs="#f0024" />
<milestone unit="section" rendition="#hr"/><lb/>
weiter worden i&#x017F;t. Jch &#x017F;aß ganz in mahleri&#x017F;che<lb/>Empfindungen vertieft, die dir mein ge&#x017F;triges Blatt<lb/>&#x017F;ehr zer&#x017F;tu&#x0364;kt darlegt, auf meinem Pfluge wohl<lb/>zwey Stunden. Da kommt gegen Abend eine<lb/>junge Frau auf die Kinder los, die &#x017F;ich die Zeit<lb/>nicht geru&#x0364;hrt hatten, mit einem Ko&#x0364;rbchen am Arme,<lb/>und ruft von weitem: Philips, du bi&#x017F;t recht<lb/>brav. Sie gru&#x0364;ßte mich, ich dankte ihr, &#x017F;tand auf,<lb/>trat na&#x0364;her hin, und fragte &#x017F;ie: ob &#x017F;ie Mutter<lb/>zu den Kindern wa&#x0364;re? Sie bejahte es, und in-<lb/>dem &#x017F;ie dem Aelte&#x017F;ten einen halben Wek gab, nahm<lb/>&#x017F;ie das Kleine auf und ku&#x0364;ßte es mit aller mu&#x0364;tter-<lb/>lichen Liebe. Jch habe, &#x017F;agte &#x017F;ie, meinem Philips<lb/>das Kleine zu halten gegeben, und bin in die<lb/>Stadt gegangen mit meinem Aelt&#x017F;ten, um weis<lb/>Brod zu holen, und Zukker, und ein irden Brey-<lb/>pfa&#x0364;nnchen; ich &#x017F;ah das alles in dem Korbe, de&#x017F;-<lb/>&#x017F;en Dekkel abgefallen war. Jch will meinem Hans<lb/>(das war der Nahme des Ju&#x0364;ng&#x017F;ten) ein Su&#x0364;ppchen<lb/>kochen zum Abende, der lo&#x017F;e Vogel der Große hat<lb/>mir ge&#x017F;tern das Pfa&#x0364;nnchen zerbrochen, als er &#x017F;ich<lb/>mit Philip&#x017F;en um die Scharre des Brey&#x2019;s zankte.<lb/>Jch fragte nach dem Aelt&#x017F;ten, und &#x017F;ie hatte mir<lb/><fw type="catch" place="bottom">kaum</fw><lb/><pb n="25" facs="#f0025" />
<milestone unit="section" rendition="#hr"/><lb/>
kaum ge&#x017F;agt, daß er auf der Wie&#x017F;e &#x017F;ich mit ein<lb/>Paar Ga&#x0364;n&#x017F;en herumjagte, als er herge&#x017F;prungen<lb/>kam, und dem zweyten eine Ha&#x017F;elgerte mitbrach-<lb/>te. Jch unterhielt mich weiter mit dem Weibe,<lb/>und erfuhr, daß &#x017F;ie des Schulmei&#x017F;ters Tochter &#x017F;ey,<lb/>und daß ihr Mann eine Rei&#x017F;e in die Schweiz ge-<lb/>macht habe, um die Erb&#x017F;chaft eines Vettern zu ho-<lb/>len. Sie haben ihn drum betru&#x0364;gen  wollen, &#x017F;agte<lb/>&#x017F;ie, und ihm auf &#x017F;eine Briefe nicht geantwortet,<lb/>da i&#x017F;t er &#x017F;elb&#x017F;t hineingegangen. Wenn ihm nur<lb/>kein Unglu&#x0364;k pa&#x017F;&#x017F;irt i&#x017F;t, ich ho&#x0364;re nichts von ihm.<lb/>Es ward mir &#x017F;chwer, mich von dem Weibe loszu-<lb/>machen, gab jeden: der Kinder einen Kreuzer, und<lb/>auch fu&#x0364;r&#x2019;s ju&#x0364;ng&#x017F;te gab ich ihr einen, ihm einen<lb/>Wek mirzubringen zur Suppe, wenn &#x017F;ie in die<lb/>Stadt gieng, und &#x017F;o &#x017F;chieden wir von einander.</p><lb/><p>Jch &#x017F;age dir, mein Schaz, wenn meine Sinnen<lb/>gar nicht mehr halten wollen, &#x017F;o linderts all den<lb/>Tumult, der Anblik eines &#x017F;olchen Ge&#x017F;cho&#x0364;pfs, das<lb/>in der glu&#x0364;klichen Gela&#x017F;&#x017F;enheit &#x017F;o den engen Kreis<lb/>&#x017F;eines Da&#x017F;eyns ausgeht, von einem Tag zum an-<lb/>dern &#x017F;ich durchhilft, die Bla&#x0364;tter abfallen &#x017F;ieht, und<lb/>nichts dabey denkt, als daß der Winter ko&#x0364;mmt.</p><lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">Seit</fw><lb/><pb n="26" facs="#f0026" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Seit der Zeit bin ich oft draus, die Kinder<lb/>&#x017F;ind ganz an mich gewo&#x0364;hnt. Sie kriegen Zukker,<lb/>wenn ich Caffee trinke, und theilen das Butterbrod<lb/>und die &#x017F;aure Milch mit mir des Abends. Sonn-<lb/>tags fehlt ihnen der Kreuzer nie, und wenn ich<lb/>nicht nach der Bet&#x017F;tunde da bin, &#x017F;o hat die Wir-<lb/>thin Ordre, ihn auszubezahlen.</p><lb/><p>Sie &#x017F;ind vertraut, erza&#x0364;hlen mir allerhand,<lb/>und be&#x017F;onders ergo&#x0364;zz&#x2019; ich mich an ihren Leiden&#x017F;chaf-<lb/>ten und &#x017F;implen Ausbru&#x0364;chen des Begehrens, wenn<lb/>mehr Kinder aus dem Dorfe &#x017F;ich ver&#x017F;ammeln.</p><lb/><p>Viel Mu&#x0364;he hat mich&#x2019;s geko&#x017F;tet, der Mutter<lb/>ihre Be&#x017F;orgniß zu benehmen: &#x201E;Sie mo&#x0364;chten den<lb/>Herrn inkommodiren.&#x201F;</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 16. Juny.</hi></dateline><lb/><p><hi rendition="#in">W</hi>arum ich dir nicht &#x017F;chreibe? Frag&#x017F;t du das<lb/>und bi&#x017F;t doch auch der Gelehrten einer.<lb/>Du &#x017F;ollte&#x017F;t rathen, daß ich mich wohl befinde, und<lb/>zwar &#x2014; Kurz und gut, ich habe eine Bekannt-<lb/>&#x017F;chaft gemacht, die mein Herz na&#x0364;her angeht. Jch<lb/>habe &#x2014; ich weis nicht.</p><lb/><fw type="catch" place="bottom">Dir</fw><lb/><pb n="27" facs="#f0027" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Dir in der Ordnung zu erza&#x0364;hlen, wie&#x2019;s zu-<lb/>gegangen i&#x017F;t, daß ich ein&#x2019;s der liebenswu&#x0364;rdig&#x017F;ten<lb/>Ge&#x017F;cho&#x0364;pfe habe kennen lernen, wird &#x017F;chwerer hal-<lb/>ten, ich bin vergnu&#x0364;gt und glu&#x0364;klich, und &#x017F;o kein<lb/>guter Hi&#x017F;torien&#x017F;chreiber.</p><lb/><p>Einen Engel! Pfuy! das &#x017F;agt jeder von der<lb/>&#x017F;einigen! Nicht wahr? Und doch bin ich nicht<lb/>im Stande, dir zu &#x017F;agen, wie &#x017F;ie vollkommen i&#x017F;t,<lb/>warum &#x017F;ie vollkommen i&#x017F;t, genug, &#x017F;ie hat all mei-<lb/>nen Sinn gefangen genommen.</p><lb/><p>So viel Einfalt bey &#x017F;o viel Ver&#x017F;tand, &#x017F;o viel<lb/>Gu&#x0364;te bey &#x017F;o viel Fe&#x017F;tigkeit, und die Ruhe der Seele<lb/>bey dem wahren Leben und der Tha&#x0364;tigkeit. &#x2014;</p><lb/><p>Das i&#x017F;t alles gar&#x017F;tiges Gewa&#x0364;&#x017F;che, was ich da<lb/>von ihr &#x017F;age, leidige Ab&#x017F;traktionen, die nicht einen<lb/>Zug ihres Selb&#x017F;t ausdru&#x0364;kken. Ein andermal &#x2014;<lb/>Nein, nicht ein andermal, jezt gleich will ich<lb/>dir&#x2019;s erza&#x0364;hlen. Thu ich&#x2019;s jezt nicht, ge&#x017F;cha&#x0364;h&#x2019;s nie-<lb/>mals. Denn, unter uns, &#x017F;eit ich angefangen ha-<lb/>be zu &#x017F;chreiben, war ich &#x017F;chon dreymal im Be-<lb/>griffe die Feder niederzulegen, mein Pferd &#x017F;atteln<lb/>zu la&#x017F;&#x017F;en und hinaus zu reiten, und doch &#x017F;chwur<lb/>ich mir heut fru&#x0364;h nicht hinaus zu reiten &#x2014; und<lb/><fw type="catch" place="bottom">gehe</fw><lb/><pb n="28" facs="#f0028" />
<milestone unit="section" rendition="#hr"/><lb/>
gehe doch alle Augenblikke ans Fen&#x017F;ter zu &#x017F;ehen,<lb/>wie hoch die Sonne noch &#x017F;teht.</p><lb/><p>Jch hab&#x2019;s nicht u&#x0364;berwinden ko&#x0364;nnen, ich mußte<lb/>zu ihr hinaus. Da bin ich wieder, Wilhelm, und<lb/>will mein Butterbrod zu Nacht e&#x017F;&#x017F;en und dir &#x017F;chrei-<lb/>ben. Welch eine Wonne das &#x017F;u&#x0364;r meine Seele i&#x017F;t,<lb/>&#x017F;ie in dem Krei&#x017F;e der lieben muntern Kinder ihrer<lb/>acht Ge&#x017F;chwi&#x017F;ter zu &#x017F;ehen! &#x2014;</p><lb/><p>Wenn ich &#x017F;o fortfahre, wir&#x017F;t du am Ende<lb/>&#x017F;o klug &#x017F;eyn wie am Anfange, ho&#x0364;re denn, ich will<lb/>mich zwingen ins Detail zu gehen.</p><lb/><p>Jch &#x017F;chrieb dir neulich, wie ich den Amtmann<lb/>S. habe kennen lernen, und wie er mich gebeten<lb/>habe, ihn bald in &#x017F;einer Ein&#x017F;iedeley, oder vielmehr<lb/>&#x017F;einem kleinen Ko&#x0364;nigreiche zu be&#x017F;uchen. Jch ver-<lb/>nachla&#x0364;ßigte das, und wa&#x0364;re vielleicht nie hingekom-<lb/>men, ha&#x0364;tte mir der Zufall nicht den Schaz ent-<lb/>dekt, der in der &#x017F;tillen Gegend verborgen liegt.</p><lb/><p>Un&#x017F;ere jungen Leute hatten einen Ball auf<lb/>dem Lande ange&#x017F;tellt, zu dem ich mich denn auch<lb/>willig finden ließ. Jch bot einem hie&#x017F;igen guten,<lb/>&#x017F;cho&#x0364;nen, weiters unbedeutenden Ma&#x0364;dchen die Hand,<lb/>und es wurde ausgemacht, daß ich eine Kut&#x017F;che<lb/><fw type="catch" place="bottom">nehmen,</fw><lb/><pb n="29" facs="#f0029" />
<milestone unit="section" rendition="#hr"/><lb/>
nehmen, mit meiner Ta&#x0364;nzerinn und ihrer Baa&#x017F;e<lb/>nach dem Orte der Lu&#x017F;tbarkeit hinausfahren, und<lb/>auf dem Wege Charlotten S. mitnehmen &#x017F;ollte.<lb/>Sie werden ein &#x017F;cho&#x0364;nes Frauenzimmer kennen ler-<lb/>nen, &#x017F;agte meine Ge&#x017F;ell&#x017F;chafterinn, da wir durch<lb/>den weiten &#x017F;cho&#x0364;n ausgehauenen Wald nach dem<lb/>Jagdhau&#x017F;e fuhren. Nehmen &#x017F;ie &#x017F;ich in Acht, ver-<lb/>&#x017F;ezte die Baa&#x017F;e, daß Sie &#x017F;ich nicht verlieben!<lb/>Wie &#x017F;o? &#x017F;agt&#x2019; ich: Sie i&#x017F;t &#x017F;chon vergeben, ant-<lb/>wortete jene, an einen &#x017F;ehr braven Mann, der<lb/>weggerei&#x017F;t i&#x017F;t, &#x017F;eine Sachen in Ordnung zu brin-<lb/>gen nach &#x017F;eines Vaters Tod, und &#x017F;ich um eine<lb/>an&#x017F;ehnliche Ver&#x017F;orgung zu bewerben. Die Nach-<lb/>richt war mir ziemlich gleichgu&#x0364;ltig.</p><lb/><p>Die Sonne war noch eine Viertel&#x017F;tunde<lb/>vom Gebu&#x0364;rge, als wir vor dem Hofthore anfuh-<lb/>ren, es war &#x017F;ehr &#x017F;chwu&#x0364;hle, und die Frauenzimmer<lb/>a&#x0364;u&#x017F;&#x017F;erten ihre Be&#x017F;orgniß wegen eines Gewitters,<lb/>das &#x017F;ich in weisgrauen dumpfigen Wo&#x0364;lkchen rings<lb/>am Horizonte zu&#x017F;ammen zu ziehen &#x017F;chien. Jch<lb/>ta&#x0364;u&#x017F;chte ihre Furcht mit anmaßlicher Wetterkunde,<lb/><fw type="catch" place="bottom">ob</fw><lb/><pb n="30" facs="#f0030" />
<milestone unit="section" rendition="#hr"/><lb/>
ob mir gleich &#x017F;elb&#x017F;t zu ahnden anfieng, un&#x017F;ere Lu&#x017F;t-<lb/>barkeit werde einen Stoß leiden.</p><lb/><p>Jch war ausge&#x017F;tiegen. Und eine Magd, die<lb/>an&#x2019;s Thor kam, bat uns, einen Augenblik zu ver-<lb/>ziehen, Mam&#x017F;ell Lottchen wu&#x0364;rde gleich kommen. Jch<lb/>gieng durch den Hof nach dem wohlgebauten Hau&#x017F;e,<lb/>und da ich die vorliegenden Treppen hinaufge&#x017F;tie-<lb/>gen war und in die Thu&#x0364;re trat, fiel mir das rei-<lb/>zend&#x017F;te Schau&#x017F;piel in die Augen, das ich jemals<lb/>ge&#x017F;ehen habe. Jn dem Vor&#x017F;aale wimmelten &#x017F;echs<lb/>Kinder, von eilf zu zwey Jahren, um ein Ma&#x0364;d-<lb/>chen von &#x017F;cho&#x0364;ner mittlerer Taille, die ein &#x017F;imples<lb/>wei&#x017F;&#x017F;es Kleid mit blaßrothen Schleifen an Arm<lb/>und Bru&#x017F;t anhatte. Sie hielt ein &#x017F;chwarzes Brod<lb/>und &#x017F;chnitt ihren Kleinen rings herum jedem<lb/>&#x017F;ein Stu&#x0364;k nach Proportion ihres Alters und Appe-<lb/>tites ab, gabs jedem mit &#x017F;olcher Freundlichkeit,<lb/>und jedes rufte &#x017F;o ungeku&#x0364;n&#x017F;telt &#x017F;ein: Danke! in-<lb/>dem es mit den kleinen Ha&#x0364;ndchen lang in die Ho&#x0364;h<lb/>gereicht hatte, eh es noch abge&#x017F;chnitten war, und<lb/>nun mit &#x017F;einem Abendbrode vergnu&#x0364;gt entweder<lb/>weg&#x017F;prang, oder nach &#x017F;einem &#x017F;tillern Charakter ge-<lb/>la&#x017F;&#x017F;en davon nach dem Hofthore zugieng, um die<lb/><fw type="catch" place="bottom">Frem-</fw><lb/><pb n="31" facs="#f0031" />
<milestone unit="section" rendition="#hr"/><lb/>
Fremden und die Kut&#x017F;che zu &#x017F;ehen, darinnen ihre<lb/>Lotte wegfahren &#x017F;ollte. Jch bitte um Vegebung,<lb/>&#x017F;agte &#x017F;ie, daß ich Sie herein bemu&#x0364;he, <choice><sic>nud</sic><corr>und</corr></choice> die Frauen-<lb/>zimmer warten la&#x017F;&#x017F;e. Ueber dem Anziehen und<lb/>allerley Be&#x017F;tellungen fu&#x0364;r&#x2019;s Haus in meiner Ab-<lb/>we&#x017F;enheit, habe ich verge&#x017F;&#x017F;en meinen Kindern ihr<lb/>Ve&#x017F;per&#x017F;tu&#x0364;k zu geben, und &#x017F;ie wollen von nieman-<lb/>den Brod ge&#x017F;chnitten haben als von mir. Jch<lb/>machte ihr ein unbedeutendes Compliment, und<lb/>meine ganze Seele ruhte auf der Ge&#x017F;talt, dem<lb/>Tone, dem Betragen, und hatte eben Zeit, mich<lb/>von der Ueberra&#x017F;chung zu erholen, als &#x017F;ie in die<lb/>Stube lief ihre Hand&#x017F;chuh und Fa&#x0364;cher zu nehmen.<lb/>Die Kleinen &#x017F;ahen mich in einiger Entfernung &#x017F;o<lb/>von der Seite an, und ich gieng auf das ju&#x0364;ng&#x017F;te<lb/>los, das ein Kind von der glu&#x0364;klich&#x017F;ten Ge&#x017F;ichts-<lb/>bildung war. Es zog &#x017F;ich zuru&#x0364;k, als eben Lotte<lb/>zur Thu&#x0364;re herauskam, und &#x017F;agte: Louis, gieb dem<lb/>Herrn Vetter eine Hand. Das that der Knabe<lb/>&#x017F;ehr freymu&#x0364;thig, und ich konnte mich nicht ent-<lb/>halten, ihn ohngeachtet &#x017F;eines kleinen Rozna&#x0364;s-<lb/>chens herzlich zu ku&#x0364;&#x017F;&#x017F;en. Vetter, &#x017F;agt&#x2019; ich, in-<lb/>dem ich ihr die Hand reichte, glauben Sie, daß<lb/><fw type="catch" place="bottom">ich</fw><lb/><pb n="32" facs="#f0032" />
<milestone unit="section" rendition="#hr"/><lb/>
ich des Glu&#x0364;ks werth &#x017F;ey, mit Jhnen verwandt zu<lb/>&#x017F;eyn. O! &#x017F;agte &#x017F;ie, mit einem leichtfertigen La&#x0364;cheln-<lb/>un&#x017F;ere Vetter&#x017F;chaft i&#x017F;t &#x017F;ehr weitla&#x0364;uftig, und es wa&#x0364;-<lb/>re mir leid, wenn &#x017F;ie der Schlimm&#x017F;te drunter &#x017F;eyn<lb/>&#x017F;ollten. Jm Gehen gab &#x017F;ie Sophien, der a&#x0364;lt&#x017F;ten<lb/>Schwe&#x017F;ter nach ihr, einem Ma&#x0364;dchen von ohnge-<lb/>fa&#x0364;hr eilf Jahren, den Auftrag, wohl auf die Klei-<lb/>nen Acht zu haben, und den Papa zu gru&#x0364;&#x017F;&#x017F;en,<lb/>wenn er vom Spazierritte zuru&#x0364;kka&#x0364;me. Den Klei-<lb/>nen &#x017F;agte &#x017F;ie, &#x017F;ie &#x017F;ollten ihrer Schwe&#x017F;ter Sophie<lb/>folgen, als wenn &#x017F;ie&#x2019;s &#x017F;elb&#x017F;t wa&#x0364;re, das denn auch<lb/>einige ausdru&#x0364;klich ver&#x017F;prachen. Eine kleine nas-<lb/>wei&#x017F;e Blondine aber, von ohngefa&#x0364;hr &#x017F;echs Jahren,<lb/>&#x017F;agte: du bi&#x017F;t&#x2019;s doch nicht, Lottchen! wir haben<lb/>dich doch lieber. Die zwey a&#x0364;lt&#x017F;ten der Knaben<lb/>waren hinten auf die Kut&#x017F;che geklettert, und auf<lb/>mein Vorbitten erlaubte &#x017F;ie ihnen, bis vor den<lb/>Wald mit zu fahren, wenn &#x017F;ie ver&#x017F;pra&#x0364;chen, &#x017F;ich<lb/>nicht zu necken, und &#x017F;ich recht fe&#x017F;t zu halten.</p><lb/><p>Wir hatten uns kaum zurecht ge&#x017F;ezt, die<lb/>Frauenzimmer &#x017F;ich bewillkommt, wech&#x017F;elsweis u&#x0364;ber<lb/>den Anzug und vorzu&#x0364;glich die Hu&#x0364;tchen ihre An-<lb/>merkungen gemacht, und die Ge&#x017F;ell&#x017F;chaft, die man<lb/><fw type="catch" place="bottom">zu</fw><lb/><pb n="33" facs="#f0033" />
<milestone unit="section" rendition="#hr"/><lb/>
zu finden erwartete, geho&#x0364;rig durchgezogen; als Lotte<lb/>den Kut&#x017F;cher halten, und ihre Bru&#x0364;der herab&#x017F;teigen<lb/>lies, die noch einmal ihre Hand zu ku&#x0364;&#x017F;&#x017F;en begehr-<lb/>ten, das denn der a&#x0364;lt&#x017F;te mit aller Za&#x0364;rtlichkeit, die<lb/>dem Alter von fun&#x017F;zehn Jahren eigen &#x017F;eyn kann,<lb/>der andere mit viel Heftigkeit und Leicht&#x017F;inn that.<lb/>Sie ließ die Kleinen noch einmal gru&#x0364;ßen, und<lb/>wir fuhren weiter.</p><lb/><p>Die Baa&#x017F;e fragte: ob &#x017F;ie mit dem Buche<lb/>fertig wa&#x0364;re, das &#x017F;ie ihr neulich ge&#x017F;chickt ha&#x0364;tte. Nein,<lb/>&#x017F;agte Lotte, es gefa&#x0364;llt mir nicht, &#x017F;ie ko&#x0364;nnens wieder<lb/>haben. Das vorige war auch nicht be&#x017F;&#x017F;er. Jch<lb/>er&#x017F;taunte, als ich fragte: was es fu&#x0364;r Bu&#x0364;cher wa&#x0364;ren<lb/>und &#x017F;ie mir antwortete: <note place="foot" n="*)">Man &#x017F;ieht &#x017F;ich geno&#x0364;thigt, die&#x017F;e Stelle des<lb/>Briefs zu unterdru&#x0364;cken, um niemand Ge-<lb/>legenheit zu einiger Be&#x017F;chwerde zu geben.<lb/>Ob gleich im Grunde jedem Autor wenig an<lb/>dem Urtheile eines einzelnen Ma&#x0364;dgens, und<lb/>eines jungen un&#x017F;teten Men&#x017F;chen gelegen &#x017F;eyn<lb/>kann.</note> &#x2014; Jch fand &#x017F;o viel Cha-<lb/>rakter in allem was &#x017F;ie &#x017F;agte, ich &#x017F;ah mit jedem<lb/><fw type="sig" place="bottom">C</fw><fw type="catch" place="bottom">Worte</fw><lb/><pb n="34" facs="#f0034" />
<milestone unit="section" rendition="#hr"/><lb/>
Wort neue Reize, neue Strahlen des Gei&#x017F;tes aus<lb/>ihren Ge&#x017F;ichtszu&#x0364;gen hervorbrechen, die &#x017F;ich nach<lb/>und nach vergnu&#x0364;gt zu entfalten &#x017F;chienen, weil<lb/>&#x017F;ie an mir fu&#x0364;hlte, daß ich &#x017F;ie ver&#x017F;tund.</p><lb/><p>Wie ich ju&#x0364;nger war, &#x017F;agte &#x017F;ie, liebte ich nichts<lb/>&#x017F;o &#x017F;ehr als die Romanen. Weis Gott wie wohl<lb/>mir&#x2019;s war, mich &#x017F;o Sonntags in ein Eckgen zu<lb/>&#x017F;ezzen, und mit ganzem Herzen an dem Glu&#x0364;kke und<lb/>Un&#x017F;tern einer Miß Jenny Theil zu nehmen. Jch<lb/>la&#x0364;ugne auch nicht, daß die Art noch einige Reize<lb/>fu&#x0364;r mich hat. Doch da ich &#x017F;o &#x017F;elten an ein Buch<lb/>komme, &#x017F;o mu&#x0364;&#x017F;&#x017F;en &#x017F;ie auch recht nach meinem Ge-<lb/>&#x017F;chmakke &#x017F;eyn. Und der Autor i&#x017F;t mir der lieb&#x017F;te,<lb/>indem ich meine Welt wieder finde, bey dem&#x2019;s<lb/>zugeht wie um mich, und de&#x017F;&#x017F;en Ge&#x017F;chichte mir<lb/>doch &#x017F;o intere&#x017F;&#x017F;ant &#x017F;o herzlich wird, als mein ei-<lb/>gen ha&#x0364;uslich Leben, das freylich kein Paradies,<lb/>aber doch im Ganzen eine Quelle un&#x017F;a&#x0364;glicher<lb/>Glu&#x0364;k&#x017F;eligkeit i&#x017F;t.</p><lb/><p>Jch bemu&#x0364;hte mich, meine Bewegungen u&#x0364;ber<lb/>die&#x017F;e Worte zu verbergen. Das gieng freylich<lb/>nicht weit, denn da ich &#x017F;ie mit &#x017F;olcher Wahrheit<lb/><fw type="catch" place="bottom">im</fw><lb/><pb n="35" facs="#f0035" />
<milestone unit="section" rendition="#hr"/><lb/>
im Vorbeygehn vom Landprie&#x017F;ter von Wakefield<lb/>vom <note place="foot" n="*)">Man hat auch hier die Namen einiger va-<lb/>terla&#x0364;ndi&#x017F;chen Autoren ausgela&#x017F;&#x017F;en. Wer<lb/>Theil an Lottens Beyfall hatte, wird es ge-<lb/>wiß an &#x017F;einem Herzen fu&#x0364;hlen, wenn er die-<lb/>&#x017F;e Stelle le&#x017F;en &#x017F;ollte. Und &#x017F;on&#x017F;t brauchts ja<lb/>niemand zu wi&#x017F;&#x017F;en.</note> &#x2014; reden ho&#x0364;rte, kam ich eben au&#x017F;&#x017F;er mich<lb/>und &#x017F;agte ihr alles was ich mußte, und bemerkte<lb/>er&#x017F;t nach einiger Zeit, da Lotte das Ge&#x017F;pra&#x0364;ch an<lb/>die andern wendete, daß die&#x017F;e die Zeit u&#x0364;ber mit<lb/>offnen Augen, als &#x017F;a&#x0364;ßen &#x017F;ie nicht da, da ge&#x017F;e&#x017F;&#x017F;en<lb/>hatten. Die Baa&#x017F;e &#x017F;ah mich mehr als einmal<lb/>mit einem &#x017F;po&#x0364;tti&#x017F;chen Na&#x0364;sgen an, daran mir aber<lb/>nichts gelegen war.</p><lb/><p>Das Ge&#x017F;pra&#x0364;ch fiel auf das Vergnu&#x0364;gen am<lb/>Tanze. Wenn die&#x017F;e Leiden&#x017F;chaft ein Fehler i&#x017F;t, &#x017F;ag-<lb/>te Lette, &#x017F;o ge&#x017F;teh ich ihnen gern, ich weis nichts<lb/>u&#x0364;ber&#x2019;s Tanzen. Und wenn ich was im Kopfe<lb/>habe, und mir auf  meinem ver&#x017F;timmten Kla-<lb/>viere einen Contretanz vortrommle, &#x017F;o i&#x017F;t alles<lb/>wieder gut.</p><lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">Wie</fw><lb/><pb n="36" facs="#f0036" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Wie ich mich unter dem Ge&#x017F;pra&#x0364;che in den<lb/>&#x017F;chwarzen Augen weidete, wie die lebendigen Lip-<lb/>pen und die fri&#x017F;chen muntern Wangen meine gan-<lb/>ze Seele anzogen, wie ich in den herrlichen<lb/>Sinn ihrer Rede ganz ver&#x017F;unken, oft gar die Wor-<lb/>te nicht ho&#x0364;rte, mit denen &#x017F;ie &#x017F;ich ausdrukte! Da-<lb/>von ha&#x017F;t du eine Vor&#x017F;tellung, weil du mich kenn&#x017F;t.<lb/>Kurz, ich &#x017F;tieg aus dem Wagen wie ein Tra&#x0364;umen-<lb/>der, als wir vor dem Lu&#x017F;thau&#x017F;e &#x017F;till hielten, und<lb/>war &#x017F;o in Tra&#x0364;umen rings in der da&#x0364;mmernden<lb/>Welt verlohren, daß ich auf die Mu&#x017F;ik kaum ach-<lb/>tete, die uns von dem erleuchteten Saale herun-<lb/>ter entgegen &#x017F;challte.</p><lb/><p>Die zwey Herren Audran und ein gewi&#x017F;&#x017F;er<lb/>N. N. wer beha&#x0364;lt all die Nahmen! die der Baa-<lb/>&#x017F;e und Lottens Ta&#x0364;nzer waren, empfiengen uns am<lb/>Schlage, bema&#x0364;chtigten &#x017F;ich ihrer Frauenzimmer und<lb/>ich fu&#x0364;hrte die meinige hinauf.</p><lb/><p>Wir &#x017F;chlangen uns in Menuets um einan-<lb/>der herum, ich forderte ein Frauenzimmer nach<lb/>dem andern auf, und ju&#x017F;t die unleidlich&#x017F;ten konn-<lb/>ten nicht dazu kommen, einem die Hand zu rei-<lb/>chen, und ein Ende zu machen. Lotte und ihr<lb/><fw type="catch" place="bottom">Ta&#x0364;nzer</fw><lb/><pb n="37" facs="#f0037" />
<milestone unit="section" rendition="#hr"/><lb/>
Ta&#x0364;nzer fiengen einen engli&#x017F;chen an, und wie wohl<lb/>mir&#x2019;s war, als &#x017F;ie auch in der Reihe die Figur<lb/>mit uns anfieng, mag&#x017F;t du fu&#x0364;hlen. Tanzen muß<lb/>man &#x017F;ie &#x017F;ehen. Sieh&#x017F;t du, &#x017F;ie i&#x017F;t &#x017F;o mit ganzem<lb/>Herzen und mit ganzer Seele dabey, ihr ganzer<lb/>Ko&#x0364;rper, eine Harmonie, &#x017F;o &#x017F;orglos, &#x017F;o unbefan-<lb/>gen, als wenn das eigentlich alles wa&#x0364;re, als wenn<lb/>&#x017F;ie &#x017F;on&#x017F;t nichts da&#x0364;chte, nichts empfa&#x0364;nde, und in<lb/>dem Augenblikke gewiß &#x017F;chwindet alles andere<lb/>vor ihr.</p><lb/><p>Jch bat &#x017F;ie um den zweyten Contretanz, &#x017F;ie &#x017F;ag-<lb/>te mir den dritten zu, und mit der liebenswu&#x0364;rdig-<lb/>&#x017F;ten Freymu&#x0364;thigkeit von der Welt ver&#x017F;icherte &#x017F;ie<lb/>mich, daß &#x017F;ie herzlich gern deut&#x017F;ch tanzte. Es i&#x017F;t<lb/>hier &#x017F;o Mode, fuhr &#x017F;ie fort, daß jedes paar, das<lb/>zu&#x017F;ammen geho&#x0364;rt, beym Deut&#x017F;chen zu&#x017F;ammen bleibt,<lb/>und mein Chapeau walzt &#x017F;chlecht, und dankt mir&#x2019;s,<lb/>wenn ich ihm die Arbeit erla&#x017F;&#x017F;e, ihr Frauenzim-<lb/>mer kann&#x2019;s auch nicht und mag nicht, und ich<lb/>habe im Engli&#x017F;chen ge&#x017F;ehn, daß &#x017F;ie gut walzen, wenn<lb/>&#x017F;ie nun mein &#x017F;eyn wollen fu&#x0364;rs Deut&#x017F;che, &#x017F;o gehn<lb/>&#x017F;ie und bitten &#x017F;ich&#x2019;s aus von meinem Herrn, ich<lb/>will zu ihrer Dame gehn. Jch gab ihr die Hand<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">drauf,</fw><lb/><pb n="38" facs="#f0038" />
<milestone unit="section" rendition="#hr"/><lb/>
drauf und es wurde &#x017F;chon arrangirt, daß ihrem Ta&#x0364;n-<lb/>zer inzwi&#x017F;chen die Unterhaltung meiner Ta&#x0364;nzerinn<lb/>aufgetragen ward.</p><lb/><p>Nun giengs, und wir ergo&#x0364;zten uns eine<lb/>Weile an mannchfaltigen Schlingungen der Arme.<lb/>Mit welchem Reize, mit welcher Flu&#x0364;chtigkeit beweg-<lb/>te &#x017F;ie &#x017F;ich! Und da wir nun gar an&#x2019;s Walzen<lb/>kamen, und wie die Spha&#x0364;ren um einander herum-<lb/>rollten, giengs freylich anfangs, weil&#x2019;s die wenig&#x017F;ten<lb/>ko&#x0364;nnen, ein bisgen bunt durch einander. Wir wa-<lb/>ren klug und lie&#x017F;&#x017F;en &#x017F;ie austoben, und wie die un-<lb/>ge&#x017F;chikte&#x017F;ten den Plan gera&#x0364;umt hatten, fielen wir<lb/>ein, und hielten mit noch einem Paare, mit Audran<lb/>und &#x017F;einer Ta&#x0364;nzerinn, wakker aus. Nie i&#x017F;t mir&#x2019;s<lb/>&#x017F;o leicht vom Flekke gegangen. Jch war kein Men&#x017F;ch<lb/>mehr. Das liebenswu&#x0364;rdig&#x017F;te Ge&#x017F;cho&#x0364;pf in den Ar-<lb/>men zu haben, und mit ihr herum zu fliegen wie<lb/>Wetter, daß alles rings umher vergieng und &#x2014;<lb/>Wilhelm, um ehrlich zu &#x017F;eyn, that ich aber doch<lb/>den Schwur, daß ein Ma&#x0364;dchen, das ich liebte, auf<lb/>das ich An&#x017F;pru&#x0364;che ha&#x0364;tte, mir nie mit einem andern<lb/>walzen &#x017F;ollte, als mit mir, und wenn ich dru&#x0364;ber<lb/>zu Grunde gehen mu&#x0364;ßte, du ver&#x017F;teh&#x017F;t mich.</p><lb/><fw type="catch" place="bottom">Wir</fw><lb/><pb n="36[39]" facs="#f0039" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Wir machten einige Touren gehend im Saale,<lb/>um zu ver&#x017F;chnauffen. Dann &#x017F;ezte &#x017F;ie &#x017F;ich, und die<lb/>Zitronen, die ich wegge&#x017F;tohlen hatte beym Pun&#x017F;ch<lb/>machen, die nun die einzigen noch u&#x0364;brigen waren,<lb/>und die ich ihr in Schnittchen, mit Zukker zur Erfri-<lb/>&#x017F;chung brachte, thaten fu&#x0364;rtrefliche Wu&#x0364;rkung, nur<lb/>daß mir mit jedem Schnittgen das ihre Nachbarinn<lb/>aus der Ta&#x017F;&#x017F;e nahm, ein Stich durch&#x2019;s Herz gieng,<lb/>der ich&#x2019;s nun freylich Schanden halber mit pra&#x0364;-<lb/>&#x017F;entiren mußte.</p><lb/><p>Beym dritten Engli&#x017F;chen waren wir das zwey-<lb/>te Paar. Wie wir die Reihe &#x017F;o durchtanzten, und<lb/>ich, weis Gott mit wie viel Wonne, an ihrem Arme<lb/>und Auge hieng, das voll vom wahr&#x017F;ten Ausdrukke<lb/>des offen&#x017F;ten rein&#x017F;ten Vergnu&#x0364;gens war, kommen wir<lb/>an eine Frau, die mir wegen ihrer liebenswu&#x0364;rdi-<lb/>gen Mine auf einem nicht mehr ganz jungen Ge-<lb/>&#x017F;ichte, merkwu&#x0364;rdig gewe&#x017F;en war. Sie &#x017F;ieht Lotten<lb/>la&#x0364;chelnd an, hebt einen drohenden Finger auf, und<lb/>nennt den Nahmen Albert zweymal im Vorbey-<lb/>fliegen mit viel Bedeutung.</p><lb/><p>Wer i&#x017F;t Albert, &#x017F;agte ich zu Lotten, wenns<lb/>nicht Verme&#x017F;&#x017F;enheit i&#x017F;t zu fragen. Sie war im<lb/><fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom">Begriff</fw><lb/><pb n="40" facs="#f0040" />
<milestone unit="section" rendition="#hr"/><lb/>
Begriffe zu antworten, als wir uns &#x017F;cheiden mußten<lb/>die gro&#x017F;&#x017F;e Achte zu machen, und mich du&#x0364;nkte eini-<lb/>ges Nachdenken auf ihrer Stirne zu &#x017F;ehen, als wir<lb/>&#x017F;o vor einander vorbeykreuzten. Was &#x017F;oll ich&#x2019;s ih-<lb/>nen la&#x0364;ugnen, &#x017F;agte &#x017F;ie, indem &#x017F;ie mir die Hand zur<lb/>Promenade bot. Albert i&#x017F;t ein braver Men&#x017F;ch, dem<lb/>ich &#x017F;o gut als verlobt bin! Nun war mir das<lb/>nichts neues, denn die Ma&#x0364;dchen hatten mir&#x2019;s auf<lb/>dem Wege ge&#x017F;agt, und war mir doch &#x017F;o ganz neu,<lb/>weil ich das noch nicht im Verha&#x0364;ltni&#x017F;&#x017F;e auf &#x017F;ie, die<lb/>mir in &#x017F;o wenig Augenblikken &#x017F;o werth geworden<lb/>war, gedacht hatte. Genug ich verwirrte mich, ver-<lb/>gaß mich, und kam zwi&#x017F;chen das unrechte Paar<lb/>hinein, daß alles drunter und dru&#x0364;ber gieng, und Lot-<lb/>tens ganze Gegenwart und Zerren und Ziehen no&#x0364;-<lb/>thig war, um&#x2019;s &#x017F;chnell wieder in Ordnung zu<lb/>bringen.</p><lb/><p>Der Tanz war noch nicht zu Ende, als die<lb/>Blizze, die wir &#x017F;chon lange am Horizonte leuchten ge-<lb/>&#x017F;ehn, und die ich immer fu&#x0364;r Wetterku&#x0364;hlen ausge-<lb/>geben hatte, viel &#x017F;ta&#x0364;rker zu werden anfiengen, und<lb/>der Donner die Mu&#x017F;ik u&#x0364;ber&#x017F;timmte. Drey Frauen-<lb/>zimmer liefen aus der Reihe, denen ihre Herren<lb/><fw type="catch" place="bottom">folgten,</fw><lb/><pb n="41" facs="#f0041" />
<milestone unit="section" rendition="#hr"/><lb/>
folgten, die Unordnung ward allgemein, und die<lb/>Mu&#x017F;ik ho&#x0364;rte auf. Es i&#x017F;t natu&#x0364;rlich, wenn uns ein<lb/>Unglu&#x0364;k oder etwas &#x017F;chro&#x0364;kliches im Vergnu&#x0364;gen u&#x0364;ber-<lb/>ra&#x017F;cht, daß es &#x017F;ta&#x0364;rkere Eindru&#x0364;kke auf uns macht, als<lb/>&#x017F;on&#x017F;t, theils wegen dem Gegen&#x017F;azze, der &#x017F;ich &#x017F;o leb-<lb/>haft empfinden la&#x0364;ßt, theils und noch mehr, weil un-<lb/>&#x017F;ere Sinnen einmal der Fu&#x0364;hlbarkeit geo&#x0364;ffnet &#x017F;ind<lb/>und al&#x017F;o de&#x017F;to &#x017F;chneller einen Eindruk annehmen.<lb/>Die&#x017F;en Ur&#x017F;achen muß ich die wunderbaren Grima&#x017F;-<lb/>&#x017F;en zu&#x017F;chreiben, in die ich mehrere Frauenzimmer<lb/>ausbrechen &#x017F;ah. Die Klu&#x0364;g&#x017F;te &#x017F;ezte &#x017F;ich in eine<lb/>Ekke, mit dem Ru&#x0364;ken gegen das Fen&#x017F;ter, und hielt<lb/>die Ohren zu, eine andere kniete &#x017F;ich vor ihr nie-<lb/>der und verbarg den Kopf in der er&#x017F;ten Schoos, ei-<lb/>ne dritte &#x017F;chob &#x017F;ich zwi&#x017F;chen beyde hinein, und um-<lb/>faßte ihre Schwe&#x017F;terchen mit tau&#x017F;end Thra&#x0364;nen. Ei-<lb/>nige wollten nach Hau&#x017F;e, andere, die noch weniger<lb/>wußten was &#x017F;ie thaten, hatten nicht &#x017F;o viel Be&#x017F;in-<lb/>nungskraft, den Kekheiten un&#x017F;erer jungen Schluk-<lb/>kers zu &#x017F;teuern, die &#x017F;ehr be&#x017F;cha&#x0364;ftigt zu &#x017F;eyn &#x017F;chie-<lb/>nen, alle die a&#x0364;ng&#x017F;tlichen Gebete, die dem Himmel<lb/>be&#x017F;timmt waren, von den Lippen der &#x017F;cho&#x0364;nen Be-<lb/>dra&#x0364;ngten wegzufangen. Einige un&#x017F;erer Herren hat-<lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom">ten</fw><lb/><pb n="42" facs="#f0042" />
<milestone unit="section" rendition="#hr"/><lb/>
ten &#x017F;ich hinab begeben, um ein Pfeifchen in Ruhe<lb/>zu rauchen, und die u&#x0364;brige Ge&#x017F;ell&#x017F;chaft &#x017F;chlug es<lb/>nicht aus, als die Wirthinn auf den klugen Ein-<lb/>fall kam, uns ein Zimmer anzuwei&#x017F;en, das La&#x0364;den<lb/>und Vorha&#x0364;nge ha&#x0364;tte. Kaum waren wir da ange-<lb/>langt, als Lotte be&#x017F;cha&#x0364;ftigt war, einen Kreis von<lb/>Stu&#x0364;hlen zu &#x017F;tellen, die Ge&#x017F;ell&#x017F;chaft zu &#x017F;ezzen, und<lb/>den Vortrag zu einem Spiele zu thun.</p><lb/><p>Jch &#x017F;ahe manchen, der in Hoffnung auf ein<lb/>&#x017F;aftiges Pfand &#x017F;ein Ma&#x0364;ulchen &#x017F;pizte, und &#x017F;eine Glie-<lb/>der rekte. Wir &#x017F;pielen Za&#x0364;hlens, &#x017F;agte &#x017F;ie, nun gebt<lb/>Acht! Jch gehe im Krei&#x017F;e herum von der Rech-<lb/>ten zur Linken, und &#x017F;o za&#x0364;hlt ihr auch rings herum<lb/>jeder die Zahl die an ihn kommt, und das muß<lb/>gehn wie ein Lauffeuer, und wer &#x017F;tokt, oder &#x017F;ich<lb/>irrt, kriegt eine Ohrfeige, und &#x017F;o bis tau&#x017F;end. Nun<lb/>war das lu&#x017F;tig anzu&#x017F;ehen. Sie gieng mit ausge-<lb/>&#x017F;trektem Arme im Krei&#x017F;e herum, Eins! fieng der er-<lb/>&#x017F;te an, der Nachbar zwey! drey! der folgende und<lb/>&#x017F;o fort; dann fieng &#x017F;ie an ge&#x017F;chwinder zu gehn,<lb/>immer ge&#x017F;chwinder. Da ver&#x017F;ahs einer, Pat&#x017F;ch ei-<lb/>ne Ohrfeige, und u&#x0364;ber das Gela&#x0364;chter der folgende<lb/>auch Pat&#x017F;ch! Und immer ge&#x017F;chwinder. Jch &#x017F;elb&#x017F;t<lb/><fw type="catch" place="bottom">kriegte</fw><lb/><pb n="43" facs="#f0043" />
<milestone unit="section" rendition="#hr"/><lb/>
kriegte zwey Maul&#x017F;chellen und glaubte mit innigem<lb/>Vergnu&#x0364;gen zu bemerken, daß &#x017F;ie &#x017F;ta&#x0364;rker &#x017F;eyen, als<lb/>&#x017F;ie &#x017F;ie den u&#x0364;brigen zuzume&#x017F;&#x017F;en pflegte. Ein allge-<lb/>meines Gela&#x0364;chter und Ge&#x017F;chwa&#x0364;rme machte dem<lb/>Spiele ein Ende, ehe noch das Tau&#x017F;end ausgeza&#x0364;hlt<lb/>war. Die Vertraute&#x017F;ten zogen einander bey&#x017F;eite,<lb/>das Gewitter war voru&#x0364;ber, und ich folgte Lotten<lb/>in den Saal. Unterwegs &#x017F;agte &#x017F;ie: u&#x0364;ber die Ohr-<lb/>feigen haben &#x017F;ie Wetter und alles verge&#x017F;&#x017F;en! Jch<lb/>konnte ihr nichts antworten. Jch war, fuhr &#x017F;ie<lb/>fort, eine der Furcht&#x017F;am&#x017F;ten, und indem ich mich<lb/>herzhaft &#x017F;tellte, um den andern Muth zu geben,<lb/>bin ich muthig geworden. Wir traten an&#x2019;s Fen-<lb/>&#x017F;ter, es donnerte ab&#x017F;eitwa&#x0364;rts und der herrliche<lb/>Regen &#x017F;a&#x0364;u&#x017F;elte auf das Land, und der erquikkend-<lb/>&#x017F;te Wohlgeruch &#x017F;tieg in aller Fu&#x0364;lle einer warmen<lb/>Lu&#x017F;t zu uns auf. Sie &#x017F;tand auf ihrem Ellenbo-<lb/>gen ge&#x017F;tu&#x0364;zt und ihr Blik durchdrang die Gegend,<lb/>&#x017F;ie &#x017F;ah gen Himmel und auf mich, ich &#x017F;ah ihr Au-<lb/>ge thra&#x0364;nenvoll, &#x017F;ie legte ihre Hand auf die mei-<lb/>nige und &#x017F;agte &#x2014; Klop&#x017F;tock! Jch ver&#x017F;ank in dem<lb/>Strome von Empfindungen, den &#x017F;ie in die&#x017F;er Loo-<lb/>&#x017F;ung u&#x0364;ber mich ausgoß. Jch ertrugs nicht, neig-<lb/><fw type="catch" place="bottom">te</fw><lb/><pb n="44" facs="#f0044" />
<milestone unit="section" rendition="#hr"/><lb/>
te mich auf ihre Hand und ku&#x0364;ßte &#x017F;ie unter den<lb/>wonnevolle&#x017F;ten Thra&#x0364;nen. Und &#x017F;ah nach ihrem<lb/>Auge wieder &#x2014; Edler! ha&#x0364;tte&#x017F;t du deine Vergo&#x0364;t-<lb/>terung in die&#x017F;em Blikke ge&#x017F;ehn, und mo&#x0364;cht ich nun<lb/>deinen &#x017F;o oft entweihten Nahmen nie wieder<lb/>nennen ho&#x0364;ren!</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 19 Juny.</hi></dateline><lb/><p><hi rendition="#in">W</hi>o ich neulich mit meiner Erza&#x0364;hlung geblieben<lb/>bin, weis ich nicht mehr, das weis ich, daß<lb/>es zwey Uhr des Nachts war, als ich zu Bette<lb/>kam, und daß, wenn ich dir ha&#x0364;tte vor&#x017F;chwa&#x0364;zzen ko&#x0364;n-<lb/>nen, &#x017F;tatt zu &#x017F;chreiben, ich dich vielleicht bis an<lb/>Tag aufgehalten ha&#x0364;tte.</p><lb/><p>Was auf un&#x017F;erer Hereinfahrt vom Balle pa&#x017F;-<lb/>&#x017F;irt i&#x017F;t, hab ich noch nicht erza&#x0364;hlt, hab auch heute<lb/>keinen Tag dazu.</p><lb/><p>Es war der liebwu&#x0364;rdig&#x017F;te Sonnenaufgang.<lb/>Der tro&#x0364;pfelnde Wald und das erfri&#x017F;chte Feld um-<lb/>her! Un&#x017F;ere Ge&#x017F;ell&#x017F;chafterinnen nikten ein. Sie<lb/>fragte mich, ob ich nicht auch von der Parthie &#x017F;eyn<lb/>wollte, ihrentwegen &#x017F;ollt ich unbeku&#x0364;mmert &#x017F;eyn.<lb/>So lang ich die&#x017F;e Augen offen &#x017F;ehe, &#x017F;agt&#x2019; ich, und<lb/><fw type="catch" place="bottom">&#x017F;ah</fw><lb/><pb n="45" facs="#f0045" />
<milestone unit="section" rendition="#hr"/><lb/>
&#x017F;ah &#x017F;ie fe&#x017F;t an, &#x017F;o lang hats keine Gefahr. Und<lb/>wir haben beyde ausgehalten, bis an ihr Thor, da<lb/>ihr die Magd lei&#x017F;e aufmachte, und auf ihr Fra-<lb/>gen vom Vater und den Kleinen ver&#x017F;icherte, daß<lb/>alles wohl. &#x017F;ey und noch &#x017F;chlief. Und da verließ<lb/>ich &#x017F;ie mit dem Ver&#x017F;ichern: &#x017F;ie &#x017F;elbigen Tags noch<lb/>zu &#x017F;ehn, und hab mein Ver&#x017F;prechen gehalten, und<lb/>&#x017F;eit der Zeit ko&#x0364;nnen Sonne, Mond und Sterne<lb/>geruhig ihre Wirth&#x017F;chaft treiben, ich weis weder<lb/>daß Tag noch daß Nacht i&#x017F;t, und die ganze Welt<lb/>verliert &#x017F;ich um mich her.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 21. Juny.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch lebe &#x017F;o glu&#x0364;kliche Tage, wie &#x017F;ie Gott &#x017F;einen<lb/>Heiligen aus&#x017F;part, und mit mir mag werden<lb/>was will; &#x017F;o darf ich nicht &#x017F;agen, daß ich die Freu-<lb/>den, die rein&#x017F;ten Freuden des Lebens nicht geno&#x017F;-<lb/>&#x017F;en habe. Du kenn&#x017F;t mein Wahlheim. Dort bin<lb/>ich vo&#x0364;llig etablirt. Von dort hab ich nur eine hal-<lb/>be Stunde zu Lotten, dort fu&#x0364;hl ich mich &#x017F;elb&#x017F;t<lb/>und alles Glu&#x0364;k, das dem Men&#x017F;chen gegeben i&#x017F;t.</p><lb/><p>Ha&#x0364;tte ich gedacht, als ich mir Wahlheim<lb/>zum Zwekke meiner Spazierga&#x0364;nge wa&#x0364;hlte, daß es &#x017F;o<lb/><fw type="catch" place="bottom">nahe</fw><lb/><pb n="46" facs="#f0046" />
<milestone unit="section" rendition="#hr"/><lb/>
nahe am Himmel la&#x0364;ge! Wie oft habe ich das<lb/>Jagdhaus, das nun alle meine Wu&#x0364;n&#x017F;che ein&#x017F;chließt,<lb/>auf meinen weiten Wandrungen bald vom Berge,<lb/>bald in der Ebne u&#x0364;ber den Fluß ge&#x017F;ehn.</p><lb/><p>Lieber Wilhelm, ich habe allerley nachgedacht,<lb/>u&#x0364;ber die Begier im Men&#x017F;chen &#x017F;ich auszubreiten,<lb/>neue Entdekkungen zu machen, herumzu&#x017F;chweifen;<lb/>und dann wieder u&#x0364;ber den innern Trieb, &#x017F;ich der<lb/>Ein&#x017F;chra&#x0364;nkung willig zu ergeben, und in dem Glei-<lb/>&#x017F;e der Gewohnheit &#x017F;o hinzufahren, und &#x017F;ich weder<lb/>um rechts noch links zu beku&#x0364;mmern.</p><lb/><p>Es i&#x017F;t wunderbar, wie ich hierher kam und<lb/>vom Hu&#x0364;gel in das &#x017F;cho&#x0364;ne Thal &#x017F;chaute, wie es mich<lb/>rings umher anzog. Dort das Wa&#x0364;ldchen! Ach<lb/>ko&#x0364;nnte&#x017F;t du dich in &#x017F;eine Schatten mi&#x017F;chen! Dort<lb/>die Spizze des Bergs! Ach ko&#x0364;nnte&#x017F;t du von da<lb/>die weite Gegend u&#x0364;ber&#x017F;chauen! Die in einander<lb/>gekettete Hu&#x0364;gel und vertrauliche Tha&#x0364;ler. O ko&#x0364;nnte<lb/>ich mich in ihnen verliehren! &#x2014; Jch eilte hin!<lb/>und kehrte zuru&#x0364;k, und hatte nicht gefunden was ich<lb/>hoffte. O es i&#x017F;t mit der Ferne wie mit der Zu-<lb/>kunft! Ein gro&#x017F;&#x017F;es da&#x0364;mmerndes Ganze ruht vor<lb/>un&#x017F;erer Seele, un&#x017F;ere Empfindung ver&#x017F;chwimmt &#x017F;ich<lb/><fw type="catch" place="bottom">darinne,</fw><lb/><pb n="47" facs="#f0047" />
<milestone unit="section" rendition="#hr"/><lb/>
darinne, wie un&#x017F;er Auge, und wir &#x017F;ehnen uns, ach!<lb/>un&#x017F;er ganzes We&#x017F;en hinzugeben, uns mit all der<lb/>Wonne eines einzigen gro&#x017F;&#x017F;en herrlichen Gefu&#x0364;hls<lb/>ausfu&#x0364;llen zu la&#x017F;&#x017F;en. &#x2014; Und ach, wenn wir hinzu-<lb/>eilen, wenn das Dort nun Hier wird, i&#x017F;t alles vor<lb/>wie nach, und wir &#x017F;tehen in un&#x017F;erer Armuth, in<lb/>un&#x017F;erer Einge&#x017F;chra&#x0364;nktheit, und un&#x017F;ere Seele lechzt<lb/>nach ent&#x017F;chlu&#x0364;pftem Lab&#x017F;ale.</p><lb/><p>Und &#x017F;o &#x017F;ehnt &#x017F;ich der unruhig&#x017F;te Vagabund<lb/>zulezt wieder nach &#x017F;einem Vaterlande, und findet<lb/>in &#x017F;einer Hu&#x0364;tte, an der Bru&#x017F;t &#x017F;einer Gattin, in<lb/>dem Krei&#x017F;e &#x017F;einer Kinder und der Ge&#x017F;cha&#x0364;fte zu ih-<lb/>rer Erhaltung, all die Wonne, die er in der weiten<lb/>o&#x0364;den Welt vergebens &#x017F;uchte.</p><lb/><p>Wenn ich &#x017F;o des Morgens mit Sonnen-<lb/>aufgange hinausgehe nach meinem Wahlheim, und<lb/>dort im Wirthsgarten mir meine Zukkererb&#x017F;en &#x017F;elb&#x017F;t<lb/>pflu&#x0364;kke, mich hin&#x017F;ezze, und &#x017F;ie abfa&#x0364;dme und dazwi-<lb/>&#x017F;chen le&#x017F;e in meinem Homer. Wenn ich denn in<lb/>der kleinen Ku&#x0364;che mir einen Topf wa&#x0364;hle, mir<lb/>Butter aus&#x017F;teche, meine Schoten an&#x2019;s Feuer &#x017F;telle,<lb/>zudekke und mich dazu &#x017F;ezze, &#x017F;ie manchmal umzu-<lb/>&#x017F;chu&#x0364;tteln. Da fu&#x0364;hl ich &#x017F;o lebhaft, wie die herrli-<lb/><fw type="catch" place="bottom">chen</fw><lb/><pb n="48" facs="#f0048" />
<milestone unit="section" rendition="#hr"/><lb/>
chen u&#x0364;bermu&#x0364;thigen Freyer der Penelope Och&#x017F;en<lb/>und Schweine &#x017F;chlachten, zerlegen und braten. Es<lb/>i&#x017F;t nichts, das mich &#x017F;o mit einer &#x017F;tillen, wahren<lb/>Empfindung ausfu&#x0364;llte, als die Zu&#x0364;ge patriarchali-<lb/>&#x017F;chen Lebens, die ich, Gott &#x017F;ey Dank, ohne Affek-<lb/>tation in meine Lebensart verweben kann.</p><lb/><p>Wie wohl i&#x017F;t mir&#x2019;s, daß mein Herz die &#x017F;imple<lb/>harmlo&#x017F;e Wonne des Men&#x017F;chen fu&#x0364;hlen kann, der<lb/>ein Krauthaupt auf &#x017F;einen Ti&#x017F;ch bringt, das er<lb/>&#x017F;elb&#x017F;t gezogen, und nun nicht den Kohl allein, &#x017F;on-<lb/>dern all die guten Tage, den &#x017F;cho&#x0364;nen Morgen, da<lb/>er ihn pflanzte, die lieblichen Abende, da er ihn<lb/>begoß, und da er an dem fort&#x017F;chreitenden Wachs-<lb/>thume &#x017F;eine Freude hatte, alle in einem Augenblik-<lb/>ke wieder mit genie&#x017F;t.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 29. Juny.</hi></dateline><lb/><p><hi rendition="#in">V</hi>orge&#x017F;tern kam der Medikus hier aus der Stadt<lb/>hinaus zum Amtmanne und fand mich auf<lb/>der Erde unter Lottens Kindern, wie einige auf<lb/>mir herumkrabelten, andere mich nekten und wie<lb/>ich &#x017F;ie ku&#x0364;zzelte, und ein gro&#x017F;&#x017F;es Ge&#x017F;chrey mit ihnen<lb/>verfu&#x0364;hrte. Der Doktor, der eine &#x017F;ehr dogmati&#x017F;che<lb/><fw type="catch" place="bottom">Dra-</fw><lb/><pb n="49" facs="#f0049" />
<milestone unit="section" rendition="#hr"/><lb/>
Dratpuppe i&#x017F;t, und im Diskurs &#x017F;eine Man&#x017F;chet-<lb/>ten in Falten legt, und den Kra&#x0364;u&#x017F;el bis zum Na-<lb/>bel herauszupft, fand die&#x017F;es unter der Wu&#x0364;rde eines<lb/>ge&#x017F;cheuten Men&#x017F;chen, das merkte ich an &#x017F;einer Na-<lb/>&#x017F;e. Jch lies mich aber in nichts &#x017F;to&#x0364;ren, lies<lb/>ihn &#x017F;ehr vernu&#x0364;nftige Sachen abhandeln, und baute<lb/>den Kindern ihre Kartenha&#x0364;u&#x017F;er wieder, die &#x017F;ie zer-<lb/>&#x017F;chlagen hatten. Auch gieng er darauf in der<lb/>Stadt herum und beklagte: des Amtmanns Kin-<lb/>der wa&#x0364;ren &#x017F;chon ungezogen genug, der Werther<lb/>verdu&#x0364;rbe &#x017F;ie nun vo&#x0364;llig.</p><lb/><p>Ja, lieber Wilhelm, meinem Herzen &#x017F;ind die<lb/>Kinder am na&#x0364;ch&#x017F;ten auf der Erde. Wenn ich &#x017F;o<lb/>zu&#x017F;ehe und in dem kleinen Dinge die Keime aller<lb/>Tugenden, aller Kra&#x0364;fte &#x017F;ehe, die &#x017F;ie einmal &#x017F;o no&#x0364;-<lb/>thig brauchen werden, wenn ich in dem Eigen&#x017F;inne,<lb/>alle die ku&#x0364;nftige Standhaftigkeit und Fe&#x017F;tigkeit des<lb/>Charakters, in dem Muthwillen, allen ku&#x0364;nftigen gu-<lb/>ten Humor und die Leichtigkeit, u&#x0364;ber alle die Ge-<lb/>fahren der Welt hinzu&#x017F;chlu&#x0364;pfen, erblikke, alles &#x017F;o un<lb/>verdorben, &#x017F;o ganz! Jmmer, immer wiederhol ich<lb/>die goldnen Worte des Lehrers der Men&#x017F;chen:<lb/>wenn ihr nicht werdet wie eines von die&#x017F;en! Und<lb/><fw type="sig" place="bottom">D</fw><fw type="catch" place="bottom">nun,</fw><lb/><pb n="50" facs="#f0050" />
<milestone unit="section" rendition="#hr"/><lb/>
nun, mein Be&#x017F;ter, &#x017F;ie, die un&#x017F;ers gleichen &#x017F;ind, die<lb/>wir als un&#x017F;ere Mu&#x017F;ter an&#x017F;ehen &#x017F;ollten; behandeln<lb/>wir als Unterthanen. Sie &#x017F;ollen keinen Willen<lb/>haben! &#x2014; Haben wir denn keinen? und wo<lb/>liegt das Vorrecht? &#x2014; Weil wir a&#x0364;lter &#x017F;ind und<lb/>ge&#x017F;cheuter? &#x2014; Guter Gott von deinem Himmel, alte<lb/>Kinder &#x017F;ieh&#x017F;t du, und junge Kinder und nichts wei-<lb/>ter, und an welchen du mehr Freude ha&#x017F;t, das hat<lb/>dein Sohn &#x017F;chon lange verku&#x0364;ndigt. Aber &#x017F;ie glau-<lb/>ben an ihn und ho&#x0364;ren ihn nicht, das i&#x017F;t auch was alt&#x2019;s,<lb/>und bilden ihre Kinder nach &#x017F;ich und &#x2014; Adieu,<lb/>Wilhelm, ich mag daru&#x0364;ber nicht weiter radotiren.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 1. Juli.</hi></dateline><lb/><p><hi rendition="#in">W</hi>as Lotte einem Kranken &#x017F;eyn muß, fu&#x0364;hl ich<lb/>an meinem eignen armen Herzen, das u&#x0364;bler<lb/>dran i&#x017F;t als manches, das auf dem Siechbette<lb/>ver&#x017F;chmachtet. Sie wird einige Tage in der Stadt<lb/>bey einer recht&#x017F;chaffenen Frau zubringen, die &#x017F;ich<lb/>nach der Au&#x017F;&#x017F;age der Aerzte ihrem Ende naht,<lb/>und in die&#x017F;en lezten Augenblikken will &#x017F;ie Lotten<lb/>um &#x017F;ich haben. Jch war vorige Woche mit ihr<lb/><fw type="catch" place="bottom">den</fw><lb/><pb n="51" facs="#f0051" />
<milestone unit="section" rendition="#hr"/><lb/>
den Pfarrer von St. .. zu be&#x017F;uchen, ein Oertgen, das<lb/>eine Stunde &#x017F;eitwa&#x0364;rts im Gebu&#x0364;rge liegt. Wir<lb/>kamen gegen viere dahin. Lotte hatte ihre zwey-<lb/>te Schwe&#x017F;ter mitgenommen. Als wir in den, von<lb/>zwey hohen Nußba&#x0364;umen u&#x0364;ber&#x017F;chatteten, Pfarrhof<lb/>traten, &#x017F;aß der gute alte Mann auf einer Bank<lb/>vor der Hausthu&#x0364;re, und da er Lotten &#x017F;ah, ward<lb/>er wie neubelebt, vergaß &#x017F;einen Knoten&#x017F;tok, und<lb/>wagte &#x017F;ich auf ihr entgegen. Sie lief hin zu ihm,<lb/>no&#x0364;thigte ihn &#x017F;ich niederzu&#x017F;ezzen, indem &#x017F;ie &#x017F;ich zu<lb/>ihm &#x017F;ezte, brachte viel Gru&#x0364;&#x017F;&#x017F;e von ihrem Vater,<lb/>herzte &#x017F;einen gar&#x017F;tigen &#x017F;chmuzigen ju&#x0364;ng&#x017F;ten Buben,<lb/>das Quakelgen &#x017F;eines Alters. Du ha&#x0364;tte&#x017F;t &#x017F;ie &#x017F;ehen<lb/>&#x017F;ollen, wie &#x017F;ie den Alten be&#x017F;cha&#x0364;ftigte, wie &#x017F;ie ihre<lb/>Stimme erhub um &#x017F;einen halb tauben Ohren<lb/>vernehmlich zu werden, wie &#x017F;ie ihm erza&#x0364;hlte von<lb/>jungen robu&#x017F;ten Leuten, die unvermuthet ge&#x017F;torben<lb/>wa&#x0364;ren, von der Vortreflichkeit des Carlsbades, und<lb/>wie &#x017F;ie &#x017F;einen Ent&#x017F;chluß lobte, ku&#x0364;nftigen Sommer<lb/>hinzugehen, und wie &#x017F;ie fand, daß er viel be&#x017F;&#x017F;er<lb/>aus&#x017F;a&#x0364;he, viel munterer &#x017F;ey als das leztemal, da<lb/>&#x017F;ie ihn ge&#x017F;ehn. Jch hatte indeß der Frau Pfar-<lb/>rern meine Ho&#x0364;flichkeiten gemacht, der Alte wurde<lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">ganz</fw><lb/><pb n="52" facs="#f0052" />
<milestone unit="section" rendition="#hr"/><lb/>
ganz munter, und da ich nicht umhin konnte, die<lb/>&#x017F;cho&#x0364;nen Nußba&#x0364;ume zu loben, die uns &#x017F;o lieblich be-<lb/>&#x017F;chatteten, fieng er an, uns, wiewohl mit einiger Be-<lb/>&#x017F;chwerlichkeit, die Ge&#x017F;chichte davon zu geben. Den<lb/>alten &#x017F;agte er, wi&#x017F;&#x017F;en wir nicht, wer den gepflanzt<lb/>hat, einige &#x017F;agen die&#x017F;er, andere jener Pfarrer. Der<lb/>ju&#x0364;ngere aber dorthinten i&#x017F;t &#x017F;o alt als meine Frau,<lb/>im Oktober funfzig Jahre. Jhr Vater pflanzte<lb/>ihn des Morgens, als &#x017F;ie gegen Abend gebohren<lb/>wurde. Er war mein Vorfahr im Amte, und<lb/>wie lieb ihm der Baum war, i&#x017F;t nicht zu &#x017F;agen,<lb/>mir i&#x017F;t er&#x2019;s gewiß nicht weniger, meine Frau &#x017F;as<lb/>drunter auf einem Balken und &#x017F;trikte, als ich vor<lb/>&#x017F;ieben und zwanzig Jahren als ein armer Stu-<lb/>dent zum er&#x017F;tenmal hier in Hof kam. Lotte frag-<lb/>te nach &#x017F;einer Tochter, es hieß, &#x017F;ie &#x017F;ey mit Herrn<lb/>Schmidt auf der Wie&#x017F;e hinaus zu den Arbeitern,<lb/>und der Alte fuhr in &#x017F;einer Erza&#x0364;hlung fort, wie<lb/>&#x017F;ein Vorfahr ihn lieb gewonnen und die Tochter<lb/>dazu, und wie er er&#x017F;t &#x017F;ein Vikar und dann &#x017F;ein<lb/>Nachfolger geworden. Die Ge&#x017F;chichte war nicht<lb/>lange zu Ende, als die Jungfer Pfarrern mit dem<lb/>&#x017F;ogenannten Herrn Schmidt durch den Garten her-<lb/><fw type="catch" place="bottom">kam,</fw><lb/><pb n="53" facs="#f0053" />
<milestone unit="section" rendition="#hr"/><lb/>
kam, &#x017F;ie bewillkommte Lotten mit herzlicher Wa&#x0364;rme,<lb/>und ich muß &#x017F;agen, &#x017F;ie gefiel mir nicht u&#x0364;bel, eine<lb/>ra&#x017F;che, wohlgewach&#x017F;ne Bru&#x0364;nette, die einen die Kur-<lb/>zeit u&#x0364;ber auf dem Lande wohl unterhalten ha&#x0364;tte.<lb/>Jhr Liebhaber, denn als &#x017F;olchen &#x017F;tellte &#x017F;ich Herr<lb/>Schmidt gleich dar, ein feiner, doch &#x017F;tiller Men&#x017F;ch,<lb/>der &#x017F;ich nicht in un&#x017F;ere Ge&#x017F;pra&#x0364;che mi&#x017F;chen wollte,<lb/>ob ihn gleich Lotte immer herein zog, und was<lb/>mich am mei&#x017F;ten betru&#x0364;bte, war, daß ich an &#x017F;einen<lb/>Ge&#x017F;ichtszu&#x0364;gen zu bemerken &#x017F;chien, es &#x017F;ey mehr Ei-<lb/>gen&#x017F;inn und u&#x0364;bler Humor als Einge&#x017F;chra&#x0364;nktheit<lb/>des Ver&#x017F;tandes, der ihn &#x017F;ich mitzutheilen hinder-<lb/>te. Jn der Folge ward dieß nur leider zu deut-<lb/>lich, denn als Friedrike beym Spazierengehn mit<lb/>Lotten und ver&#x017F;chiedentlich auch mit mir gieng, wur-<lb/>de des Herrn Ange&#x017F;icht, das ohne das einer bra&#x0364;un-<lb/>lichen Farbe war, &#x017F;o &#x017F;ichtlich verdunkelt, daß es<lb/>Zeit war, daß Lotte mich beym Ermel zupfte, und<lb/>mir das Artigthun mit Friederiken abrieth. Nun<lb/>verdrießt mich nichts mehr als wenn die Men-<lb/>&#x017F;chen einander plagen, am mei&#x017F;ten, wenn junge<lb/>Leute in der Blu&#x0364;the des Lebens, da &#x017F;ie am offen-<lb/>&#x017F;ten fu&#x0364;r alle Freuden &#x017F;eyn ko&#x0364;nnten, einander die<lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">paar</fw><lb/><pb n="54" facs="#f0054" />
<milestone unit="section" rendition="#hr"/><lb/>
paar gute Tage mit Frazzen verderben, und nur<lb/>er&#x017F;t zu &#x017F;pa&#x0364;t das uner&#x017F;ezliche ihrer Ver&#x017F;chwendung<lb/>ein&#x017F;ehen. Mir wurmte das, und ich konnte nicht<lb/>umhin, da wir gegen Abend in den Pfarrhof zu-<lb/>ru&#x0364;kkehrten, und an einem Ti&#x017F;che gebroktes Brod<lb/>in Milch a&#x017F;&#x017F;en, und der Diskurs auf Freude und<lb/>Leid in der Welt roulirte, den Faden zu ergrei-<lb/>fen, und recht herzlich gegen die u&#x0364;ble Laune zu re-<lb/>den. Wir Men&#x017F;chen beklagen uns oft, fing ich<lb/>an, daß der guten Tage &#x017F;o wenig &#x017F;ind, und der<lb/>&#x017F;chlimmen &#x017F;o viel, und wie mich du&#x0364;nkt, mei&#x017F;t mit<lb/>Unrecht. Wenn wir immer ein offenes Herz ha&#x0364;t-<lb/>ten das Gute zu genie&#x017F;&#x017F;en, das uns Gott fu&#x0364;r je-<lb/>den Tag bereitet, wir wu&#x0364;rden alsdenn auch Kra&#x017F;t<lb/>genug haben, das Uebel zu tragen, wenn es kommt. &#x2014;<lb/>Wir haben aber un&#x017F;er Gemu&#x0364;th nicht in un&#x017F;erer<lb/>Gewalt, ver&#x017F;ezte die Pfarrern, wie viel ha&#x0364;ngt vom<lb/>Ko&#x0364;rper ab! wenn man nicht wohl i&#x017F;t, i&#x017F;t&#x2019;s einem<lb/>u&#x0364;berall nicht recht.&#x2014; Jch ge&#x017F;tund ihr das ein.<lb/>Wir wollens al&#x017F;o, fuhr ich fort, als eine Krank,<lb/>heit an&#x017F;ehen, und fragen ob dafu&#x0364;r kein Mittel<lb/>i&#x017F;t! &#x2014; Das la&#x0364;ßt &#x017F;ich ho&#x0364;ren, &#x017F;agte Lotte, ich glau-<lb/>be wenig&#x017F;tens, daß viel von uns abha&#x0364;ngt, ich weis<lb/><fw type="catch" place="bottom">es</fw><lb/><pb n="55" facs="#f0055" />
<milestone unit="section" rendition="#hr"/><lb/>
es an mir, wenn mich etwas nekt, und mich ver-<lb/>dru&#x0364;ßlich machen will, &#x017F;pring ich auf und &#x017F;ing ein<lb/>paar Contreta&#x0364;nze den Garten auf und ab, gleich<lb/>i&#x017F;t&#x2019;s weg. &#x2014; Das war&#x2019;s was ich &#x017F;agen wollte,<lb/>vor&#x017F;ezte ich, es i&#x017F;t mit der u&#x0364;blen Laune vo&#x0364;llig wie<lb/>mit der Tra&#x0364;gheit, denn es i&#x017F;t eine Art von Tra&#x0364;g-<lb/>heit, un&#x017F;ere Natur ha&#x0364;ngt &#x017F;ehr dahin, und doch, wenn<lb/>wir nur einmal die Kraft haben uns zu erman-<lb/>nen, geht uns die Arbeit fri&#x017F;ch von der Hand,<lb/>und wir finden in der Tha&#x0364;tigkeit ein wahres Ver-<lb/>gnu&#x0364;gen. Friederike war &#x017F;ehr aufmerk&#x017F;am, und der<lb/>junge Men&#x017F;ch wandte mir ein, daß man nicht Herr<lb/>u&#x0364;ber &#x017F;ich &#x017F;elb&#x017F;t &#x017F;ey, und am wenig&#x017F;ten u&#x0364;ber &#x017F;eine<lb/>Empfindungen gebieten ko&#x0364;nne. Es i&#x017F;t hier die Fra-<lb/>ge von einer unangenehmen Empfindung, ver&#x017F;ezt<lb/>ich, die doch jedermann gern los i&#x017F;t, und niemand<lb/>weis wie weit &#x017F;eine Kra&#x0364;fte gehn, bis er &#x017F;ie ver-<lb/>&#x017F;ucht hat. Gewiß, einer der krank i&#x017F;t, wird bey<lb/>allen Aerzten herum fragen und die gro&#x0364;ßten Re-<lb/>&#x017F;ignationen, die bitter&#x017F;ten Arzneyen, wird er nicht<lb/>abwei&#x017F;en um &#x017F;eine gewu&#x0364;n&#x017F;chte Ge&#x017F;undheit zu er-<lb/>halten. Jch bemerkte, daß der ehrliche Alte &#x017F;ein<lb/>Geho&#x0364;r an&#x017F;trengte um an un&#x017F;erm Diskurs Theil<lb/><fw type="sig" place="bottom">D 4</fw><fw type="catch" place="bottom">zu</fw><lb/><pb n="56" facs="#f0056" />
<milestone unit="section" rendition="#hr"/><lb/>
zu nehmen, ich erhub die Stimme, indem ich die<lb/>Rede gegen ihn wandte. Man predigt gegen &#x017F;o<lb/>viele La&#x017F;ter, &#x017F;agt ich, ich habe noch nie geho&#x0364;rt daß<lb/>man gegen die u&#x0364;ble Laune vom Predigt&#x017F;tuhle ge-<lb/>arbeitet ha&#x0364;tte <note place="foot" n="*)">Wir haben nun von Lavatern eine trefliche<lb/>Predigt hieru&#x0364;ber unter denen u&#x0364;ber das Buch<lb/>Jonas.</note> &#x2014; Das mu&#x0364;ßten die Stadtpfar-<lb/>rer thun, &#x017F;agt er, die Bauern haben keinen bo&#x0364;&#x017F;en<lb/>Humor, doch ko&#x0364;nnts auch nichts &#x017F;chaden zuweilen-<lb/>es wa&#x0364;re eine Lektion fu&#x0364;r &#x017F;eine Frau wenig&#x017F;tens,<lb/>und den Herrn Amtmann. Die Ge&#x017F;ell&#x017F;chaft lach-<lb/>te und er herzlich mit, bis er in einen Hu&#x017F;ten<lb/>verfiel, der un&#x017F;ern Diskurs eine Zeitlang unterbrach,<lb/>darauf denn der junge Men&#x017F;ch wieder das Wort<lb/>nahm: Sie nannten den bo&#x0364;&#x017F;en Humor ein La-<lb/>&#x017F;ter, mich da&#x0364;ucht, das i&#x017F;t u&#x0364;bertrieben. &#x2014; Mit<lb/>nichten gab ich zur Antwort, wenn das, womit<lb/>man &#x017F;ich &#x017F;elb&#x017F;t und &#x017F;einen Na&#x0364;ch&#x017F;ten &#x017F;chadet, den<lb/>Namen verdient. J&#x017F;t es nicht genug, daß wir<lb/>einander nicht glu&#x0364;klich machen ko&#x0364;nnen, mu&#x0364;&#x017F;&#x017F;en wir<lb/>auch noch einander das Vergnu&#x0364;gen rauben, das je-<lb/>des Herz &#x017F;ich noch manchmal &#x017F;elb&#x017F;t gewa&#x0364;hren kann.<lb/><fw type="catch" place="bottom">Und</fw><lb/><pb n="57" facs="#f0057" />
<milestone unit="section" rendition="#hr"/><lb/>
Und nennen &#x017F;ie mir den Men&#x017F;chen, der u&#x0364;bler Lau-<lb/>ne i&#x017F;t und &#x017F;o brav dabey &#x017F;ie zu verbergen, &#x017F;ie al-<lb/>lein zu tragen, ohne die Freuden um &#x017F;ich her zu<lb/>zer&#x017F;to&#x0364;ren; oder i&#x017F;t &#x017F;ie nicht vielmehr ein innerer<lb/>Unmuth u&#x0364;ber un&#x017F;re eigne Unwu&#x0364;rdigkeit, ein Mis-<lb/>fallen an uns &#x017F;elb&#x017F;t, das immer mit einem Neide<lb/>verknu&#x0364;pft i&#x017F;t, der durch eine tho&#x0364;rige Eitelkeit auf-<lb/>gehezt wird: wir &#x017F;ehen glu&#x0364;kliche Men&#x017F;chen die<lb/>wir nicht glu&#x0364;klich machen, und das i&#x017F;t unertra&#x0364;g-<lb/>lich! Lotte la&#x0364;chelte mich an, da &#x017F;ie die Bewegung<lb/>&#x017F;ah mit der ich redte, und eine Thra&#x0364;ne in Frie-<lb/>derikens Auge &#x017F;pornte mich, fortzufahren. Weh<lb/>denen &#x017F;agt ich, die &#x017F;ich der Gewalt bedienen, die<lb/>&#x017F;ie u&#x0364;ber ein Herz haben, um ihm die einfachen<lb/>Freuden zu rauben, die aus ihm &#x017F;elb&#x017F;t hervorkei-<lb/>men. Alle Ge&#x017F;chenke, alle Gefa&#x0364;lligkeiten der Welt<lb/>er&#x017F;ezzen nicht einen Augenblik Vergnu&#x0364;gen an &#x017F;ich<lb/>&#x017F;elb&#x017F;t, den uns eine neidi&#x017F;che Unbehaglichkeit un-<lb/>&#x017F;ers Tyrannen verga&#x0364;llt hat.</p><lb/><p>Mein ganzes Herz war voll in die&#x017F;em Au-<lb/>genblikke, die Erinnerung &#x017F;o manches Vergangenen<lb/>dra&#x0364;ngte &#x017F;ich an meine Seele, und die Thra&#x0364;nen ka-<lb/>men mir in die Augen.</p><lb/><fw type="sig" place="bottom">D 5</fw><fw type="catch" place="bottom">Wer</fw><lb/><pb n="58" facs="#f0058" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Wer &#x017F;ich das nur ta&#x0364;glich &#x017F;agte, rief ich aus:<lb/>du vermag&#x017F;t nichts auf deine Freunde, als ihnen<lb/>ihre Freude zu la&#x017F;&#x017F;en und ihr Glu&#x0364;k zu vermeh-<lb/>ren, indem du es mit ihnen genie&#x017F;&#x017F;e&#x017F;t. Vermag&#x017F;t<lb/>du, wenn ihre innre Seele von einer a&#x0364;ng&#x017F;tigen-<lb/>den Leiden&#x017F;chaft gequa&#x0364;lt, vom Kummer zerru&#x0364;ttet<lb/>i&#x017F;t, ihnen einen Tropfen Linderung zu geben?</p><lb/><p>Und wenn die lezte bang&#x017F;te Krankheit dann<lb/>u&#x0364;ber das Ge&#x017F;cho&#x0364;pf herfa&#x0364;llt, das du in blu&#x0364;henden<lb/>Tagen untergraben ha&#x017F;t, und &#x017F;ie nun da liegt in<lb/>dem erba&#x0364;rmlichen Ermatten, und das Aug gefu&#x0364;hl-<lb/>los gen Himmel &#x017F;ieht, und der Todes&#x017F;chweis auf<lb/>ihrer Stirne abwech&#x017F;elt, und du vor dem Bette<lb/>&#x017F;teh&#x017F;t wie ein Verdammter, in dem innig&#x017F;ten Ge-<lb/>fu&#x0364;hl, daß du nichts vermag&#x017F;t mit all deinem Ver-<lb/>mo&#x0364;gen, und die Ang&#x017F;t dich inwendig krampft, daß<lb/>du alles hingeben mo&#x0364;chte&#x017F;t, um dem untergehenden<lb/>Ge&#x017F;cho&#x0364;pf einen Tropfen Sta&#x0364;rkung, einen Funken<lb/>Muth einflo&#x0364;&#x017F;en zu ko&#x0364;nnen.</p><lb/><p>Die Erinnerung einer &#x017F;olchen Scene, da ich<lb/>gegenwa&#x0364;rtig war, fiel mit ganzer Gewalt bey die-<lb/>&#x017F;en Worten u&#x0364;ber mich. Jch nahm das Schnupf-<lb/>tuch vor die Augen, und verlies die Ge&#x017F;ell&#x017F;chaft,<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="59" facs="#f0059" />
<milestone unit="section" rendition="#hr"/><lb/>
und nur Lottens Stimme, die mir rief: wir woll-<lb/>ten fort, brachte mich zu mir &#x017F;elb&#x017F;t. Und wie &#x017F;ie<lb/>mich auf dem Wege &#x017F;chalt, u&#x0364;ber den zu warmen<lb/>Antheil an allem! und daß ich dru&#x0364;ber zu Grunde<lb/>gehen wu&#x0364;rde! Daß ich mich &#x017F;chonen &#x017F;ollte! O der<lb/>Engel! Um deinetwillen muß ich leben!</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 6. Juli.</hi></dateline><lb/><p><hi rendition="#in">S</hi>ie i&#x017F;t immer um ihre &#x017F;terbende Freundinn, und<lb/>i&#x017F;t immer die&#x017F;elbe, immer das gegenwa&#x0364;rtige<lb/>holde Ge&#x017F;cho&#x0364;pf, das, wo &#x017F;ie hin&#x017F;ieht, Schmerzen lin-<lb/>dert und Glu&#x0364;ckliche macht. Sie gieng ge&#x017F;tern<lb/>Abend mit Mariannen und dem kleinen Malgen<lb/>&#x017F;pazieren, ich wußt es und traf &#x017F;ie an, und wir<lb/>giengen zu&#x017F;ammen. Nach einem Wege von andert-<lb/>halb Stunden kamen wir gegen die Stadt zuru&#x0364;ck,<lb/>an den Brunnen, der mir &#x017F;o werth i&#x017F;t, und nun<lb/>tau&#x017F;endmal werther ward, als Lotte &#x017F;ich auf&#x2019;s<lb/>Ma&#x0364;uergen &#x017F;ezte. Jch &#x017F;ah umher, ach! und die<lb/>Zeit, da mein Herz &#x017F;o allein war, lebte wieder vor<lb/>mir auf. Lieber Brunn, &#x017F;agt ich, &#x017F;either hab ich<lb/>nicht mehr an deiner Ku&#x0364;hle geruht, habe in eilen-<lb/><fw type="catch" place="bottom">dem</fw><lb/><pb n="60" facs="#f0060" />
<milestone unit="section" rendition="#hr"/><lb/>
dem Voru&#x0364;bergehn dich manchmal nicht ange&#x017F;ehn.<lb/>Jch blikte hinab und &#x017F;ah, daß Malgen mit einem<lb/>Gla&#x017F;e Wa&#x017F;&#x017F;er &#x017F;ehr be&#x017F;cha&#x0364;ftigt herauf&#x017F;tieg. Jch &#x017F;ahe<lb/>Lotten an und fu&#x0364;hlte alles, was ich an ihr habe.<lb/>Jndem &#x017F;o kommt Malgen mit einem Gla&#x017F;e, Ma-<lb/>rianne wollt es ihr abnehmen, nein! rufte das<lb/>Kind mit dem &#x017F;u&#x0364;ßten Ausdrukke: nein, Lottgen, du<lb/>&#x017F;oll&#x017F;t zuer&#x017F;t trinken! Jch ward u&#x0364;ber die Wahrheit,<lb/>die Gu&#x0364;te, womit &#x017F;ie das ausrief, &#x017F;o entzu&#x0364;kt, daß<lb/>ich meine Empfindung mit nichts ausdrukken konnte,<lb/>als ich nahm das Kind von der Erde und ku&#x0364;ßte es<lb/>lebhaft, das &#x017F;ogleich zu &#x017F;chreien und zu weinen an-<lb/>fieng. Sie haben u&#x0364;bel gethan, &#x017F;agte Lotte! Jch<lb/>war betroffen. Komm Malgen, fuhr &#x017F;ie fort, in-<lb/>dem &#x017F;ie es an der Hand nahm und die Stufen<lb/>hinabfu&#x0364;hrte; da wa&#x017F;che dich aus der fri&#x017F;chen Quelle<lb/>ge&#x017F;chwind, ge&#x017F;chwind, da thut&#x2019;s nichts. Wie ich<lb/>&#x017F;o da &#x017F;tund und zu&#x017F;ah, mit welcher Em&#x017F;igkeit das<lb/>Kleine mit &#x017F;einen na&#x017F;&#x017F;en Ha&#x0364;ndgen die Bakken rieb,<lb/>mit welchem Glauben, daß durch die Wunderquelle<lb/>alle Verunreinigung abge&#x017F;pu&#x0364;lt, und die Schmach<lb/>abgethan wu&#x0364;rde, einen ha&#x0364;slichen Bart zu kriegen.<lb/>Wie Lotte &#x017F;agte, es i&#x017F;t genug, und das Kind doch<lb/><fw type="catch" place="bottom">immer</fw><lb/><pb n="61" facs="#f0061" />
<milestone unit="section" rendition="#hr"/><lb/>
immer eifrig fort wu&#x017F;ch, als wenn Viel mehr tha&#x0364;te<lb/>als Wenig. Jch &#x017F;age dir, Wilhelm, ich habe mit<lb/>mehr Re&#x017F;pekt nie einer Taufhandlung beygewohnt,<lb/>und als Lotte herauf kam, ha&#x0364;tte ich mich gern vor<lb/>ihr niedergeworfen wie vor einem Propheten, der<lb/>die Schulden einer Nation weggeweiht hat.</p><lb/><p>Des Abends konnt ich nicht umhin, in der<lb/>Freude meines Herzens den Vorfall einem Manne<lb/>zu erza&#x0364;hlen, dem ich Men&#x017F;chen&#x017F;inn zutraute, weil<lb/>er Ver&#x017F;tand hat. Aber wie kam ich an. Er &#x017F;agte,<lb/>das wa&#x0364;re &#x017F;ehr u&#x0364;bel von Lotten gewe&#x017F;en, man &#x017F;olle<lb/>die Kinder nichts weis machen, dergleichen ga&#x0364;be zu<lb/>unza&#x0364;hlichen Jrrthu&#x0364;mern und Aberglauben Anlaß,<lb/>man mu&#x0364;ßte die Kinder fru&#x0364;hzeitig davor bewahren.<lb/>Nun fiel mir ein, daß der Mann vor acht Tagen<lb/>hatte taufen la&#x017F;&#x017F;en, drum ließ ich&#x2019;s vorbey gehn,<lb/>und blieb in meinem Herzen der Wahrheit getreu:<lb/>wir &#x017F;ollen es mit den Kindern machen, wie Gott mit<lb/>uns, der uns am glu&#x0364;klich&#x017F;ten macht, wenn er uns<lb/>im freundlichen Wahne &#x017F;o hintaumeln la&#x0364;ßt.</p><lb/><fw type="catch" place="bottom">am</fw><lb/><pb n="62" facs="#f0062" />
<milestone unit="section" rendition="#hr"/><lb/>
</div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 8. Juli.</hi></dateline><lb/><p><hi rendition="#in">W</hi>as man ein Kind i&#x017F;t! Was man nach &#x017F;o ei-<lb/>nem Blikke geizt! Was man ein Kind i&#x017F;t!<lb/>Wir waren nach Wahlheim gegangen, die Frauen-<lb/>zimmer fuhren hinaus, und wa&#x0364;hrend un&#x017F;rer Spa-<lb/>zierga&#x0364;nge glaubt ich in Lottens &#x017F;chwarzen Augen &#x2014;<lb/>Jch bin ein Thor, verzeih mir&#x2019;s, du &#x017F;ollte&#x017F;t &#x017F;ie<lb/>&#x017F;ehn, die&#x017F;e Augen. Daß ich kurz bin, denn die<lb/>Augen fallen mir zu vom Schlaf. Siehe die<lb/>Frauenzimmer &#x017F;teigen ein, da &#x017F;tunden um die Kut-<lb/>&#x017F;che der junge W. .. Sel&#x017F;tadt und Audran,<lb/>und ich. Da ward aus dem Schlage ge-<lb/>plaudert mit den Kerlgens, die freylich leicht und<lb/>lu&#x0364;ftig genug waren. Jch &#x017F;uchte Lottens Augen!<lb/>Ach &#x017F;ie giengen von einem zum andern! Aber auf<lb/>mich! Mich! Mich! der ganz allein auf &#x017F;ie re-<lb/>&#x017F;ignirt da&#x017F;tund, fielen &#x017F;ie nicht! Mein Herz &#x017F;agte<lb/>ihr tau&#x017F;end Adieu! Und &#x017F;ie &#x017F;ah mich nicht! Die<lb/>Kut&#x017F;che fuhr vorbey und eine Thra&#x0364;ne &#x017F;tund mir<lb/>im Auge. Jch &#x017F;ah ihr nach! Und &#x017F;ah Lottens<lb/>Kopfputz &#x017F;ich zum Schlag heraus lehnen, und &#x017F;ie<lb/>wandte &#x017F;ich um zu &#x017F;ehn. Ach! Nach mir? &#x2014;<lb/><fw type="catch" place="bottom">Lieber!</fw><lb/><pb n="63" facs="#f0063" />
<milestone unit="section" rendition="#hr"/><lb/>
Lieber! Jn die&#x017F;er Ungewißheit &#x017F;chweb ich! Das<lb/>i&#x017F;t mein Tro&#x017F;t. Vielleicht hat &#x017F;ie &#x017F;ich nach mir<lb/>umge&#x017F;ehen. Vielleicht &#x2014; Gute Nacht! O was<lb/>ich ein Kind bin!</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 10. Juli.</hi></dateline><lb/><p><hi rendition="#in">D</hi>ie alberne Figur, die ich mache, wenn in Ge-<lb/>&#x017F;ell&#x017F;chaft von ihr ge&#x017F;prochen wird, &#x017F;ollte&#x017F;t du<lb/>&#x017F;ehen. Wenn man mich nun gar fragt, wie &#x017F;ie<lb/>mir gefa&#x0364;llt &#x2014; Gefa&#x0364;llt! das Wort haß ich in<lb/>Tod. Was muß das fu&#x0364;r ein Kerl &#x017F;eyn, dem Lotte<lb/>gefa&#x0364;llt, dem &#x017F;ie nicht alle Sinnen, alle Empfin-<lb/>dungen ausfu&#x0364;llt. Gefa&#x0364;llt! Neulich fragte mich ei-<lb/>ner, wie mir O&#x017F;&#x017F;ian gefiele.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 11. Juli.</hi></dateline><lb/><p><hi rendition="#in">F</hi>rau M. . i&#x017F;t &#x017F;ehr &#x017F;chlecht, ich bete fu&#x0364;r ihr Le-<lb/>ben, weil ich mit Lotten dulde. Jch &#x017F;eh &#x017F;ie<lb/>&#x017F;elten bey meiner Freundinn, und heut hat &#x017F;ie mir<lb/>einen wunderbaren Vorfall erza&#x0364;hlt. Der alte M..<lb/>i&#x017F;t ein geiziger rangiger Hund, der &#x017F;eine Frau im<lb/>Leben was rechts geplagt und einge&#x017F;chra&#x0364;nkt hat.<lb/><fw type="catch" place="bottom">Doch</fw><lb/><pb n="64" facs="#f0064" />
<milestone unit="section" rendition="#hr"/><lb/>
Doch hat &#x017F;ich die Frau immer durchzuhelfen ge-<lb/>wußt. Vor wenig Tagen, als der Doktor ihr das<lb/>Leben abge&#x017F;prochen hatte, ließ &#x017F;ie ihren Mann<lb/>kommen, Lotte war im Zimmer, und redte ihn<lb/>al&#x017F;o an: Jch muß dir eine Sache ge&#x017F;tehn, die<lb/>nach meinem Tode Verwirrung und Verdruß ma-<lb/>chen ko&#x0364;nnte. Jch habe bisher die Haushaltung<lb/>gefu&#x0364;hrt, &#x017F;o ordentlich und &#x017F;par&#x017F;am als mo&#x0364;glich, al-<lb/>lein du wir&#x017F;t mir verzeihen, daß ich dich die&#x017F;e<lb/>dreyßig Jahre her hintergangen habe. Du be-<lb/>&#x017F;timmte&#x017F;t im Anfange un&#x017F;erer Heyrath ein gerin-<lb/>ges fu&#x0364;r die Be&#x017F;treitung der Ku&#x0364;che und anderer<lb/>ha&#x0364;uslichen Ausgaben. Als un&#x017F;ere Haushaltung<lb/>&#x017F;ta&#x0364;rker wurde, un&#x017F;er Gewerb gro&#x0364;&#x017F;&#x017F;er, war&#x017F;t du<lb/>nicht zu bewegen, mein Wochengeld nach dem Ver-<lb/>ha&#x0364;ltni&#x017F;&#x017F;e zu vermehren, kurz du weißt, daß du in<lb/>den Zeiten, da &#x017F;ie am gro&#x0364;&#x017F;ten war, verlangte&#x017F;t, ich<lb/>&#x017F;olle mit &#x017F;ieben Gulden die Woche auskommen.<lb/>Die hab ich denn ohne Widerrede genommen und<lb/>mir den Ueber&#x017F;chuß wo&#x0364;chentlich aus der Loo&#x017F;ung<lb/>geholt, da niemand vermuthete, daß die Frau die<lb/>Ca&#x017F;&#x017F;e be&#x017F;tehlen wu&#x0364;rde. Jch habe nichts ver&#x017F;chwen-<lb/>det, und wa&#x0364;re auch, ohne es zu bekennen, getro&#x017F;t<lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="65" facs="#f0065" />
<milestone unit="section" rendition="#hr"/><lb/>
der Ewigkeit entgegen gegangen, wenn nicht dieje-<lb/>nige, die nach mir das We&#x017F;en zu fu&#x0364;hren hat, &#x017F;ich<lb/>nicht zu helfen wi&#x017F;&#x017F;en wu&#x0364;rde, und du doch immer<lb/>drauf be&#x017F;tehen ko&#x0364;nnte&#x017F;t, deine er&#x017F;te Frau &#x017F;ey damit<lb/>ausgekommen.</p><lb/><p>Jch redete mit Lotten u&#x0364;ber die unglaubliche<lb/>Verblendung des Men&#x017F;chen&#x017F;inns, daß einer nicht<lb/>argwohnen &#x017F;oll, dahinter mu&#x0364;&#x017F;&#x017F;e was anders &#x017F;tek-<lb/>ken, wenn eins mit &#x017F;ieben Gulden hinreicht, wo<lb/>man den Aufwand vielleicht um zweymal &#x017F;o viel<lb/>&#x017F;ieht. Aber ich hab &#x017F;elb&#x017F;t Leute gekannt, die des<lb/>Propheten ewiges Oelkru&#x0364;glein ohne Verwunde-<lb/>rung in ihrem Hau&#x017F;e &#x017F;tatuirt ha&#x0364;tten.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 13. Juli.</hi></dateline><lb/><p><hi rendition="#in">N</hi>ein, ich betru&#x0364;ge mich nicht! Jch le&#x017F;e in ihren<lb/>&#x017F;chwarzen Augen wahre Theilnehmung an<lb/>mir, und meinem Schick&#x017F;aale. Ja ich fu&#x0364;hle, und<lb/>darin darf ich meinem Herzen trauen, daß &#x017F;ie &#x2014;<lb/>O darf ich, kann ich den Himmel in die&#x017F;en Wor-<lb/>ten aus&#x017F;prechen? &#x2014; daß &#x017F;ie mich liebt.</p><lb/><fw type="sig" place="bottom">E</fw><fw type="catch" place="bottom">Und</fw><lb/><pb n="66" facs="#f0066" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Und ob das Verme&#x017F;&#x017F;enheit i&#x017F;t oder Gefu&#x0364;hl des<lb/>wahren Verha&#x0364;ltni&#x017F;&#x017F;es: Jch kenne den Men&#x017F;chen<lb/>nicht, von dem ich etwas in Lottens Herzen fu&#x0364;rch-<lb/>tete. Und doch &#x2014; wenn &#x017F;ie von ihrem Bra&#x0364;uti-<lb/>gam &#x017F;pricht mit all der Wa&#x0364;rme, all der Liebe, da<lb/>i&#x017F;t mir&#x2019;s wie einem, der all &#x017F;einer Ehren und Wu&#x0364;r-<lb/>den ent&#x017F;ezt, und dem der Degen abgenommen wird.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 16. Juli.</hi></dateline><lb/><p><hi rendition="#in">A</hi>ch wie mir das durch alle Adern la&#x0364;uft, wenn<lb/>mein Finger unver&#x017F;ehns den ihrigen beru&#x0364;hrt,<lb/>wenn un&#x017F;ere Fu&#x0364;&#x017F;&#x017F;e &#x017F;ich unter dem Ti&#x017F;che begegnen.<lb/>Jch ziehe zuru&#x0364;ck wie vom Feuer, und eine gehei-<lb/>me Kraft zieht mich wieder vorwa&#x0364;rts, mir wirds<lb/>&#x017F;o &#x017F;chwindlich vor allen Sinnen. O und ihre Un-<lb/>&#x017F;chuld, ihre unbefangene Seele fu&#x0364;hlt nicht, wie &#x017F;ehr<lb/>mich die kleinen Vertraulichkeiten peinigen. Wenn<lb/>&#x017F;ie gar im Ge&#x017F;pra&#x0364;ch ihre Hand auf die meinige legt,<lb/>und im Jntere&#x017F;&#x017F;e der Unterredung na&#x0364;her zu mir<lb/>ru&#x0364;ckt, daß der himmli&#x017F;che Athem ihres Mundes<lb/>meine Lippen reichen kann. &#x2014; Jch glaube zu<lb/>ver&#x017F;inken wie vom Wetter geru&#x0364;hrt. Und Wilhelm,<lb/><fw type="catch" place="bottom">wenn</fw><lb/><pb n="67" facs="#f0067" />
<milestone unit="section" rendition="#hr"/><lb/>
wenn ich mich jemals unter&#x017F;tehe, die&#x017F;en Himmel,<lb/>die&#x017F;es Vertrauen &#x2014; Du ver&#x017F;teh&#x017F;t mich. Nein,<lb/>mein Herz i&#x017F;t &#x017F;o verderbt nicht! Schwach! &#x017F;chwach<lb/>genug! Und i&#x017F;t das nicht Verderben?</p><lb/><p>Sie i&#x017F;t mir heilig. Alle Begier &#x017F;chweigt in ih-<lb/>rer Gegenwart. Jch weis nimmer wie mir i&#x017F;t,<lb/>wenn ich bey ihr bin, es i&#x017F;t als wenn die Seele<lb/>&#x017F;ich mir in allen Nerven umkehrte. Sie hat eine<lb/>Melodie, die &#x017F;ie auf dem Clavier &#x017F;pielt mit der<lb/>Kraft eines Engels, &#x017F;o &#x017F;impel und &#x017F;o gei&#x017F;tvoll, es<lb/>i&#x017F;t ihr Leiblied, und mich &#x017F;tellt es von aller Pein,<lb/>Verwirrung und Grillen her, wenn &#x017F;ie nur die er-<lb/>&#x017F;te Note davon greift.</p><lb/><p>Kein Wort von der Zauberkraft der alten<lb/>Mu&#x017F;ik i&#x017F;t mir unwahr&#x017F;cheinlich, wie mich<lb/>der einfache Ge&#x017F;ang angreift. Und wie &#x017F;ie<lb/>ihn anzubringen weis, oft zur Zeit, wo ich mir<lb/>eine Kugel vor&#x2019;n Kopf &#x017F;chie&#x017F;&#x017F;en mo&#x0364;chte. Und all<lb/>die Jrrung und Fin&#x017F;terniß meiner Seele zer&#x017F;treut<lb/>&#x017F;ich, und ich athme wieder freyer.</p><lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom">am</fw><lb/><pb n="68" facs="#f0068" />
<milestone unit="section" rendition="#hr"/><lb/>
</div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 18. Juli.</hi></dateline><lb/><p><hi rendition="#in">W</hi>ilhelm, was i&#x017F;t un&#x017F;erm Herzen die Welt ohne<lb/>Liebe! Was eine Zauberlaterne i&#x017F;t, ohne<lb/>Licht! Kaum bring&#x017F;t Du das La&#x0364;mpgen hinein,<lb/>&#x017F;o &#x017F;cheinen Dir die bunte&#x017F;ten Bilder an deine weiße<lb/>Wand! Und wenn&#x2019;s nichts wa&#x0364;re als das, als vor<lb/>u&#x0364;bergehende Phantomen, &#x017F;o machts doch immer<lb/>un&#x017F;er Glu&#x0364;k, wenn wir wie fri&#x017F;che Bubens davor<lb/>&#x017F;tehen und uns u&#x0364;ber die Wunderer&#x017F;cheinungen ent-<lb/>zu&#x0364;kken. Heut konnt ich nicht zu Lotten, eine un-<lb/>vermeidliche Ge&#x017F;ell&#x017F;chaft hielt mich ab. Was war<lb/>zu thun. Jch &#x017F;chikte meinen Buben hinaus, nur<lb/>um einen Men&#x017F;chen um mich zu haben, der ihr<lb/>heute nahe gekommen wa&#x0364;re. Mit welcher Unge-<lb/>dult ich den Buben erwartete, mit welcher Freude<lb/>ich ihn wieder &#x017F;ah. Jch ha&#x0364;tt&#x2019; ihn gern bey&#x2019;m Kopf<lb/>genommen und geku&#x0364;ßt, wenn ich mich nicht ge-<lb/>&#x017F;cha&#x0364;mt ha&#x0364;tte.</p><lb/><p>Man erza&#x0364;hlt von dem Bononi&#x017F;chen Stein, daß<lb/>er, wenn man ihn in die Sonne legt, ihre Strah-<lb/>len anzieht und eine Weile bey Nacht leuchtet. So<lb/>war mir&#x2019;s mit dem Jungen. Das Gefu&#x0364;hl, daß<lb/><fw type="catch" place="bottom">ihre</fw><lb/><pb n="69" facs="#f0069" />
<milestone unit="section" rendition="#hr"/><lb/>
ihre Augen auf &#x017F;einem Ge&#x017F;icht&#x2019; &#x017F;einen Bakken,<lb/>&#x017F;einen Rokkno&#x0364;pfen und dem Kragen am Su&#x0364;rtout<lb/>geruht hatten, machte mir das all &#x017F;o heilig, &#x017F;o<lb/>werth, ich ha&#x0364;tte in dem Augenblikke den Jungen<lb/>nicht vor tau&#x017F;end Thaler gegeben. Es war mir &#x017F;o<lb/>wohl in &#x017F;einer Gegenwart &#x2014; Bewahre dich Gott,<lb/>daß du daru&#x0364;ber nicht lach&#x017F;t. Wilhelm, &#x017F;ind das<lb/>Phantomen, wenn es uns wohl wird?</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">den 19. Juli.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch werde &#x017F;ie &#x017F;ehen: ruf ich Morgens aus, wenn<lb/>ich mich ermuntere, und mit aller Heiterkeit<lb/>der &#x017F;cho&#x0364;nen Sonne entgegen blikke. Jch werde &#x017F;ie<lb/>&#x017F;ehen! Und da hab ich fu&#x0364;r den ganzen Tag keinen<lb/>Wun&#x017F;ch weiter. Alles, alles ver&#x017F;chlingt &#x017F;ich in die-<lb/>&#x017F;er Aus&#x017F;icht.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">den 20. Juli.</hi></dateline><lb/><p><hi rendition="#in">E</hi>ure Jdee will noch nicht die meinige werden,<lb/>daß ich mit dem Ge&#x017F;andten nach *** gehen<lb/>&#x017F;oll. Jch liebe die Subordination nicht &#x017F;ehr, und<lb/>wir wi&#x017F;&#x017F;en alle, daß der Mann noch dazu ein wi-<lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">driger</fw><lb/><pb n="70" facs="#f0070" />
<milestone unit="section" rendition="#hr"/><lb/>
driger Men&#x017F;ch i&#x017F;t. Meine Mutter mo&#x0364;chte mich<lb/>gern in Aktivita&#x0364;t haben, &#x017F;ag&#x017F;t du, das hat mich<lb/>zu lachen gemacht, bin ich jezt nicht auch aktiv?<lb/>und i&#x017F;t&#x2019;s im Grund nicht einerley: ob ich Erb&#x017F;en<lb/>za&#x0364;hle oder Lin&#x017F;en? Alles in der Welt la&#x0364;u&#x017F;t doch<lb/>auf eine Lumperey hinaus, und ein Kerl, der um<lb/>anderer willen, ohne daß es &#x017F;eine eigene Leiden-<lb/>&#x017F;chaft i&#x017F;t, &#x017F;ich um Geld, oder Ehre, oder &#x017F;on&#x017F;t was,<lb/>abarbeitet, i&#x017F;t immer ein Thor.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 24. Juli.</hi></dateline><lb/><p><hi rendition="#in">D</hi>a Dir &#x017F;o viel daran gelegen i&#x017F;t, daß ich mein<lb/>Zeichnen nicht vernachla&#x0364;&#x017F;&#x017F;ige, mo&#x0364;cht ich lie-<lb/>ber die ganze Sache u&#x0364;bergehn, als Dir &#x017F;agen: daß<lb/>zeither wenig gethan wird.</p><lb/><p>Noch nie war ich glu&#x0364;klicher, noch nie meine<lb/>Empfindung an der Natur, bis auf&#x2019;s Steingen,<lb/>auf&#x2019;s Gra&#x0364;sgen herunter, voller und inniger, und<lb/>doch &#x2014; ich weis nicht, wie ich mich ausdru&#x0364;kken<lb/>&#x017F;oll, meine vor&#x017F;tellende Kraft i&#x017F;t &#x017F;o &#x017F;chwach, alles<lb/>&#x017F;chwimmt, &#x017F;chwankt vor meiner Seele, daß ich kei-<lb/>nen Umriß pakken kann; aber ich bilde mir ein,<lb/><fw type="catch" place="bottom">wenn</fw><lb/><pb n="71" facs="#f0071" />
<milestone unit="section" rendition="#hr"/><lb/>
wenn ich Thon ha&#x0364;tte oder Wachs, &#x017F;o wollt ich&#x2019;s<lb/>wohl herausbilden, ich werde auch Thon nehmen<lb/>wenn&#x2019;s la&#x0364;nger wa&#x0364;hrt, und kneten, und &#x017F;ollten&#x2019;s Ku-<lb/>chen werden.</p><lb/><p>Lottens Portra&#x0364;t habe ich dreymal angefan-<lb/>gen, und habe mich dreymal pro&#x017F;tituirt, das mich<lb/>um &#x017F;o mehr verdrie&#x017F;t, weil ich vor einiger Zeit &#x017F;ehr<lb/>glu&#x0364;klich im Treffen war, darauf hab ich denn ihren<lb/>Schattenriß gemacht, und damit &#x017F;oll mir genu&#x0364;gen.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 26. Juli.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch habe mir &#x017F;chon &#x017F;o manchmal vorgenommen,<lb/>&#x017F;ie nicht &#x017F;o o&#x017F;t zu &#x017F;ehn. Ja wer das halten<lb/>ko&#x0364;nnte! Alle Tage unterlieg ich der Ver&#x017F;uchung,<lb/>und ver&#x017F;preche mir heilig: Morgen will&#x017F;t du ein-<lb/>mal wegbleiben, und wenn der Morgen kommt,<lb/>find ich doch wieder eine unwider&#x017F;tehliche Ur&#x017F;ache,<lb/>und eh ich mich&#x2019;s ver&#x017F;ehe, bin ich bey ihr. Ent-<lb/>weder &#x017F;ie hat des Abends ge&#x017F;agt; Sie kommen<lb/>doch Morgen? &#x2014; Wer ko&#x0364;nnte da wegbleiben?<lb/>Oder der Tag i&#x017F;t gar zu &#x017F;cho&#x0364;n, ich gehe nach Wahl-<lb/>heim, und wenn ich &#x017F;o da bin &#x2014; i&#x017F;t&#x2019;s nur noch<lb/><fw type="sig" place="bottom">E 4</fw><fw type="catch" place="bottom">eine</fw><lb/><pb n="72" facs="#f0072" />
<milestone unit="section" rendition="#hr"/><lb/>
eine halbe Stunde zu ihr! Jch bin zu nah in<lb/>der Atmo&#x017F;pha&#x0364;re, Zuk! &#x017F;o bin ich dort. Meine<lb/>Großmutter hatte ein Ma&#x0364;hrgen vom Magneten-<lb/>berg. Die Schiffe die zu nahe kamen, wurden<lb/>auf einmal alles Ei&#x017F;enwerks beraubt, die Na&#x0364;gel<lb/>flogen dem Berge zu, und die armen Elenden &#x017F;chei-<lb/>terten zwi&#x017F;chen den u&#x0364;bereinander &#x017F;tu&#x0364;rzenden<lb/>Brettern.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 30. Juli.</hi></dateline><lb/><p><hi rendition="#in">A</hi>lbert i&#x017F;t angekommen, und ich werde gehen, und<lb/>wenn er der be&#x017F;te, der edel&#x017F;te Men&#x017F;ch wa&#x0364;re,<lb/>unter den ich mich in allem Betracht zu &#x017F;tellen<lb/>bereit wa&#x0364;re, &#x017F;o wa&#x0364;r&#x2019;s unertra&#x0364;glich, ihn vor meinem<lb/>Ange&#x017F;ichte im Be&#x017F;izze &#x017F;o vieler Vollkommenheiten zu<lb/>&#x017F;ehen. Be&#x017F;iz! &#x2014; Genug, Wilhelm der Bra&#x0364;uti-<lb/>gam i&#x017F;t da. Ein braver lieber Kerl, dem man gut<lb/>&#x017F;eyn muß. Glu&#x0364;klicher wei&#x017F;e war ich nicht bey&#x2019;m<lb/>Empfange! Das ha&#x0364;tte mir das Herz zerri&#x017F;&#x017F;en. Auch<lb/>i&#x017F;t er &#x017F;o ehrlich und hat Lotten in meiner Gegen-<lb/>wart noch nicht einmal geku&#x0364;ßt. Das lohn ihm<lb/>Gott! Um des Re&#x017F;pekts willen, den er vor dem<lb/><fw type="catch" place="bottom">Ma&#x0364;d-</fw><lb/><pb n="73" facs="#f0073" />
<milestone unit="section" rendition="#hr"/><lb/>
Ma&#x0364;dgen hat, muß ich ihn lieben. Er will mir<lb/>wohl, und ich vermuthe, das i&#x017F;t Lottens Werk,<lb/>mehr als &#x017F;einer eigenen Empfindung, denn darinn<lb/>&#x017F;ind die Weiber fein, und haben recht. Wenn &#x017F;ie<lb/>zwey Kerls in gutem Vernehmen mit einander hal-<lb/>ten ko&#x0364;nnen, i&#x017F;t der Vortheil immer ihre, &#x017F;o &#x017F;elten<lb/>es auch angeht.</p><lb/><p>Jndeß kann ich Alberten meine Achtung nicht<lb/>ver&#x017F;agen, &#x017F;eine gela&#x017F;&#x017F;ne Au&#x017F;&#x017F;en&#x017F;eite, &#x017F;ticht gegen die<lb/>Unruhe meines Charakters &#x017F;ehr lebhaft ab, die &#x017F;ich<lb/>nicht verbergen la&#x0364;ßt, er hat viel Gefu&#x0364;hl und weis-<lb/>was er an Lotten hat. Er &#x017F;cheint wenig u&#x0364;ble<lb/>Laune zu haben, und du wei&#x017F;t, das i&#x017F;t die Su&#x0364;n-<lb/>de, die ich a&#x0364;rger ha&#x017F;&#x017F;e am Men&#x017F;chen als alle andre.</p><lb/><p>Er ha&#x0364;lt mich fu&#x0364;r einen Men&#x017F;chen von Sinn,<lb/>und meine Anha&#x0364;nglichkeit an Lotten, meine war-<lb/>me Freude, die ich an all ihren Handlungen ha-<lb/>be, vermehrt &#x017F;einen Triumph, und er liebt &#x017F;ie nur<lb/>de&#x017F;to mehr. Ob er &#x017F;ie nicht manchmal heimlich<lb/>mit kleiner Eifer&#x017F;u&#x0364;chteley peinigt, das laß ich da-<lb/>hin ge&#x017F;tellt &#x017F;eyn, wenig&#x017F;tens an &#x017F;einem Plazze wu&#x0364;r-<lb/>de ich nicht ganz &#x017F;icher vor dem Teufel bleiben.</p><lb/><fw type="sig" place="bottom">E 5</fw><fw type="catch" place="bottom">Dem</fw><lb/><pb n="74" facs="#f0074" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Dem &#x017F;ey nun wie ihm wolle, meine Freude<lb/>bey Lotten zu &#x017F;eyn, i&#x017F;t hin! Soll ich das Thor<lb/>heit nennen oder Verblendung? &#x2014; Was braucht&#x2019;s<lb/>Nahmen! Erza&#x0364;hlt die Sache an &#x017F;ich! &#x2014; Jch<lb/>wu&#x017F;te alles, was ich jezt weis, eh Albert kam, ich<lb/>wu&#x017F;te, daß ich keine Pra&#x0364;ten&#x017F;ionen auf &#x017F;ie zu machen<lb/>hatte, machte auch keine &#x2014; Hei&#x017F;t das, in&#x017F;ofern es<lb/>mo&#x0364;glich i&#x017F;t, bey &#x017F;o viel Liebenswu&#x0364;rdigkeiten nicht<lb/>zu begehren &#x2014; Und jezt macht der Frazze gro&#x017F;&#x017F;e<lb/>Augen, da der andere nun wirklich kommt, und ihm<lb/>das Ma&#x0364;dgen wegnimmt.</p><lb/><p>Jch bei&#x017F;&#x017F;e die Za&#x0364;hne auf einander und &#x017F;pot-<lb/>te u&#x0364;ber mein Elend, und &#x017F;pottete derer doppelt und<lb/>dreyfach, die &#x017F;agen ko&#x0364;nnten, ich &#x017F;ollte mich re&#x017F;igni-<lb/>ren, und weil&#x2019;s nun einmal nicht anders &#x017F;eyn<lb/>ko&#x0364;nnte. &#x2014; Schafft mir die Kerls vom Hals! &#x2014;<lb/>Jch lau&#x017F;e in den Wa&#x0364;ldern herum, und wenn ich<lb/>zu Lotten komme, und Albert &#x017F;o bey ihr &#x017F;izt im<lb/>Ga&#x0364;rtgen unter der Laube, und ich nicht weiter<lb/>kann, &#x017F;o bin ich ausgela&#x017F;&#x017F;en na&#x0364;rri&#x017F;ch, und fange<lb/>viel Po&#x017F;&#x017F;en, viel verwirrtes Zeug an. Um Got-<lb/>tes willen, &#x017F;agte mir Lotte heute, ich bitte Sie!<lb/>keine Scene wie die von ge&#x017F;tern Abend! &#x017F;ie &#x017F;ind<lb/><fw type="catch" place="bottom">fu&#x0364;rch-</fw><lb/><pb n="75" facs="#f0075" />
<milestone unit="section" rendition="#hr"/><lb/>
fu&#x0364;rchterlich, wenn &#x017F;ie &#x017F;o lu&#x017F;tig &#x017F;ind. Unter uns,<lb/>ich pa&#x017F;&#x017F;e die Zeit ab, wenn er zu thun hat,<lb/>wut&#x017F;ch! bin ich draus, und da i&#x017F;t mir&#x2019;s immer<lb/>wohl, wenn ich &#x017F;ie allein finde.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 8. Aug.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch bitte dich, lieber Wilhelm! Es war gewiß<lb/>nicht auf dich geredt, wenn ich &#x017F;chrieb: &#x017F;chafft<lb/>mir die Kerls vom Hals, die &#x017F;agen, ich &#x017F;ollte mich<lb/>re&#x017F;igniren. Jch dachte warlich nicht dran, daß du<lb/>von a&#x0364;hnlicher Meinung &#x017F;eyn ko&#x0364;nnte&#x017F;t. Und im<lb/>Grunde ha&#x017F;t du recht! Nur eins, mein Be&#x017F;ter, in<lb/>der Welt i&#x017F;t&#x2019;s &#x017F;ehr &#x017F;elten mit dem Entweder Oder<lb/>gethan, es giebt &#x017F;o viel Schattirungen der Empfin-<lb/>dungen und Handlungswei&#x017F;en, als Abfa&#x0364;lle zwi&#x017F;chen<lb/>einer Habichts- und Stumpfna&#x017F;e.</p><lb/><p>Du wir&#x017F;t mir al&#x017F;o nicht u&#x0364;bel nehmen, wenn<lb/>ich dir dein ganzes Argument einra&#x0364;ume, und mich<lb/>doch zwi&#x017F;chen dem Entweder Oder durchzu&#x017F;tehlen<lb/>&#x017F;uche.</p><lb/><p>Entweder &#x017F;ag&#x017F;t du, ha&#x017F;t du Hofnung auf<lb/>Lotten, oder du ha&#x017F;t keine. Gut! Jm er&#x017F;ten Falle<lb/><fw type="catch" place="bottom">&#x017F;uch</fw><lb/><pb n="76" facs="#f0076" />
<milestone unit="section" rendition="#hr"/><lb/>
&#x017F;uch &#x017F;ie durchzutreiben, &#x017F;uche die Erfu&#x0364;llung deiner<lb/>Wu&#x0364;n&#x017F;che zu umfa&#x017F;&#x017F;en, im andern Falle ermanne<lb/>dich und &#x017F;uche einer elenden Empfindung los zu<lb/>werden, die all deine Kra&#x0364;fte verzehren muß. Be-<lb/>&#x017F;ter, das i&#x017F;t wohl ge&#x017F;agt, und &#x2014; bald ge&#x017F;agt.</p><lb/><p>Und kann&#x017F;t du von dem Unglu&#x0364;klichen, de&#x017F;&#x017F;en<lb/>Leben unter einer &#x017F;chleichenden Krankheit unauf-<lb/>halt&#x017F;am allma&#x0364;hlich ab&#x017F;tirbt, kann&#x017F;t du von ihm ver-<lb/>langen, er &#x017F;olle durch einen Dolch&#x017F;tos der Quaal<lb/>auf einmal ein Ende machen? Und raubt das<lb/>Uebel, das ihm die Kra&#x0364;fte wegzehrt, ihm nicht<lb/>auch zugleich den Muth, &#x017F;ich davon zu befreyen?</p><lb/><p>Zwar ko&#x0364;nnte&#x017F;t du mir mit einem verwand-<lb/>ten Gleichni&#x017F;&#x017F;e antworten: Wer lie&#x017F;&#x017F;e &#x017F;ich nicht<lb/>lieber den Arm abnehmen, als daß er durch Zau-<lb/>dern und Zagen &#x017F;ein Leben auf&#x2019;s Spiel &#x017F;ezte &#x2014;<lb/>Jch weis nicht &#x2014; und wir wollen uns nicht in<lb/>Gleichni&#x017F;&#x017F;en herumbei&#x017F;&#x017F;en. Genug &#x2014; Ja, Wil-<lb/>helm ich habe manchmal &#x017F;o einen Augenblik auf-<lb/>&#x017F;pringenden, ab&#x017F;chu&#x0364;ttelnden Muths, und da, wenn<lb/>ich nur wu&#x0364;&#x017F;te wohin, ich gienge wohl.</p><lb/><fw type="catch" place="bottom">am</fw><lb/><pb n="77" facs="#f0077" />
<milestone unit="section" rendition="#hr"/><lb/>
</div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 10. Aug.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch ko&#x0364;nnte das be&#x017F;te glu&#x0364;klich&#x017F;te Leben fu&#x0364;hren,<lb/>wenn ich nicht ein Thor wa&#x0364;re. So &#x017F;cho&#x0364;ne<lb/>Um&#x017F;ta&#x0364;nde vereinigen &#x017F;ich nicht leicht zu&#x017F;ammen, ei-<lb/>nes Men&#x017F;chen Herz zu ergo&#x0364;zzen, als die &#x017F;ind, in<lb/>denen ich mich jezt befinde. Ach &#x017F;o gewiß i&#x017F;t&#x2019;s,<lb/>daß un&#x017F;er Herz allein &#x017F;ein Glu&#x0364;k macht! Ein<lb/>Glied der liebenswu&#x0364;rdigen Familie auszumachen,<lb/>von dem Alten geliebt zu werden wie ein Sohn,<lb/>von den Kleinen wie ein Vater und von Lotten &#x2014;<lb/>und nun der ehrliche Albert, der durch keine lau-<lb/>ni&#x017F;che Unart mein Glu&#x0364;k &#x017F;to&#x0364;rt, der mich mit herz-<lb/>licher Freund&#x017F;chaft umfaßt, dem ich nach Lotten das<lb/>lieb&#x017F;te auf der Welt bin &#x2014; Wilhelm, es i&#x017F;t eine<lb/>Freude uns zu ho&#x0364;ren, wenn wir &#x017F;pazieren gehn<lb/>und uns einander von Lotten unterhalten, es i&#x017F;t<lb/>in der Welt nichts la&#x0364;cherlichers erfunden worden<lb/>als die&#x017F;es Verha&#x0364;ltniß, und doch kommen mir dru&#x0364;-<lb/>ber die Thra&#x0364;nen oft in die Augen.</p><lb/><p>Wenn er mir &#x017F;o von ihrer recht&#x017F;chaffenen<lb/>Mutter erza&#x0364;hlt, wie die auf ihrem Todbette Lot-<lb/>ten ihr Hauß und ihre Kinder u&#x0364;bergeben, und ihm<lb/><fw type="catch" place="bottom">Lotten</fw><lb/><pb n="78" facs="#f0078" />
<milestone unit="section" rendition="#hr"/><lb/>
Lotten anbefohlen habe, wie &#x017F;eit der Zeit ein ganz<lb/>anderer Gei&#x017F;t Lotten belebt, wie &#x017F;ie in Sorge fu&#x0364;r<lb/>ihre Wirth&#x017F;chaft und im Ern&#x017F;te eine wahre Mut-<lb/>ter geworden, wie kein Augenblik ihrer Zeit ohne<lb/>tha&#x0364;tige Liebe, ohne Arbeit ver&#x017F;trichen, und wie den-<lb/>noch all ihre Munterkeit, all ihr Leicht&#x017F;inn &#x017F;ie nicht<lb/>verla&#x017F;&#x017F;en habe. Jch gehe &#x017F;o neben ihm hin, und<lb/>pflu&#x0364;kke Blumen am Wege, fu&#x0364;ge &#x017F;ie &#x017F;ehr &#x017F;orgfa&#x0364;ltig<lb/>in einen Straus und &#x2014; werfe &#x017F;ie in den vor-<lb/>u&#x0364;berflie&#x017F;&#x017F;enden Strohm, und &#x017F;ehe ihnen nach wie<lb/>&#x017F;ie lei&#x017F;e hinunterwallen. Jch weis nicht, ob ich<lb/>dir ge&#x017F;chrieben habe, daß Albert hier bleiben, und<lb/>ein Amt mit einem artigen Auskommen vom Ho-<lb/>fe erhalten wird, wo er &#x017F;ehr beliebt i&#x017F;t. Jn Ord-<lb/>nung und Em&#x017F;igkeit in Ge&#x017F;cha&#x0364;ften hab ich wenig<lb/>eines gleichen ge&#x017F;ehen.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 12. Aug.</hi></dateline><lb/><p><hi rendition="#in">G</hi>ewiß Albert i&#x017F;t der be&#x017F;te Men&#x017F;ch unter dem<lb/>Himmel, ich habe ge&#x017F;tern eine wunderbare<lb/>Scene mit ihm gehabt. Jch kam zu ihm, um Ab-<lb/>&#x017F;chied zu nehmen, denn mich wandelte die Lu&#x017F;t an,<lb/><fw type="catch" place="bottom">in&#x2019;s</fw><lb/><pb n="79" facs="#f0079" />
<milestone unit="section" rendition="#hr"/><lb/>
in&#x2019;s Gebu&#x0364;rg zu reiten, von daher ich dir auch jezt<lb/>&#x017F;chreibe, und wie ich in der Stube auf und ab<lb/>gehe, fallen mir &#x017F;eine Pi&#x017F;tolen in die Augen. Borg<lb/>mir die Pi&#x017F;tolen, &#x017F;agt ich, zu meiner Rei&#x017F;e. Meint-<lb/>wegen, &#x017F;agt er, wenn du dir die Mu&#x0364;he geben will&#x017F;t<lb/>&#x017F;ie zu laden, bey mir ha&#x0364;ngen &#x017F;ie nur <hi rendition="#aq">pro forma.</hi><lb/>Jch nahm eine herunter, und er fuhr fort: Seit<lb/>mir meine Vor&#x017F;icht einen &#x017F;o unartigen Streich ge-<lb/>&#x017F;pielt hat, mag ich mit dem Zeuge nichts mehr zu<lb/>thun haben. Jch war neugierig, die Ge&#x017F;chichte zu<lb/>wi&#x017F;&#x017F;en. Jch hielte mich, erza&#x0364;hlte er, wohl ein Vier-<lb/>teljahr auf dem Lande bey einem Freunde auf, hat-<lb/>te ein paar Terzerolen ohngeladen und &#x017F;chlief ru-<lb/>hig. Einmal an einem regnigten Nachmittage, da<lb/>ich &#x017F;o mu&#x0364;ßig &#x017F;izze, weis ich nicht wie mir einfa&#x0364;llt:<lb/>wir ko&#x0364;nnten u&#x0364;berfallen werden, wir ko&#x0364;nnten die<lb/>Terzerols no&#x0364;thig haben, und ko&#x0364;nnten &#x2014; du wei&#x017F;t<lb/>ja, wie das i&#x017F;t. Jch gab &#x017F;ie dem Bedienten, &#x017F;ie<lb/>zu puzzen, und zu laden, und der dahlt, mit den<lb/>Ma&#x0364;dgen, will &#x017F;ie er&#x017F;chro&#x0364;kken, und Gott weis wie,<lb/>das Gewehr geht los, da der Lad&#x017F;tok noch drinn<lb/>&#x017F;tekt und &#x017F;chießt den Lad&#x017F;tok einem Ma&#x0364;dgen zur<lb/>Maus herein, an der rechten Hand, und zer&#x017F;chla&#x0364;gt<lb/><fw type="catch" place="bottom">ihr</fw><lb/><pb n="80" facs="#f0080" />
<milestone unit="section" rendition="#hr"/><lb/>
ihr den Daumen. Da hatt&#x2019; ich das Lamentiren,<lb/>und den Barbierer zu bezahlen oben drein, und<lb/>&#x017F;eit der Zeit laß ich all das Gewehr ungeladen.<lb/>Lieber Schaz, was i&#x017F;t Vor&#x017F;icht! die Gefahr la&#x0364;ßt &#x017F;ich<lb/>nicht auslernen! Zwar &#x2014; Nun weißt du, daß<lb/>ich den Men&#x017F;chen &#x017F;ehr lieb habe bis auf &#x017F;eine Zwar.<lb/>Denn ver&#x017F;teht &#x017F;ich&#x2019;s nicht von &#x017F;elb&#x017F;t, daß jeder all-<lb/>gemeine Saz Ausnahmen leidet. Aber &#x017F;o recht-<lb/>fertig i&#x017F;t der Men&#x017F;ch, wenn er glaubt, etwas u&#x0364;ber-<lb/>eiltes, allgemeines, halbwahres ge&#x017F;agt zu haben; &#x017F;o<lb/>ho&#x0364;rt er dir nicht auf zu limitiren, modificiren, und<lb/>ab und zu zu thun, bis zulezt gar nichts mehr an<lb/>der Sache i&#x017F;t. Und bey die&#x017F;em Anla&#x017F;&#x017F;e kam er &#x017F;ehr<lb/>tief in Text, und ich ho&#x0364;rte endlich gar nicht weiter<lb/>auf ihn, verfiel in Grillen, und mit einer auffah-<lb/>renden Geba&#x0364;hrde druckt ich mir die Mu&#x0364;ndung der<lb/>Pi&#x017F;tolen u&#x0364;bers rechte Aug an die Stirn. Pfuy<lb/>&#x017F;agte Albert, indem er mir die Pi&#x017F;tole herabzog,<lb/>was &#x017F;oll das! &#x2014; Sie i&#x017F;t nicht geladen, &#x017F;agt ich. &#x2014;<lb/>Und auch &#x017F;o! Was &#x017F;oll&#x2019;s? ver&#x017F;ezt er ungedultig.<lb/>Jch kann mir nicht vor&#x017F;tellen, wie ein Men&#x017F;ch &#x017F;o<lb/>tho&#x0364;rigt &#x017F;eyn kann, &#x017F;ich zu er&#x017F;chie&#x017F;&#x017F;en; der blo&#x017F;&#x017F;e<lb/>Gedanke erregt mir Widerwillen.</p><lb/><fw type="catch" place="bottom">Daß</fw><lb/><pb n="81" facs="#f0081" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Daß ihr Men&#x017F;chen, rief ich aus, um von einer<lb/>Sache zu reden, gleich &#x017F;prechen mu&#x0364;ßt: Das i&#x017F;t<lb/>tho&#x0364;rig, das i&#x017F;t klug, das i&#x017F;t gut, das i&#x017F;t bo&#x0364;s! Und<lb/>was will das all hei&#x017F;&#x017F;en? Habt ihr deßwegen die<lb/>innern Verha&#x0364;ltni&#x017F;&#x017F;e einer Handlung erfor&#x017F;cht?<lb/>Wißt ihr mit Be&#x017F;timmtheit die Ur&#x017F;achen zu ent-<lb/>wikkeln, warum &#x017F;ie ge&#x017F;chah, warum &#x017F;ie ge&#x017F;chehen<lb/>mußte? Ha&#x0364;ttet ihr das, ihr wu&#x0364;rdet nicht &#x017F;o eil-<lb/>fertig mit euren Urtheilen &#x017F;eyn.</p><lb/><p>Du wir&#x017F;t mir zugeben, &#x017F;agte Albert, daß<lb/>gewi&#x017F;&#x017F;e Handlungen la&#x017F;terhaft bleiben, &#x017F;ie mo&#x0364;gen<lb/>aus einem Beweggrunde ge&#x017F;chehen, aus welchem<lb/>&#x017F;ie wollen.</p><lb/><p>Jch zukte die Ach&#x017F;eln und gabs ihm zu.<lb/>Doch, mein Lieber, fuhr ich fort, finden &#x017F;ich auch<lb/>hier einige Ausnahmen. Es i&#x017F;t wahr, der Dieb-<lb/>&#x017F;tahl i&#x017F;t ein La&#x017F;ter, aber der Men&#x017F;ch, der, um &#x017F;ich<lb/>und die Seinigen vom &#x017F;chma&#x0364;ligen Hungertode zu<lb/>erretten, auf Raub ausgeht, verdient der Mitlei-<lb/>den oder Strafe? Wer hebt den er&#x017F;ten Stein<lb/>auf gegen den Ehemann, der im gerechten Zorne<lb/>&#x017F;ein untreues Weib und ihren nichtswu&#x0364;rdigen Ver-<lb/>fu&#x0364;hrer aufopfert? Gegen das Ma&#x0364;dgen, das in ei-<lb/><fw type="sig" place="bottom">F</fw><fw type="catch" place="bottom">ner</fw><lb/><pb n="82" facs="#f0082" />
<milestone unit="section" rendition="#hr"/><lb/>
ner wonnevollen Stunde, &#x017F;ich in den unaufhalt&#x017F;a-<lb/>men Freuden der Liebe verliert? Un&#x017F;ere Ge&#x017F;etze<lb/>&#x017F;elb&#x017F;t, die&#x017F;e kaltblu&#x0364;tigen Pedanten, la&#x017F;&#x017F;en &#x017F;ich ru&#x0364;hren,<lb/>und halten ihre Strafe zuru&#x0364;k.</p><lb/><p>Das i&#x017F;t ganz was anders, ver&#x017F;ezte Albert, weil<lb/>ein Men&#x017F;ch, den &#x017F;eine Leiden&#x017F;chaften hinrei&#x017F;&#x017F;en, alle<lb/>Be&#x017F;innungskraft verliert, und als ein Trunkener,<lb/>als ein Wahn&#x017F;inniger ange&#x017F;ehen wird. &#x2014; Ach<lb/>ihr vernu&#x0364;nftigen Leute! rief ich la&#x0364;chelnd aus. Lei-<lb/>den&#x017F;chaft! Trunkenheit! Wahn&#x017F;inn! Jhr &#x017F;teht &#x017F;o<lb/>gela&#x017F;&#x017F;en, &#x017F;o ohne Theilnehmung da, ihr &#x017F;ittlichen<lb/>Men&#x017F;chen, &#x017F;cheltet den Trinker, verab&#x017F;cheuet den Un-<lb/>&#x017F;innigen, geht vorbey wie der Prie&#x017F;ter, und dankt<lb/>Gott wie der Phari&#x017F;a&#x0364;er, daß er euch nicht ge-<lb/>macht hat, wie einen von die&#x017F;en. Jch bin mehr<lb/>als einmal trunken gewe&#x017F;en, und meine Leiden-<lb/>&#x017F;chaften waren nie weit vom Wahn&#x017F;inne, und bey-<lb/>des reut mich nicht, denn ich habe in meinem<lb/>Maa&#x017F;&#x017F;e begreifen lernen: Wie man alle au&#x017F;&#x017F;er-<lb/>ordentliche Men&#x017F;chen, die etwas gro&#x017F;&#x017F;es, etwas un-<lb/>mo&#x0364;glich &#x017F;cheinendes wu&#x0364;rkten, von jeher fu&#x0364;r Trunke-<lb/>ne und Wahn&#x017F;innige aus&#x017F;chreien mu&#x0364;ßte.</p><lb/><fw type="catch" place="bottom">Aber</fw><lb/><pb n="83" facs="#f0083" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Aber auch im gemeinen Leben i&#x017F;ts unertra&#x0364;g-<lb/>lich, einem Kerl bey halbweg einer freyen, edlen,<lb/>unerwarteten That nachrufen zu ho&#x0364;ren: Der<lb/>Men&#x017F;ch i&#x017F;t trunken, der i&#x017F;t na&#x0364;rri&#x017F;ch. Scha&#x0364;mt euch,<lb/>ihr Nu&#x0364;chternen. Scha&#x0364;mt euch, ihr Wei&#x017F;en. Das<lb/>&#x017F;ind nun wieder von deinen Grillen, &#x017F;agte Albert.<lb/>Du u&#x0364;ber&#x017F;pann&#x017F;t alles, und ha&#x017F;t wenig&#x017F;tens hier ge-<lb/>wiß unrecht, daß du den Selb&#x017F;tmord, wovon wir<lb/>jetzo reden, mit gro&#x017F;&#x017F;en Handlungen vergleich&#x017F;t, da<lb/>man es doch fu&#x0364;r nichts anders als eine Schwa&#x0364;che<lb/>halten kann, denn freylich i&#x017F;t es leichter zu &#x017F;terben,<lb/>als ein qualvolles Leben &#x017F;tandhaft zu ertragen.</p><lb/><p>Jch war im Begriffe abzubrechen, denn kein<lb/>Argument in der Welt bringt mich &#x017F;o aus der<lb/>Fa&#x017F;&#x017F;ung, als wenn einer mit einem unbedeutenden<lb/>Gemein&#x017F;pruche angezogen kommt, da ich aus gan-<lb/>zem Herzen rede. Doch faßt ich mich, weil ich&#x2019;s<lb/>&#x017F;chon o&#x0364;fter geho&#x0364;rt und mich o&#x0364;fter daru&#x0364;ber gea&#x0364;rgert<lb/>hatte, und ver&#x017F;ezte ihm mit einiger Lebhaftigkeit:<lb/>Du nenn&#x017F;t das Schwa&#x0364;che! ich bitte dich, laß dich<lb/>vom An&#x017F;cheine nicht verfu&#x0364;hren. Ein Volk, das un-<lb/>ter dem unertra&#x0364;glichen Joche eines Tyrannen &#x017F;eufzt,<lb/>darf&#x017F;t du das &#x017F;chwach hei&#x017F;&#x017F;en, wenn es endlich auf-<lb/><fw type="sig" place="bottom">F 2</fw><fw type="catch" place="bottom">ga&#x0364;hrt</fw><lb/><pb n="84" facs="#f0084" />
<milestone unit="section" rendition="#hr"/><lb/>
ga&#x0364;hrt und &#x017F;eine Ketten zerreißt. Ein Men&#x017F;ch, der<lb/>u&#x0364;ber dem Schrekken, daß Feuer &#x017F;ein Haus ergrif-<lb/>fen hat, alle Kra&#x0364;fte zu&#x017F;ammen ge&#x017F;pannt fu&#x0364;hlt, und<lb/>mit Leichtigkeit La&#x017F;ten wegtra&#x0364;gt, die er bey ruhigem<lb/>Sinne kaum bewegen kann; einer, der in der Wuth<lb/>der Beleidigung es mit Sech&#x017F;en aufnimmt, und<lb/>&#x017F;ie u&#x0364;berwa&#x0364;ltigt, &#x017F;ind dir &#x017F;chwach zu nennen? Und<lb/>mein Guter, wenn An&#x017F;trengung Sta&#x0364;rke i&#x017F;t,<lb/>warum &#x017F;oll die Ueber&#x017F;pannung das Gegentheil<lb/>&#x017F;eyn? Albert &#x017F;ah mich an und &#x017F;agte: nimm mirs<lb/>nicht u&#x0364;bel, die Bey&#x017F;piele die du da gieb&#x017F;t, &#x017F;chei-<lb/>nen hierher gar nicht zu geho&#x0364;ren. Es mag &#x017F;eyn,<lb/>&#x017F;agt ich, man hat mir &#x017F;chon o&#x0364;&#x017F;ter vorgeworfen,<lb/>daß meine Combinationsart manchmal an&#x2019;s Rado-<lb/>tage gra&#x0364;nze! Laßt uns denn &#x017F;ehen, ob wir auf<lb/>eine andere Wei&#x017F;e uns vor&#x017F;tellen ko&#x0364;nnen, wie es<lb/>dem Men&#x017F;chen zu Muthe &#x017F;eyn mag, der &#x017F;ich ent-<lb/>&#x017F;chließt, die &#x017F;on&#x017F;t &#x017F;o angenehme Bu&#x0364;rde des Lebens<lb/>abzuwerfen, denn nur in &#x017F;o fern wir mit empfin-<lb/>den, haben wir Ehre von einer Sache zu<lb/>reden.</p><lb/><p>Die men&#x017F;chliche Natur, fuhr ich fort, hat ih-<lb/>re Gra&#x0364;nzen, &#x017F;ie kann Freude, Leid, Schmerzen, bis<lb/><fw type="catch" place="bottom">auf</fw><lb/><pb n="85" facs="#f0085" />
<milestone unit="section" rendition="#hr"/><lb/>
auf einen gewi&#x017F;&#x017F;en Grad ertragen, und geht zu<lb/>Grunde, &#x017F;obald der u&#x0364;ber&#x017F;tiegen i&#x017F;t.</p><lb/><p>Hier i&#x017F;t al&#x017F;o nicht die Frage, ob einer &#x017F;chwach<lb/>oder &#x017F;tark i&#x017F;t, &#x017F;ondern ob er das Maas &#x017F;eines Lei-<lb/>dens ausdauren kann; es mag nun morali&#x017F;ch oder<lb/>phy&#x017F;ikali&#x017F;ch &#x017F;eyn, und ich finde es eben &#x017F;o wunder-<lb/>bar zu &#x017F;agen, der Men&#x017F;ch i&#x017F;t feig, der &#x017F;ich das Le-<lb/>ben nimmt, als es ungeho&#x0364;rig wa&#x0364;re, den einen Fei-<lb/>gen zu nennen, der an einem bo&#x0364;sartigen Fieber<lb/>&#x017F;tirbt.</p><lb/><p>Paradox! &#x017F;ehr paradox! rief Albert aus. &#x2014;<lb/>Nicht &#x017F;o &#x017F;ehr, als du denk&#x017F;t, ver&#x017F;ezt ich. Du gieb&#x017F;t<lb/>mir zu wir nennen das eine Krankheit zum Todte,<lb/>wodurch die Natur &#x017F;o angegriffen wird, daß theils<lb/>ihre Kra&#x0364;fte verzehrt, theils &#x017F;o au&#x017F;&#x017F;er Wu&#x0364;rkung ge-<lb/>&#x017F;ezt werden, daß &#x017F;ie &#x017F;ich nicht wieder aufzuhelfen,<lb/>durch keine glu&#x0364;kliche Revolution, den gewo&#x0364;hnlichen<lb/>Umlauf des Lebens wieder herzu&#x017F;tellen fa&#x0364;hig i&#x017F;t.</p><lb/><p>Nun mein Lieber, laß uns das auf den Gei&#x017F;t<lb/>anwenden. Sieh den Men&#x017F;chen an in &#x017F;einer Ein-<lb/>ge&#x017F;chra&#x0364;nktheit, wie Eindru&#x0364;kke auf ihn wu&#x0364;rken, Jdeen<lb/>&#x017F;ich bey ihm fe&#x017F;t &#x017F;ezzen, bis endlich eine wach&#x017F;en-<lb/><fw type="sig" place="bottom">F 3</fw><fw type="catch" place="bottom">de</fw><lb/><pb n="86" facs="#f0086" />
<milestone unit="section" rendition="#hr"/><lb/>
de Leiden&#x017F;chaft ihn aller ruhigen Sinneskraft be-<lb/>raubt, und ihn zu Grunde richtet.</p><lb/><p>Vergebens, daß der gelaßne vernu&#x0364;nftige Men&#x017F;ch<lb/>den Zu&#x017F;tand des Unglu&#x0364;klichen u&#x0364;ber&#x017F;ieht, vergebens,<lb/>daß er ihm zuredet, eben als wie ein Ge&#x017F;under, der<lb/>am Bette des Kranken &#x017F;teht, ihm von &#x017F;einen Kra&#x0364;f-<lb/>ten nicht das gering&#x017F;te einflo&#x0364;ßen kann.</p><lb/><p>Alberten war das zu allgemein ge&#x017F;prochen, ich<lb/>erinnerte ihn an ein Ma&#x0364;dgen, das man vor weni-<lb/>ger Zeit im Wa&#x017F;&#x017F;er todt gefunden, und wiederholt<lb/>ihm ihre Ge&#x017F;chichte. Ein gutes junges Ge&#x017F;cho&#x0364;pf,<lb/>das in dem engen Krei&#x017F;e ha&#x0364;uslicher Be&#x017F;cha&#x0364;ftigun-<lb/>gen, wo&#x0364;chentlicher be&#x017F;timmter Arbeit &#x017F;o herange-<lb/>wach&#x017F;en war, das weiter keine Aus&#x017F;icht von Ver-<lb/>gnu&#x0364;gen kannte, als etwa Sonntags in einem nach<lb/>und nach zu&#x017F;ammenge&#x017F;chafften Puzze mit ihres glei-<lb/>chen um die Stadt &#x017F;pazieren zu gehen, vielleicht<lb/>alle hohe Fe&#x017F;te einmal zu tanzen, und u&#x0364;brigens<lb/>mit aller Lebhaftigkeit des herzlich&#x017F;ten Antheils man-<lb/>che Stunde u&#x0364;ber den Anlas eines Geza&#x0364;nkes, einer<lb/>u&#x0364;beln Nachrede, mit einer Nachbarin zu verplau-<lb/>dern; deren feurige Natur fu&#x0364;hlt nun endlich in-<lb/>nigere Bedu&#x0364;rfni&#x017F;&#x017F;e, die durch die Schmeicheleyen der<lb/><fw type="catch" place="bottom">Ma&#x0364;n-</fw><lb/><pb n="87" facs="#f0087" />
<milestone unit="section" rendition="#hr"/><lb/>
Ma&#x0364;nner vermehrt werden, all ihre vorige Freuden<lb/>werden ihr nach und nach un&#x017F;chmakhaft, bis &#x017F;ie<lb/>endlich einen Men&#x017F;chen antrifft, zu dem ein unbe-<lb/>kanntes Gefu&#x0364;hl &#x017F;ie unwider&#x017F;tehlich hinreißt, auf<lb/>den &#x017F;ie nun all ihre Hofnungen wir&#x017F;t, die Welt<lb/>rings um &#x017F;ich vergißt, nichts ho&#x0364;rt, nichts &#x017F;ieht, nichts<lb/>fu&#x0364;hlt als ihn, den Einzigen, &#x017F;ich nur &#x017F;ehnt nach ihm,<lb/>dem Einzigen. Durch die leere Vergnu&#x0364;gen einer<lb/>unbe&#x017F;ta&#x0364;ndigen Eitelkeit nicht verdorben, zieht ihr<lb/>Verlangen grad nach dem Zwecke: Sie will die<lb/>Seinige werden, &#x017F;ie will in ewiger Verbindung all<lb/>das Glu&#x0364;ck antreffen, das ihr mangelt, die Vereini-<lb/>gung aller Freuden genie&#x017F;&#x017F;en, nach denen &#x017F;ie &#x017F;ich<lb/>&#x017F;ehnte. Wiederholtes Ver&#x017F;prechen, das ihr die<lb/>Gewißheit aller Hofnungen ver&#x017F;iegelt, ku&#x0364;hne Lieb-<lb/>ko&#x017F;ungen, die ihre Begierden vermehren, umfangen<lb/>ganz ihre Seele, &#x017F;ie &#x017F;chwebt in einem dumpfen<lb/>Bewußt&#x017F;eyn, in einem Vorgefu&#x0364;hl aller Freuden, &#x017F;ie<lb/>i&#x017F;t bis auf den ho&#x0364;ch&#x017F;ten Grad ge&#x017F;pannt, wo &#x017F;ie end-<lb/>lich ihre Arme aus&#x017F;trekt, all ihre Wu&#x0364;n&#x017F;che zu um-<lb/>fa&#x017F;&#x017F;en &#x2014; und ihr Geliebter verla&#x0364;ßt Sie &#x2014; Er-<lb/>&#x017F;tarrt; ohne Sinne &#x017F;teht &#x017F;ie vor einem Abgrunde,<lb/>und alles i&#x017F;t Fin&#x017F;terniß um &#x017F;ie her, keine Aus&#x017F;icht,<lb/><fw type="sig" place="bottom">F 4</fw><fw type="catch" place="bottom">kein</fw><lb/><pb n="88" facs="#f0088" />
<milestone unit="section" rendition="#hr"/><lb/>
kein Tro&#x017F;t, keine Ahndung, denn der hat &#x017F;ie ver-<lb/>la&#x017F;&#x017F;en, in dem &#x017F;ie allein ihr Da&#x017F;eyn fu&#x0364;hlte. Sie<lb/>&#x017F;ieht nicht die weite Welt, die vor ihr liegt, nicht<lb/>die Vielen, die ihr den Verlu&#x017F;t er&#x017F;ezzen ko&#x0364;nnten,<lb/>&#x017F;ie fu&#x0364;hlt &#x017F;ich allein, verla&#x017F;&#x017F;en von aller Welt, &#x2014;<lb/>und blind, in die Enge gepreßt von der ent&#x017F;ezli-<lb/>chen Noth ihres Herzens &#x017F;tu&#x0364;rzt &#x017F;ie &#x017F;ich hinunter,<lb/>um in einem rings umfangenden Tode all ihre<lb/>Quaalen zu er&#x017F;tikken. &#x2014; Sieh, Albert, das i&#x017F;t<lb/>die Ge&#x017F;chichte &#x017F;o manches Men&#x017F;chen, und &#x017F;ag, i&#x017F;t<lb/>das nicht der Fall der Krankheit? Die Natur<lb/>findet keinen Ausweg aus dem Labyrinthe der ver-<lb/>worrenen und wider&#x017F;prechenden Kra&#x0364;fte, und der<lb/>Men&#x017F;ch muß &#x017F;terben.</p><lb/><p>Wehe dem, der zu&#x017F;ehen und &#x017F;agen ko&#x0364;nnte:<lb/>Die Tho&#x0364;rinn! ha&#x0364;tte &#x017F;ie gewartet, ha&#x0364;tte &#x017F;ie die Zeit<lb/>wu&#x0364;rken la&#x017F;&#x017F;en, es wu&#x0364;rde &#x017F;ich die Verzweiflung &#x017F;chon<lb/>gelegt, es wu&#x0364;rde &#x017F;ich ein anderer &#x017F;ie zu tro&#x0364;&#x017F;ten<lb/>&#x017F;chon vorgefunden haben.</p><lb/><p>Das i&#x017F;t eben, als wenn einer &#x017F;agte: der<lb/>Thor! &#x017F;tirbt am Fieber! ha&#x0364;tte er gewartet, bis<lb/>&#x017F;ich &#x017F;eine Kra&#x0364;fte erhohlt, &#x017F;eine Sa&#x0364;fte verbe&#x017F;&#x017F;ert,<lb/>der Tumult &#x017F;eines Blutes gelegt ha&#x0364;tten, alles wa&#x0364;-<lb/><fw type="catch" place="bottom">re</fw><lb/><pb n="89" facs="#f0089" />
<milestone unit="section" rendition="#hr"/><lb/>
re gut gegangen, und er lebte bis auf den heu-<lb/>tigen Tag!</p><lb/><p>Albert, dem die Vergleichung noch nicht an-<lb/>&#x017F;chaulich war, wandte noch einiges ein, und unter<lb/>andern: ich habe nur von einem einfa&#x0364;ltigen<lb/>Ma&#x0364;dgen ge&#x017F;prochen, wie denn aber ein Men&#x017F;ch<lb/>von Ver&#x017F;tande, der nicht &#x017F;o einge&#x017F;chra&#x0364;nkt &#x017F;ey, der<lb/>mehr Verha&#x0364;ltni&#x017F;&#x017F;e u&#x0364;ber&#x017F;a&#x0364;he, zu ent&#x017F;chuldigen &#x017F;eyn<lb/>mo&#x0364;chte, ko&#x0364;nne er nicht begreifen. Mein Freund<lb/>rief ich aus, der Men&#x017F;ch i&#x017F;t Menfch, und das<lb/>Bißgen Ver&#x017F;tand das einer haben mag, kommt we-<lb/>nig oder nicht in An&#x017F;chlag, wenn Leiden&#x017F;chaft wu&#x0364;-<lb/>thet, und die Gra&#x0364;nzen der Men&#x017F;chheit einen dra&#x0364;n-<lb/>gen. Vielmehr &#x2014; ein andermal, davon &#x017F;agt ich,<lb/>und grif nach meinem Hute. O mir war das<lb/>Herz &#x017F;o voll &#x2014; Und wir giengen auseinander, oh-<lb/>ne einander ver&#x017F;tanden zu haben. Wie denn auf<lb/>die&#x017F;er Welt keiner leicht den andern ver&#x017F;teht.</p><lb/><fw type="sig" place="bottom">F 5</fw><fw type="catch" place="bottom">am</fw><lb/><pb n="90" facs="#f0090" />
<milestone unit="section" rendition="#hr"/><lb/>
</div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 15. Aug.</hi></dateline><lb/><p><hi rendition="#in">E</hi>s i&#x017F;t doch gewiß, daß in der Welt den Men-<lb/>&#x017F;chen nichts nothwendig macht als die Liebe.<lb/>Jch fu&#x0364;hl&#x2019;s an Lotten, daß &#x017F;ie mich ungern verlo&#x0364;h-<lb/>re, und die Kinder haben keine andre Jdee, als<lb/>daß ich immer morgen wiederkommen wu&#x0364;rde.<lb/>Heut war ich hinausgegangen, Lottens Clavier zu<lb/>&#x017F;timmen, ich konnte aber nicht-dazu kommen, denn<lb/>die Kleinen verfolgten mich um ein Ma&#x0364;hrgen, und<lb/>Lotte &#x017F;agte denn &#x017F;elb&#x017F;t, ich &#x017F;ollte ihnen den Willen<lb/>thun. Jch &#x017F;chnitt ihnen das Abendbrod, das &#x017F;ie<lb/>nun fa&#x017F;t &#x017F;o gerne von mir als von Lotten annah-<lb/>men und erza&#x0364;hlte ihnen das Haupt&#x017F;tu&#x0364;ckgen von<lb/>der Prinzeßinn, die von Ha&#x0364;nden bedient wird. Jch<lb/>lerne viel dabey, das ver&#x017F;ichr&#x2019; ich dich, und ich bin<lb/>er&#x017F;taunt, was es auf &#x017F;ie fu&#x0364;r Eindru&#x0364;kke macht.<lb/>Weil ich manchmal einen Jnzidenzpunkt erfinden<lb/>muß, den ich bey&#x2019;m zweytenmal verge&#x017F;&#x017F;e, &#x017F;agen &#x017F;ie<lb/>gleich, das vorigemal wa&#x0364;r&#x2019;s anders gewe&#x017F;t, &#x017F;o daß<lb/>ich mich jezt u&#x0364;be, &#x017F;ie unvera&#x0364;nderlich in einem &#x017F;in-<lb/><fw type="catch" place="bottom">gen-</fw><lb/><pb n="91" facs="#f0091" />
<milestone unit="section" rendition="#hr"/><lb/>
genden Sylbenfall an einem Schnu&#x0364;rgen weg zu<lb/>rezitiren. Jch habe daraus gelernt wie ein Au-<lb/>tor, durch eine zweyte vera&#x0364;nderte Auflage &#x017F;einer<lb/>Ge&#x017F;chichte, und wenn &#x017F;ie noch &#x017F;o poeti&#x017F;ch be&#x017F;&#x017F;er<lb/>geworden wa&#x0364;re, nothwendig &#x017F;einem Buche &#x017F;cha-<lb/>den muß. Der er&#x017F;te Eindruk findet uns willig,<lb/>und der Men&#x017F;ch i&#x017F;t &#x017F;o gemacht, daß man ihm das<lb/>abenteuerlich&#x017F;te u&#x0364;berreden kann, das haftet aber<lb/>auch gleich &#x017F;o fe&#x017F;t, und wehe dem, der es wieder<lb/>auskrazzen und austilgen will.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 18. Aug.</hi></dateline><lb/><p><hi rendition="#in">M</hi>ußte denn das &#x017F;o &#x017F;eyn? daß das, was des<lb/>Men&#x017F;chen Glu&#x0364;k&#x017F;eligkeit macht, wieder die<lb/>Quelle &#x017F;eines Elends wu&#x0364;rde.</p><lb/><p>Das volle warme Gefu&#x0364;hl meines Herzens an<lb/>der lebendigen Natur, das mich mit &#x017F;o viel Wonne<lb/>u&#x0364;ber&#x017F;tro&#x0364;mte, das rings umher die Welt mir zu<lb/>einem Paradie&#x017F;e &#x017F;chuf, wird mir jezt zu einem un-<lb/><fw type="catch" place="bottom">er-</fw><lb/><pb n="92" facs="#f0092" />
<milestone unit="section" rendition="#hr"/><lb/>
ertra&#x0364;glichen Peiniger, zu einem qua&#x0364;lenden Gei&#x017F;te,<lb/>der mich auf allen Wegen verfolgt. Wenn ich<lb/>&#x017F;on&#x017F;t vom Fels u&#x0364;ber den Fluß bis zu jenen Hu&#x0364;-<lb/>geln das fruchtbare Thal u&#x0364;ber&#x017F;chaute, und alles<lb/>um mich her keimen und quellen &#x017F;ah, wenn ich jene<lb/>Berge, vom Fuße bis auf zum Gipfel, mit hohen,<lb/>dichten Ba&#x0364;umen bekleidet, all jene Tha&#x0364;ler in ih-<lb/>ren mannichfaltigen Kru&#x0364;mmungen von den lieb-<lb/>lich&#x017F;ten Wa&#x0364;ldern be&#x017F;chattet &#x017F;ah, und der &#x017F;anfte Fluß<lb/>zwi&#x017F;chen den li&#x017F;pelnden Rohren dahin gleitete, und<lb/>die lieben Wolken ab&#x017F;piegelte, die der &#x017F;anfte Abend-<lb/>wind am Himmel heru&#x0364;ber wiegte, wenn ich denn<lb/>die Vo&#x0364;gel um mich, den Wald beleben ho&#x0364;rte, und<lb/>die Millionen Mu&#x0364;kken&#x017F;chwa&#x0364;rme im lezten rothen<lb/>Strahle der Sonne muthig tanzten, und ihr lezter<lb/>zukkender Blik den &#x017F;ummenden Ka&#x0364;fer aus &#x017F;einem<lb/>Gra&#x017F;e befreyte und das Gewebere um mich her,<lb/>mich auf den Boden aufmerk&#x017F;am machte und das<lb/>Moos, das meinem harten Fel&#x017F;en &#x017F;eine Nahrung<lb/>abzwingt, und das Geni&#x017F;te, das den du&#x0364;rren Sand-<lb/>hu&#x0364;gel hinunter wa&#x0364;ch&#x017F;t, mir alles das innere glu&#x0364;-<lb/>hende, heilige Leben der Natur ero&#x0364;fnete, wie um-<lb/><fw type="catch" place="bottom">faßt</fw><lb/><pb n="93" facs="#f0093" />
<milestone unit="section" rendition="#hr"/><lb/>
faßt ich das all mit warmen Herzen, verlohr mich<lb/>in der unendlichen Fu&#x0364;lle, und die herrlichen Ge-<lb/>&#x017F;talten der unendlichen Welt bewegten &#x017F;ich alllebend<lb/>in meiner Seele. Ungeheure Berge umgaben mich,<lb/>Abgru&#x0364;nde lagen vor mir, und Wetterba&#x0364;che &#x017F;tu&#x0364;rzten<lb/>herunter, die Flu&#x0364;&#x017F;&#x017F;e &#x017F;tro&#x0364;mten unter mir, und<lb/>Wald und Gebu&#x0364;rg erklang. Und ich &#x017F;ah &#x017F;ie wu&#x0364;r-<lb/>ken und &#x017F;chaffen in einander in den Tiefen der Er-<lb/>de, all die Kra&#x0364;fte unergru&#x0364;ndlich. Und nun u&#x0364;ber<lb/>der Erde und unter dem Himmel wimmeln die Ge-<lb/>&#x017F;chlechter der Ge&#x017F;cho&#x0364;pfe all, und alles, alles bevo&#x0364;l-<lb/>kert mit tau&#x017F;endfachen Ge&#x017F;talten, und die Men-<lb/>&#x017F;chen dann &#x017F;ich in Ha&#x0364;uslein zu&#x017F;ammen &#x017F;ichern, und<lb/>&#x017F;ich anni&#x017F;ten, und herr&#x017F;chen in ihrem Sinne u&#x0364;ber<lb/>die weite Welt! Armer Thor, der du alles &#x017F;o ge-<lb/>ring achte&#x017F;t, weil du &#x017F;o klein bi&#x017F;t. Vom unzu-<lb/>ga&#x0364;nglichen Gebu&#x0364;rge u&#x0364;ber die Eino&#x0364;de, die kein Fuß<lb/>betrat, bis ans Ende des unbekannten Ozeans,<lb/>weht der Gei&#x017F;t des Ewig&#x017F;chaffenden und freut &#x017F;ich<lb/>jedes Staubs, der ihn vernimmt und lebt. Ach<lb/>damals, wie oft hab ich mich mit Fittigen eines<lb/>Kranichs, der u&#x0364;ber mich hinflog, zu dem Ufer des<lb/><fw type="catch" place="bottom">un-</fw><lb/><pb n="94" facs="#f0094" />
<milestone unit="section" rendition="#hr"/><lb/>
ungeme&#x017F;&#x017F;enen Meeres ge&#x017F;ehnt, aus dem &#x017F;cha&#x0364;umen-<lb/>den Becher des Unendlichen, jene &#x017F;chwellende Lebens-<lb/>wonne zu trinken, und nur einen Augenblick in<lb/>der einge&#x017F;chra&#x0364;nkten Kraft meines Bu&#x017F;ens einen<lb/>Tropfen der Seligkeit des We&#x017F;ens zu &#x017F;u&#x0364;hlen, das<lb/>alles in &#x017F;ich und durch &#x017F;ich hervorbringt.</p><lb/><p>Bruder, nur die Erinnerung jener Stunden<lb/>macht mir wohl, &#x017F;elb&#x017F;t die&#x017F;e An&#x017F;trengung, jene un-<lb/>&#x017F;a&#x0364;glichen Gefu&#x0364;hle zuru&#x0364;k zu rufen, wieder auszu-<lb/>&#x017F;prechen, hebt meine Seele u&#x0364;ber &#x017F;ich &#x017F;elb&#x017F;t, und<lb/>la&#x0364;ßt mir dann das Bange des Zu&#x017F;tands doppelt<lb/>empfinden, der mich jezt umgiebt.</p><lb/><p>Es hat &#x017F;ich vor meiner Seele wie ein Vorhang<lb/>weggezogen, und der Schauplatz des unendlichen<lb/>Lebens verwandelt &#x017F;ich vor mir in den Abgrund<lb/>des ewig offnen Grabs. Kann&#x017F;t du &#x017F;agen: Das<lb/>i&#x017F;t! da alles voru&#x0364;bergeht, da alles mit der Wetter-<lb/>&#x017F;chnelle voru&#x0364;ber rollt, &#x017F;o &#x017F;elten die ganze Kraft<lb/>&#x017F;eines Da&#x017F;eyns ausdauert, ach in den Strom fort-<lb/>geri&#x017F;&#x017F;en, untergetaucht und an Fel&#x017F;en zer&#x017F;chmettert<lb/><fw type="catch" place="bottom">wird.</fw><lb/><pb n="95" facs="#f0095" />
<milestone unit="section" rendition="#hr"/><lb/>
wird. Da i&#x017F;t kein Augenblik, der nicht dich ver-<lb/>zehrte und die Deinigen um dich her, kein Augen-<lb/>blik, da du nicht ein Zer&#x017F;to&#x0364;hrer bi&#x017F;t, &#x017F;eyn mußt.<lb/>Der harmlo&#x017F;e&#x017F;te Spaziergang ko&#x017F;tet tau&#x017F;end tau-<lb/>&#x017F;end armen Wu&#x0364;rmgen das Leben, es zerru&#x0364;ttet ein<lb/>Fustritt die mu&#x0364;h&#x017F;eligen Geba&#x0364;ude der Amei&#x017F;en, und<lb/>&#x017F;tampft eine kleine Welt in ein &#x017F;chma&#x0364;hliches Grab.<lb/>Ha! nicht die große &#x017F;eltene Noth der Welt, die&#x017F;e<lb/>Fluthen, die eure Do&#x0364;rfer weg&#x017F;pu&#x0364;len, die&#x017F;e Erdbe-<lb/>ben, die eure Sta&#x0364;dte ver&#x017F;chlingen, ru&#x0364;hren mich.<lb/>Mir untergra&#x0364;bt das Herz die verzehrende Kraft,<lb/>die im All der Natur verborgen liegt, die nichts ge-<lb/>bildet hat, das nicht &#x017F;einen Nachbar, nicht &#x017F;ich<lb/>&#x017F;elb&#x017F;t zer&#x017F;to&#x0364;rte. Und &#x017F;o taumele ich bea&#x0364;ng&#x017F;tet! Him-<lb/>mel und Erde und all die webenden Kra&#x0364;fte um<lb/>mich her! Jch &#x017F;ehe nichts, als ein ewig ver&#x017F;chlin-<lb/>gendes, ewig wiederka&#x0364;uendes Ungeheur.</p><lb/><fw type="catch" place="bottom">am</fw><lb/><pb n="96" facs="#f0096" />
<milestone unit="section" rendition="#hr"/><lb/>
</div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 21. Aug.</hi></dateline><lb/><p><hi rendition="#in">U</hi>m&#x017F;on&#x017F;t &#x017F;trekke ich meine Arme nach ihr aus,<lb/>Morgens wenn ich von &#x017F;chweren Tra&#x0364;umen auf-<lb/>da&#x0364;mmere, vergebens &#x017F;uch ich &#x017F;ie Nachts in meinem<lb/>Bette, wenn mich ein glu&#x0364;klicher un&#x017F;chuldiger Traum<lb/>geta&#x0364;u&#x017F;cht hat, als &#x017F;a&#x0364;ß ich neben ihr auf der Wie&#x017F;e,<lb/>und hielte ihre Hand und dekte &#x017F;ie mit tau&#x017F;end<lb/>Ku&#x0364;&#x017F;&#x017F;en. Ach wenn ich denn noch halb im Tau-<lb/>mel des Schlafs nach ihr tappe, und dru&#x0364;ber mich<lb/>ermuntere &#x2014; Ein Strom von Thra&#x0364;nen bricht<lb/>aus meinem gepreßten Herzen, und ich weine<lb/>tro&#x017F;tlos einer fin&#x017F;tern Zukunft entgegen.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 22. Aug.</hi></dateline><lb/><p><hi rendition="#in">E</hi>s i&#x017F;t ein Unglu&#x0364;k, Wilhelm! all meine tha&#x0364;tigen<lb/>Kra&#x0364;fte &#x017F;ind zu einer unruhigen La&#x0364;&#x017F;&#x017F;igkeit ver-<lb/>&#x017F;timmt, ich kann nicht mu&#x0364;&#x017F;&#x017F;ig &#x017F;eyn und wieder kann<lb/>ich nichts thun. Jch hab keine Vor&#x017F;tellungskraft,<lb/><fw type="catch" place="bottom">kein</fw><lb/><pb n="97" facs="#f0097" />
<milestone unit="section" rendition="#hr"/><lb/>
kein Gefu&#x0364;hl an der Natur und die Bu&#x0364;cher &#x017F;peien<lb/>mich alle an. Wenn wir uns &#x017F;elb&#x017F;t fehlen, fehlt<lb/>uns doch alles. Jch &#x017F;chwo&#x0364;re Dir, manchmal<lb/>wu&#x0364;n&#x017F;chte ich ein Taglo&#x0364;hner zu &#x017F;eyn, um nur des<lb/>Morgens bey&#x2019;m Erwachen eine Aus&#x017F;icht auf den<lb/>ku&#x0364;nftigen Tag, einen Drang, eine Hofnung zu ha-<lb/>ben. Oft beneid ich Alberten, den ich u&#x0364;ber die<lb/>Ohren in Akten begraben &#x017F;ehe, und bilde mir ein:<lb/>mir wa&#x0364;r&#x2019;s wohl, wenn ich an &#x017F;einer Stelle wa&#x0364;re!<lb/>Schon etlichemal i&#x017F;t mir&#x2019;s &#x017F;o aufgefahren, ich woll-<lb/>te Dir &#x017F;chreiben und dem Mini&#x017F;ter, und um die<lb/>Stelle bey der Ge&#x017F;andt&#x017F;chaft anhalten, die, wie Du<lb/>ver&#x017F;icher&#x017F;t, mir nicht ver&#x017F;agt werden wu&#x0364;rde. Jch<lb/>glaube es &#x017F;elb&#x017F;t, der Mini&#x017F;ter liebt mich &#x017F;eit lange,<lb/>hatte lange mir angelegen, ich &#x017F;ollte mich employi-<lb/>ren, und eine Stunde i&#x017F;t mir&#x2019;s auch wohl drum<lb/>zu thun; hernach, wenn ich &#x017F;o wieder dran denke,<lb/>und mir die Fabel vom Pferde einfa&#x0364;llt, das &#x017F;einer<lb/>Freyheit ungedultig, &#x017F;ich Sattel und Zeug auflegen<lb/>la&#x0364;ßt, und zu Schanden geritten wird. Jch weis<lb/>nicht, was ich &#x017F;oll &#x2014; Und mein Lieber! J&#x017F;t<lb/>nicht vielleicht das Sehnen in mir nach Vera&#x0364;nde-<lb/><fw type="sig" place="bottom">G</fw><fw type="catch" place="bottom">rung</fw><lb/><pb n="98" facs="#f0098" />
<milestone unit="section" rendition="#hr"/><lb/>
rung des Zu&#x017F;tands, eine innre unbehagliche Un-<lb/>gedult, die mich u&#x0364;berall hin verfolgen wird?</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 28. Aug.</hi></dateline><lb/><p><hi rendition="#in">E</hi>s i&#x017F;t wahr, wenn meine Krankheit zu heilen<lb/>wa&#x0364;re, &#x017F;o wu&#x0364;rden die&#x017F;e Men&#x017F;chen es thun.<lb/>Heut i&#x017F;t mein Geburtstag, und in aller Fru&#x0364;he em-<lb/>pfang ich ein Pa&#x0364;kgen von Alberten. Mir fa&#x0364;llt<lb/>bey&#x2019;m Ero&#x0364;fnen &#x017F;ogleich eine der blaßrothen Schlei-<lb/>fen in die Augen, die Lotte vorhatte, als ich &#x017F;ie<lb/>kennen lernte, und um die ich &#x017F;ie &#x017F;either etlichemal<lb/>gebeten hatte. Es waren zwey Bu&#x0364;chelgen in duo-<lb/>dez dabey, der kleine Wet&#x017F;teini&#x017F;che Homer, ein<lb/>Bu&#x0364;chelgen, nach dem ich &#x017F;o oft verlangt, um mich<lb/>auf dem Spaziergange mit dem Erne&#x017F;ti&#x017F;chen nicht<lb/>zu &#x017F;chleppen. Sieh! &#x017F;o kommen &#x017F;ie meinen Wu&#x0364;n-<lb/>&#x017F;chen zuvor, &#x017F;o &#x017F;uchen &#x017F;ie all die kleinen Gefa&#x0364;llig-<lb/>keiten der Freund&#x017F;chaft auf, die tau&#x017F;endmal wer-<lb/><fw type="catch" place="bottom">ther</fw><lb/><pb n="99" facs="#f0099" />
<milestone unit="section" rendition="#hr"/><lb/>
ther &#x017F;ind als jene blendende Ge&#x017F;chenke, wodurch uns<lb/>die Eitelkeit des Gebers erniedrigt. Jch ku&#x0364;&#x017F;&#x017F;e die&#x017F;e<lb/>Schleife tau&#x017F;endmal, und mit jedem Athemzuge<lb/>&#x017F;chlu&#x0364;rfe ich die Erinnerung jener Seligkeiten ein,<lb/>mit denen mich jene wenige, glu&#x0364;ckliche, unwieder-<lb/>bringliche Tage u&#x0364;berfu&#x0364;llten. Wilhelm es i&#x017F;t &#x017F;o, und<lb/>ich murre nicht, die Blu&#x0364;then des Lebens &#x017F;ind nur<lb/>Er&#x017F;cheinungen! wie viele gehn voru&#x0364;ber, ohne eine<lb/>Spur hinter &#x017F;ich zu la&#x017F;&#x017F;en, wie wenige &#x017F;ezzen Frucht<lb/>an, und wie wenige die&#x017F;er Fru&#x0364;chte werden reif.<lb/>Und doch &#x017F;ind deren noch genug da, und doch &#x2014;<lb/>O mein Bruder! ko&#x0364;nnen wir gereifte Fru&#x0364;chte ver-<lb/>nachla&#x0364;&#x017F;&#x017F;igen, verachten, ungeno&#x017F;&#x017F;en verwelken und<lb/>verfaulen la&#x017F;&#x017F;en?</p><lb/><p>Lebe wohl! Es i&#x017F;t ein herrlicher Sommer, ich<lb/>&#x017F;izze oft auf den Ob&#x017F;tba&#x0364;umen in Lottens Baum&#x017F;tu&#x0364;k<lb/>mit dem Ob&#x017F;tbrecher der langen Stange, und hole<lb/>die Birn aus dem Gipfel. Sie &#x017F;teht unten und<lb/>nimmt &#x017F;ie ab, wenn ich &#x017F;ie ihr hinunter la&#x017F;&#x017F;e.</p><lb/><fw type="sig" place="bottom">G 2</fw><fw type="catch" place="bottom">am</fw><lb/><pb n="100" facs="#f0100" />
<milestone unit="section" rendition="#hr"/><lb/>
</div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 30. Aug.</hi></dateline><lb/><p><hi rendition="#in">U</hi>nglu&#x0364;klicher! Bi&#x017F;t du nicht ein Thor? Be-<lb/>tru&#x0364;g&#x017F;t du dich nicht &#x017F;elb&#x017F;t? Was &#x017F;oll all die&#x017F;e<lb/>tobende endlo&#x017F;e Leiden&#x017F;chaft? Jch habe kein Gebet<lb/>mehr, als an &#x017F;ie, meiner Einbildungskraft er&#x017F;cheint<lb/>keine andere Ge&#x017F;talt als die ihrige, und alles in der<lb/>Welt um mich her, &#x017F;ehe ich nur im Verha&#x0364;ltni&#x017F;&#x017F;e<lb/>mit ihr. Und das macht mir denn &#x017F;o manche glu&#x0364;k-<lb/>liche Stunde &#x2014; Bis ich mich wieder von ihr<lb/>losreißen muß, ach Wilhelm, wozu mich mein Herz<lb/>oft dra&#x0364;ngt! &#x2014; Wenn ich &#x017F;o bey ihr ge&#x017F;e&#x017F;&#x017F;en bin,<lb/>zwey, drey Stunden, und mich an der Ge&#x017F;talt, an<lb/>dem Betragen, an dem himmli&#x017F;chen Ausdruk ihrer<lb/>Worte geweidet habe, und nun &#x017F;o nach und nach<lb/>alle meine Sinnen aufge&#x017F;pannt werden, mir&#x2019;s<lb/>du&#x0364;&#x017F;ter vor den Augen wird, ich kaum was noch<lb/>ho&#x0364;re, und mich&#x2019;s an die Gurgel faßt, wie ein Meu-<lb/><fw type="catch" place="bottom">chel-</fw><lb/><pb n="101" facs="#f0101" />
<milestone unit="section" rendition="#hr"/><lb/>
chelmo&#x0364;rder, dann mein Herz in wilden Schla&#x0364;gen<lb/>den bedra&#x0364;ngten Sinnen Luft zu machen &#x017F;ucht und<lb/>ihre Verwirrung vermehrt. Wilhelm, ich weis oft<lb/>nicht, ob ich auf der Welt bin! Und wenn nicht<lb/>manchmal die Wehmuth das Uebergewicht nimmt,<lb/>und Lotte mir den elenden Tro&#x017F;t erlaubt, auf ihrer<lb/>Hand meine Beklemmung auszuweinen, &#x017F;o muß<lb/>ich fort! Muß hinaus! Und &#x017F;chweife dann weit<lb/>im Felde umher. Einen ga&#x0364;hen Berg zu klettern,<lb/>i&#x017F;t dann meine Freude, durch einen unweg&#x017F;amen<lb/>Wald einen Pfad durchzuarbeiten, durch die Hek-<lb/>ken die mich verlezzen, durch die Dornen die mich<lb/>zerrei&#x017F;&#x017F;en! Da wird mir&#x2019;s etwas be&#x017F;&#x017F;er! Etwas!<lb/>Und wenn ich. fu&#x0364;r Mu&#x0364;digkeit und Dur&#x017F;t manchs-<lb/>mal unterwegs liegen bleibe, manchmal in der tie-<lb/>&#x017F;en Nacht, wenn der hohe Vollmond u&#x0364;ber mir<lb/>&#x017F;teht, im ein&#x017F;amen Walde auf einem krumgewachs-<lb/>nen Baum mich &#x017F;ezze, um meinen verwundeten<lb/>Solen nur einige Linderung zu ver&#x017F;chaffen, und<lb/>dann in einer ermattenden Ruhe in dem Da&#x0364;mmer-<lb/>&#x017F;cheine hin&#x017F;chlummre! O Wilhelm! Die ein&#x017F;ame<lb/>Wohnung einer Zelle, das ha&#x0364;rine Gewand und<lb/><fw type="sig" place="bottom">G 3</fw><fw type="catch" place="bottom">der</fw><lb/><pb n="102" facs="#f0102" />
<milestone unit="section" rendition="#hr"/><lb/>
der Stachelgu&#x0364;rtel, wa&#x0364;ren Lab&#x017F;ale, nach denen mei-<lb/>ne Seele &#x017F;chmachtet. Adieu. Jch &#x017F;eh all die&#x017F;es<lb/>Elends kein Ende als das Grab.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 3. Sept.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch muß fort! ich danke Dir, Wilhelm, daß Du<lb/>meinen wankenden Ent&#x017F;chluß be&#x017F;timmt ha&#x017F;t.<lb/>Schon vierzehn Tage geh ich mit dem Gedanken<lb/>um, &#x017F;ie zu verla&#x017F;&#x017F;en. Jch muß. Sie i&#x017F;t wieder<lb/>in der Stadt bey einer Freundinn. Und Albert &#x2014;<lb/>und &#x2014; ich muß fort.</p><lb/><fw type="catch" place="bottom">am</fw><lb/><pb n="103" facs="#f0103" />
<milestone unit="section" rendition="#hr"/><lb/>
</div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 10. Sept.</hi></dateline><lb/><p><hi rendition="#in">D</hi>as war eine Nacht! Wilhelm, nun u&#x0364;ber&#x017F;teh<lb/>ich alles. Jch werde &#x017F;ie nicht wieder&#x017F;ehn.<lb/>O daß ich nicht an Deinen Hals fliegen, Dir mit<lb/>tau&#x017F;end Thra&#x0364;nen und Entzu&#x0364;kkungen ausdru&#x0364;kken kann,<lb/>mein Be&#x017F;ter, all die Empfindungen, die mein Herz<lb/>be&#x017F;tu&#x0364;rmen. Hier &#x017F;izz ich und &#x017F;chnappe nach Luft,<lb/>&#x017F;uche mich zu beruhigen, und erwarte den Morgen,<lb/>und mit Sonnen Aufgang &#x017F;ind die Pferde be&#x017F;tellt.</p><lb/><p>Ach &#x017F;ie &#x017F;chla&#x0364;ft ruhig und denkt nicht, daß &#x017F;ie<lb/>mich nie wieder &#x017F;ehen wird. Jch habe mich los-<lb/>geri&#x017F;&#x017F;en, bin &#x017F;tark genug gewe&#x017F;en, in einem Ge-<lb/>&#x017F;pra&#x0364;che von zwey Stunden mein Vorhaben nicht<lb/>zu verrathen. Und Gott, welch ein Ge&#x017F;pra&#x0364;ch!</p><lb/><p>Albert hatte mir ver&#x017F;prochen, gleich nach dem<lb/>Nachte&#x017F;&#x017F;en mit Lotten im Garten zu &#x017F;eyn. Jch<lb/><fw type="sig" place="bottom">G 4</fw><fw type="catch" place="bottom">&#x017F;tand</fw><lb/><pb n="104" facs="#f0104" />
<milestone unit="section" rendition="#hr"/><lb/>
&#x017F;tand auf der Tera&#x017F;&#x017F;e unter den hohen  Ca&#x017F;tanien-<lb/>ba&#x0364;umen, und &#x017F;ah der Sonne nach, die mir nun<lb/>zum letztenmal u&#x0364;ber dem lieblichen Thale, u&#x0364;ber<lb/>dem &#x017F;anften Flu&#x017F;&#x017F;e untergieng. So oft hatte ich<lb/>hier ge&#x017F;tanden mit ihr, und eben dem herrlichen<lb/>Schau&#x017F;piele zuge&#x017F;ehen und nun &#x2014; Jch gieng in<lb/>der Allee auf und ab, die mir &#x017F;o lieb war, ein<lb/>geheimer &#x017F;ympatheti&#x017F;cher Zug hatte mich hier &#x017F;o oft<lb/>gehalten, eh ich noch Lotten kannte, und wie freu-<lb/>ten wir uns, als im Anfange un&#x017F;erer Bekannt-<lb/>&#x017F;chaft wir die wech&#x017F;el&#x017F;eitige Neigung zu dem Pla&#x0364;z-<lb/>gen entdekten, das wahrhaftig eins der roman-<lb/>ti&#x017F;chten i&#x017F;t, die ich von der Kun&#x017F;t habe hervorge-<lb/>bracht ge&#x017F;ehen.</p><lb/><p>Er&#x017F;t ha&#x017F;t du zwi&#x017F;chen den Ca&#x017F;tanienba&#x0364;umen die<lb/>weite Aus&#x017F;icht &#x2014; Ach ich erinnere mich, ich ha-<lb/>be dir, denk ich, &#x017F;chon viel ge&#x017F;chrieben davon, wie<lb/>hohe Buchenwa&#x0364;nde einen endlich ein&#x017F;chlie&#x017F;&#x017F;en und<lb/>durch ein daran &#x017F;toßendes Bosquet die Allee im-<lb/>mer du&#x0364;&#x017F;trer wird, bis zuletzt alles &#x017F;ich in ein ge-<lb/>&#x017F;chlo&#x017F;&#x017F;enes Pla&#x0364;zgen endigt, das alle Schauer der<lb/><fw type="catch" place="bottom">Ein-</fw><lb/><pb n="105" facs="#f0105" />
<milestone unit="section" rendition="#hr"/><lb/>
Ein&#x017F;amkeit um&#x017F;chweben. Jch fu&#x0364;hl es noch wie<lb/>heimlich mir&#x2019;s ward, als ich zum er&#x017F;tenmal an ei-<lb/>nem hohen Mittage hinein trat, ich ahndete ganz<lb/>lei&#x017F;e, was das noch fu&#x0364;r ein Schauplaz werden<lb/>&#x017F;ollte von Seligkeit und Schmerz.</p><lb/><p>Jch hatte mich etwa eine halbe Stunde in de-<lb/>nen &#x017F;chmachtenden &#x017F;u&#x0364;&#x017F;&#x017F;en Gedanken des Ab&#x017F;chei-<lb/>dens, des Wieder&#x017F;ehns geweidet; als ich &#x017F;ie die<lb/>Tera&#x017F;&#x017F;e herauf &#x017F;teigen ho&#x0364;rte, ich lief ihnen entge-<lb/>gen, mit einem Schauer faßt ich ihre Hand und<lb/>ku&#x0364;ßte &#x017F;ie. Wir waren eben herauf getreten, als<lb/>der Mond hinter dem bu&#x0364;&#x017F;chigen Hu&#x0364;gel aufgieng,<lb/>wir redeten mancherley und kamen unvermerkt dem<lb/>du&#x0364;&#x017F;tern Cabinette na&#x0364;her. Lotte tratt hinein und<lb/>&#x017F;ezte &#x017F;ich, Albert neben &#x017F;ie, ich auch, doch, meine<lb/>Unruhe lies mich nicht lange &#x017F;izzen, ich &#x017F;tand auf,<lb/>trat vor &#x017F;ie, gieng auf und ab, &#x017F;ezte mich wieder,<lb/>es war ein a&#x0364;ng&#x017F;tlicher  Zu&#x017F;tand. Sie machte uns<lb/>aufmerk&#x017F;am auf die &#x017F;cho&#x0364;ne Wu&#x0364;rkung des Monden-<lb/>lichts, das am Ende der Buchenwa&#x0364;nde die ganze<lb/>Tera&#x017F;&#x017F;e vor uns erleuchtete, ein herrlicher Anblik,<lb/><fw type="sig" place="bottom">G 5</fw><fw type="catch" place="bottom">der</fw><lb/><pb n="106" facs="#f0106" />
<milestone unit="section" rendition="#hr"/><lb/>
der um &#x017F;o viel frappanter war, weil uns rings eine<lb/>tiefe Da&#x0364;mmerung ein&#x017F;chloß. Wir waren &#x017F;till, und<lb/>&#x017F;ie fieng nach einer Weile an: Niemals geh ich im<lb/>Mondenlichte &#x017F;pazieren, niemals daß mir nicht der<lb/>Gedanke an meine Ver&#x017F;torbenen begegnete, daß<lb/>nicht das Gefu&#x0364;hl von Tod, von Zukunft u&#x0364;ber mich<lb/>ka&#x0364;me. Wir werden &#x017F;eyn, fuhr &#x017F;ie mit der Stimme<lb/>des herrlich&#x017F;ten Gefu&#x0364;hls fort, aber Werther, &#x017F;ol-<lb/>len wir uns wieder finden? und wieder erkennen?<lb/>Was ahnden &#x017F;ie, was &#x017F;agen &#x017F;ie?</p><lb/><p>Lotte, &#x017F;agt ich, indem ich ihr die Hand reichte<lb/>und mir die Augen voll Thra&#x0364;nen wurden, wir wer-<lb/>den uns wieder &#x017F;ehn! Hier und dort wieder<lb/>&#x017F;ehn! &#x2014; Jch konnte nicht weiter reden &#x2014; Wil-<lb/>helm, mußte &#x017F;ie mich das fragen? da ich die&#x017F;en<lb/>a&#x0364;ng&#x017F;tlichen Ab&#x017F;chied im Herzen hatte.</p><lb/><p>Und ob die lieben Abge&#x017F;chiednen von uns wi&#x017F;-<lb/>&#x017F;en, fuhr &#x017F;ie fort, ob &#x017F;ie fu&#x0364;hlen, wann&#x2019;s uns wohl<lb/>geht, daß wir mit warmer Liebe uns ihrer erin-<lb/>nern? O die Ge&#x017F;talt meiner Mutter &#x017F;chwebt im-<lb/><fw type="catch" place="bottom">mer</fw><lb/><pb n="107" facs="#f0107" />
<milestone unit="section" rendition="#hr"/><lb/>
mer um mich, wenn ich &#x017F;o am &#x017F;tillen Abend, un-<lb/>ter ihren Kindern, unter meinen Kindern &#x017F;izze,<lb/>und &#x017F;ie um mich ver&#x017F;ammlet &#x017F;ind, wie &#x017F;ie um &#x017F;ie<lb/>ver&#x017F;ammlet waren. Wenn ich &#x017F;o mit einer &#x017F;eh-<lb/>nenden Thra&#x0364;ne gen Himmel &#x017F;ehe, und wu&#x0364;n&#x017F;che:<lb/>daß &#x017F;ie herein &#x017F;chauen ko&#x0364;nnte einen Augenblik,<lb/>wie ich mein Wort halte, das ich ihr in der Stunde<lb/>des Todes gab: die Mutter ihrer Kinder zu &#x017F;eyn.<lb/>Hundertmal ruf ich aus: Verzeih mir&#x2019;s, Theuer&#x017F;te,<lb/>wenn ich ihnen nicht bin, was du ihnen war&#x017F;t.<lb/>Ach! thu ich doch alles was ich kann, &#x017F;ind &#x017F;ie<lb/>doch gekleidet, gena&#x0364;hrt, ach und was mehr i&#x017F;t als<lb/>das alles, gepflegt und geliebet. Ko&#x0364;nnte&#x017F;t du un-<lb/>&#x017F;ere Eintracht &#x017F;ehn, liebe Heilige! du wu&#x0364;rde&#x017F;t mit<lb/>dem hei&#x017F;&#x017F;e&#x017F;ten Danke den Gott verherrlichen, den<lb/>du mit den lezten bitter&#x017F;ten Thra&#x0364;nen um die Wohl-<lb/>fahrt deiner Kinder bat&#x017F;t. Sie &#x017F;agte das! O Wil-<lb/>helm! wer kann wiederholen was &#x017F;ie &#x017F;agte, wie<lb/>kann der kalte todte Buch&#x017F;tabe die&#x017F;e himmli&#x017F;che<lb/>Blu&#x0364;the des Gei&#x017F;tes dar&#x017F;tellen. Albert fiel ihr &#x017F;anft<lb/>in die Rede: es greift &#x017F;ie zu &#x017F;tark an, liebe Lotte,<lb/>ich weis, ihre Seele ha&#x0364;ngt &#x017F;ehr nach die&#x017F;en Jdeen,<lb/><fw type="catch" place="bottom">aber</fw><lb/><pb n="108" facs="#f0108" />
<milestone unit="section" rendition="#hr"/><lb/>
aber ich bitte &#x017F;ie &#x2014; O Albert, &#x017F;agte &#x017F;ie, ich weis,<lb/>du vergißt nicht die Abende, da wir zu&#x017F;ammen<lb/>&#x017F;aßen an dem kleinen runden Ti&#x017F;chgen, wenn der<lb/>Papa verrei&#x017F;t war, und wir die Kleinen &#x017F;chlafen<lb/>ge&#x017F;chikt hatten. Du hatte&#x017F;t oft ein gutes Buch,<lb/>und kam&#x017F;t &#x017F;o &#x017F;elten dazu etwas zu le&#x017F;en. War<lb/>der Umgang die&#x017F;er herrlichen Seele nicht mehr als<lb/>alles! die &#x017F;cho&#x0364;ne, &#x017F;anfte, muntere und immer tha&#x0364;-<lb/>tige Frau! Gott kennt meine Thra&#x0364;nen, mit de-<lb/>nen ich mich oft in meinem Bette vor ihn hin-<lb/>warf: er mo&#x0364;chte mich ihr gleich machen.</p><lb/><p>Lotte! rief ich aus, indem ich mich vor &#x017F;ie<lb/>hinwarf, ihre Ha&#x0364;nde nahm und mit tau&#x017F;end Thra&#x0364;-<lb/>nen nezte. Lotte, der Segen Gottes ruht u&#x0364;ber<lb/>dir, und der Gei&#x017F;t deiner Mutter! &#x2014; Wenn<lb/>&#x017F;ie &#x017F;ie gekannt ha&#x0364;tten! &#x017F;agte &#x017F;ie, indem &#x017F;ie mir die<lb/>Hand dru&#x0364;kte, &#x2014; &#x017F;ie war werth, von ihnen ge-<lb/>kannt zu &#x017F;eyn. &#x2014; Jch glaubte zu vergehen, nie<lb/>war ein gro&#x0364;&#x017F;&#x017F;eres, &#x017F;tolzeres Wort u&#x0364;ber mich aus-<lb/>ge&#x017F;prochen worden, und &#x017F;ie fuhr fort: und die&#x017F;e<lb/>Frau mußte in der Blu&#x0364;the ihrer Jahre dahin, da<lb/><fw type="catch" place="bottom">ihr</fw><lb/><pb n="109" facs="#f0109" />
<milestone unit="section" rendition="#hr"/><lb/>
ihr ju&#x0364;ng&#x017F;ter Sohn nicht &#x017F;echs Monathe alt war.<lb/>Jhre Krankheit dauerte nicht lange, &#x017F;ie war ruhig,<lb/>re&#x017F;ignirt, nur ihre Kinder thaten ihr weh, be&#x017F;on-<lb/>ders das kleine. Wie es gegen das Ende gieng,<lb/>und &#x017F;ie zu mir &#x017F;agte: Bring mir &#x017F;ie herauf, und<lb/>wie ich &#x017F;ie herein fu&#x0364;hrte, die kleinen die nicht<lb/>wußten, und die a&#x0364;lte&#x017F;ten die ohne Sinne waren,<lb/>wie &#x017F;ie um&#x2019;s Bett &#x017F;tanden, und wie &#x017F;ie die Ha&#x0364;nde<lb/>aufhub und u&#x0364;ber &#x017F;ie betete, und &#x017F;ie ku&#x0364;ßte nach ein-<lb/>ander und &#x017F;ie weg&#x017F;chikte, und zu mir &#x017F;agte: Sey<lb/>ihre Mutter! Jch gab ihr die Hand drauf! Du<lb/>ver&#x017F;prich&#x017F;t viel, meine Tochter, &#x017F;agte &#x017F;ie, das Herz<lb/>einer Mutter und das Aug einer Mutter! Jch<lb/>hab oft an deinen dankbaren Thra&#x0364;nen ge&#x017F;ehen, daß<lb/>du fu&#x0364;hl&#x017F;t was das &#x017F;ey. Hab es fu&#x0364;r deine Ge-<lb/>&#x017F;chwi&#x017F;ter, und fu&#x0364;r deinen Vater, die Treue, den<lb/>Gehor&#x017F;am einer Frau. Du wir&#x017F;t ihn tro&#x0364;&#x017F;ten.<lb/>Sie fragte nach ihm, er war ausgegangen, um<lb/>uns den unertra&#x0364;glichen Kummer zu verbergen, den<lb/>er fu&#x0364;hlte, der Mann war ganz zerri&#x017F;&#x017F;en.</p><lb/><fw type="catch" place="bottom">Albert</fw><lb/><pb n="110" facs="#f0110" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Albert, du war&#x017F;t im Zimmer! Sie ho&#x0364;rte je-<lb/>mand gehn, und fragte, und forderte dich zu ihr.<lb/>Und wie &#x017F;ie dich an&#x017F;ah und mich, mit dem getro&#x0364;-<lb/>&#x017F;teten ruhigen Blikke, daß wir glu&#x0364;klich &#x017F;eyn, zu-<lb/>&#x017F;ammen glu&#x0364;klich &#x017F;eyn wu&#x0364;rden. Albert fiel ihr um<lb/>den Hals und ku&#x0364;ßte &#x017F;ie, und rief: wir &#x017F;inds!<lb/>wir werdens &#x017F;eyn. Der ruhige Albert war ganz<lb/>aus &#x017F;einer Fa&#x017F;&#x017F;ung, und ich wußte nichts von mir<lb/>&#x017F;elber.</p><lb/><p>Werther, fieng &#x017F;ie an, und die&#x017F;e Frau &#x017F;ollte<lb/>dahin &#x017F;eyn! Gott, wenn ich manchmal &#x017F;o denke,<lb/>wie man das Lieb&#x017F;te &#x017F;eines Lebens &#x017F;o wegtragen<lb/>la&#x0364;ßt, und niemand als die Kinder das &#x017F;o &#x017F;charf<lb/>fu&#x0364;hlt, die &#x017F;ich noch lange beklagten: die &#x017F;chwarzen<lb/>Ma&#x0364;nner ha&#x0364;tten die Mamma weggetragen.</p><lb/><p>Sie &#x017F;tund auf, und ich ward erwekt und er-<lb/>&#x017F;chu&#x0364;ttert, blieb &#x017F;izzen und hielt ihre Hand. Wir<lb/>wollen fort, &#x017F;agte &#x017F;ie, es wird Zeit. Sie wollte<lb/>ihre Hand zuru&#x0364;k ziehen und ich hielt &#x017F;ie fe&#x017F;ter!<lb/>Wir werden uns wieder&#x017F;ehn, rief ich, wir werden<lb/>uns finden, unter allen Ge&#x017F;talten werden wir uns<lb/><fw type="catch" place="bottom">erken-</fw><lb/><pb n="111" facs="#f0111" />
<milestone unit="section" rendition="#hr"/><lb/>
erkennen. Jch gehe, fuhr ich fort, ich gehe willig,<lb/>und doch, wenn ich &#x017F;agen &#x017F;ollte auf ewig, ich wu&#x0364;r-<lb/>de es nicht aushalten. Leb wohl, Lotte! Leb wohl,<lb/>Albert! Wir &#x017F;ehen uns wieder. &#x2014; Morgen<lb/>denk ich, ver&#x017F;ezte &#x017F;ie &#x017F;cherzend, ich fu&#x0364;hlte das<lb/>Morgen! Ach &#x017F;ie wußte nicht als &#x017F;ie ihre Hand<lb/>aus der meinigen zog &#x2014; &#x017F;ie giengen die Allee<lb/>hinaus, ich &#x017F;tand, &#x017F;ah ihnen nach im Mond&#x017F;cheine<lb/>und warf mich an die Erde und weinte mich aus,<lb/>und &#x017F;prang auf, lief auf die Tera&#x017F;&#x017F;e hervor und<lb/>&#x017F;ah noch dort drunten im Schatten der hohen<lb/>Lindenba&#x0364;ume ihr wei&#x017F;&#x017F;es Kleid nach der Garten-<lb/>thu&#x0364;re &#x017F;chimmern, ich &#x017F;trekte meine Arme hinaus,<lb/>und es ver&#x017F;chwand.</p></div><lb/><figure/>
<pb n="[112]" facs="#f0112" />
<pb n="[113]" facs="#f0113" />
<pb n="[114]" facs="#f0114" />
<figure/>
<pb n="[115]" facs="#f0115" />
<pb n="[116]" facs="#f0116" />
<pb n="[117]" facs="#f0117" />
<pb n="[118]" facs="#f0118" />
<pb n="[119]" facs="#f0119" />
<pb n="[120]" facs="#f0120" />

</body></text>
</TEI>
