<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front><pb facs="#f0001" />
<pb facs="#f0002" />
<pb facs="#f0003" />
<pb facs="#f0004" />
<pb facs="#f0005" />
<pb facs="#f0006" />
<pb facs="#f0007" />
<pb facs="#f0008" />
<pb facs="#f0009" />
<pb facs="#f0010" />
<pb n="[1]" facs="#f0011" />
<titlePage type="main">
<docTitle>
<titlePart type="main">
<hi rendition="#b"><hi rendition="#g">Betrachtung</hi></hi><lb/>u&#x0364;ber die<lb/><hi rendition="#b"><hi rendition="#g">Be&#x017F;timmung</hi></hi><lb/>des<lb/><hi rendition="#b"><hi rendition="#g">Men&#x017F;chen</hi>.</hi><lb/></titlePart>
</docTitle>
<milestone unit="section" rendition="#hr"/><lb/>
<epigraph>
<cit><quote><hi rendition="#aq"><hi rendition="#i">&#x2014; &#x2014; &#x2014; quod &#x2014; ad nos<lb/>pertinet et ne&#x017F;cire malum e&#x017F;t agitamus &#x2014;</hi></hi></quote><lb/><bibl><hi rendition="#et"><hi rendition="#aq"><hi rendition="#g">HOR</hi>.</hi></hi></bibl></cit><lb/></epigraph>
<figure/>
<titlePart type="volume">
Dritte und vermehrte Auflage.<lb/></titlePart>
<milestone unit="section" rendition="#hr"/><lb/>
<docImprint>
<pubPlace><hi rendition="#g">Berlin,</hi></pubPlace><lb/>bey <publisher>Johann Jacob Weitbrecht</publisher>, <docDate>1749</docDate>.<lb/></docImprint>
</titlePage>
</front><body>
<pb n="[2]" facs="#f0012" />
<pb n="[3]" facs="#f0013" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head/>
<cit><quote><hi rendition="#aq"><hi rendition="#i">Quid &#x017F;umus? et quidnam victuri gignimur?</hi></hi></quote><lb/><bibl><hi rendition="#et"><hi rendition="#aq"><hi rendition="#g">PERSIVS</hi>.</hi></hi></bibl></cit><lb/><p><hi rendition="#in">J</hi>ch &#x017F;ehe, daß ich die kurze Zeit, die ich auf der<lb/>Welt zu leben habe, nach ganz ver&#x017F;chiede-<lb/>nen Grundregeln zubringen kann, deren<lb/>Wehrt und Folgen daher auch unmo&#x0364;glich<lb/>einerley &#x017F;eyn ko&#x0364;nnen. Da ich nun unla&#x0364;ug-<lb/>bar eine Fa&#x0364;higkeit zu wa&#x0364;hlen, und in meinen Ent&#x017F;chlie&#x017F;&#x017F;ungen<lb/>eines dem andern vorzuziehen an mir finde, &#x017F;o muß ich auch<lb/>hiebey nicht blindlings zufahren, &#x017F;ondern vorher nach meinem<lb/>beßten Vermo&#x0364;gen auszumachen &#x017F;uchen, welcher Weg der<lb/>&#x017F;icher&#x017F;te, an&#x017F;ta&#x0364;ndig&#x017F;te und vortheilhafte&#x017F;te &#x017F;ey. Manche Er-<lb/>fahrungen haben mich &#x017F;chon in Dingen von geringerer Wich-<lb/>tigkeit gelehret, daß die qua&#x0364;lende Empfindung der Reue nach<lb/>vollbrachten Handlungen nicht in meiner Gewalt i&#x017F;t; de&#x017F;to<lb/>mehr wu&#x0364;rde ich mir hernach vorzuwerfen haben, wenn ich nicht<lb/>die ern&#x017F;thafte&#x017F;te Ueberlegung auf dasjenige gerichtet ha&#x0364;tte,<lb/>worauf mein eigentlicher Wehrt und die ganze Verfa&#x017F;&#x017F;ung<lb/>meines Lebens anko&#x0364;mmt. Es i&#x017F;t doch einmal der Mu&#x0364;he<lb/>wehrt, zu wi&#x017F;&#x017F;en, warum ich da bin, und was ich vernu&#x0364;nfti-<lb/>ger Wei&#x017F;e &#x017F;eyn &#x017F;oll.</p><lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">Die</fw><lb/><pb n="4" facs="#f0014" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Die Bey&#x017F;piele der Men&#x017F;chen neben mir &#x017F;ind mir in die&#x017F;em<lb/>Stu&#x0364;cke keine gu&#x0364;ltige Gewa&#x0364;hrlei&#x017F;tungen, und wenn &#x017F;ie es auch<lb/>&#x017F;eyn ko&#x0364;nnten, &#x017F;o &#x017F;ondern &#x017F;ie &#x017F;ich doch &#x017F;elb&#x017F;t hierin &#x017F;o unendlich<lb/>weit von einander ab, daß ich in viel gro&#x0364;&#x017F;&#x017F;erer Verwirrung<lb/>und Verlegenheit &#x017F;eyn wu&#x0364;rde, mir unter ihnen einen Fu&#x0364;hrer<lb/>auszu&#x017F;uchen, als fu&#x0364;r mich &#x017F;elb&#x017F;t nach dem richtig&#x017F;ten Wege<lb/>zu for&#x017F;chen. Wenn ich dem einen Schwarm folge, &#x017F;o bin ich<lb/>allemal &#x017F;icher, von dem andern entweder verlacht oder ver-<lb/>dammet zu werden. Jch weiß die&#x017F;er Ungelegenheit nichts<lb/>&#x017F;ta&#x0364;rkeres, als eine aus Unter&#x017F;uchung ent&#x017F;pringende Gewißheit<lb/>entgegen zu &#x017F;etzen, und ich hoffe, die&#x017F;e wird mich auf allen<lb/>Fall gegen beides gleichgu&#x0364;ltig machen.</p><lb/><p>So viel begreife ich leicht, daß die gemeinen Be&#x017F;trebungen<lb/>nach Reichthum und Ehre, wenn &#x017F;ie nicht als blo&#x017F;&#x017F;e Mittel<lb/>zu wirklichern Ab&#x017F;ichten und Gu&#x0364;tern ange&#x017F;ehen werden, dem<lb/>wahren Zwecke des Men&#x017F;chen unmo&#x0364;glich gema&#x0364;ß &#x017F;eyn ko&#x0364;nnen.<lb/>Es i&#x017F;t &#x017F;o viel leeres, &#x017F;o viel fal&#x017F;ches, &#x017F;o viel auf die blo&#x017F;&#x017F;e Ein-<lb/>bildung beruhendes in die&#x017F;en Glu&#x0364;ck&#x017F;eligkeiten, daß ich mich<lb/>unfehlbar in einem tau&#x017F;endfachen Elende befinden kann, wenn<lb/>ich gleich in jenen alle meine Ab&#x017F;ichten vo&#x0364;llig erreichet habe.<lb/>Wa&#x0364;re meiner Natur &#x017F;on&#x017F;t keiner wirklichern Empfindungen<lb/>der Lu&#x017F;t und des Schmerzens fa&#x0364;hig, und &#x017F;tu&#x0364;nden dana&#x0364;ch&#x017F;t<lb/>meine Fanta&#x017F;eyen und Vor&#x017F;tellungen be&#x017F;ta&#x0364;ndig unter meiner<lb/>Herr&#x017F;chaft, &#x017F;o wu&#x0364;rde ich mir kein Bedenken machen du&#x0364;rfen,<lb/>mein Glu&#x0364;ck in Fanta&#x017F;eyen und Vor&#x017F;tellungen zu &#x017F;etzen, und<lb/>&#x017F;olchen &#x017F;odann mit einer unverru&#x0364;ckten Begierde nachzuha&#x0364;ngen.<lb/>Allein hievon bin ich mir des Gegentheils viel zu innerlich<lb/>bewußt. So lange als was we&#x017F;entlichers, das meine Nei-<lb/>gung rege machen kann, in der Natur verhanden i&#x017F;t, kann<lb/>ich mich vor mir &#x017F;elb&#x017F;t nicht ent&#x017F;chuldigen, wenn ich mich bey<lb/>Tra&#x0364;umen aufhalte.</p><lb/><p>Dergleichen we&#x017F;entlichers i&#x017F;t ohne Zweifel das Vergnu&#x0364;gen<lb/>der Sinne. Jch ge&#x017F;tehe es: dieß wirket auf mich mit einem<lb/><fw type="catch" place="bottom">gewal-</fw><lb/><pb n="5" facs="#f0015" />
<milestone unit="section" rendition="#hr"/><lb/>
gewaltigen Reize. Sollte ich wol nicht dazu &#x017F;eyn, es zu &#x017F;u-<lb/>chen und zu genie&#x017F;&#x017F;en? &#x2014; Der Trieb zum Vergnu&#x0364;gen,<lb/>der &#x017F;o tief in meiner Sele liegt, &#x017F;cheinet es zu rechtfertigen,<lb/>wenn ich mich die&#x017F;er Gattung von Begierden ganz u&#x0364;berla&#x017F;&#x017F;e.<lb/>Was will ich mehr, als Vergnu&#x0364;gen, da ich, allem An&#x017F;ehen<lb/>nach, zum Vergnu&#x0364;gen gemacht bin? &#x2014; Und was fehlet<lb/>mir an Vergnu&#x0364;gen, wenn ich mir nichts ver&#x017F;agen darf?<lb/>Die&#x017F;er Grund&#x017F;atz wird auch, wie es &#x017F;cheinet, von der Erfah-<lb/>rung ma&#x0364;chtig unter&#x017F;tu&#x0364;tzet. Wenn ich mir die &#x017F;u&#x0364;&#x017F;&#x017F;e Beta&#x0364;u-<lb/>bung vor&#x017F;telle, in welcher eine be&#x017F;ta&#x0364;ndige Abwech&#x017F;elung von<lb/>&#x017F;innlicher Lu&#x017F;t mich durch die kleine Dauer die&#x017F;es Lebens hin-<lb/>durch fu&#x0364;hren kann, &#x017F;o, du&#x0364;nkt mich, bleibt mir nichts weiter zu<lb/>wu&#x0364;n&#x017F;chen u&#x0364;brig. Warum &#x017F;oll ich mit einer Begierde, die<lb/>in mir auf&#x017F;teiget, er&#x017F;t zu hadern anfangen, da &#x017F;ie mir zum<lb/>Lohn ihrer Erfu&#x0364;llung voraus ein unfehlbares Ergetzen ver-<lb/>&#x017F;pricht? Warum &#x017F;oll ich entfernte, ungewi&#x017F;&#x017F;e, vielleicht ein-<lb/>gebildete Folgen durch die Furcht aus der Zukunft herbey<lb/>holen, um mir die Zeit zu vergiften, die ich unterde&#x017F;&#x017F;en an-<lb/>wenden ko&#x0364;nnte, neue Neigungen rege zu machen, und auf<lb/>eine neue Art zu &#x017F;a&#x0364;ttigen? Was mangelt jenen von Wollu&#x017F;t<lb/>trunkenen Men&#x017F;chen? Und was wird mir mangeln, wenn ich<lb/>&#x017F;ie nachahme? Was wird mir mangeln, wenn ich meiner<lb/>Sele, durch Gewa&#x0364;hrung de&#x017F;&#x017F;en, was &#x017F;ie &#x017F;elb&#x017F;t fodert, be&#x017F;ta&#x0364;n-<lb/>dig zu thun gebe, und wenn ich immer ein Vergnu&#x0364;gen &#x017F;o an<lb/>das andere knu&#x0364;pfe, daß kein leerer Platz dazwi&#x017F;chen &#x017F;ie mit<lb/>Ekel qua&#x0364;len, oder mit Ueberlegungen er&#x017F;chu&#x0364;ttern darf? Die<lb/>Natur und die Ge&#x017F;ell&#x017F;chaft &#x017F;ind uner&#x017F;cho&#x0364;pfliche Quellen die&#x017F;er<lb/>Lu&#x017F;t, die meine Sinnen nicht mu&#x0364;&#x017F;&#x017F;ig la&#x017F;&#x017F;en werden, wenn ich<lb/>&#x017F;ie ihnen nur widmen will. &#x2014;</p><lb/><p>Die&#x017F;e Ueberredungen &#x017F;ind &#x017F;tark; aber mich du&#x0364;nkt, ihre<lb/>Sta&#x0364;rke hat etwas wildes und u&#x0364;berta&#x0364;ubendes an &#x017F;ich, welches<lb/>meiner Sele noch nicht Stille genug ver&#x017F;tattet; darum muß<lb/>ich &#x017F;ie nochmal gela&#x017F;&#x017F;ener unter&#x017F;uchen.</p><lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">Das,</fw><lb/><pb n="6" facs="#f0016" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Das, was ich an manchen Bey&#x017F;pielen derer, die nach den<lb/>bisherigen Grundregeln verfahren, wahrnehme, i&#x017F;t &#x017F;chon ge-<lb/>&#x017F;chickt, einiges Mistrauen in die&#x017F;en Zu&#x017F;ammenhang meiner<lb/>Urtheile bey mir zu erwecken. Jch habe ihre Lu&#x017F;t ge&#x017F;ehen; ich<lb/>habe ihre Begierden gleich&#x017F;am in ihrer Geburt befriediget ge-<lb/>&#x017F;ehen; ich habe ge&#x017F;ehen, mit welcher Schnelligkeit &#x017F;ie von einer<lb/>Ergetzung zur andern geeilet, mit welcher Wach&#x017F;amkeit &#x017F;ie auf<lb/>allen Seiten das Vergnu&#x0364;gen geha&#x017F;chet, das bey ihnen vorbey<lb/>&#x017F;treichen wollen, mit welcher triumphirenden Gewalt &#x017F;ie den<lb/>&#x017F;chwermu&#x0364;thigen und gru&#x0364;blenden Theil ihrer Sele in den<lb/>Schranken gehalten. Das war ein Meer von Wollu&#x017F;t,<lb/>darin &#x017F;ie &#x017F;chwammen. Aber die&#x017F;er Zu&#x017F;tand i&#x017F;t nicht mehr,<lb/>und die Vera&#x0364;nderung i&#x017F;t traurig. Jener &#x017F;eufzet in der Du&#x0364;rf-<lb/>tigkeit, die ihm, neb&#x017F;t dem ko&#x017F;tbaren und ausgeku&#x0364;n&#x017F;telten<lb/>Vergnu&#x0364;gen, auch zugleich das wolfeilere und natu&#x0364;rlichere ent-<lb/>ziehet; und die&#x017F;er &#x017F;chmachtet in Krankheiten und Schmerzen,<lb/>die ihn nichts angenehmes empfinden la&#x017F;&#x017F;en. Eines &#x017F;owol<lb/>als das andere i&#x017F;t eine eigentliche Folge ihres Eifers, womit<lb/>&#x017F;ie die gro&#x017F;&#x017F;e Grundregel, &#x017F;ich nichts zu ver&#x017F;agen, zur Aus-<lb/>u&#x0364;bung gebracht haben. Es fehlet unendlich viel, daß das<lb/>Andenken der Wollu&#x0364;&#x017F;te, die &#x017F;ie geno&#x017F;&#x017F;en, oder der Bemu&#x0364;hun-<lb/>gen, womit &#x017F;ie darnach getrachtet haben, ihnen itzo eine u&#x0364;ber-<lb/>wiegende Beruhigung geben &#x017F;ollte. Die&#x017F;e werden ihnen<lb/>vielmehr zu &#x017F;o viel Furien, die ihr inwendiges zerrei&#x017F;&#x017F;en.</p><lb/><p>Das er&#x017F;chreckt mich. &#x2014; Wollte ich wol in ihrer<lb/>Stelle &#x017F;eyn? Wollte ich mich wol in die auch nur wahr-<lb/>&#x017F;cheinliche Gefahr geben, daß ich einmal in ihrer Stelle &#x017F;eyn<lb/>ko&#x0364;nnte? Sollte ich denn wol dazu auf der Welt &#x017F;eyn, alles<lb/>zu thun, was den Empfindungen meiner Sinnen &#x017F;chmei-<lb/>chelt? &#x2014; Es i&#x017F;t verdru&#x0364;ßlich, daß bey der wu&#x0364;n&#x017F;chenswu&#x0364;r-<lb/>dig&#x017F;ten Sache in der Welt, bey dem Vergnu&#x0364;gen, &#x017F;chlimme<lb/>Wirkungen mo&#x0364;glich &#x017F;ind; aber das kann ich nun einmal<lb/>nicht a&#x0364;ndern. Jch muß al&#x017F;o bey die&#x017F;er Regel nur auf Ein-<lb/>&#x017F;chra&#x0364;nkungen bedacht &#x017F;eyn. Jch muß das Vergnu&#x0364;gen der<lb/><fw type="catch" place="bottom">Sinne</fw><lb/><pb n="7" facs="#f0017" />
<milestone unit="section" rendition="#hr"/><lb/>
Sinne &#x017F;o genie&#x017F;&#x017F;en, daß ich fu&#x0364;r &#x017F;eine &#x017F;chlimme Fru&#x0364;chte &#x017F;icher<lb/>bleibe. Hierin be&#x017F;tehet die gro&#x017F;&#x017F;e Wi&#x017F;&#x017F;en&#x017F;chaft, an welcher<lb/>die feine&#x017F;ten Ko&#x0364;pfe &#x017F;o lange gearbeitet haben; ihre einzige<lb/>Hauptwi&#x017F;&#x017F;en&#x017F;chaft des Lebens. Die Kun&#x017F;t i&#x017F;t freylich nicht<lb/>wenig wehrt, die mich lehret, das &#x017F;u&#x0364;&#x017F;&#x017F;e aus der Wollu&#x017F;t her-<lb/>auszuziehen, ohne von ihrem Stachel getroffen zu werden;<lb/>und wenn dieß gleich vermittel&#x017F;t einer Ma&#x0364;&#x017F;&#x017F;igung und Ent-<lb/>halt&#x017F;amkeit ge&#x017F;chehen muß, die mir etwas ko&#x017F;tet, &#x017F;o i&#x017F;t doch<lb/>der Preis nicht zu hoch, fu&#x0364;r welchen ich die Befreyung von<lb/>Ekel &#x017F;owol, als nachmaligen Schmerzen, zugleich erkaufe.<lb/>Jch genie&#x017F;&#x017F;e vielleicht weniger Lu&#x017F;t, aber &#x017F;ie i&#x017F;t empfindlicher<lb/>und daurhafter. Hier &#x017F;chleichen &#x017F;ich keine nagende Sorgen<lb/>in das Herz, das nur dem Vergnu&#x0364;gen offen &#x017F;tehet. Jn die&#x017F;er<lb/>Folge von Ergetzungen i&#x017F;t zwar Raum fu&#x0364;r Gedanken und<lb/>Behut&#x017F;amkeit, aber nicht fu&#x0364;r Kummer und Vorwu&#x0364;rfe und<lb/>&#x017F;chreckende Einbildungen. Jch unterdru&#x0364;cke meine Vernunft<lb/>nicht; ich brauche &#x017F;ie ihrem Zwecke gema&#x0364;ß, und la&#x017F;&#x017F;e &#x017F;ie, da<lb/>ich zum Empfinden lebe, den Empfindungen dienen. So<lb/>flie&#x017F;&#x017F;et dann mein Leben als ein &#x017F;anfter Bach unbe&#x017F;tu&#x0364;rmt<lb/>zwi&#x017F;chen lauter Blumen dahin. &#x2014; Und &#x017F;o wa&#x0364;re al&#x017F;o ein<lb/>ordentlicher Wollu&#x0364;&#x017F;tling dasjenige, was die Natur aus dem<lb/>Men&#x017F;chen haben will. &#x2014;</p><lb/><p>Nach die&#x017F;em meinen neuen Sy&#x017F;tem genie&#x017F;&#x017F;e ich nun eine<lb/>Zeit lang die Ergetzungen die&#x017F;es Lebens mit aller Behut&#x017F;am-<lb/>keit und Sorgfalt. &#x2014; Und nichts de&#x017F;toweniger finden &#x017F;ich ge-<lb/>wi&#x017F;&#x017F;e Augenblicke, da mir i&#x017F;t, als wenn mir etwas fehlet.<lb/>Jch kann den Ekel und Ueberdruß mit aller meiner Mu&#x0364;he<lb/>nicht vermeiden; ich werde unzufrieden; alles wird mir zur<lb/>La&#x017F;t, und ich &#x017F;elb&#x017F;t. Jch zer&#x017F;treue mich; aber ich &#x017F;pu&#x0364;re bald,<lb/>daß ich meinen Unmuth zwar auf eine kleine Zeit verge&#x017F;&#x017F;e, aber<lb/>nicht hebe. Jch nehme meine Zuflucht zu meinen gewohnten<lb/>Vergnu&#x0364;gungen, zu den un&#x017F;cha&#x0364;dlich&#x017F;ten, die ich kenne; allein<lb/>in die&#x017F;en tru&#x0364;ben Stunden habe ich gleich&#x017F;am den Ge&#x017F;chmack<lb/>daran verlohren; &#x017F;ie &#x017F;ind itzo das nicht, was mich befriedigen<lb/><fw type="catch" place="bottom">kann;</fw><lb/><pb n="8" facs="#f0018" />
<milestone unit="section" rendition="#hr"/><lb/>
kann; meine ekle Sele &#x017F;to&#x0364;ßt &#x017F;ie von &#x017F;ich, und bleibt in ihrer<lb/>un&#x017F;tetigen und tro&#x017F;tlo&#x017F;en Verwirrung. Es i&#x017F;t ein dunkles Ge-<lb/>fu&#x0364;hl von Sehn&#x017F;ucht und einem geheimen Leeren in mir, das<lb/>mich zu Boden dru&#x0364;ckt, das mich verzehret. Jch unglu&#x0364;ck&#x017F;eli-<lb/>ger! Was will ich denn? und wie i&#x017F;t mir geholfen? &#x2014;</p><lb/><p>Das i&#x017F;t mir wenig&#x017F;tens nun offenbar, daß die angenehme<lb/>Bewegung meiner Sinne nicht meine ganze Sele ausfu&#x0364;llet;<lb/>daß noch gleich&#x017F;am ledige Abgru&#x0364;nde darin &#x017F;eyn mu&#x0364;&#x017F;&#x017F;en, welche<lb/>eine Befriedigung von ganz anderer Art erfodern. Aber wo<lb/>finde ich die&#x017F;e andere Befriedigung? Wo finde ich die&#x017F;e unbe-<lb/>kannte Sa&#x0364;ttigung, nach welcher mein leerer Gei&#x017F;t mit Ang&#x017F;t<lb/>und Unruhe &#x017F;chmachtet? &#x2014;</p><lb/><p>Wenn ich ohne die Benebelung meiner Sinnlichkeit in<lb/>mich &#x017F;elb&#x017F;t gehe, &#x017F;o &#x017F;ehe ich wol, daß wahre Verbe&#x017F;&#x017F;erungen,<lb/>Vollkommenheiten und Vortheile meiner &#x017F;elb&#x017F;t bey mir mo&#x0364;g-<lb/>lich &#x017F;ind, daß meine Natur mich innerlich antreibet, darnach<lb/>zu trachten, und daß die Erreichung die&#x017F;es Be&#x017F;trebens mir ein<lb/>Wolgefallen erwecket, worin meine Sele &#x017F;chon mehr Beruhi-<lb/>gung findet, als in dem blo&#x017F;&#x017F;en Taumel &#x017F;innlicher Lu&#x0364;&#x017F;te. Die<lb/>Ge&#x017F;undheit, Sta&#x0364;rke und Ge&#x017F;chicklichkeit meines Leibes verdie-<lb/>nen an &#x017F;ich meine Sorge, auch ohne unmittelbares Ab&#x017F;ehen<lb/>auf das Ergetzen, welches meinen Sinnen daraus zu Theil<lb/>werden kann. Noch mehr vergnu&#x0364;gen mich die Vorzu&#x0364;ge und<lb/>Kra&#x0364;fte meines Gei&#x017F;tes, wenn ich &#x017F;ie erkenne und wach&#x017F;en &#x017F;ehe.<lb/>Jch finde, daß ich &#x017F;o viel be&#x017F;&#x017F;er bin, daß ich in eine &#x017F;o viel<lb/>ho&#x0364;here Ordnung geho&#x0364;re, als das mannichfaltige Vermo&#x0364;gen<lb/>zunimmt, de&#x017F;&#x017F;en ich mir bewußt bin. Jch be&#x017F;cha&#x0364;ftige mich<lb/>al&#x017F;o mit dem&#x017F;elben nicht ohne Empfindung einer einnehmen-<lb/>den Lu&#x017F;t. Jch bringe alles zu&#x017F;ammen, ich brauche alles, meinen<lb/>Gei&#x017F;t vollkommener zu machen. Jch &#x017F;uche mein Geda&#x0364;chtniß<lb/>zu bereichern, meine Begriffe aufzukla&#x0364;ren, meinen Witz zu<lb/>&#x017F;cha&#x0364;rfen, meine Ein&#x017F;icht zu erweitern und zu befe&#x017F;tigen. Jch<lb/>ermu&#x0364;de nicht, die&#x017F;e meine Fa&#x0364;higkeiten immer von einer Stuffe<lb/><fw type="catch" place="bottom">auf</fw><lb/><pb n="9" facs="#f0019" />
<milestone unit="section" rendition="#hr"/><lb/>
auf die andere zu bringen. Jch &#x017F;orge al&#x017F;o fu&#x0364;r mich, fu&#x0364;r meine<lb/>wahren Vortheile, und ich freue mich, wenn ich &#x017F;ie be&#x017F;itze.</p><lb/><p>Das i&#x017F;t alles meiner Natur gema&#x0364;ß, aber es i&#x017F;t noch nicht<lb/>genug. Jch &#x017F;ehe andere We&#x017F;en um mich, und ich frage mich<lb/>dabey: Sind die&#x017F;e alle um meinetwillen da? Haben &#x017F;ie keinen<lb/>andern Zweck, als mein Beßtes? Findet zwi&#x017F;chen mir und<lb/>ihnen kein anderes Verha&#x0364;ltniß &#x017F;tatt, als daß ich, gleich einem<lb/>Mittelpunkt, alles andere auf mich ziehen darf? Bin ich mir<lb/>alles, und allen andern We&#x017F;en fu&#x0364;r &#x017F;ich nichts &#x017F;chuldig? Und<lb/>habe ich keinen andern natu&#x0364;rlichen Zweck, keine andere natu&#x0364;r-<lb/>liche Begierde in meiner Sele, als meinen Nutzen?</p><lb/><p>Jch wende hiebey eine neue Aufmerk&#x017F;amkeit auf mich &#x017F;elb&#x017F;t,<lb/>und auf das, was &#x017F;ich in mir bey ver&#x017F;chiedenen Fa&#x0364;llen gea&#x0364;u&#x017F;&#x017F;ert<lb/>hat, und da entdecke ich unwider&#x017F;prechlich, daß noch etwas<lb/>mehrers i&#x017F;t, wohin &#x017F;ich meine Sele neiget, und was fu&#x0364;r &#x017F;ie ge-<lb/>ho&#x0364;ret. Jch habe vielfa&#x0364;ltig, zu meiner Verwunderung, Triebe<lb/>und Empfindungen in mir wahrgenommen, die ich gar nicht<lb/>zu den Begierden nach &#x017F;innlicher Lu&#x017F;t, oder nach eigenem Vor-<lb/>theil rechnen, und denen ich mit die&#x017F;en gar nicht genug thun<lb/>kann. Woher ko&#x0364;mmt doch das Ergetzen an den guten Be&#x017F;chaf-<lb/>fenheiten und an der Glu&#x0364;ck&#x017F;eligkeit anderer We&#x017F;en? Woher<lb/>das ru&#x0364;hrende Wolgefallen oder Misfallen an Handlungen, die<lb/>ich fu&#x0364;r an&#x017F;ta&#x0364;ndig oder &#x017F;cha&#x0364;ndlich halte? Was war es doch,<lb/>das mich hinderte, die von meinem Woltha&#x0364;ter mir heimlich<lb/>anvertrauten Gu&#x0364;ter nach &#x017F;einem Tode zu ver&#x017F;chweigen, und &#x017F;ie<lb/>&#x017F;einem darbenden Bruder zu entziehen? Was war der Grund<lb/>von dem lebhaften Vergnu&#x0364;gen, womit ich jenen un&#x017F;chuldigen<lb/>Fremdling aus der Gefahr befreyete, in welche er durch eine<lb/>fal&#x017F;che Anklage gerathen war? &#x2014; Dieß alles mag her-<lb/>kommen, woher es will, &#x017F;o &#x017F;ehe ich doch augen&#x017F;cheinlich, daß<lb/>es nicht aus der Begierde nach &#x017F;innlicher Lu&#x017F;t, oder nach mei-<lb/>ner eigenen Verbe&#x017F;&#x017F;erung, &#x017F;einen Ur&#x017F;prung hat. Es muß al&#x017F;o<lb/>noch eine ganz andere Quelle von Neigungen in mir &#x017F;eyn, als<lb/><fw type="sig" place="bottom">B</fw><fw type="catch" place="bottom">die&#x017F;e.</fw><lb/><pb n="10" facs="#f0020" />
<milestone unit="section" rendition="#hr"/><lb/>
    die&#x017F;e. Und wenn das keine Fanta&#x017F;ey i&#x017F;t, oder wenn auch die&#x017F;e<lb/>Fanta&#x017F;ey au&#x017F;&#x017F;er meiner willku&#x0364;rlichen Gewalt i&#x017F;t, wenn &#x017F;ie mir<lb/>natu&#x0364;rlich und unvera&#x0364;nderlich i&#x017F;t, &#x017F;o muß ich nothwendig fu&#x0364;r<lb/>ihre Befriedigung mit &#x017F;orgen. Dieß i&#x017F;t aller meiner Ueber-<lb/>legung wehrt, und wenn auch die Vortheile und Bequemlich-<lb/>keiten meiner vorigen Philo&#x017F;ophie daru&#x0364;ber wieder zum Opfer<lb/>werden &#x017F;ollten.</p><lb/><p>Ja, wahrlich, ich kann es nicht la&#x0364;ugnen: Jch &#x017F;pu&#x0364;re Em-<lb/>pfindungen in mir, dabey ich mich &#x017F;elb&#x017F;t verge&#x017F;&#x017F;e, die nicht<lb/>mich und meinen Vortheil, in &#x017F;o fern ich es bin, und in &#x017F;o<lb/>fern es mein Vortheil i&#x017F;t, &#x017F;ondern ganz etwas anders zum<lb/>Zweck haben; Empfindungen der Gu&#x0364;te und der Ordnung,<lb/>die mein blo&#x017F;&#x017F;er Wille nicht gemacht hat, und die auch mein<lb/>blo&#x017F;&#x017F;er Wille nicht vernichten kann; ur&#x017F;pru&#x0364;ngliche und unab-<lb/>ha&#x0364;ngliche Triebe meiner Sele zu dem, was &#x017F;ich &#x017F;chickt, zu<lb/>dem, was an&#x017F;ta&#x0364;ndig, großmu&#x0364;thig und billig i&#x017F;t, zu der<lb/>Scho&#x0364;nheit, Ueberein&#x017F;timmung und Vollkommenheit u&#x0364;ber-<lb/>haupt, und vornemlich in den Wirkungen ver&#x017F;ta&#x0364;ndiger und<lb/>freyhandlender We&#x017F;en.</p><lb/><p>Was &#x017F;ollte ich &#x017F;on&#x017F;t aus der Scham machen, aus die&#x017F;er<lb/>be&#x017F;chwerlichen und von der Furcht doch &#x017F;o we&#x017F;entlich unter-<lb/>&#x017F;chiedenen Empfindung? Was wa&#x0364;re die &#x017F;o oft von aller Be-<lb/>&#x017F;orgniß eines Schadens abge&#x017F;onderte Reue? Woher ka&#x0364;me der<lb/>gro&#x017F;&#x017F;e Unter&#x017F;cheid des Unwillens bey einerley Nachtheil, der<lb/>mir entweder von einem Thiere, von einem Kinde, von einem<lb/>Wahnwitzigen, oder hergegen von einem ordentlichen ver-<lb/>&#x017F;ta&#x0364;ndigen Men&#x017F;chen aus Vor&#x017F;atz und Bosheit zugefu&#x0364;get wird;<lb/>wenn nicht meinem Gei&#x017F;t ein natu&#x0364;rlicher Begriff von einem<lb/>An&#x017F;ta&#x0364;ndigen und Scha&#x0364;ndlichen, von einem Scho&#x0364;nen und<lb/>Ha&#x0364;ßlichen, von Recht und Unrecht eingedru&#x0364;ckt wa&#x0364;re?</p><lb/><p>Vielleicht i&#x017F;t die&#x017F;e natu&#x0364;rliche Empfindung er&#x017F;t von Anfang<lb/>an durch die beta&#x0364;ubende Macht der Sinnlichkeit, die mich &#x017F;o<lb/>gleich in der Welt von allen Seiten umringet und be&#x017F;tu&#x0364;rmet<lb/><fw type="catch" place="bottom">hat,</fw><lb/><pb n="11" facs="#f0021" />
<milestone unit="section" rendition="#hr"/><lb/>
hat, unterdru&#x0364;ckt worden; allein da hat mir nachher eine ge-<lb/>nauere und tiefer gehende Acht&#x017F;amkeit gar bald gezeiget, daß<lb/>dieß ein Mangel, ein wirklicher Uebel&#x017F;tand in meiner Natur<lb/>gewe&#x017F;en, der&#x017F;elbe mag auch eine Ur&#x017F;ache gehabt haben, wel-<lb/>che er gewollt. Und wenn ich es hergegen &#x017F;elb&#x017F;t durch<lb/>angenommene Fertigkeiten dahin bringe, daß &#x017F;ich die&#x017F;e &#x017F;on-<lb/>derbaren Triebe nicht &#x017F;o &#x017F;tark mehr in meiner Sele regen,<lb/>daß &#x017F;ie wider die Obergewalt der andern &#x017F;innlichen und ei-<lb/>gennu&#x0364;tzigen Neigungen nicht mehr &#x017F;o laut reden, &#x017F;o bin ich<lb/>mir auch in &#x017F;olchem Fall gar wohl bewußt, daß es mir et-<lb/>was geko&#x017F;tet hat, ehe ich &#x017F;ie unter die&#x017F;es Joch gebracht.<lb/>So lange ich dahin noch nicht gerathen bin, fu&#x0364;hle ich be-<lb/>&#x017F;ta&#x0364;ndig die&#x017F;en klaren Unter&#x017F;cheid meiner Begierden, daß<lb/>einige bloß auf mich, andere aber auf ein allgemeines Beßtes,<lb/>oder auf das, was an &#x017F;ich gut und &#x017F;cho&#x0364;n i&#x017F;t, abzielen; wie-<lb/>wol ihnen allen, denen von der einen Gattung &#x017F;owol, als von<lb/>der andern, das gemein i&#x017F;t, das ihre Erfu&#x0364;llung das Vergnu&#x0364;-<lb/>gen bey &#x017F;ich fu&#x0364;hret.</p><lb/><p>Auf die Art fa&#x0364;llt die Vermuthung vo&#x0364;llig hinweg, daß jene<lb/>Triebe des Rechts und der Gu&#x0364;te ein Vorurtheil, eine Wirkung<lb/>der Erziehung bey mir &#x017F;eyn ko&#x0364;nnten. Denn wenn das mo&#x0364;g-<lb/>lich i&#x017F;t, &#x017F;o weiß ich nicht, warum meine Begierde nach den<lb/>Vergnu&#x0364;gungen der Sinne und nach meinem Beßten nicht<lb/>gleichfalls ein Vorurtheil, eine Wirkung der Erziehung &#x017F;eyn<lb/>&#x017F;ollte. So gewiß, als ich verlange, etwas anmuthiges zu<lb/>&#x017F;u&#x0364;hlen, oder eines Vortheils theilhaftig zu werden, &#x017F;o gewiß<lb/>verlange ich auch, es lieber ohne den Schaden eines Fremden<lb/>und Un&#x017F;chuldigen, als mit dem&#x017F;elben, zu erhalten.</p><lb/><p>Hier finde ich eigentlich den Ur&#x017F;prung de&#x017F;&#x017F;en, was in den<lb/>Handlungen edel und &#x017F;cho&#x0364;n i&#x017F;t; den wahren und gro&#x017F;&#x017F;en Un-<lb/>ter&#x017F;cheid des An&#x017F;ta&#x0364;ndigen und Nu&#x0364;tzlichen. Eine That kann<lb/>fu&#x0364;r mich vortheilhaft &#x017F;eyn; &#x017F;ie kann deswegen klug und ver-<lb/>nu&#x0364;nftig hei&#x017F;&#x017F;en; aber &#x017F;ie kann unmo&#x0364;glich eine edle und &#x017F;cho&#x0364;ne<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">That</fw><lb/><pb n="12" facs="#f0022" />
<milestone unit="section" rendition="#hr"/><lb/>
That hei&#x017F;&#x017F;en, wenn &#x017F;ie nicht das Beßte anderer oder das all-<lb/>gemeine Beßte zu ihrem eigentlichen Zweck hat. Die ganze<lb/>Welt hat die&#x017F;e Begriffe, und braucht &#x017F;ie auch in den gemein-<lb/>&#x017F;ten Fa&#x0364;llen des men&#x017F;chlichen Lebens.</p><lb/><p>So i&#x017F;t al&#x017F;o gewiß eine Art von Neigungen eine Quelle der<lb/>Handlungen in mir, die von meiner Eigenliebe we&#x017F;entlich un-<lb/>ter&#x017F;chieden i&#x017F;t, und doch eben &#x017F;o we&#x017F;entlich zu meiner Natur<lb/>geho&#x0364;ret. Jch finde die&#x017F;es Principium von &#x017F;olcher Kraft, daß<lb/>es &#x017F;ich oft u&#x0364;ber meine ganze Sele Mei&#x017F;ter macht, daß es alle<lb/>andere Empfindungen gleich&#x017F;am ver&#x017F;chlinget, und allein mich<lb/>entweder mit Lu&#x017F;t oder mit Qual erfu&#x0364;llet. Wenn ich bey einem<lb/>Blick auf mein Jnwendiges, in meinen Empfindungen Rich-<lb/>tigkeit, in meinen Begierden Ordnung, in meinen Handlungen<lb/>Ueberein&#x017F;timmung wahrnehme; wenn ich &#x017F;ehe, daß in meinem<lb/>Gemu&#x0364;the alles wahr i&#x017F;t, daß darin alles den we&#x017F;entlichen Ver-<lb/>ha&#x0364;ltni&#x017F;&#x017F;en der Dinge gema&#x0364;ß be&#x017F;timmet i&#x017F;t, &#x017F;o erwecket die&#x017F;er<lb/>Anblick eine Wollu&#x017F;t in mir, die u&#x0364;ber alles &#x017F;innliche Misver-<lb/>gnu&#x0364;gen triumphiret. Aber dagegen &#x017F;ind die lebhafte&#x017F;ten Er-<lb/>getzungen der Sinne unfa&#x0364;hig, mich zu befriedigen, wenn ich,<lb/>durch das An&#x017F;chauen einer innerlichen Zerru&#x0364;ttung gequa&#x0364;lt,<lb/>vergebens mir &#x017F;elb&#x017F;t zu entfliehen, und unter den dick&#x017F;ten<lb/>Schwarm ko&#x0364;rperlicher Belu&#x017F;tigungen mich vor den Verfol-<lb/>gungen einer inwendigen Anklage zu ver&#x017F;tecken &#x017F;uche.</p><lb/><p>Da ich nun die&#x017F;e ur&#x017F;pru&#x0364;ngliche Einrichtung meiner Natur<lb/>nicht verla&#x0364;ugnen kann, &#x017F;o wu&#x0364;rde ich der&#x017F;elben offenbarlich<lb/>wider&#x017F;prechen, wenn ich meine Ab&#x017F;ichten auf nichts weiter,<lb/>als auf mich, auf meine Lu&#x017F;t, und auf meinen Vortheil rich-<lb/>ten wollte.</p><lb/><p>Jch &#x017F;ehe nunmehr, wohin meine Natur mich fu&#x0364;hret, meine<lb/>ganze Natur, wenn ich &#x017F;ie unver&#x017F;tu&#x0364;mmelt und unverfa&#x0364;l&#x017F;cht<lb/>betrachte; und ich will ihr folgen, wohin &#x017F;ie mich fu&#x0364;hret.</p><lb/><fw type="catch" place="bottom">Jch</fw><lb/><pb n="13" facs="#f0023" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Jch will meine Lu&#x017F;t und meinen Nutzen &#x017F;uchen; aber ich<lb/>will &#x017F;ie nicht allein &#x017F;uchen, weil ich meinen ganzen Zweck und<lb/>meinen wahren Wehrt darin nicht &#x017F;etzen kann.</p><lb/><p>Die&#x017F;er Leib, den ich an mir trage, &#x017F;oll erhalten werden,<lb/>und das i&#x017F;t der vernunftma&#x0364;ßige Zweck, worauf die mir einge-<lb/>pflanzte Begierde nach &#x017F;innlicher Lu&#x017F;t abzielet. Jch bin &#x017F;elb&#x017F;t<lb/>ein Theil des Ganzen, und mir &#x017F;elber dabey am na&#x0364;he&#x017F;ten; ich<lb/>kann niemanden &#x017F;o bald und &#x017F;o leicht, als mir &#x017F;elb&#x017F;t, nu&#x0364;tzen;<lb/>darum ko&#x0364;mmt mir der Trieb &#x017F;o wol zu &#x017F;tatten, der mich be-<lb/>&#x017F;onders veranla&#x017F;&#x017F;et, auf dasjenige Acht zu haben, was ich am<lb/>er&#x017F;ten be&#x017F;orgen kann. Jch weiß auch, daß die Schmerzen<lb/>und Wiederwa&#x0364;rtigkeiten, welche meine Sinnlichkeit angreifen,<lb/>zugleich allemal mein ho&#x0364;heres Vergnu&#x0364;gen in einigem Grade<lb/>&#x017F;chwa&#x0364;chen; darum will ich darauf bedacht &#x017F;eyn, auch die&#x017F;er<lb/>Stimme der Natur zu gehorchen, die mir jene vermeiden hei&#x017F;&#x017F;et.</p><lb/><p>Jnde&#x017F;&#x017F;en &#x017F;oll doch dieß be&#x017F;ta&#x0364;ndig meine Haupt&#x017F;ache &#x017F;eyn,<lb/>daß ich die ho&#x0364;hern und edlern Triebe meiner Sele nicht unter-<lb/>dru&#x0364;cken, noch u&#x0364;bergehen mo&#x0364;ge; die&#x017F;e Triebe, von welchen ich<lb/>deutlich genug erkenne, daß &#x017F;ie billig regieren mu&#x0364;&#x017F;&#x017F;en.</p><lb/><p>Jch will dahin trachten, daß die Neigung der Gu&#x0364;te und der<lb/>woltha&#x0364;tigen Liebe, die mir eingepflanzt i&#x017F;t, immer mehr ge&#x017F;ta&#x0364;r-<lb/>ket, und auf alle mo&#x0364;gliche Wei&#x017F;e befriediget werde. Die<lb/>Glu&#x0364;ck&#x017F;eligkeit des men&#x017F;chlichen Ge&#x017F;chlechts, die mich &#x017F;o ange-<lb/>nehm ru&#x0364;hret, &#x017F;oll unvera&#x0364;nderlich ein Gegen&#x017F;tand meiner ern&#x017F;t-<lb/>lich&#x017F;ten Be&#x017F;trebungen, und meine eigene Glu&#x0364;ck&#x017F;eligkeit &#x017F;eyn.<lb/>Wenn ich den Un&#x017F;chuldigen vertheidiget, den Elenden gehol-<lb/>fen, den Nothleidenden gerettet, den Men&#x017F;chen u&#x0364;berhaupt<lb/>glu&#x0364;cklich gemacht &#x017F;ehe, &#x017F;o will ich mich dem Vergnu&#x0364;gen, das ich<lb/>daru&#x0364;ber fu&#x0364;hle, ga&#x0364;nzlich u&#x0364;berla&#x017F;&#x017F;en, und mir die&#x017F;e Za&#x0364;rtlichkeit<lb/>meiner Sele zu einer Ehre anrechnen, da &#x017F;ie &#x017F;o tief und we&#x017F;ent-<lb/>lich in meiner Natur gegru&#x0364;ndet i&#x017F;t. Wie &#x017F;ollte ich wu&#x0364;n&#x017F;chen,<lb/>glu&#x0364;cklich zu &#x017F;eyn, und doch bey den Angelegenheiten derjenigen<lb/>unempfindlich bleiben, die es eben &#x017F;o wol wu&#x0364;n&#x017F;chen, als ich?<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">Nein!</fw><lb/><pb n="14" facs="#f0024" />
<milestone unit="section" rendition="#hr"/><lb/>
Nein! es i&#x017F;t ein Ge&#x017F;etz in mir, das es ganz anders fodert, und<lb/>das muß ich ho&#x0364;ren. Gerechtigkeit gegen alle Men&#x017F;chen, Auf-<lb/>richtigkeit in meinem ganzen Verhalten, Dankbarkeit gegen<lb/>Vaterland und Woltha&#x0364;ter, Großmuth gegen Feinde &#x017F;elb&#x017F;t,<lb/>und eine in dem weitla&#x0364;uftig&#x017F;ten Ver&#x017F;tande allgemeine Liebe;<lb/>die&#x017F;e natu&#x0364;rlichen und unmittelbaren Ausflu&#x0364;&#x017F;&#x017F;e einer innerli-<lb/>chen Richtigkeit, darin die Ge&#x017F;undheit und die Zierde meines<lb/>Gei&#x017F;tes be&#x017F;tehet, dieß &#x017F;oll mein angenehm&#x017F;tes und be&#x017F;ta&#x0364;ndig-<lb/>&#x017F;tes Ge&#x017F;cha&#x0364;fte &#x017F;eyn. Jch will mich gewo&#x0364;hnen, das Gute, das<lb/>Glu&#x0364;ck, die Scho&#x0364;nheit, die Ordnung allenthalben, wo ich &#x017F;ie<lb/>&#x017F;ehe, mit Lu&#x017F;t zu &#x017F;ehen.</p><lb/><p>Jndem ich aufs kla&#x0364;r&#x017F;te gewahr werde, wie ver&#x017F;chiedentlich<lb/>&#x017F;ich die Dinge in der Welt auf einander beziehen, und gegen<lb/>einander verhalten, und in was fu&#x0364;r mannichfaltigen Verha&#x0364;lt-<lb/>ni&#x017F;&#x017F;en ich &#x017F;elb&#x017F;t gegen andere We&#x017F;en &#x017F;tehe, &#x017F;o &#x017F;oll es meine<lb/>unabla&#x0364;ßige Sorge &#x017F;eyn, daß meine Empfindungen, Neigun-<lb/>gen und Handlungen mit die&#x017F;en Verha&#x0364;ltni&#x017F;&#x017F;en au<supplied>f</supplied>s genaue&#x017F;te<lb/>u&#x0364;berein&#x017F;timmen mo&#x0364;gen. Jch kann nicht machen, daß ein<lb/>Men&#x017F;ch, der mein Woltha&#x0364;ter gewe&#x017F;en i&#x017F;t, mein Woltha&#x0364;ter<lb/>nicht gewe&#x017F;en &#x017F;ey; ich kann nicht machen, daß ein We&#x017F;en,<lb/>welches be&#x017F;&#x017F;er und vortrefflicher i&#x017F;t, als ich, mir gleich oder<lb/>&#x017F;chlechter &#x017F;ey; Wie wider&#x017F;inni&#x017F;ch wa&#x0364;re es denn nicht, wenn<lb/>ich jenem meine Dankbarkeit, und die&#x017F;em meine Hochachtung<lb/>ver&#x017F;agen wollte? wenn ich auf &#x017F;olche Wei&#x017F;e dem unvera&#x0364;nder-<lb/>lichen We&#x017F;en der Dinge wider&#x017F;prechen, und mich wider das<lb/>allerober&#x017F;te Ge&#x017F;etz der Wahrheit empo&#x0364;ren wollte?</p><lb/><p>Solcherge&#x017F;talt habe ich die ewigen Regeln des Rechts und<lb/>der Ordnung erkannt. Jch habe erkannt, daß es nicht bey<lb/>mir &#x017F;tehet, die Beziehungen der Dinge unter einander, aus<lb/>welchen jene Regeln ent&#x017F;pringen, noch auch meine Empfin-<lb/>dungen davon zu a&#x0364;ndern. Es i&#x017F;t al&#x017F;o, wenn ich mich nicht<lb/>&#x017F;elb&#x017F;t verdammen will, kein anderer Weg fu&#x0364;r mich, als daß<lb/>ich mich &#x017F;o verhalte, wie es den&#x017F;elben gema&#x0364;ß i&#x017F;t.</p><lb/><fw type="catch" place="bottom">Mein</fw><lb/><pb n="15" facs="#f0025" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Mein Wehrt und meine Glu&#x0364;ck&#x017F;eligkeit &#x017F;oll nun darin be-<lb/>&#x017F;tehen, daß die oberherr&#x017F;chaftlichen Aus&#x017F;pru&#x0364;che der Wahrheit,<lb/>unbeta&#x0364;ubt durch den Tumult der Leiden&#x017F;chaften und der eigen-<lb/>nu&#x0364;tzigen Begierden, allein meine Handlungen leiten; daß die<lb/>reine Empfindung de&#x017F;&#x017F;en, was &#x017F;ich &#x017F;chickt, meine eigentliche<lb/>ho&#x0364;ch&#x017F;te Verbindlichkeit ausmache, und daß ich al&#x017F;o u&#x0364;berhaupt<lb/>in einem jeden Augenblicke meines Lebens das &#x017F;eyn mo&#x0364;ge,<lb/>wozu meine Natur und die allgemeine Natur der Dinge<lb/>mich be&#x017F;timmen.</p><lb/><p>Hiedurch wird in meiner Sele ein Gleichgewicht, eine<lb/>Heiterkeit und Ruhe zuwege gebracht werden, die u&#x0364;ber die<lb/>Anfa&#x0364;lle a&#x0364;u&#x017F;&#x017F;erlicher Widerwa&#x0364;rtigkeiten weit hinaus i&#x017F;t. Jch<lb/>bin freylich fu&#x0364;r die be&#x017F;chwerlichen Zufa&#x0364;lle nicht &#x017F;icher, welche<lb/>das men&#x017F;chliche Leben &#x017F;o vielfa&#x0364;ltig begleiten; allein ich bin dann<lb/>doch fu&#x0364;r die Qualen der Scham und der Reue &#x017F;icher, welche<lb/>die&#x017F;e Zufa&#x0364;lle immer am allerbe&#x017F;chwerlich&#x017F;ten machen. Alles<lb/>Bo&#x0364;&#x017F;e, was mich etwa treffen mag, dringet ho&#x0364;ch&#x017F;tens nicht<lb/>weiter, als auf meinen Leib, und bringet &#x017F;eine Verwu&#x0364;&#x017F;tungen<lb/>niemal in meine Sele, &#x017F;o lange ich in einer gela&#x017F;&#x017F;enen Be-<lb/>&#x017F;chauung mich &#x017F;elb&#x017F;t billigen, &#x017F;o lange ich zu mir &#x017F;elb&#x017F;t &#x017F;agen<lb/>kann: ich thue das, was ich thun &#x017F;oll; ich bin das, was ich<lb/>&#x017F;eyn &#x017F;oll. Dieß allein i&#x017F;t eine uner&#x017F;cho&#x0364;pfliche Quelle der<lb/>Gleichmu&#x0364;thigkeit und des Friedens, der in &#x017F;einer Stille mehr<lb/>wehrt i&#x017F;t, als alles Geto&#x0364;&#x017F;e &#x017F;innlicher Belu&#x017F;tigungen. J&#x017F;t gleich<lb/>das Ge&#x017F;u&#x0364;hl die&#x017F;es hohen Ergetzens in mir anfangs &#x017F;chwach<lb/>gewe&#x017F;en, &#x017F;o habe ich es doch gleich anfangs unum&#x017F;to&#x0364;ßlich<lb/>recht und wahr ge&#x017F;unden; und je mehr ich hernach meinen<lb/>Ge&#x017F;chmack an der Wahrheit und Ordnung geu&#x0364;bet habe,<lb/>de&#x017F;to feiner i&#x017F;t die&#x017F;e empfindende Fa&#x0364;higkeit meines Gei&#x017F;tes,<lb/>und de&#x017F;to ru&#x0364;hrender die&#x017F;e Lu&#x017F;t geworden. Die&#x017F;e Verfa&#x017F;-<lb/>&#x017F;ung meiner Sele bringe ich mit in alle die Um&#x017F;ta&#x0364;nde, wor-<lb/>in mich mein Schick&#x017F;al &#x017F;etzet; und was ich dann auch &#x017F;on&#x017F;t<lb/>in der Welt immer &#x017F;eyn mag, &#x017F;o bin ich doch innerlich<lb/>glu&#x0364;cklich, weil ich recht&#x017F;chaffen bin.</p><lb/><fw type="catch" place="bottom">Allein</fw><lb/><pb n="16" facs="#f0026" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Allein auch au&#x017F;&#x017F;er dem dienet die ganze Natur dazu, mein<lb/>Vergnu&#x0364;gen zu vermehren. Seit dem ich angefangen habe,<lb/>keine Spur der Scho&#x0364;nheit und Regelma&#x0364;ßigkeit nachla&#x0364;ßig zu<lb/>u&#x0364;bergehen, finde ich &#x017F;ie unendlich in allem, was ich um mich<lb/>&#x017F;ehe. Alles i&#x017F;t Ordnung; alles i&#x017F;t Proportion; alles i&#x017F;t folg-<lb/>lich ein neuer Gegen&#x017F;tand des Wolgefallens, der Liebe und der<lb/>Freude. Wie gleichgu&#x0364;ltig, wie verachtenswu&#x0364;rdig &#x017F;ind mir jene<lb/>blendenden Schimmer des An&#x017F;ehens und der Pracht, gegen<lb/>den lebendigen Glanz der wahrhaftig &#x017F;cho&#x0364;nen Welt, gegen die<lb/>Eindru&#x0364;cke der Fro&#x0364;lichkeit, der Ruhe und der Bewunderung<lb/>von einem gru&#x0364;nen Gefilde, von einem rau&#x017F;chenden Bach, von<lb/>dem angenehmen Schrecken der Nacht, oder von dem maje-<lb/>&#x017F;ta&#x0364;ti&#x017F;chen Auftritt unza&#x0364;hlbarer Welten! Selb&#x017F;t die na&#x0364;ch&#x017F;ten<lb/>und gemein&#x017F;ten Ge&#x017F;taltungen der Natur ru&#x0364;hren mich mit einem<lb/>tau&#x017F;endfachen Ergetzen, wenn ich &#x017F;ie mit einer Sele empfinde,<lb/>die zur Freude und zum Bewundern aufgelegt i&#x017F;t, und die<lb/>nicht in &#x017F;ich &#x017F;elb&#x017F;t, in ihrer eigenen Verkehrtheit, den natu&#x0364;r-<lb/>lich&#x017F;ten Samen des Unmuths tra&#x0364;get. Die&#x017F;e meine Sele um-<lb/>fa&#x017F;&#x017F;et die ganze Natur mit einer ho&#x0364;hern Art der Liebe, als die<lb/>von den Sinnen ent&#x017F;pringet; darum i&#x017F;t auch ihre Befriedi-<lb/>gung nicht in die&#x017F;e engen und wandelbaren Gra&#x0364;nzen einge-<lb/>&#x017F;chra&#x0364;nkt. Jch verliere mich mit Lu&#x017F;t in die Erwa&#x0364;gung die&#x017F;er<lb/>allgemeinen Scho&#x0364;nheit, davon ich &#x017F;elb&#x017F;t ein nicht verun&#x017F;tal-<lb/>tender Theil zu &#x017F;eyn trachte.</p><lb/><p>Jndem ich aber die&#x017F;en Gedanken, die mich &#x017F;o hoch &#x017F;u&#x0364;hren, im-<lb/>mer weiter folge, &#x017F;o gerathe ich auf einen Begriff, der mich zu ei-<lb/>ner noch weit erhabenern Bewunderung hinrei&#x017F;&#x017F;et. &#x2014;&#x2014; We-<lb/>&#x017F;en, die &#x017F;chon in ihren Ein&#x017F;chra&#x0364;nkungen &#x017F;o &#x017F;cho&#x0364;n &#x017F;ind; Welten,<lb/>die in ihren vera&#x0364;nderlichen Theilen und in ihrer zufa&#x0364;lligen Ver-<lb/>bindung &#x017F;o viel Richtigkeit haben; ein Ganzes voller Ordnung,<lb/>von dem kleine&#x017F;ten Staube an bis zu der unermeßlich&#x017F;ten Aus-<lb/>dehnung, voller Regelma&#x0364;ßigkeit in allen &#x017F;einen Ge&#x017F;etzen, der<lb/>Ko&#x0364;rper &#x017F;owol, als der Gei&#x017F;ter; ein Ganzes, das &#x017F;o mannigfal-<lb/>tig, und doch durch den genaue&#x017F;ten Zu&#x017F;ammenhang <hi rendition="#fr">Eines</hi> i&#x017F;t;<lb/><fw type="catch" place="bottom">diß</fw><lb/><pb n="17" facs="#f0027" />
<milestone unit="section" rendition="#hr"/><lb/>
dieß giebt mir die Vor&#x017F;tellung von einem Urbilde der Voll-<lb/>kommenheiten, von einer ur&#x017F;pru&#x0364;nglichen Scho&#x0364;nheit, von einer<lb/>er&#x017F;ten und allgemeinen Quelle der Ordnung. &#x2014;&#x2014; Welch<lb/>ein Gedanke! &#x2014;&#x2014; So i&#x017F;t denn etwas, von dem alles, was<lb/>ich bisher bewundert habe, abha&#x0364;nget? So i&#x017F;t denn etwas,<lb/>von dem alle Theile der Natur ihre Ueberein&#x017F;timmungen,<lb/>ihre Verha&#x0364;ltni&#x017F;&#x017F;e und ihren Reiz haben? ein Ver&#x017F;tand, der<lb/>fu&#x0364;r das Ganze denkt, der das Ganze einrichtet und lenket?<lb/>ein Gei&#x017F;t, der durch &#x017F;eine unbegreiflichen Ausflu&#x0364;&#x017F;&#x017F;e allen Din-<lb/>gen Da&#x017F;eyn, Dauer, Kra&#x0364;fte und Scho&#x0364;nheit mittheilet? &#x2014;&#x2014;<lb/>Hier erweitert &#x017F;ich meine er&#x017F;taunte Sele bis zum Unendlichen.<lb/>Mich du&#x0364;nkt, ich empfinde, und mit einem entzu&#x0364;ckenden Schau-<lb/>der, die Wirklichkeit die&#x017F;es ober&#x017F;ten Gei&#x017F;tes. &#x2014;&#x2014; Wahrlich,<lb/>er belebet mich, er wirket in mir! Was wu&#x0364;rde ich &#x017F;eyn, ohne<lb/>ihn? Was wu&#x0364;rde ich ko&#x0364;nnen? ich, der ich aufs kla&#x0364;re&#x017F;te weiß,<lb/>daß ich einmal nicht gewe&#x017F;en bin, und daß ich meine Tha&#x0364;tig-<lb/>keit mir nicht gegeben habe? &#x2014;&#x2014;</p><lb/><p>Und was &#x017F;ollten &#x017F;ich daher wol bey mir fu&#x0364;r Empfindungen<lb/>gegen die&#x017F;es We&#x017F;en &#x017F;chicken, in welches alle meine Begriffe<lb/>von Vortrefflichkeiten zu&#x017F;ammenflie&#x017F;&#x017F;en? Bewunderung,<lb/>Ehrerbietung, und die tief&#x017F;te Anbetung i&#x017F;t noch wenig genug,<lb/>das Verha&#x0364;ltniß auszudrucken, worin ich gegen einen unend-<lb/>lichen Gei&#x017F;t &#x017F;tehe. Weil ich ihm aber nur &#x017F;o wenig lei&#x017F;ten<lb/>kann, &#x017F;o will ich es ihm doch auch de&#x017F;to aufrichtiger lei&#x017F;ten.<lb/>Jch will mich einer &#x017F;o ungeheuren und ab&#x017F;cheulichen Verru&#x0364;k-<lb/>kung nicht theilhaftig machen, daß ich mit Gleichgu&#x0364;ltigkeit und<lb/>Gering&#x017F;cha&#x0364;tzung an den Ur&#x017F;prung der We&#x017F;en und der Voll-<lb/>kommenheiten denken &#x017F;ollte. Jch er&#x017F;chrecke u&#x0364;ber meine Klein-<lb/>heit in der unerma&#x0364;ßlichen Natur, und gegen die noch unerma&#x0364;ß-<lb/>lichere Gottheit. Die&#x017F;er Sonnenwirbel i&#x017F;t ein Sandkorn.<lb/>Die&#x017F;e Erde i&#x017F;t ein Staub, ein Punkt. Und ich auf die&#x017F;er<lb/>Erde &#x2014;&#x2014; was bin ich? &#x2014;&#x2014; Nur das macht mich noch<lb/>zu etwas, daß ich die Ordnung empfinden, und in der&#x017F;elben<lb/>bis zu dem Anfange aller Ordnung hinauf&#x017F;teigen kann. Zu<lb/><fw type="sig" place="bottom">C</fw><fw type="catch" place="bottom">einer</fw><lb/><pb n="18" facs="#f0028" />
<milestone unit="section" rendition="#hr"/><lb/>
einer &#x017F;olchen Hoheit bin ich be&#x017F;timmt, und der will ich immer<lb/>na&#x0364;her zu kommen &#x017F;uchen. Jch will nicht eher &#x017F;tehen bleiben,<lb/>als bis ich der Scho&#x0364;nheit bis zu ihrer er&#x017F;ten Quelle gefolget<lb/>bin. Da &#x017F;oll dann meine Sele ruhen. Da &#x017F;oll &#x017F;ie in allen<lb/>ihren Fa&#x0364;higkeiten vergnu&#x0364;get, in allen ihren Trieben befriedi-<lb/>get, &#x017F;att von go&#x0364;ttlichem Licht, und entzu&#x0364;ckt in den Verehrungen<lb/>und Anbetungen der ober&#x017F;ten allgemeinen Vollkommenheit,<lb/>alles niedere und &#x017F;ich &#x017F;elb&#x017F;t verge&#x017F;&#x017F;en. &#x2014;&#x2014;</p><lb/><p>Hiebey erkenne ich denn nun auch ungezweifelt, daß die&#x017F;er<lb/>alles regierende Ver&#x017F;tand keine andere Ab&#x017F;icht haben ko&#x0364;nne,<lb/>als daß alle Dinge in ihrer Art und im Ganzen gut &#x017F;eyn<lb/>mo&#x0364;gen. Dahin &#x017F;ind alle Ge&#x017F;etze eingerichtet, die er in &#x017F;ie<lb/>geleget hat. Dahin zielen die Bewegungen der Ko&#x0364;rper, und<lb/>die ur&#x017F;pru&#x0364;nglichen Triebe der ver&#x017F;ta&#x0364;ndigen We&#x017F;en. Die<lb/>gro&#x017F;&#x017F;e Empfindung des Guten- und Bo&#x0364;&#x017F;en, des Rechts und<lb/>Unrechts, die ich in mir erkannt habe, ru&#x0364;hret nicht weniger<lb/>von demjenigen her, der &#x017F;eine ma&#x0364;chtigen Einflu&#x0364;&#x017F;&#x017F;e u&#x0364;berall<lb/>ausbreitet. Es i&#x017F;t al&#x017F;o eine go&#x0364;ttliche Stimme, es i&#x017F;t die<lb/>Stimme der ewigen Wahrheit, die in mir redet.</p><lb/><p>Da ich nun einen &#x017F;o ehrwu&#x0364;rdigen Lehrer und Ge&#x017F;etzgeber<lb/>an meinem Gewi&#x017F;&#x017F;en habe, &#x017F;o bin ich zwar deswegen &#x017F;o viel<lb/>mehr verbunden, auf &#x017F;eine Sprache, die &#x017F;ich ohne Unterlaß<lb/>in dem inner&#x017F;ten Grunde meiner Sele ho&#x0364;ren la&#x0364;&#x017F;&#x017F;et, aufmerk-<lb/>&#x017F;am zu &#x017F;eyn, und ihr zu gehorchen; allein ich bin dann auch<lb/>zugleich gewiß, daß die unwandelbare Redlichkeit, die ich<lb/>hierin bewei&#x017F;e, der richtige Weg i&#x017F;t, jenem Urbilde der Ord-<lb/>nung nach meiner Fa&#x0364;higkeit a&#x0364;hnlich zu werden, und ihm zu<lb/>gefallen. Es i&#x017F;t nichts bey mir mo&#x0364;glich, das mir einen Wehrt<lb/>geben kann, nichts, das mich mit der anfa&#x0364;nglichen Einrichtung<lb/>meiner Natur, und mit den Ab&#x017F;ichten der ho&#x0364;ch&#x017F;ten Regierung<lb/>u&#x0364;berein&#x017F;timmig machen kann, als meine innerliche Richtigkeit.<lb/>Die&#x017F;er Grund des Wolgefallens der Gottheit i&#x017F;t &#x017F;o ewig und<lb/>unvera&#x0364;nderlich, als &#x017F;ie &#x017F;elb&#x017F;t.</p><lb/><fw type="catch" place="bottom">Ho&#x0364;her</fw><lb/><pb n="19" facs="#f0029" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Ho&#x0364;her kann &#x017F;ich denn auch meine Ehrbegierde unmo&#x0364;glich<lb/>erheben, als wenn ich dem gefalle, von dem alles Gute her-<lb/>flie&#x017F;&#x017F;et; wenn der, der alles &#x017F;iehet, der mit einem Blick alle<lb/>Empfindungen und Bewegungen in Millionen Welten durch-<lb/>&#x017F;chauet, wenn der mitten unter die&#x017F;er Menge auch mich &#x017F;iehet<lb/>und billiget. Nun &#x017F;ind mir die Urtheile der ganzen Welt viel<lb/>zu klein, als daß ich mich darum be&#x017F;onders beku&#x0364;mmern &#x017F;ollte.<lb/>La&#x0364;ßt &#x017F;ich der Beyfall anderer Men&#x017F;chen, die Gewogenheit der<lb/>Gro&#x017F;&#x017F;en &#x017F;owol, als die Achtung der Geringern, nicht ohne dem<lb/>auf der Ko&#x0364;niglichen Stra&#x017F;&#x017F;e der Wahrheit und Gerechtigkeit,<lb/>die ich allein gehen muß, vor mir antreffen, &#x017F;o verdienen &#x017F;ie<lb/>gewiß nicht, daß ich ihrenthalber einen Schritt auf Neben-<lb/>wege thue. Kein Men&#x017F;ch, mit allem Schwul&#x017F;t &#x017F;eines Ge-<lb/>pra&#x0364;nges und &#x017F;eines Stolzes, kann mir durch &#x017F;ein Guthei&#x017F;&#x017F;en<lb/>einen Wehrt geben, weil er &#x017F;elb&#x017F;t keinen Wehrt hat, als in<lb/>&#x017F;o fern er recht&#x017F;chaffen i&#x017F;t, und &#x017F;ich mit mir nach eben dem-<lb/>&#x017F;elben ewigen Regelmaß des Rechts und der Ordnung richtet.<lb/>Jch bin groß genug, wenn ich dem Regierer des Ganzen<lb/>nicht misfalle.</p><lb/><p>So wie mich aber dieß groß macht, &#x017F;o macht es mich auch<lb/>ruhig. Der Gei&#x017F;t, der u&#x0364;ber alles wachet, der wird auch u&#x0364;ber<lb/>mich wachen. Er, de&#x017F;&#x017F;en Weisheit und Gu&#x0364;te &#x017F;ich u&#x0364;berall in<lb/>&#x017F;o &#x017F;ichtbaren Spuren offenbaret, wird nichts ge&#x017F;chehen la&#x017F;&#x017F;en,<lb/>davon das Ende ihm nicht an&#x017F;ta&#x0364;ndig, und &#x017F;einen Ge&#x017F;cho&#x0364;pfen<lb/>nicht heil&#x017F;am &#x017F;ey. Jn &#x017F;einer Hand allein &#x017F;tehen auch meine<lb/>Schick&#x017F;ale, und wenn ich mich nicht, durch meine Abwei-<lb/>chung von den unvera&#x0364;nderlichen Fu&#x0364;r&#x017F;chriften des Wahren und<lb/>Guten, der glu&#x0364;ck&#x017F;eligen Wirkungen &#x017F;einer Fu&#x0364;r&#x017F;orge unfa&#x0364;hig<lb/>mache, wenn der Richter, den er in mir verordnet hat, mich<lb/>nicht verdammet, &#x017F;o wird nichts von dem, was mir widerwa&#x0364;r-<lb/>tig du&#x0364;nkt, mir wahrhaftig &#x017F;chaden ko&#x0364;nnen.</p><lb/><p>Zwar in der Welt i&#x017F;t mir alles ein Ra&#x0364;th&#x017F;el. Jch &#x017F;ehe<lb/>die Oberfla&#x0364;chen der Dinge, und ihre innere Be&#x017F;chaffenheiten<lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">ent-</fw><lb/><pb n="20" facs="#f0030" />
<milestone unit="section" rendition="#hr"/><lb/>
entwi&#x017F;chen meinem Auge &#x017F;owol als meinem Nachdenken.<lb/>Vielleicht lehren mich die langwierig&#x017F;ten und em&#x017F;ig&#x017F;ten Un-<lb/>ter&#x017F;uchungen nichts mehr, als nur ku&#x0364;n&#x017F;tlicher, und nicht einmal<lb/>glu&#x0364;cklicher muthma&#x017F;&#x017F;en. Hier gehet alles ins Unendliche hin-<lb/>ein; und &#x017F;o auch die Verwaltung der Welt. Alles verwirret<lb/>mich; alles macht mich ungewiß. &#x2014;&#x2014; Doch, was brauche<lb/>ich mehr zu wi&#x017F;&#x017F;en, da ich meine Schuldigkeit und die Ober-<lb/>herr&#x017F;chaft einer unendlichen Liebe mit einer ungezweifelten<lb/>Ueberzeugung erkenne? Die&#x017F;e &#x017F;ind es endlich doch nur allein<lb/>wehrt, daß &#x017F;ich alle u&#x0364;brige Ein&#x017F;ichten darin endigen. Jch<lb/>will es mich daher auch nicht be&#x017F;remden la&#x017F;&#x017F;en, wenn ich in<lb/>Um&#x017F;ta&#x0364;nde gerathe, davon ich die Folgen und Entwickelungen<lb/>nicht voraus &#x017F;ehe. Jch will nur meinen gro&#x017F;&#x017F;en Zweck nie<lb/>aus dem Ge&#x017F;ichte verlieren, und mich dann mit einer unbe-<lb/>wegten Sicherheit den Fu&#x0364;gungen desjenigen u&#x0364;berla&#x017F;&#x017F;en, der<lb/>alles nach &#x017F;einem Willen lenket, und de&#x017F;&#x017F;en Wille immer gut<lb/>i&#x017F;t. Von &#x017F;einer Fu&#x0364;r&#x017F;icht geleitet, werde ich mitten durch die<lb/>fu&#x0364;rchterlich&#x017F;ten Verwirrungen die&#x017F;es Lebens glu&#x0364;cklich hindurch<lb/>gelangen, und alle die Dunkelheiten, die mich vielleicht itzo<lb/>umgeben und &#x017F;tutzig machen, werden &#x017F;ich endlich einmal in<lb/>Licht und Freude verwandeln.</p><lb/><p>Aber wann wird dieß ge&#x017F;chehen? &#x2014;&#x2014; Jch folge hin<lb/>und wieder den Schick&#x017F;alen in die&#x017F;em Leben mit meinen Be-<lb/>obachtungen bis aus Ende, und ich finde den Knoten nicht<lb/>aufgelo&#x0364;&#x017F;et. Er&#x017F;t der Tod endiget hier die Unterdru&#x0364;ckung der<lb/>Tugend, und dort das &#x017F;tolze Glu&#x0364;ck des La&#x017F;ters. &#x2014;&#x2014; Dieß<lb/>wider&#x017F;pricht aller meiner Erwartung, die auf die Begriffe von<lb/>der Ordnung gegru&#x0364;ndet war. Ko&#x0364;nnen denn die unwandel-<lb/>baren Regeln der Billigkeir ver&#x017F;tatten, daß einer Sele, die<lb/>&#x017F;o i&#x017F;t, wie &#x017F;ie &#x017F;eyn &#x017F;oll, die natu&#x0364;rlichen glu&#x0364;ck&#x017F;eligen Folgen<lb/>ihrer innerlichen Richtigkeit, die ihr &#x017F;on&#x017F;t allein Belohnung<lb/>genug &#x017F;eyn wu&#x0364;rden, durch eine boshafte Gewalt auf immer<lb/>geraubt, ge&#x017F;chwa&#x0364;cht, oder verbittert werden? Schickt es &#x017F;ich,<lb/>daß ein recht&#x017F;chaffenes Gemu&#x0364;th, welches allein glu&#x0364;cklich zu<lb/><fw type="catch" place="bottom">&#x017F;eyn</fw><lb/><pb n="21" facs="#f0031" />
<milestone unit="section" rendition="#hr"/><lb/>
&#x017F;eyn verdienet, das ganze Leben durch ein Raub der Bosheit,<lb/>ein Spiel ungerechter Verfolgungen &#x017F;ey? daß Un&#x017F;chuld und<lb/>Recht verdammet werde? daß die Tugend unter Hunger und<lb/>Blo&#x0364;&#x017F;&#x017F;e und Verachtung &#x017F;eufze, und oft durch die Hand grau-<lb/>&#x017F;amer Henker und auf den Befehl noch grau&#x017F;amer Tyrannen<lb/>in Schmerzen und Foltern ihren letzten Lohn finde? und daß<lb/>hergegen Treulo&#x017F;igkeit und Mord&#x017F;ucht, indem &#x017F;ie die Lu&#x017F;t und<lb/>die Vortheile die&#x017F;es Lebens an &#x017F;ich rei&#x017F;&#x017F;en, gar nicht inne wer-<lb/>den, was es auf &#x017F;ich habe, von dem, was ewig recht i&#x017F;t, abzu-<lb/>weichen, und &#x017F;ich wider die Ge&#x017F;etze der allgemeinen Regierung<lb/>aufzulehnen? &#x2014; Ebenmaaß und Ueberein&#x017F;timmung ver-<lb/>&#x017F;chwinden hier; und mein Begriff von einer herr&#x017F;chenden<lb/>Ordnung verwirret &#x017F;ich ga&#x0364;nzlich. &#x2014;</p><lb/><p>Nein! es i&#x017F;t nicht mo&#x0364;glich, daß die Welt al&#x017F;o regieret<lb/>werde, da &#x017F;ie einmal regieret wird. Es muß nothwendig<lb/>ein be&#x017F;&#x017F;eres Verha&#x0364;ltniß der Dinge da &#x017F;eyn, &#x017F;ollte ich dieß auch<lb/>in &#x017F;einer vo&#x0364;lligen Klarheit au&#x017F;&#x017F;er dem Bezirk die&#x017F;es Lebens zu<lb/>&#x017F;uchen haben. Es muß eine Zeit &#x017F;eyn, da ein jeder das er-<lb/>ha&#x0364;lt, was ihm zuko&#x0364;mmt; da alles, was hier verru&#x0364;ckt, und an<lb/>dem unrechten Ort zu &#x017F;tehen &#x017F;cheinet, &#x017F;ich in &#x017F;ein geho&#x0364;riges<lb/>Ge&#x017F;chick, und in die ihm gebu&#x0364;hrende Stelle hin&#x017F;enket, da die<lb/>allerangeme&#x017F;&#x017F;en&#x017F;te Er&#x017F;tattung in einer unendlichen Ver&#x017F;chie-<lb/>denheit von Graden, von einem a&#x0364;u&#x017F;&#x017F;er&#x017F;ten Ende bis zu dem<lb/>andern, ge&#x017F;chehen, und alles in der vollkommen&#x017F;ten Propor-<lb/>tion herge&#x017F;tellet werden wird. Es i&#x017F;t hier eine Art von<lb/>Disharmonie, die un&#x017F;treitig ein Fehler &#x017F;eyn wu&#x0364;rde, wenn &#x017F;ie<lb/>&#x017F;ich nicht hernach in eine vollkommene Zu&#x017F;ammen&#x017F;timmung<lb/>auflo&#x0364;&#x017F;ete.</p><lb/><p>Auf die Art o&#x0364;ffnet &#x017F;ich mir eine Aus&#x017F;icht in die Zukunft,<lb/>welche meiner bisher gleich&#x017F;am einge&#x017F;chlo&#x017F;&#x017F;enen und umwo&#x0364;lk-<lb/>ten Sele &#x017F;o viel mehr Lu&#x017F;t und Freyheit giebet, mir von allen<lb/>jenen fin&#x017F;tern Stellen in dem Plan, nach welchem die Welt<lb/>regieret wird, eine voll&#x017F;ta&#x0364;ndige Aufkla&#x0364;rung ver&#x017F;pricht, und<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">mir</fw><lb/><pb n="22" facs="#f0032" />
<milestone unit="section" rendition="#hr"/><lb/>
mir den ganzen Umfang der Fu&#x0364;r&#x017F;icht unendlich wu&#x0364;rdiger und<lb/>gro&#x0364;&#x017F;&#x017F;er macht. Jch erwarte al&#x017F;o getro&#x017F;t noch eine entfernte<lb/>Folge von Zeiten, welche die volle Ernte von der gegenwa&#x0364;r-<lb/>tigen Saat &#x017F;eyn, und, vermittel&#x017F;t einer allgemeinen richtigen<lb/>Vergeltung, die Weisheit rechtfertigen wird, welche das<lb/>Ganze verwaltet.</p><lb/><p>Die Anlage &#x017F;cheinet ganz offenbar dazu in meiner Natur<lb/>gemacht zu &#x017F;eyn. Jch &#x017F;pu&#x0364;re Fa&#x0364;higkeiten in mir, die eines<lb/>Wachsthums ins Unendliche fa&#x0364;hig &#x017F;ind, und die auch au&#x017F;&#x017F;er<lb/>der Verbindung mit die&#x017F;en Ko&#x0364;rpern &#x017F;ich nicht weniger a&#x0364;u&#x017F;&#x017F;ern<lb/>ko&#x0364;nnen. Sollte mein Vermo&#x0364;gen, das Wahre und Gute zu<lb/>erkennen und zu lieben, alsdenn aufho&#x0364;ren, wann es entweder<lb/>er&#x017F;t durch die Uebung ge&#x017F;chickt wird, &#x017F;o viel ge&#x017F;chwinder zu<lb/>einer gro&#x0364;&#x017F;&#x017F;ern Vollkommenheit hinan zu &#x017F;teigen, oder auch,<lb/>wenn es kaum angefangen hat, &#x017F;ich auszuwickeln und in Be-<lb/>wegung zu &#x017F;etzen? Das wa&#x0364;re zu viel vergebliches in den Ver-<lb/>an&#x017F;taltungen einer unendlichen Weisheit.</p><lb/><p>Bin ich aber nur ver&#x017F;ichert, daß der gro&#x017F;&#x017F;e Urheber aller<lb/>Dinge, welcher allemal nach den &#x017F;trenge&#x017F;ten Regeln und<lb/>nach den edel&#x017F;ten Ab&#x017F;ichten handelt, wol nicht &#x017F;elb&#x017F;t willens<lb/>&#x017F;eyn kann, mich zu zernichten, &#x017F;o, glaube ich, darf ich keine<lb/>andere Zer&#x017F;to&#x0364;rung fu&#x0364;rchten. Meine eigene innerliche Be-<lb/>&#x017F;chaffenheit &#x017F;etzet mich dafu&#x0364;r in Sicherheit. Wenn ich auf<lb/>mich Acht gebe, &#x017F;o finde ich, daß ich in dem allergenaue&#x017F;ten<lb/>Ver&#x017F;tande <hi rendition="#fr">Eines</hi> bin. Die&#x017F;e Glieder, die meine Werk-<lb/>zeuge ausmachen, das bin <hi rendition="#fr">ich</hi> nicht; &#x017F;ie &#x017F;ind, meiner deut-<lb/>lichen Empfindung nach, von <hi rendition="#fr">mir</hi> unter&#x017F;chieden. <hi rendition="#fr">Jch</hi> bin<lb/>eigentlich das, was in mir Vor&#x017F;tellungen hat, urtheilet, &#x017F;ich<lb/>ent&#x017F;chlie&#x017F;&#x017F;et; und die&#x017F;es <hi rendition="#fr">ich</hi> i&#x017F;t ganz gewiß nicht etwas in vie-<lb/>len, oder in ver&#x017F;chiedenen au&#x017F;&#x017F;er einander befindlichen Theilen<lb/>be&#x017F;tehendes. <hi rendition="#fr">Jch,</hi> der ich den Eindruck von dem Licht fu&#x0364;hle,<lb/>ich bin eben der&#x017F;elbe, der zu gleicher Zeit die Wa&#x0364;rme von<lb/>der Luft, den Geruch von der Blume, den Schall des mit<lb/><fw type="catch" place="bottom">mir</fw><lb/><pb n="23" facs="#f0033" />
<milestone unit="section" rendition="#hr"/><lb/>
mir redenden empfindet, der die&#x017F;e Empfindungen unter &#x017F;ich<lb/>vergleicht, der eine der andern vorziehet. Jch bin mir gar zu<lb/>klar bewußt, daß es nicht un&#x017F;er viele &#x017F;ind, davon einer die&#x017F;en,<lb/>der andere jenen Eindruck hat, die &#x017F;ie &#x017F;ich etwa einander<lb/>mittheileten, und daß al&#x017F;o dieß <hi rendition="#fr">ich</hi> keine Zu&#x017F;ammen&#x017F;etzung<lb/>von mehrern Theilen &#x017F;eyn kann. Jch weiß freylich nicht, wie<lb/>es damit weiter eigentlich bewandt i&#x017F;t; allein dagegen weiß<lb/>ich auch eben &#x017F;o wenig, ob und was die a&#x0364;u&#x017F;&#x017F;ern, theilbaren,<lb/>ko&#x0364;rperlichen Dinge &#x017F;ind, davon ich die Vor&#x017F;tellungen habe.<lb/>Wenig&#x017F;tens bin <hi rendition="#fr">ich</hi> &#x017F;elb&#x017F;t mir mehr bekannt, als jenes alles,<lb/>und ich kann daher mit einer vernu&#x0364;nftigen Zuverla&#x0364;ßigkeit aus<lb/>dem vorigen &#x017F;chlie&#x017F;&#x017F;en, daß dasjenige, was eigentlich <hi rendition="#fr">ich</hi> bin,<lb/>nicht nothwendig der Vertilgung mit unterworfen &#x017F;eyn mu&#x0364;&#x017F;&#x017F;e,<lb/>die meinen Leib dahin rei&#x017F;&#x017F;et.</p><lb/><p>Wie &#x017F;ehr wird nun nicht durch die&#x017F;e gro&#x017F;&#x017F;e Erwartung<lb/>mein Wehrt und meine Be&#x017F;timmung erho&#x0364;het? Jch erkenne<lb/>nunmehr, daß ich zu einer ganz andern Kla&#x017F;&#x017F;e von Dingen<lb/>geho&#x0364;re, als diejenigen &#x017F;ind, die vor meinen Augen ent&#x017F;tehen,<lb/>&#x017F;ich verwandeln und vergehen; und daß die&#x017F;es &#x017F;ichtbare Leben<lb/>nicht den ganzen Zweck meines Da&#x017F;eyns er&#x017F;cho&#x0364;pfe. Jch bin<lb/>al&#x017F;o fu&#x0364;r ein anderes Leben gemacht. Die gegenwa&#x0364;rtige Zeit<lb/>i&#x017F;t nur der Anfang meiner Dauer; es i&#x017F;t meine er&#x017F;te Kind-<lb/>heit, worin ich zu der Ewigkeit erzogen werde; Tage der Zu-<lb/>bereitung, die mich zu einem neuen und edlern Zu&#x017F;tande ge-<lb/>&#x017F;chickt machen &#x017F;ollen.</p><lb/><p>Aus die&#x017F;em Begriff von meinem wahren und ganzen<lb/>Leben will ich lernen, das itzige recht zu &#x017F;cha&#x0364;tzen. Jch will<lb/>nie das Verha&#x0364;ltniß verge&#x017F;&#x017F;en, worin die&#x017F;e wenigen Tage<lb/>gegen die Ewigkeit &#x017F;tehen, die ich durch zu leben habe. Die<lb/>guten und bo&#x0364;&#x017F;en Begegni&#x017F;&#x017F;e der gegenwa&#x0364;rtigen Welt verlie-<lb/>ren, indem ich &#x017F;ie von die&#x017F;er Seite betrachte, in meinen Au-<lb/>gen alles ihr Gewicht. An&#x017F;ehen, Ruhm, Macht, Siege und<lb/>Kronen &#x017F;ind ein kurzes Spiel der men&#x017F;chlichen Eitelkeit, und<lb/><fw type="catch" place="bottom">&#x017F;ind</fw><lb/><pb n="24" facs="#f0034" />
<milestone unit="section" rendition="#hr"/><lb/>
&#x017F;ind wenig&#x017F;tens nach dem Tode nichts mehr. Sollte ich mich<lb/>&#x017F;o erniedrigen, daß ich &#x017F;olches zu einem Gegen&#x017F;tande meiner<lb/>wahren Hochachtung machte? So klein i&#x017F;t meine Sele nicht,<lb/>deren Dauer und Empfindungen &#x017F;ich unendlich weit er&#x017F;trek-<lb/>ken. Nach zehntau&#x017F;end Jahren geben mir alle jene Dinge<lb/>weder Wu&#x0364;rde noch Vergnu&#x0364;gen mehr, und ich wu&#x0364;rde noch<lb/>&#x017F;ehr glu&#x0364;cklich &#x017F;eyn, wenn ich alsdann daran &#x017F;o zufrieden und<lb/>unbe&#x017F;cha&#x0364;mt, als itzo an die Zeitvertreibe meiner Kindheit, ge-<lb/>benken ko&#x0364;nnte.</p><lb/><p>Aber was i&#x017F;t denn auch, aus gleichem Grunde, die Wider-<lb/>wa&#x0364;rtigkeit die&#x017F;es Lebens? Soll ich u&#x0364;ber die Unbequemlichkei-<lb/>ten eines kurzen Weges untro&#x0364;&#x017F;tlich &#x017F;eyn, der mich zu meinem<lb/>ho&#x0364;hern Vaterlande fu&#x0364;hret, zu jenem Reiche des Lichts und der<lb/>Wahrheit, wo ich in dem na&#x0364;hern An&#x017F;chauen und Genuß der<lb/>ur&#x017F;pru&#x0364;nglichen Gu&#x0364;te, und in dem ewigen Gefu&#x0364;hl der reine&#x017F;ten<lb/>Freude eine gnug&#x017F;ame Vergu&#x0364;tung desjenigen, was ich hie<lb/>etwa un&#x017F;chuldig gelitten habe, erhalten werde?</p><lb/><p>Jch &#x017F;ehe, wie viel mir darauf anko&#x0364;mmt, daß ich die&#x017F;en<lb/>Gedanken bey mir gegenwa&#x0364;rtig erhalte. Jch will mich al&#x017F;o<lb/>gewo&#x0364;hnen, die Ewigkeit und das gegenwa&#x0364;rtige Leben be&#x017F;ta&#x0364;ndig<lb/>als ein Ganzes zu betrachten, die&#x017F;es in allen meinen Hand-<lb/>lungen mit jener zu verknu&#x0364;pfen, von einer jeden Sache im-<lb/>mer &#x017F;o zu denken, wie ich einmal in der zuku&#x0364;nftigen Welt und<lb/>in den letzten Augenblicken des itzigen Lebens davon werde<lb/>denken mu&#x0364;&#x017F;&#x017F;en, und nimmer zu verge&#x017F;&#x017F;en, daß Recht&#x017F;chaffenheit<lb/>und eine ordentliche Sele das einzige &#x017F;ey, welches in beiden<lb/>gleichen Wehrt beha&#x0364;lt.</p><lb/><p>Jch hoffe, dieß wird mich nach und nach zu der Verfa&#x017F;&#x017F;ung<lb/>bringen, daß ich den Abwech&#x017F;elungen und Zufa&#x0364;llen die&#x017F;er<lb/>Welt mit unbewegtem Gemu&#x0364;th, ohne Furcht und Begierde,<lb/>zu&#x017F;ehen kann. Jch werde alsdann nicht mehr ver&#x017F;tatten du&#x0364;r-<lb/>fen, daß das &#x017F;cheinbare Gute und Bo&#x0364;&#x017F;e lebha&#x017F;tere Eindru&#x0364;cke<lb/><fw type="catch" place="bottom">bey</fw><lb/><pb n="25" facs="#f0035" />
<milestone unit="section" rendition="#hr"/><lb/>
bey mir habe, als es wehrt i&#x017F;t. Jch werde damit meinem<lb/>Leben eine gewi&#x017F;&#x017F;e Fe&#x017F;tigkeit und Einfo&#x0364;rmigkeit geben, und<lb/>mir &#x017F;elb&#x017F;t immer gleich &#x017F;eyn. Jch werde die Tage die&#x017F;er<lb/>Zeitlichkeit mit Zufriedenheit zubringen und mit Freudigkeit<lb/>endigen. Jch bin alsdann ab&#x017F;onderlich auch zu die&#x017F;em letz-<lb/>tern Schritt be&#x017F;ta&#x0364;ndig gefaßt. Jch werde an meinen Abtritt<lb/>von die&#x017F;em Schauplatze des Lebens als an eine Sache geden-<lb/>ken, dazu ich die&#x017F;elbige Stunde aufgefordert werden kann;<lb/>und ich werde bey die&#x017F;em &#x017F;on&#x017F;t &#x017F;o fu&#x0364;rchterlichen Gedanken<lb/>nichts verlieren. Es i&#x017F;t ohne Zweifel ein ja&#x0364;mmerlicher Zu-<lb/>&#x017F;tand, in welchem &#x017F;ich die Men&#x017F;chen befinden, denen die&#x017F;e<lb/>gro&#x017F;&#x017F;e und unvermeidliche Vera&#x0364;nderung nie einfa&#x0364;llt, ohne &#x017F;ie<lb/>zittern zu machen. Jch finde es meiner gro&#x0364;ßten Sorge<lb/>wehrt, mich auch u&#x0364;ber die&#x017F;es Elend zu erheben; und ich<lb/>werde daru&#x0364;ber erhaben &#x017F;eyn, wenn ich nur unverru&#x0364;ckt der<lb/>Bahn folge, die mir die ewige Wahrheit vor&#x017F;chreibt. Da i&#x017F;t<lb/>dann meine ganze Einrichtung einmal &#x017F;o gemacht, daß alle<lb/>meine Vergnu&#x0364;gungen &#x017F;ich mit der Vor&#x017F;tellung vom Tobe voll-<lb/>kommen wol vertragen. Die&#x017F;e Vor&#x017F;tellung kann meine<lb/>Ruhe und Freude nimmer &#x017F;to&#x0364;ren, da er &#x017F;elb&#x017F;t, der Tod, an<lb/>meiner Glu&#x0364;ck&#x017F;eligkeit nichts zu zer&#x017F;to&#x0364;ren finden wird, &#x017F;ondern<lb/>&#x017F;ie vielmehr nach allen ihren we&#x017F;entlichen Theilen nothwendig<lb/>vermehren muß.</p><lb/><p>Ein &#x017F;o edler und wichtiger Einfluß von die&#x017F;er gro&#x017F;&#x017F;en An&#x017F;icht<lb/>meiner ku&#x0364;nftigen Be&#x017F;timmung in die ganze Verfa&#x017F;&#x017F;ung mei-<lb/>ner Sele und meines Verhaltens wu&#x0364;rde verur&#x017F;achen, daß es<lb/>mich aufs a&#x0364;ußer&#x017F;te &#x017F;chmerzen wu&#x0364;rde, &#x017F;ie fal&#x017F;ch zu finden, wenn<lb/>&#x017F;ie es auch &#x017F;eyn ko&#x0364;nnte. Es i&#x017F;t mir zu viel daran gelegen,<lb/>daß &#x017F;ie wahr &#x017F;ey. Jch will al&#x017F;o mein ganzes Gemu&#x0364;th immer<lb/>mehr mit der tro&#x017F;tvollen Vor&#x017F;tellung erfu&#x0364;llen, daß ich noch in<lb/>einem andern Zu&#x017F;tande zu leben habe, worin ich nach der Na-<lb/>tur der Dinge, und nach der gu&#x0364;tigen Regierung der ho&#x0364;ch&#x017F;ten<lb/>Weisheit, nichts als gutes erwarten darf; daß ich al&#x017F;o einmal,<lb/>nach einer vo&#x0364;lligen Be&#x017F;reyung von den Thorheiten &#x017F;owol, als<lb/><fw type="sig" place="bottom">D</fw><fw type="catch" place="bottom">den</fw><lb/><pb n="26" facs="#f0036" />
<milestone unit="section" rendition="#hr"/><lb/>
    den Plagen die&#x017F;es Lebens, mich auf ewig mit der Quelle der<lb/>Vollkommenheiten vereinigen, die ganze Wollu&#x017F;t richtiger<lb/>Neigungen unvermi&#x017F;cht und unge&#x017F;to&#x0364;rt genie&#x017F;&#x017F;en, und al&#x017F;o das<lb/>gro&#x017F;&#x017F;e Ziel de&#x017F;to mehr erreichen werde, dazu ich durch meine<lb/>Natur und von meinem Urheber be&#x017F;timmet bin, na&#x0364;mlich recht-<lb/>&#x017F;chaffen, und in der Recht&#x017F;chaffenheit glu&#x0364;ck&#x017F;elig zu &#x017F;eyn.</p><lb/><cit><quote><hi rendition="#aq"><hi rendition="#i">Omnium, quae in hominum doctorum di&#x017F;putatione ver&#x017F;an-</hi><lb/><hi rendition="#et"><hi rendition="#i">tur, nihil profecto e&#x017F;t prae&#x017F;tabilius, quam plane intelligi,<lb/>nos ad iu&#x017F;titiam e&#x017F;&#x017F;e natos.</hi></hi></hi></quote><lb/><bibl><hi rendition="#et"><hi rendition="#aq"><hi rendition="#g">CICERO</hi>.</hi></hi></bibl></cit></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Anhang</hi><lb/>bey der dritten Auflage.</hi></head><lb/><p><hi rendition="#in">M</hi>an hat mir zu erkennen gegeben, daß die&#x017F;e Gedanken<lb/>von der Be&#x017F;timmung des Men&#x017F;chen einem Misbrau-<lb/>che unterworfen wa&#x0364;ren, der meinen Ab&#x017F;ichten ho&#x0364;ch&#x017F;t nachthei-<lb/>lig i&#x017F;t. Es giebt noch Leute, welche die Vortrefflichkeit der na-<lb/>tu&#x0364;rlichen Religion und Sittenlehre als einen Grund an&#x017F;ehen,<lb/>die Liebenswu&#x0364;rdigkeit und Wahrheit des chri&#x017F;tlichen Glaubens<lb/>zu be&#x017F;treiten, und &#x017F;olche, &#x017F;agt man, ko&#x0364;nnten aus meinem Auf-<lb/>&#x017F;otz eine Ein&#x017F;timmung mit ihrer Meinung erzwingen. Die<lb/>Natur heißt es, zeiget dem Men&#x017F;chen &#x017F;einen Zweck und die<lb/>Wege dahin; die Natur fu&#x0364;hret uns auf eine allgemeine und<lb/>&#x017F;ichere Richt&#x017F;chnur des Lebens, auf die edel&#x017F;ten Begriffe von<lb/>der Gottheit, auf die tro&#x017F;tvolle und dem Men&#x017F;chen unentbehr-<lb/>liche Erwartung eines zuku&#x0364;nftigen Zu&#x017F;tandes; die Natur<lb/>giebt uns Gru&#x0364;nde zur Tugend und Ruhe; Folglich hat man<lb/>nichts von einer Offenbarung zu halten.</p><lb/><p>Die Unrechtma&#x0364;&#x017F;&#x017F;igkeit die&#x017F;er Folgerung i&#x017F;t &#x017F;o oft und in ei-<lb/>nem &#x017F;o &#x017F;tarken Lichte gezeiget worden, daß ich geglaubt ha&#x0364;tte,<lb/><fw type="catch" place="bottom">man</fw><lb/><pb n="27" facs="#f0037" />
<milestone unit="section" rendition="#hr"/><lb/>
man wu&#x0364;rde endlich einmal die Chri&#x017F;ten mit der unangenehmen<lb/>Wiederholung der&#x017F;elben ver&#x017F;chonen. Es i&#x017F;t hier der Ort<lb/>nicht, die Bewei&#x017F;e um&#x017F;ta&#x0364;ndlich beyzubringen, womit, ab&#x017F;on-<lb/>derlich in den neuern Zeiten, die chri&#x017F;tliche Offenbarung wider<lb/>die&#x017F;en Einwurf gerechtfertiget worden; ich will nur einiger<lb/>derjenigen u&#x0364;berhaupt gedenken, welche mir als die kla&#x0364;re&#x017F;ten<lb/>und ku&#x0364;rze&#x017F;ten vorkommen, und welche, ohne dem natu&#x0364;rlichen<lb/>Glauben an Gott das gering&#x017F;te von &#x017F;einem Wehrte zu beneh-<lb/>men, einen jeden vernu&#x0364;nftigen und ehrlichen Mann zu der<lb/>aufrichtig&#x017F;ten und tief&#x017F;ten Hochachtung gegen die Lehre Chri-<lb/>&#x017F;ti bewegen mu&#x0364;&#x017F;&#x017F;en. Man mag alsdann zu&#x017F;ehen, mit was<lb/>fu&#x0364;r einer Benennung man den Gei&#x017F;t der Leicht&#x017F;innigkeit und<lb/>der Verachtung, der &#x017F;ich in die&#x017F;em Fall &#x017F;o vielfa&#x0364;ltig a&#x0364;u&#x017F;&#x017F;ert,<lb/>zu belegen habe.</p><lb/><p>Wer die Billigkeit und Unpartheylichkeit hat, die Religion<lb/>der H. Schri&#x017F;t in ihrem we&#x017F;entlichen und in ihrem Haupt-<lb/>zweck aufmerk&#x017F;am zu erwa&#x0364;gen, der wird &#x017F;o fort finden, daß<lb/>die&#x017F;e das &#x017F;cho&#x0364;n&#x017F;te Zeugniß und der &#x017F;ta&#x0364;rk&#x017F;te Beyfall i&#x017F;t, der<lb/>den hieher geho&#x0364;rigen Wahrheiten der Natur und Vernunft<lb/>gegeben werden kann. Die allgemeine Liebe gegen Gott,<lb/>gegen die Men&#x017F;chen, und gegen das Gute, die Be&#x017F;&#x017F;erung und<lb/>Glu&#x0364;ck&#x017F;eligkeit der un&#x017F;terblichen Sele. Das i&#x017F;t augen&#x017F;chein-<lb/>lich das em&#x017F;ig&#x017F;te Ge&#x017F;cha&#x0364;fte der Sti&#x017F;ter un&#x017F;ers Glaubens.<lb/>Mit welcher Klarheit, mit welchem Ern&#x017F;t, mit welcher ein-<lb/>nehmenden Kraft zeigen &#x017F;ie uns nicht un&#x017F;ern Zweck und un-<lb/>&#x017F;ere Schuldigkeit! Lebendig von der natu&#x0364;rlichen Religion<lb/>durchdrungen &#x017F;eyn, und doch eine Glaubenslehre nicht hoch-<lb/>achten, die eben das &#x017F;agt, was die natu&#x0364;rliche Religion, und<lb/>die es &#x017F;o deutlich, &#x017F;o voll&#x017F;ta&#x0364;ndig, &#x017F;o ru&#x0364;hrend &#x017F;agt, ich ge&#x017F;tehe<lb/>es, das i&#x017F;t mir unbegreiflich.</p><lb/><p>Aber das Evangelium kann ohne Zweifel aus einem noch<lb/>&#x017F;ta&#x0364;rkern Grunde auf die Hochachtung derjenigen An&#x017F;pruch<lb/>machen, denen die natu&#x0364;rliche Religion wehrt i&#x017F;t. Man hat<lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">es</fw><lb/><pb n="28" facs="#f0038" />
<milestone unit="section" rendition="#hr"/><lb/>
es mit aller der Zuverla&#x0364;ßigkeit, deren eine Sache von die&#x017F;er<lb/>Art fa&#x0364;hig i&#x017F;t, erwie&#x017F;en, daß keine natu&#x0364;rliche Religion in der<lb/>Welt &#x017F;eyn wu&#x0364;rde, wenn keine geoffenbarte wa&#x0364;re. Je wel-<lb/>ter man durch Erfahrungen und Nachdenken in der Er-<lb/>kenntniß der men&#x017F;chlichen Natur gekommen, de&#x017F;tomehr i&#x017F;t<lb/>man u&#x0364;berzeuget worden, daß un&#x017F;ere Vernun&#x017F;t fu&#x0364;r &#x017F;ich und<lb/>ohne alle Anwei&#x017F;ung &#x017F;chlechterdings unvermo&#x0364;gend i&#x017F;t, &#x017F;ich<lb/>u&#x0364;ber die &#x017F;innlichen Dinge, und den Wahrheiten der Reli-<lb/>gion zu erheben. Die allerer&#x017F;te Anwei&#x017F;ung aber hat al&#x017F;o<lb/>nothwendig eine go&#x0364;ttliche Offenbarung &#x017F;eyn mu&#x0364;&#x017F;&#x017F;en. Eben<lb/>&#x017F;o wenig konnte die natu&#x0364;rliche Erkenntniß und Verehrung<lb/>Gottes nach ihrem &#x017F;o allgemeinen und ent&#x017F;etzlichen Verfall<lb/>ohne eine go&#x0364;ttliche unter&#x017F;tu&#x0364;tzte Bekanntmachung wieder auf-<lb/>geholfen werden. Daher i&#x017F;t es auch eine unla&#x0364;ugbare Er-<lb/>fahrung, daß die natu&#x0364;rliche Religion da am be&#x017F;ten erkannt<lb/>und gelehret wird, wo das Licht des Evangeliums die Gei-<lb/>&#x017F;ter aufgekla&#x0364;ret hat. La&#x017F;&#x017F;et uns aber auch den unmo&#x0364;glichen<lb/>Fall &#x017F;etzen, daß es Ko&#x0364;pfe gebe, die bloß aus &#x017F;ich &#x017F;elb&#x017F;t die<lb/>Lehren der Religion erfinden ko&#x0364;nnten; wie wenigen wu&#x0364;rde<lb/>doch dieß bey dem itzigen Zu&#x017F;tande des men&#x017F;chlichen Ge-<lb/>&#x017F;chlechts mo&#x0364;glich &#x017F;eyn? Wie wenig wu&#x0364;rden die Erfindungen<lb/>einiger Men&#x017F;chen ohne die Unter&#x017F;tu&#x0364;tzung eines go&#x0364;ttlichen<lb/>An&#x017F;ehens u&#x0364;ber die andern vermo&#x0364;gen? Wie unglaublich i&#x017F;t<lb/>es al&#x017F;o, daß auf die Art die wahre und reine Religion der<lb/>Natur eine allgemeine und herr&#x017F;chende Religion werden<lb/>ko&#x0364;nnte; wie &#x017F;ie &#x017F;olches auch niemal und bey keinem Volke<lb/>gewe&#x017F;en? Hieraus la&#x0364;&#x017F;&#x017F;et &#x017F;ich urtheilen, was fu&#x0364;r Dankbarkeit<lb/>und Verpflichtung wir der go&#x0364;ttlichen Gu&#x0364;te &#x017F;chuldig &#x017F;ind,<lb/>daß &#x017F;ie der a&#x0364;u&#x017F;&#x017F;er&#x017F;ten Bedu&#x0364;rfniß der Men&#x017F;chen durch die&#x017F;en<lb/>Unterricht &#x017F;o heil&#x017F;amlich zu Hu&#x0364;lfe gekommen i&#x017F;t; und was<lb/>fu&#x0364;r Ehrerbietung die&#x017F;er Unterricht &#x017F;elb&#x017F;t von uns verdiene.</p><lb/><p>Endlich la&#x017F;&#x017F;e man auch den eigenthu&#x0364;mlichen Lehren des<lb/>Chri&#x017F;tenthums Gerechtigkeit wiederfahren. Sie gehen,<lb/>wenn man &#x017F;ie recht kennet, durchgehends und augen&#x017F;chein-<lb/><fw type="catch" place="bottom">lich</fw><lb/><pb n="29" facs="#f0039" />
<milestone unit="section" rendition="#hr"/><lb/>
lich auf den gro&#x0364;ßten und letzten Zweck aller Religion, na&#x0364;m-<lb/>lich, den Men&#x017F;chen be&#x017F;&#x017F;er und glu&#x0364;cklich zu machen. Neue<lb/>Be&#x017F;ta&#x0364;tigungen der angelegentlich&#x017F;ten Wahrheiten, neue Be-<lb/>wegungsgru&#x0364;nde, neue Mittel, neue Ur&#x017F;achen des Vertrau-<lb/>ens und der Aufmunterung, welche dem Men&#x017F;chen bey dem<lb/>einmal herr&#x017F;chenden Verderben &#x017F;o no&#x0364;thig &#x017F;ind, das i&#x017F;t es,<lb/>wodurch die Offenbarung &#x017F;ich von der blo&#x017F;&#x017F;en Vernunft un-<lb/>ter&#x017F;cheidet, und wodurch &#x017F;ie &#x017F;ich mit einem &#x017F;o verehrens-<lb/>wu&#x0364;rdigen Vorzuge unter&#x017F;cheidet. Wir wollen uns in&#x017F;on-<lb/>derheit den Zu&#x017F;tand eines Men&#x017F;chen vor&#x017F;tellen, der durch<lb/>&#x017F;eine Abweichungen von dem Wege der Wahrheit und des<lb/>Rechts in das gro&#x0364;ßte Unglu&#x0364;ck gerathen, de&#x017F;&#x017F;en eigentlich die<lb/>men&#x017F;chliche Natur fa&#x0364;hig i&#x017F;t. (Und wer befindet &#x017F;ich nicht<lb/>in die&#x017F;em Zu&#x017F;tande?) Er ko&#x0364;mmt zu &#x017F;ich &#x017F;elb&#x017F;t; er empfin-<lb/>det &#x017F;eine innerliche Ha&#x0364;ßlichkeit; er empfindet den Wider-<lb/>&#x017F;pruch, worinn er gegen die allgemeine Ordnung, und gegen<lb/>das unendliche Urbild aller Ordnung &#x017F;tehet; er empfindet<lb/>die Ab&#x017F;cheulichkeit des Frevels, womit er die ewigen unver-<lb/>a&#x0364;nderlichen Ge&#x017F;etze der Wahrheit ge&#x017F;cha&#x0364;ndet hat. Nichts<lb/>i&#x017F;t ihm offenbarer, als daß er gerade wider Gott i&#x017F;t. Was<lb/>fu&#x0364;r ein er&#x017F;chro&#x0364;ckliches Gefu&#x0364;hl von Unmuth, von Scham,<lb/>von Reue, von Furcht, welches natu&#x0364;rlich daraus ent&#x017F;prin-<lb/>gen muß! Was fu&#x0364;r Mistrauen, was fu&#x0364;r nieder&#x017F;chlagende<lb/>Zweifel bey dem beßten Vor&#x017F;atz der Umkehrung und Be&#x017F;&#x017F;e-<lb/>rung! Jch erkenne hieru&#x0364;ber niemand zum Richter, als den-<lb/>jenigen, der u&#x0364;berlegend und redlich genug i&#x017F;t, den Wehrt<lb/>der &#x017F;ittlichen Ordnung und des damit verknu&#x0364;pften go&#x0364;ttlichen<lb/>Wohlgefallens lebendig einzu&#x017F;ehen und recht zu &#x017F;cha&#x0364;tzen,<lb/>oder noch be&#x017F;&#x017F;er, der in &#x017F;einer eigenen Sele das ma&#x0364;chtige<lb/>Gewicht die&#x017F;er gro&#x017F;&#x017F;en und ungegru&#x0364;ndeten Empfindungen<lb/>gefu&#x0364;hlet hat. Der wird es uns &#x017F;agen ko&#x0364;nnen, mit was fu&#x0364;r<lb/>Augen man die deutlichen Ver&#x017F;icherungen des Evangeliums<lb/>anzu&#x017F;ehen habe, daß der allerho&#x0364;ch&#x017F;te Regierer der Welt,<lb/>der, &#x017F;einem unwandelbaren We&#x017F;en zu Folge, die Ordnung<lb/>mit der genaue&#x017F;ten Strenge handhabet, dennoch geneigt und<lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">bereit</fw><lb/><pb n="30" facs="#f0040" />
<milestone unit="section" rendition="#hr"/><lb/>
bereit &#x017F;ey, alle diejenigen &#x017F;einer Gnade und der Glu&#x0364;ck&#x017F;elig-<lb/>keit wieder theilhaftig zu machen, die mit Aufrichtigkeit von<lb/>ihren un&#x017F;eligen Verwirrungen zu ihm umkehren, und daß<lb/>er zu dem Ende einen Mittler verordnet habe, de&#x017F;&#x017F;en Tod<lb/>zu einem allgemeinen Opfer fu&#x0364;r die Su&#x0364;nden der Men&#x017F;chen<lb/>dienen, und ihnen zu dem untru&#x0364;glich&#x017F;ten Pfande ihrer Wie-<lb/>deraufnehmung gereichen &#x017F;oll. Je ho&#x0364;her u&#x0364;berhaupt der<lb/>Begriff und ie lebendiger der Eindruck i&#x017F;t, den ein Men&#x017F;ch<lb/>von &#x017F;einer gro&#x017F;&#x017F;en Be&#x017F;timmung, von Tugend und Recht<lb/>und ewiger Ordnung hat, de&#x017F;to &#x017F;ta&#x0364;rker und ru&#x0364;hrender wird<lb/>er den Wehrt der go&#x0364;ttlichen Anwei&#x017F;ungen empfinden, die<lb/>ihm dazu &#x017F;o viel Hu&#x0364;lfe lei&#x017F;ten.</p><lb/><p>Wenn ich alles das vorhergehende bedenke, &#x017F;o weiß ich<lb/>gar nicht mehr, was ich aus denjenigen machen &#x017F;oll, die &#x017F;ich<lb/>&#x017F;o viel Mu&#x0364;he geben, die chri&#x017F;tliche Religion durch die Er-<lb/>hebung der natu&#x0364;rlichen zu unterdrucken. Mo&#x0364;gten &#x017F;ie uns<lb/>doch &#x017F;agen, womit &#x017F;ie &#x017F;ich &#x017F;on&#x017F;t um die Lehren der Natur<lb/>und des Gewi&#x017F;&#x017F;ens verdient machen. Wo &#x017F;ind ihre Be-<lb/>mu&#x0364;hungen, &#x017F;ie aufzukla&#x0364;ren, zu be&#x017F;ta&#x0364;tigen und zu vertheidi-<lb/>gen? Wo &#x017F;ind ihre Arbeiten, &#x017F;ie unter dem men&#x017F;chlichen<lb/>Ge&#x017F;chlecht auszubreiten und liebenswu&#x0364;rdig zu machen?<lb/>Die&#x017F;e Lehren &#x017F;ind freylich &#x017F;o wichtig und wahr, daß &#x017F;ie die<lb/>Men&#x017F;chen zu Anda&#x0364;chtigen und Heiligen machen mu&#x0364;ßten,<lb/>wenn &#x017F;ie &#x017F;tark genug davon u&#x0364;berzeugt wa&#x0364;ren, und eine gut-<lb/>geartete Sele ha&#x0364;tten. Wie geht es denn zu, daß diejeni-<lb/>gen, welche alsdann &#x017F;o laut von dem Lobe des natu&#x0364;rlichen<lb/>Glaubens an Gott reden, wenn es zum Tadel des Chri&#x017F;ten-<lb/>thums gereichen &#x017F;oll, wie geht es zu, daß die nichts weni-<lb/>ger als Anda&#x0364;chtige und Heilige &#x017F;ind? Die&#x017F;er liederliche,<lb/>die&#x017F;er Tirann, die&#x017F;er Verra&#x0364;ther, die&#x017F;er kriechende Schmeich-<lb/>ler, die&#x017F;er Elende, der nie anders als im Gela&#x0364;chter von<lb/>Gott &#x017F;pricht, wie! i&#x017F;t das der Men&#x017F;ch, der aus gro&#x017F;&#x017F;er Hoch-<lb/>achtung &#x017F;u&#x0364;r die natu&#x0364;rliche Religion die chri&#x017F;tliche nicht lei-<lb/>den kann? J&#x017F;t das der eifrige Verehrer der vernu&#x0364;nftigen<lb/><fw type="catch" place="bottom">Got-</fw><lb/><pb n="31" facs="#f0041" />
<milestone unit="section" rendition="#hr"/><lb/>
Gottesfurcht, der &#x017F;ich deswegen nicht erniedrigen kann, ein<lb/>Chri&#x017F;t zu &#x017F;eyn? La&#x017F;&#x017F;et uns der Natur, der Vernunft, der<lb/>Sittenlehre und dem guten Herzen die Schande nicht mehr<lb/>anthun, jemand fu&#x0364;r ihren Freund und Anha&#x0364;nger zu halten,<lb/>der wie die gering&#x017F;te Probe giebt, daß er &#x017F;ich eine Ehre<lb/>daraus mache, Gott und die allgemeine Gerechtigkeit u&#x0364;ber<lb/>alles zu lieben. Ein &#x017F;olcher hat im Grunde von der einen<lb/>Religion &#x017F;o wenig, als von der andern, und, man muß es<lb/>nur &#x017F;agen, alles, was er vor einem ruchlo&#x017F;en Athei&#x017F;ten von<lb/>Profe&#x017F;&#x017F;ion voraus hat, das i&#x017F;t der Charakter eines Betru&#x0364;-<lb/>gers, indem er die Welt mit &#x017F;einer vorgegebenen natu&#x0364;rlichen<lb/>Religion hintergehen will. Eine verachtenswu&#x0364;rdige Kla&#x017F;&#x017F;e<lb/>von Men&#x017F;chen! Jch mo&#x0364;gte gerne zu allen den Tadlern,<lb/>welche die natu&#x0364;rliche Religion bloß als eine Schutzwehr ge-<lb/>gen die chri&#x017F;tliche gebrauchen wollen, &#x017F;agen: &#x201E;Nun wol!<lb/>&#x201E; man ver&#x017F;chonet euch mit dem Chri&#x017F;tenthum; man ver-<lb/>&#x201E; &#x017F;chonet eure zarte und gela&#x0364;uterte Vernunft mit Wunder-<lb/>&#x201E; werken und Geheimni&#x017F;&#x017F;en, und go&#x0364;ttlichen Veran&#x017F;taltun-<lb/>&#x201E; gen. Man erlaubet es euch, an der Lehre Je&#x017F;u, die<lb/>&#x201E; uns &#x017F;o wichtig und tro&#x0364;&#x017F;tlich i&#x017F;t, keinen Theil zu haben.<lb/>&#x201E; Glaubet nur die natu&#x0364;rliche Religion; aber glaubet &#x017F;ie<lb/>&#x201E; recht. Glaubet &#x017F;ie mit aller der Empfindung und Be-<lb/>&#x201E; wegung, mit allen den gro&#x017F;&#x017F;en Ent&#x017F;chließungen der An-<lb/>&#x201E; dacht und der Heiligung, welche ihre Wahrheiten bey<lb/>&#x201E; einem jeden recht&#x017F;chaffenen und nachdenkenden Gemu&#x0364;the<lb/>&#x201E; erwecken mu&#x0364;&#x017F;&#x017F;en; und dann &#x017F;ey es eurem Gewi&#x017F;&#x017F;en u&#x0364;ber-<lb/>&#x201E; la&#x017F;&#x017F;en, wie es euch gegen den chri&#x017F;tlichen Glauben ge&#x017F;in-<lb/>&#x201E; net machen wird; dann fanget an, die Religion Je&#x017F;u Chri-<lb/>&#x201E; &#x017F;ti zu &#x017F;chma&#x0364;hen, wenn ihr ko&#x0364;nnt.&#x201E;</p><lb/><p>Son&#x017F;t muß ich mich noch gegen diejenigen erkla&#x0364;ren, die,<lb/>ungeachtet alles de&#x017F;&#x017F;en, was ich bisher angefu&#x0364;hret, dennoch<lb/>vielleicht nicht damit zufrieden &#x017F;eyn mo&#x0364;gten, daß ich nicht<lb/>gleich in die Ge&#x017F;chichte der Empfindungen eines ehrlichen<lb/><fw type="catch" place="bottom">Man-</fw><lb/><pb n="32" facs="#f0042" />
<milestone unit="section" rendition="#hr"/><lb/>
Mannes, woraus gewi&#x017F;&#x017F;ermaßen die Betrachtung u&#x0364;ber die<lb/>Be&#x017F;timmung des Men&#x017F;chen be&#x017F;tehet, auch die Buße, die<lb/>Ver&#x017F;o&#x0364;hnung mit Gott, die Kraft der Gnade, und u&#x0364;ber-<lb/>haupt das We&#x017F;entliche und Eigenthu&#x0364;mliche des Chri&#x017F;ten-<lb/>thums gebracht habe; vornehmlich, da auf die Art man-<lb/>chem ungegru&#x0364;ndeten Argwohn ha&#x0364;tte vorgebauet werden ko&#x0364;n-<lb/>nen. Mich du&#x0364;nkt: Wer die gerade Stra&#x017F;&#x017F;e nach einem Orte<lb/>bezeichnen will, der macht &#x017F;ich nicht verbindlich, die Wege<lb/>und Mittel anzuzeigen, wodurch ein Verirrter wieder darauf<lb/><hi rendition="#c">zuru&#x0364;ck gebracht werden kann. Dieß i&#x017F;t eigentlich eine<lb/>Arbeit von ganz anderer Art.</hi></p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[33]" facs="#f0043" />
<pb n="[34]" facs="#f0044" />

</body></text>
</TEI>
