<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front>
<pb facs="#f0001"/>
<pb facs="#f0002"/>
<pb facs="#f0003"/>
<pb facs="#f0004"/>
<pb facs="#f0005"/>
<pb facs="#f0006"/>
<pb n="[1]" facs="#f0007"/>
<titlePage type="main"><docTitle><titlePart type="main"><hi rendition="#g">Einleitung<lb/>in das</hi><lb/><hi rendition="#b">Studium der Antike,</hi><lb/><hi rendition="#g">oder<lb/>Grundriß<lb/>einer<lb/>Anfu&#x0364;hrung zur Kenntniß</hi><lb/>der<lb/><hi rendition="#g">alten Kun&#x017F;twerke.</hi></titlePart></docTitle><lb/><milestone unit="section" rendition="#hr"/><lb/>
<titlePart type="desc"><hi rendition="#g">zum<lb/>Gebrauche bey &#x017F;einen Vorle&#x017F;ungen</hi></titlePart><lb/><byline><hi rendition="#g">entworfen<lb/>von</hi><lb/><docAuthor><hi rendition="#g"><hi rendition="#b">Chr. Gottl. Heyne</hi></hi></docAuthor><lb/>Ko&#x0364;n. Großbritt. Churbraun&#x017F;chw. Lu&#x0364;neb. Hofrath und<lb/>Prof. der Redekun&#x017F;t und Dichtkun&#x017F;t.</byline><lb/><milestone unit="section" rendition="#hr"/><lb/>
<docImprint><pubPlace><hi rendition="#g">Göttingen und Gotha,</hi></pubPlace><lb/><publisher><hi rendition="#g">bey Johann Chri&#x017F;tian Dieterich.</hi></publisher></docImprint></titlePage><lb/><pb n="[2]" facs="#f0008"/>
</front><body>
<pb n="3" facs="#f0009"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<milestone unit="section" rendition="#hr"/><lb/>
<div type="contents"><head><hi rendition="#b"><hi rendition="#g">Jnhalt.</hi></hi></head><lb/><head><hi rendition="#c">Einleitung<lb/><hi rendition="#b"><hi rendition="#g">in das Studium der Antike,</hi></hi><lb/>oder<lb/>Grundriß einer Anfu&#x0364;hrung zur Kenntniß<lb/>der alten Kun&#x017F;twerke.</hi></head><lb/><list><item><hi rendition="#aq">I.</hi> <hi rendition="#fr">Ab&#x017F;chnitt.</hi> Von den alten Kun&#x017F;twerken u&#x0364;ber-<lb/>haupt, und von den ver&#x017F;chiednen Arten der<lb/>Kenntniß der&#x017F;elben.<lb/></item><item><hi rendition="#aq">II.</hi> Ge&#x017F;chichte der Kun&#x017F;t u&#x0364;berhaupt, und Nachrich-<lb/>ten von den Kun&#x017F;twerken der Aegyptier, der<lb/>Per&#x017F;er und der Etru&#x017F;cer in&#x017F;onderheit.<lb/></item><item><hi rendition="#aq">III.</hi> Kenntniß der Kun&#x017F;twerke, die &#x017F;ich von den Grie-<lb/>chen und Ro&#x0364;mern erhalten haben, und zwar<lb/>in&#x017F;onderheit wird gehandelt<lb/><list><item>1) von den Statuen,</item><lb/><item>2) von den Bu&#x017F;ten, Hermen und Ko&#x0364;pfen,</item><lb/><item>3) von den erhobnen Bildwerken,</item><lb/><item>4) von den ge&#x017F;chnittnen Steinen,</item><lb/><item>5) von den Gema&#x0364;lden.</item></list></item></list></div><lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom"><hi rendition="#b"><hi rendition="#aq">I.</hi> Ab-</hi></fw><lb/><pb n="4" facs="#f0010"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<div n="1"><head><hi rendition="#b"><hi rendition="#aq">I.</hi> Ab&#x017F;chnitt.</hi><lb/>Von<lb/><hi rendition="#b">der Kun&#x017F;t und von den alten Kun&#x017F;t-</hi><lb/>werken u&#x0364;berhaupt, und von den ver&#x017F;chied-<lb/>nen Arten der Kenntniß der&#x017F;elben.</head><lb/><div n="2"><head>§. 1.</head><lb/><p><hi rendition="#in">S</hi>innliche Gegen&#x017F;ta&#x0364;nde, und die Bilder un-<lb/>&#x017F;rer Seele von die&#x017F;en Gegen&#x017F;ta&#x0364;nden, la&#x017F;-<lb/>&#x017F;en &#x017F;ich <hi rendition="#fr">entweder</hi> durch die <hi rendition="#fr">&#x017F;innliche<lb/>Vor&#x017F;tellung und Abbildung der Gegen-<lb/>&#x017F;ta&#x0364;nde</hi> &#x017F;elb&#x017F;t, <hi rendition="#fr">oder</hi> durch <hi rendition="#fr">&#x017F;innliche Zeichen,<lb/>oder</hi> durch <hi rendition="#fr">beydes zugleich</hi> ausdru&#x0364;cken.</p><lb/><p>Die <hi rendition="#fr">Formen der Ko&#x0364;rper,</hi> als <hi rendition="#fr">Abbil-<lb/>dungen der Gegen&#x017F;ta&#x0364;nde &#x017F;elb&#x017F;t,</hi> la&#x017F;&#x017F;en &#x017F;ich<lb/><hi rendition="#fr">entweder in das Runde,</hi> oder <hi rendition="#fr">auf der Fla&#x0364;-<lb/>che</hi> vor&#x017F;tellen. Dieß i&#x017F;t <hi rendition="#fr">Bildnerey und Ma-<lb/>lerey;</hi> und die Ku&#x0364;n&#x017F;te &#x017F;ind <hi rendition="#fr">die bildenden<lb/>Ku&#x0364;n&#x017F;te.</hi></p><lb/><p>Die <hi rendition="#fr">&#x017F;innlichen Zeichen</hi> zum Ausdruck der<lb/>Bilder, die die Seele von den &#x017F;innlichen Ge-<lb/>gen&#x017F;ta&#x0364;nden hat, &#x017F;ind entweder <hi rendition="#fr">voru&#x0364;bergehende:<lb/>Geberden, Bewegungen, To&#x0364;ne;</hi> ihrer be-<lb/>dienen &#x017F;ich <hi rendition="#fr">Tanzkun&#x017F;t, Schau&#x017F;pielkun&#x017F;t, Be-<lb/>red&#x017F;amkeit, Dichtkun&#x017F;t, Tonkun&#x017F;t;</hi> oder<lb/><fw type="catch" place="bottom"><hi rendition="#fr">dauer-</hi></fw><lb/><pb n="5" facs="#f0011"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<hi rendition="#fr">dauerhafte</hi> und <hi rendition="#fr">be&#x017F;ta&#x0364;ndige,</hi> die&#x017F;e &#x017F;ind <hi rendition="#fr">Bil-<lb/>der&#x017F;chrift, Hieroglyphen, Buch&#x017F;taben-<lb/>&#x017F;chrift.</hi></p></div><lb/><div n="2"><head>§. 2.</head><lb/><p>Sobald die&#x017F;e Abbildungen der Formen der<lb/>Ko&#x0364;rper, oder die&#x017F;e Zeichen zum Ausdrucke der<lb/>Bilder, die in un&#x017F;rer Seele von die&#x017F;en Formen<lb/>gegenwa&#x0364;rtig &#x017F;ind, nach be&#x017F;timmten Regeln des<lb/>Ebenmaaßes und der Ueberein&#x017F;timmung zu ei-<lb/>nem vernu&#x0364;nftig gedachten Ganzen behandelt<lb/>wurden, &#x017F;o fiengen an <hi rendition="#fr">Kun&#x017F;twerke</hi> zu &#x017F;eyn;<lb/>und in &#x017F;ofern <hi rendition="#fr">&#x017F;innliche Vollkommenheit</hi> und<lb/><hi rendition="#fr">Scho&#x0364;nheit</hi> darinnen ausgedru&#x0364;ckt ward, und der<lb/>Ku&#x0364;n&#x017F;tler die Ab&#x017F;icht hatte zu gefallen und zu<lb/>vergnu&#x0364;gen, &#x017F;o wurden es <hi rendition="#fr">&#x017F;cho&#x0364;ne Kun&#x017F;twerke;</hi><lb/>und nunmehr wurden aus den bildenden Ku&#x0364;n-<lb/>&#x017F;ten <hi rendition="#fr">&#x017F;cho&#x0364;ne Ku&#x0364;n&#x017F;te.</hi></p><lb/><p>Hierbey von der Scho&#x0364;nheit in der Kun&#x017F;t.<lb/>Ab&#x017F;onderung des &#x017F;cho&#x0364;nen Gedankens und der<lb/>&#x017F;cho&#x0364;nen Ausfu&#x0364;hrung. Von der Nachahmung<lb/>der Natur. Von dem Jdeal.</p></div><lb/><div n="2"><head>§. 3.</head><lb/><p>Oft wurden die Formen der Ko&#x0364;rper mit<lb/>willku&#x0364;hrlichen Zeichen verbunden, als bey <hi rendition="#fr">Jn-<lb/>&#x017F;chriften</hi> und auf <hi rendition="#fr">Mu&#x0364;nzen,</hi> auch zuweilen bey<lb/>den u&#x0364;brigen Kun&#x017F;twerken des Alterthums.</p><lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">Ohne</fw><lb/><pb n="6" facs="#f0012"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<p>Ohne Formen und Zeichen, blos in Ord-<lb/>nung, Ebenmaaß und Ueberein&#x017F;timmung der<lb/>Theile und des Ganzen zu einer be&#x017F;timmten<lb/>Ab&#x017F;icht, be&#x017F;tehet das We&#x017F;en der <hi rendition="#fr">Baukun&#x017F;t.</hi></p><lb/><p>Auch die&#x017F;e geho&#x0364;rt unter die &#x017F;cho&#x0364;nen Ku&#x0364;n&#x017F;te,<lb/>&#x017F;obald &#x017F;ie nicht blos Fe&#x017F;tigkeit und Bequemlich-<lb/>keit, &#x017F;ondern zugleich Scho&#x0364;nheit zur Ab&#x017F;icht<lb/>hat.</p></div><lb/><div n="2"><head>§. 4.</head><lb/><p>Die Formen der Ko&#x0364;rper, auch die &#x017F;cho&#x0364;nen<lb/>Formen, ko&#x0364;nnen als Zeichen der Begriffe und<lb/>Bilder der Seele von den Formen gebraucht<lb/>oder betrachtet werden. Das i&#x017F;t, auch nicht-<lb/>&#x017F;innliche Dinge ko&#x0364;nnen vom Ku&#x0364;n&#x017F;tler unter<lb/>&#x017F;innlichen Bildern vorge&#x017F;tellt werden.</p><lb/><p>Dieß &#x017F;ind die <hi rendition="#fr">&#x017F;ymboli&#x017F;chen Vor&#x017F;tellun-<lb/>gen</hi> und die <hi rendition="#fr">allegori&#x017F;chen Kun&#x017F;twerke.</hi> Na&#x0364;-<lb/>here Begriffe von der <hi rendition="#fr">Allegorie</hi> und von der<lb/><hi rendition="#fr">Symbolik</hi> des Alterthums. Schriften dar-<lb/>u&#x0364;ber, und Beurtheilung der&#x017F;elben.</p></div><lb/><div n="2"><head>§. 5.</head><lb/><p>Gleichwohl i&#x017F;t die eigentliche Be&#x017F;timmung<lb/>der Kun&#x017F;t, in&#x017F;onderheit der bildenden Kun&#x017F;t,<lb/><hi rendition="#fr">Scho&#x0364;nheit,</hi> d. i. &#x017F;ichtliche Vollkommenheit<lb/>auszudru&#x0364;cken; und dieß war auch das ho&#x0364;ch&#x017F;te<lb/><fw type="catch" place="bottom">Ge&#x017F;etz</fw><lb/><pb n="7" facs="#f0013"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
Ge&#x017F;etz der großen Ku&#x0364;n&#x017F;tler des Alterthums.<lb/>Erforderliche Ein&#x017F;chra&#x0364;nkung des Satzes.</p></div><lb/><div n="2"><head>§. 6.</head><lb/><p>Die Werke der Bildnerey &#x017F;ind zum Theil<lb/>verfertiget worden, um das Andenken von Per-<lb/>&#x017F;onen, oder von Gegen&#x017F;ta&#x0364;nden, oder von Hand-<lb/>lungen und Begebenheiten aufzubehalten; oder<lb/>&#x017F;ie ko&#x0364;nnen doch nunmehr von uns als <hi rendition="#fr">Denk-<lb/>ma&#x0364;ler</hi> ange&#x017F;ehen werden, d. i. als Werke, wel-<lb/>che die Vor&#x017F;tellung von Dingen erhalten, die<lb/>vergangen oder aus dem Gebrauche gekommen<lb/>&#x017F;ind. Begriff von Denkma&#x0364;lern; ver&#x017F;chiedne<lb/>Arten der&#x017F;elben; Gebrauch und vernu&#x0364;nftiges<lb/>Studium der&#x017F;elben.</p><lb/><p>Betrachtet man die Ueberbleib&#x017F;el der alten<lb/>Bildnerey blos unter dem Ge&#x017F;ichtspunkte al-<lb/>ter Denkma&#x0364;ler, die man zu ver&#x017F;tehen und die<lb/>alten Sitten, Gebra&#x0364;uche, Vor&#x017F;tellungsar-<lb/>ten, religio&#x0364;&#x017F;en und mythi&#x017F;chen Begriffe, oder<lb/>auch hi&#x017F;tori&#x017F;chen Um&#x017F;ta&#x0364;nde und Facta, dar-<lb/>aus zu erla&#x0364;utern, und die dahin geho&#x0364;rigen<lb/>Schrift&#x017F;tellen der Alten zu erkla&#x0364;ren &#x017F;ucht, &#x017F;o i&#x017F;t<lb/>dieß das <hi rendition="#fr">antiquari&#x017F;che Studium, Studium<lb/>der Alterthu&#x0364;mer, Archa&#x0364;ologie.</hi></p><lb/><p>Beyfu&#x0364;gung einiger Gedanken, wie dieß<lb/>Studium mit Ge&#x017F;chmack, und zur Scha&#x0364;rfung<lb/>und Aufkla&#x0364;rung des Ver&#x017F;tandes, getrieben wer-<lb/>den kann.</p><lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">Ein</fw><lb/><pb n="8" facs="#f0014"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<p>Ein noch weitla&#x0364;ufigerer Ge&#x017F;ichtskreiß i&#x017F;t,<lb/>wenn man alles hineinzieht, nicht nur, was aus<lb/>dem Alterthume &#x017F;ich erhalten, auch was kei-<lb/>ne na&#x0364;ch&#x017F;te Beziehung auf die Kun&#x017F;t hat; &#x017F;on-<lb/>dern auch alles, was die Art der Aufzeichnung<lb/>der Gedanken in den alten und mittlern Zeiten<lb/>anbetrift; al&#x017F;o &#x017F;ogar einen Theil der gelehrten<lb/>Kritik und der Diplomatik. Man ko&#x0364;nnte es<lb/>die <hi rendition="#fr">Litteratur des Alterthums</hi> nennen. Ge-<lb/>danken u&#x0364;ber den Umfang die&#x017F;er Litteratur.</p></div><lb/><div n="2"><head>§. 7.</head><lb/><p>Eben die&#x017F;e Werke der Alten la&#x017F;&#x017F;en &#x017F;ich auf<lb/>eine weit edlere Art betrachten, in &#x017F;ofern &#x017F;ie <hi rendition="#fr">Wer-<lb/>ke der Kun&#x017F;t</hi> und zwar der <hi rendition="#fr">&#x017F;cho&#x0364;nen Kun&#x017F;t,</hi><lb/>&#x017F;ind, und in &#x017F;ofern Ausdruck und Vor&#x017F;tellung<lb/><hi rendition="#fr">&#x017F;innlicher Vollkommenheit</hi> die Ab&#x017F;icht des<lb/>Mei&#x017F;ters gewe&#x017F;en i&#x017F;t. Jn die&#x017F;em Ge&#x017F;ichtspunkt<lb/>wird es das <hi rendition="#fr">Studium des &#x017F;cho&#x0364;nen Alter-<lb/>thums,</hi> der <hi rendition="#fr">Antike,</hi> der <hi rendition="#fr">&#x017F;cho&#x0364;nen Kun&#x017F;twer-<lb/>ke.</hi> Dieß Studium &#x017F;chra&#x0364;nkt &#x017F;ich auf die bil-<lb/>denden Ku&#x0364;n&#x017F;te, und auf die Werke der Bildne-<lb/>rey und der Malerey ein. (§. 1.)</p></div><lb/><div n="2"><head>§. 8.</head><lb/><p>Gleichwohl &#x017F;etzt das Studium der Antike,<lb/>wenn es nicht mangelhaft &#x017F;eyn &#x017F;oll, eine anti-<lb/>quari&#x017F;che Kenntniß der Werke voraus, oder muß<lb/>damit verbunden werden. Und die&#x017F;e antiqua-<lb/><fw type="catch" place="bottom">ri&#x017F;che</fw><lb/><pb n="9" facs="#f0015"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
ri&#x017F;che Kenntniß kann wiederum jener weitla&#x0364;ufi-<lb/>gern Kenntniß des Alterthums u&#x0364;berhaupt, auch<lb/>in &#x017F;ofern &#x017F;ie aus Schriften, be&#x017F;onders aus Dich-<lb/>tern, erkennt wird, auf keine Wei&#x017F;e nicht ent-<lb/>behren.</p></div><lb/><div n="2"><head>§. 9.</head><lb/><p>Eine gute Anleitung zur Kenntniß der al-<lb/>ten Kun&#x017F;twerke muß al&#x017F;o &#x017F;o eingerichtet &#x017F;eyn, daß<lb/><hi rendition="#fr">die Erkla&#x0364;rung der Kun&#x017F;twerke &#x017F;elb&#x017F;t</hi> mit<lb/>der <hi rendition="#fr">Erla&#x0364;uterung ihres mechani&#x017F;chen</hi> &#x017F;owohl<lb/>als ihres <hi rendition="#fr">poeti&#x017F;chen</hi> Theils und mit der <hi rendition="#fr">Auf-<lb/>&#x017F;chlie&#x017F;&#x017F;ung der Scho&#x0364;nheit jedes Werks</hi> ver-<lb/>knu&#x0364;pft wird.</p></div><lb/><div n="2"><head>§. 10.</head><lb/><p>Die natu&#x0364;rliche Ordnung &#x017F;cheint zu &#x017F;eyn:<lb/>er&#x017F;t <hi rendition="#fr">runde Bildwerke;</hi> dann <hi rendition="#fr">Bildwerke aus<lb/>Fla&#x0364;chen,</hi> oder <hi rendition="#fr">halbrunde;</hi> ferner Bildwerke <hi rendition="#fr">in<lb/>Fla&#x0364;chen,</hi> oder eingegrabene; und endlich Bild-<lb/>werke <hi rendition="#fr">auf Fla&#x0364;chen,</hi> oder Gema&#x0364;lde.</p></div><lb/><div n="2"><head>§. 11.</head><lb/><p>Der wahre Ge&#x017F;ichtspunkt des Studiums<lb/>des Alterthums. Ab&#x017F;icht, Nutzen und Werth<lb/>der Kenntniß der Antike. Von der Empfin-<lb/>dung des Scho&#x0364;nen, von der Bildung des Ge-<lb/>&#x017F;chmacks, von der Liebhaberey, von der Pflicht<lb/>&#x017F;ich zu vergnu&#x0364;gen, und &#x017F;ich des Genu&#x017F;&#x017F;es der ed-<lb/>leren Vergnu&#x0364;gungen fa&#x0364;hig zu machen.</p></div></div><lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom"><hi rendition="#b"><hi rendition="#aq">II.</hi> Ab-</hi></fw><lb/><pb n="10" facs="#f0016"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<div n="1"><head><hi rendition="#b"><hi rendition="#aq">II.</hi> Ab&#x017F;chnitt.<lb/><hi rendition="#g">Ge&#x017F;chichte der Kun&#x017F;t,</hi></hi><lb/>mit<lb/>einge&#x017F;chalteten Nachrichten von den Kun&#x017F;twer-<lb/>ken der Aegyptier, der Per&#x017F;er und der Etru-<lb/>&#x017F;cer in&#x017F;onderheit.</head><lb/><div n="2"><head>§. 1.</head><lb/><p><hi rendition="#in">U</hi>r&#x017F;prung der Ku&#x0364;n&#x017F;te. Die fru&#x0364;here Ent&#x017F;te-<lb/>hung der mechani&#x017F;chen Ku&#x0364;n&#x017F;te. Die rohe<lb/>mechani&#x017F;che Behandlung in den &#x017F;cho&#x0364;nen Ku&#x0364;n-<lb/>&#x017F;ten. Fortgang von Verbe&#x017F;&#x017F;erung des mecha-<lb/>ni&#x017F;chen Theils zu der Bearbeitung des poeti-<lb/>&#x017F;chen Theils der Kun&#x017F;t. Er&#x017F;t Bilder, dann<lb/>Kun&#x017F;twerke, endlich &#x017F;cho&#x0364;ne Kun&#x017F;twerke. Re-<lb/>geln der Kun&#x017F;t werden er&#x017F;t von Kun&#x017F;twerken,<lb/>welche bereits vorhanden waren, genommen.</p></div><lb/><div n="2"><head>§. 2.</head><lb/><p>Nicht alle Nationen &#x017F;ind bis zur &#x017F;cho&#x0364;nen<lb/>Kun&#x017F;t fortgegangen. Die &#x017F;cho&#x0364;ne Kun&#x017F;t hat<lb/>&#x017F;ich auch nicht unter einer Nation immerfort<lb/>erhalten. Die ho&#x0364;ch&#x017F;te Vollkommenheit der<lb/>Kun&#x017F;t, von welcher wir wi&#x017F;&#x017F;en, haben die Grie-<lb/>chen erreicht. Phy&#x017F;i&#x017F;che und &#x017F;ittliche Ur&#x017F;achen<lb/>davon.</p></div><lb/><fw type="catch" place="bottom">§. 3.</fw><lb/><pb n="11" facs="#f0017"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<div n="2"><head>§. 3.</head><lb/><p>Die Aegyptier haben den Ruhm des ho&#x0364;ch-<lb/>&#x017F;ten Alterthums in der Kun&#x017F;t. Jn dem Mecha-<lb/>ni&#x017F;chen der Kun&#x017F;t haben &#x017F;ie es weit gebracht,<lb/>aber nie &#x017F;ind &#x017F;ie fu&#x0364;r &#x017F;ich zur Vollkommenheit<lb/>der Kun&#x017F;t und zur Scho&#x0364;nheit gelangt. Ur&#x017F;a-<lb/>chen davon. Drey Epochen ihrer Kun&#x017F;t.<lb/>1) Die a&#x0364;lte&#x017F;te, da &#x017F;ie ihre eignen Ko&#x0364;nige, Ge-<lb/>&#x017F;etze, Religion und Sitten hatten, bis auf die<lb/>Eroberung Aegyptens unter dem Camby&#x017F;es, v.<lb/>C. G. 524. Olymp. 64, 1. 2) Die Zeiten,<lb/>da &#x017F;ie unter per&#x017F;i&#x017F;cher, griechi&#x017F;cher und ro&#x0364;mi&#x017F;cher<lb/>Herr&#x017F;chaft &#x017F;tanden. 3) Die Nachahmung<lb/>a&#x0364;gypti&#x017F;cher Werke durch griechi&#x017F;che Ku&#x0364;n&#x017F;tler un-<lb/>ter dem K. Adrian, nach C. G. 117 f. Eben da-<lb/>her der dreyfache Stil der a&#x0364;gypti&#x017F;chen Werke,<lb/>der a&#x0364;lte&#x017F;te, &#x017F;pa&#x0364;tere und der a&#x0364;gypti&#x017F;chgriechi&#x017F;che.<lb/>Beru&#x0364;hmte&#x017F;te a&#x0364;gypti&#x017F;che Werke, und Schriften,<lb/>welche davon handeln, oder &#x017F;ie in Kupfer vor-<lb/>&#x017F;tellen.</p></div><lb/><div n="2"><head>§. 4.</head><lb/><p>Fru&#x0364;he Cultur der Kun&#x017F;t unter den Etru&#x017F;cern.<lb/>Sie &#x017F;ind bis zur &#x017F;cho&#x0364;nen Kun&#x017F;t fortgegangen.<lb/>Mit ihren eignen Bildern haben &#x017F;ie die Mytho-<lb/>logie, Go&#x0364;tter- und Heldenlehre der Griechen ver-<lb/>bunden. Spuren ihrer Macht, ihres Reich-<lb/>thums und ihres Ge&#x017F;chmacks in den Ueberbleib-<lb/>&#x017F;eln ihrer Kun&#x017F;twerke. Sie waren ein ge&#x017F;itte-<lb/><fw type="catch" place="bottom">tes,</fw><lb/><pb n="12" facs="#f0018"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
tes, reiches und ma&#x0364;chtiges Volk, ehe noch Rom<lb/>gebauet war, und &#x017F;ie ho&#x0364;rten auf eine Nation zu<lb/>&#x017F;eyn, da die Ro&#x0364;mer noch Barbaren waren,<lb/>nach der Schlacht am Vadimoni&#x017F;chen See<lb/>n. E. R. 471. v. C. G. 284. n. Alexanders To-<lb/>de 39 J. Olymp. 124. Wiefern &#x017F;ich an den<lb/>erhaltnen Werken ein a&#x0364;lte&#x017F;ter, mittlerer und &#x017F;pa&#x0364;-<lb/>ter Stil bemerken la&#x0364;ßt. Starker Ausdruck,<lb/>das Eigne ihrer Werke. Vorzu&#x0364;glich&#x017F;te der<lb/>Etru&#x017F;ci&#x017F;chen Werke, und Schriften und Kupfer-<lb/>werke davon. Von Etru&#x017F;ci&#x017F;chen und Campa-<lb/>ni&#x017F;chen gemalten Gefa&#x0364;ßen.</p></div><lb/><div n="2"><head>§. 5.</head><lb/><p>Die Kun&#x017F;t unter den Griechen in ihrem er-<lb/>&#x017F;ten Zu&#x017F;tande von Da&#x0364;dalus Zeit an, drey Men-<lb/>&#x017F;chenalter vor dem Troiani&#x017F;chen Kriege (die&#x017F;er<lb/>1184 J. vor C. G.) bis auf Xerxes Feldzug.<lb/>Schulen der Kun&#x017F;t. Wachsthum der Ku&#x0364;n&#x017F;te<lb/>in Sicilien und Großgriechenland.</p><lb/><p>Flor der Ku&#x0364;n&#x017F;te in Griechenland, Er&#x017F;te<lb/>Periode 50 Jahre u&#x0364;ber <note place="foot" n="*"><hi rendition="#aq">Diodor. XII. pr.</hi></note> von Olymp. 75 an<lb/>v. C. G. 480. nach den Schlachten bey Sala-<lb/>min und Plata&#x0364;a&#x0364;, bis zu Anfang des Pelopon-<lb/>ne&#x017F;i&#x017F;chen Krieges.</p><lb/><p>Zweyte Periode unter des Pericles Staats-<lb/>verwaltung zu Athen. Epoche des großen Ge-<lb/><fw type="catch" place="bottom">&#x017F;chmacks,</fw><lb/><pb n="13" facs="#f0019"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
&#x017F;chmacks und Stils. Seit Ol. 80, 1. v.<lb/>C. G. 460.</p><lb/><p>Dritte Epoche, von um Olymp. 83. 84.<lb/>an. v. C. G. 448. 444. Zeitalter des Phidias.<lb/>Ho&#x0364;ch&#x017F;te Vollkommenheit der Kun&#x017F;t, bis nach<lb/>Alexanders des Großen Tode, Olymp. 114, 2.<lb/>v. C. G. 324.</p><lb/><p>Vierte Epoche. Von der Zeit Folgen ab-<lb/>wech&#x017F;elnde Perioden der Kun&#x017F;t unter den Nach-<lb/>folgern Alexanders; zur Zeit des acha&#x0364;i&#x017F;chen<lb/>Bundes; unter den Ptolema&#x0364;ern, Seleuciden,<lb/>in den Sta&#x0364;dten und an den Ho&#x0364;fen in Kleina&#x017F;ien;<lb/>endlich unter den Ro&#x0364;mern. Bey jeder Epoche<lb/>&#x017F;ind die großen Mei&#x017F;ter und die gro&#x0364;ßten Werke<lb/>beyzubringen. Jn den griechi&#x017F;chen Werken<lb/>wird bemerkt, der a&#x0364;ltere Stil, der große und ho-<lb/>he Stil von Phidias an, der &#x017F;cho&#x0364;ne Stil von<lb/>Praxiteles an, um Olymp. 104. v. C. G. 364.<lb/>etwa 7 Jahr nach der Schlacht bey Leuctra,<lb/>bis auf Ly&#x017F;ipp und Apelles, unter Alexandern.<lb/>Stil der Nachahmer.</p></div><lb/><div n="2"><head>§. 6.</head><lb/><p>Er&#x017F;te Begriffe der Ro&#x0364;mer von der Kun&#x017F;t<lb/>durch An&#x017F;icht der etru&#x017F;ci&#x017F;chen und griechi-<lb/>&#x017F;chen Werke. Ausplu&#x0364;nderung Etruriens<lb/>(&#x017F;. §. 4.) und Griechenlands, und Weg-<lb/>fu&#x0364;hrung der griechi&#x017F;chen Kun&#x017F;twerke, vornehm-<lb/>lich vom Triumph des Mummius an, nach<lb/><fw type="catch" place="bottom">Zer-</fw><lb/><pb n="14" facs="#f0020"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
Zer&#x017F;to&#x0364;rung der Stadt Corinth, und Trennung<lb/>des acha&#x0364;i&#x017F;chen Bundes, Olymp. 158, 3. v. C. G.<lb/>146. Seitdem, Kun&#x017F;tliebhaberey unter dem<lb/>Adel zu Rom. Die griechi&#x017F;chen Ku&#x0364;n&#x017F;tler zie-<lb/>hen &#x017F;ich nach Rom. Flor der Kun&#x017F;t unter Au-<lb/>gu&#x017F;t. Verdien&#x017F;te der folgenden Kay&#x017F;er um die<lb/>Kun&#x017F;t. Verfall der Kun&#x017F;t. Untergang. Wie-<lb/>derher&#x017F;tellung.</p></div></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b"><hi rendition="#aq">III.</hi> Ab&#x017F;chnitt.<lb/>Von den noch vorhandenen Kun&#x017F;twerken</hi><lb/>der Griechen und der Ro&#x0364;mer, und zwar</head><lb/><div n="2"><head><hi rendition="#aq">A.</hi> Von den alten Werken der Bildnerey.</head><lb/><p><hi rendition="#in">D</hi>a die&#x017F;e Werke entweder <hi rendition="#fr">ganz in das Run-<lb/>de,</hi> oder <hi rendition="#fr">in das Halbrunde</hi> fallen, oder <hi rendition="#fr">in<lb/>eine Fla&#x0364;che gegraben</hi> &#x017F;ind, &#x017F;o theilt &#x017F;ich die&#x017F;er<lb/>Vortrag in zwey Haupt&#x017F;tu&#x0364;cke: 1) <hi rendition="#fr">Von den<lb/>Bild&#x017F;a&#x0364;ulen,</hi> <note place="foot" n="*"><hi rendition="#aq">de re &#x017F;tatuaria et &#x017F;culptura.</hi></note> 2) <hi rendition="#fr">von den Werken ethab-<lb/>ner</hi> oder <hi rendition="#fr">vertiefter Arbeit</hi> <note place="foot" n="**"><hi rendition="#aq">de re anaglyptica &#x017F;. toreutica, et de caelatura.</hi></note>.</p><lb/><div n="3"><head><hi rendition="#fr">Er&#x017F;te Abtheilung.</hi><lb/><hi rendition="#b"><hi rendition="#g">Von den Bild&#x017F;a&#x0364;ulen.</hi></hi></head><lb/><p>Da auch die&#x017F;e Bild&#x017F;a&#x0364;ulen bald <hi rendition="#fr">ganze Ko&#x0364;r-<lb/>per</hi> <note place="foot" n="***"><hi rendition="#aq">&#x017F;tatuae, &#x017F;igna.</hi></note>, bald nur <hi rendition="#fr">Bru&#x017F;t&#x017F;tu&#x0364;cke</hi> <note place="foot" n="****"><hi rendition="#aq">imagines.</hi></note> oder <hi rendition="#fr">Ko&#x0364;-</hi><lb/><fw type="catch" place="bottom"><hi rendition="#fr">pfe</hi></fw><lb/><pb n="15" facs="#f0021"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<hi rendition="#fr">pfe</hi> vor&#x017F;tellen, &#x017F;o zerfa&#x0364;llt auch die&#x017F;er Ab&#x017F;chnitt in<lb/>zwey Theile: <hi rendition="#fr">von den ganzen Bild&#x017F;a&#x0364;ulen,</hi><lb/>und <hi rendition="#fr">von den halben.</hi></p><lb/><div n="4"><head><hi rendition="#fr">Er&#x017F;tes Haupt&#x017F;tu&#x0364;ck.</hi><lb/><hi rendition="#b"><hi rendition="#g">Von den ganzen Bild&#x017F;a&#x0364;ulen.</hi></hi></head><lb/><div n="5"><head>§. 1.</head><lb/><p>Die uns aus dem Alterthum erhaltnen<lb/>vorzu&#x0364;glichen Bild&#x017F;a&#x0364;ulen, geordnet nach dem ver-<lb/>&#x017F;chiednen Ausdrucke der Scho&#x0364;nheit des <hi rendition="#fr">ma&#x0364;nnli-<lb/>chen</hi> und des <hi rendition="#fr">weiblichen</hi> Ko&#x0364;rpers. Anzeige<lb/>der hi&#x017F;tori&#x017F;chen Um&#x017F;ta&#x0364;nde von jedem Stu&#x0364;cke.<lb/>Kupfer und Schrift&#x017F;teller davon. Sujet und<lb/>Jdee jedes Werks, mit de&#x017F;&#x017F;en Erla&#x0364;uterung. Ur-<lb/>theile der Kenner und der Kun&#x017F;tver&#x017F;ta&#x0364;ndigen von<lb/>iedem Stu&#x0364;cke <note place="foot" n="*">folglich (wie im §. 9.) die Erla&#x0364;uterung des me-<lb/>chani&#x017F;chen und des poeti&#x017F;chen Theils, und<lb/>die Ein&#x017F;icht in die Scho&#x0364;nheit des Werks.</note>.</p></div><lb/><div n="5"><head>§. 2.</head><lb/><p>Sammlungen alter Bild&#x017F;a&#x0364;ulen, und Oerter<lb/>in und au&#x017F;&#x017F;er Jtalien, wo alte Bildwerke ange-<lb/>troffen werden. Kupferwerke davon, und kriti-<lb/>&#x017F;che Nachrichten von die&#x017F;en Werken.</p></div><lb/><fw type="catch" place="bottom">§. 3.</fw><lb/><pb n="16" facs="#f0022"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<div n="5"><head>§. 3.</head><lb/><p>Woher &#x017F;o viele Statuen nach Rom gekom-<lb/>men &#x017F;ind, wie &#x017F;ie &#x017F;ich erhalten haben, wie &#x017F;ie wie-<lb/>der gefunden worden, mit Anzeige der vorzu&#x0364;g-<lb/>lich&#x017F;ten Pla&#x0364;tze, wo man dergleichen Entdeckun-<lb/>gen gemach hat. Ein&#x017F;chaltung der Topogra-<lb/>phie von Rom. Ueberhaupt die Schick&#x017F;ale der<lb/>Kun&#x017F;twerke bey den großen Vera&#x0364;nderungen<lb/>Griechenlands und Jtaliens.</p></div><lb/><div n="5"><head>§. 4.</head><lb/><p>Ur&#x017F;prung und Schick&#x017F;ale der Kun&#x017F;t der<lb/>Bildnerey. Die gro&#x0364;ßten alten Mei&#x017F;ter, mit<lb/>ihren beru&#x0364;hmte&#x017F;ten Werken.</p></div><lb/><div n="5"><head>§. 5.</head><lb/><p>Von dem Mechani&#x017F;chen der Bildnerey bey<lb/>den Alten; die dazu u&#x0364;blichen Ma&#x017F;&#x017F;en und ihre<lb/>Bearbeitung. Anleitung zur Wahrnehmung<lb/>der Kun&#x017F;t und der Scho&#x0364;nheit. Worinn die<lb/>Vortreflichkeit jener Kun&#x017F;twerke be&#x017F;tehe.</p></div><lb/><div n="5"><head>§. 6.</head><lb/><p>Einige antiquari&#x017F;che Anmerkungen u&#x0364;ber die<lb/>Bekleidung, Auf&#x017F;tellung, Auf&#x017F;chriften und u&#x0364;ber<lb/>die andren Nebenum&#x017F;ta&#x0364;nde bey den Bild&#x017F;a&#x0364;ulen.</p></div><lb/><fw type="catch" place="bottom">§. 7.</fw><lb/><pb n="17" facs="#f0023"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<div n="5"><head>§. 7.</head><lb/><p>Von der Erga&#x0364;nzung der gefundenen ver-<lb/>&#x017F;tu&#x0364;mmelten Bild&#x017F;a&#x0364;ulen, und der dadurch ent-<lb/>&#x017F;tandenen fa&#x017F;t allgemeinen Verfa&#x0364;l&#x017F;chung.<lb/>Von den Kopeyen, und dem hierunter herr-<lb/>&#x017F;chenden Betrug. Vor&#x017F;chriften der Kun&#x017F;tver-<lb/>&#x017F;ta&#x0364;ndigen zur Beurtheilung des Verfa&#x0364;l&#x017F;chten,<lb/>und des Una&#x0364;chten; oder, er&#x017F;te Linien zur<lb/><hi rendition="#fr">Kun&#x017F;tkritik.</hi></p></div><lb/><div n="5"><head>§. 8.</head><lb/><p><hi rendition="#fr">Hermeneutik der Bildwerke,</hi> und in-<lb/>&#x017F;onderheit Anleitung zur Deutung der Bild-<lb/>&#x017F;a&#x0364;ulen: Erforderni&#x017F;&#x017F;e und Hu&#x0364;lfsmittel dazu,<lb/>und Verwahrung wider das Willku&#x0364;hrliche<lb/>und Verworrene in den gemeinen Behaup-<lb/>tungen.</p></div><lb/><div n="5"><head>§. 9.</head><lb/><p>Prakti&#x017F;che Regeln bey Betrachtung und<lb/>Beurtheilung, Zeichnung und Be&#x017F;chreibung<lb/>alter Kun&#x017F;twerke. Vor&#x017F;icht bey dem Gebrau-<lb/>che der Kopeyen, Gypsgu&#x0364;&#x017F;&#x017F;e und Kupfer&#x017F;ti-<lb/>che. Anwendung von die&#x017F;em allen auf die<lb/>Richtung des Ge&#x017F;chmacks.</p></div></div><lb/><div n="4"><head><hi rendition="#fr">Zweytes Haupt&#x017F;tu&#x0364;ck.</hi><lb/><hi rendition="#b">Von den Bru&#x017F;tbildern, Hermen<lb/>und Ko&#x0364;pfen.</hi></head><lb/><div n="5"><head>§. 1.</head><lb/><p>Erkla&#x0364;rung der ver&#x017F;chiednen Gattungen,<lb/>Maa&#x017F;e, und Benennungen der halben Bilder.</p></div><lb/><fw type="sig" place="bottom">B</fw><fw type="catch" place="bottom">§. 2.</fw><lb/><pb n="18" facs="#f0024"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<div n="5"><head>§. 2.</head><lb/><p>Die Ma&#x017F;&#x017F;en, aus denen &#x017F;ie verfertiget<lb/>wurden, die Pla&#x0364;tze, die Ab&#x017F;ichten und Be-<lb/>&#x017F;timmungen ihrer Verfertigung und Auf&#x017F;tellung;<lb/>u&#x0364;berhaupt einige antiquari&#x017F;che Nachrichten von<lb/>den halben Bildern.</p></div><lb/><div n="5"><head>§. 3.</head><lb/><p>Der &#x017F;ehr ver&#x017F;chiedne Werth der halben<lb/>Bilder, und die Gru&#x0364;nde, wornach er zu beur-<lb/>theilen i&#x017F;t.</p></div><lb/><div n="5"><head>§. 4.</head><lb/><p>Ueber die Deutung und muthmaßliche<lb/>Be&#x017F;timmung der Per&#x017F;onen, welche vorge&#x017F;tellt<lb/>&#x017F;eyn &#x017F;ollen. Gru&#x0364;nde die&#x017F;er Deutung, und<lb/>Grade der Wahr&#x017F;cheinlichkeit der&#x017F;elben.</p></div><lb/><div n="5"><head>§. 5.</head><lb/><p>Einige vorzu&#x0364;gliche Bu&#x017F;ten aus dem Alter-<lb/>thume. Mu&#x017F;ea, worinnen &#x017F;ie enthalten &#x017F;ind.<lb/>Bu&#x0364;cher, die &#x017F;ie in Kupfer vor&#x017F;tellen oder da-<lb/>von handeln.</p></div></div></div><lb/><div n="3"><head><hi rendition="#fr">Zweyte Abtheilung.</hi><lb/><hi rendition="#b">Von den Werken erhobner oder ver-<lb/>tiefter Arbeit.</hi></head><lb/><p>Da die&#x017F;e entweder Werke in gro&#x0364;ßern Ma&#x017F;-<lb/>&#x017F;en, oder Werke in edlen Steinen &#x017F;ind, &#x017F;o la&#x0364;ßt<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">&#x017F;ich</fw><lb/><pb n="19" facs="#f0025"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
&#x017F;ich alles unter zween Haupt&#x017F;tu&#x0364;cke bringen,<lb/><hi rendition="#fr">Schnitzwerke</hi> und <hi rendition="#fr">ge&#x017F;chnittene Steine.</hi></p><lb/><div n="4"><head><hi rendition="#fr">Er&#x017F;tes Haupt&#x017F;tu&#x0364;ck.</hi><lb/><hi rendition="#b"><hi rendition="#g">Alte Schnitzwerke.</hi></hi> <note place="foot" n="*"><hi rendition="#aq">Toreumata,</hi> insgemein, <hi rendition="#aq">Basreliefs.</hi></note></head><lb/><div n="5"><head>§. 1.</head><lb/><p>Ver&#x017F;chiedne Arten von Schnitzwerk, ver-<lb/>tieft oder erhoben, und die&#x017F;es wieder in ver&#x017F;chied-<lb/>ner Maaße; &#x017F;tarke, flache oder mittlere Er-<lb/>hebung.</p></div><lb/><div n="5"><head>§. 2.</head><lb/><p>Eigen&#x017F;chaften und Regeln beyder Arten die-<lb/>&#x017F;es Bildwerks.</p></div><lb/><div n="5"><head>§. 3.</head><lb/><p>Ge&#x017F;chichte der Kun&#x017F;t und die a&#x0364;lte&#x017F;ten oder be-<lb/>ru&#x0364;hmte&#x017F;ten Werke die&#x017F;er Art.</p></div><lb/><div n="5"><head>§. 4.</head><lb/><p>Die ver&#x017F;chiednen Ma&#x017F;&#x017F;en, und ihre ver-<lb/>&#x017F;chiedene Behandlung, an den Werken mit er-<lb/>hobner Arbeit. Einge&#x017F;chaltete Nachrichten von<lb/>den Geba&#x0364;uden, Werken, Ge&#x017F;chirren, Gera&#x0364;then,<lb/>und allem dem, woran man Schnitzwerk ange-<lb/>bracht hat. <note place="foot" n="**"><hi rendition="#aq">Supellex antiquaria. Anticaglie.</hi></note> Vorzu&#x0364;glich&#x017F;te Bey&#x017F;piele von je-<lb/>der Art, die noch vorhanden &#x017F;ind. Die Schrif-<lb/>ten und die Kupferwerke dazu.</p></div><lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">§. 5.</fw><lb/><pb n="20" facs="#f0026"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<div n="5"><head>§. 5.</head><lb/><p>Der &#x017F;ehr ver&#x017F;chiedne Werth der alten erhob-<lb/>nen Werke; wie, und wornach er zu be&#x017F;tim-<lb/>men i&#x017F;t. Richtung un&#x017F;erer Urtheile u&#x0364;ber die&#x017F;e<lb/>Werke. Vorzug, den &#x017F;ie vor andern fu&#x0364;r<lb/>den for&#x017F;chenden und denkenden Liebhaber ha-<lb/>ben.</p></div><lb/><div n="5"><head>§. 6.</head><lb/><p>Die wichtig&#x017F;ten und merkwu&#x0364;rdig&#x017F;ten erhob-<lb/>nen Werke, die &#x017F;ich erhalten haben, mit ihren<lb/>Erla&#x0364;uterungen und Beurtheilungen. Pla&#x0364;-<lb/>tze, Mu&#x017F;ea und Kupferwerke, welche &#x017F;ie<lb/>enthalten.</p></div><lb/><div n="5"><head>§. 7.</head><lb/><p>Anleitung nnd Hu&#x0364;lfsmittel zur Erkla&#x0364;rung<lb/>der erhobenen Werke.</p></div></div><lb/><div n="4"><head><hi rendition="#fr">Zweytes Haupt&#x017F;tu&#x0364;ck.</hi><lb/><hi rendition="#b"><hi rendition="#g">Ge&#x017F;chnittne Steine.</hi></hi></head><lb/><div n="5"><head>§. 1.</head><lb/><p>Werth und Vorzu&#x0364;ge die&#x017F;er Gattung<lb/>der alten Kun&#x017F;twerke vor den u&#x0364;brigen.</p></div><lb/><div n="5"><head>§. 2.</head><lb/><p>Allgemeine Begriffe, und ver&#x017F;chiedene Nah-<lb/>men und Eintheilungen der Steine nach der<lb/>Materie und der Form erhobner und vertiefter<lb/>Arbeit, ehemaligem Gebrauch und jetziger Be-<lb/>&#x017F;timmung.</p></div><lb/><fw type="catch" place="bottom">§. 2.</fw><lb/><pb n="21" facs="#f0027"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<div n="5"><head>§. 3.</head><lb/><p>Gebrauch der Steine bey den Alten zum<lb/>Siegeln, zum Schmucke und zur Zierde. Von<lb/>den Ringen. Vom Ge&#x017F;chmacke der Alten im<lb/>Schmucke und Gru&#x0364;nde de&#x017F;&#x017F;elben. Endlich<lb/>Aufbewahrung und Sammlungen der Steine<lb/>von Kun&#x017F;tliebhabern unter den Alten.</p></div><lb/><div n="5"><head>§. 4.</head><lb/><p>Kla&#x017F;&#x017F;enabtheilung der Steine fu&#x0364;r die<lb/>Kun&#x017F;tlehre; ver&#x017F;chieden von der Eintheilung<lb/>in der Naturlehre und in der Juwelirkun&#x017F;t.<lb/>Die ver&#x017F;chiedenen Arten von edlen Steinen,<lb/>die ge&#x017F;chnitten werden, nach den Graden der<lb/>Durch&#x017F;ichtigkeit und den Farben, mit der<lb/>Vergleichung der alten und der neuen Nah-<lb/>men. After&#x017F;teine und Pa&#x017F;ten. Von Abgu&#x0364;&#x017F;-<lb/>&#x017F;en und Abdru&#x0364;cken.</p></div><lb/><div n="5"><head>§. 5.</head><lb/><p>Die Kun&#x017F;tbehandlung und das Mecha-<lb/>ni&#x017F;che der Arbeit. Wahr&#x017F;cheinliches Verfah-<lb/>ren der alten Ku&#x0364;n&#x017F;tler; nicht ver&#x017F;chieden von<lb/>dem jetzt u&#x0364;blichen. Das Poeti&#x017F;che die&#x017F;er Ar-<lb/>beit, und &#x017F;eine Regeln. Sehr ver&#x017F;chiedener<lb/>Werth der alten Steine. Vortrefflichkeit<lb/>der guten und der be&#x017F;ten, und worinne &#x017F;ie<lb/>be&#x017F;teht. Vollkommenheit und Vorzug die&#x017F;er<lb/>Art alter Kun&#x017F;twerke vor den neuern, und<lb/>Ur&#x017F;achen davon.</p></div><lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">§. 6.</fw><lb/><pb n="22" facs="#f0028"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<div n="5"><head>§. 6.</head><lb/><p>Ge&#x017F;chichte die&#x017F;er Kun&#x017F;t bey den ver&#x017F;chied-<lb/>nen Vo&#x0364;lkern und in den ver&#x017F;chiednen Zeital-<lb/>tern, mit dem ver&#x017F;chiednen Charakter die&#x017F;er<lb/>Kun&#x017F;twerke. Beru&#x0364;hmte Ku&#x0364;n&#x017F;tler &#x017F;owohl des<lb/>Alterthums, als die neuern, welche Kopeyen<lb/>nach Antiken verfertiget haben.</p></div><lb/><div n="5"><head>§. 7.</head><lb/><p>Menge der ge&#x017F;chnittenen Steine. Wie<lb/>&#x017F;ich die alten erhalten haben. Sammlung<lb/>von ge&#x017F;chnittenen Steinen. Arten der Auf-<lb/>bewahrung, Anordnung und Eintheilung der<lb/>Steine in die&#x017F;en Sammlungen. Mu&#x017F;ea die-<lb/>&#x017F;er Art, oder Dactyliotheken, in ver&#x017F;chiede-<lb/>nen Theilen Europens, in den vorigen und<lb/>jetzigen Zeiten. Kupferwerke theils von einigen<lb/>die&#x017F;er Sammlungen, theils von zer&#x017F;treueten<lb/>Steinen und zu&#x017F;ammen getragenen Abdru&#x0364;-<lb/>cken.</p></div><lb/><div n="5"><head>§. 8.</head><lb/><p>Von den vielen Kopeyen der alten Stei-<lb/>ne. Regeln der Kun&#x017F;tver&#x017F;ta&#x0364;ndigen fu&#x0364;r die<lb/>Unter&#x017F;cheidung der neuen Steine von den al-<lb/>ten. Un&#x017F;icherheit die&#x017F;er Kritik. Sammlun-<lb/>gen von Abdru&#x0364;cken. Von den Lipperti&#x017F;chen<lb/>Pa&#x017F;ten und den Lipperti&#x017F;chen Verdien&#x017F;ten.</p></div><lb/><div n="5"><head>§. 9.</head><lb/><p>Anleitung zur gelehrten Erkla&#x0364;rung der<lb/>Steine, nach den ver&#x017F;chiednen Vor&#x017F;tellungen,<lb/><fw type="catch" place="bottom">die</fw><lb/><pb n="23" facs="#f0029"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
die &#x017F;ich darauf befinden; Regeln und Hu&#x0364;lfs-<lb/>mittel dazu.</p></div><lb/><div n="5"><head>§. 10.</head><lb/><p>Einige vorzu&#x0364;glich &#x017F;cho&#x0364;ne oder beru&#x0364;hmte<lb/>Steine, mit littera&#x0364;ri&#x017F;chen Nachrichten und der<lb/>Erkla&#x0364;rung der Steine.</p></div></div></div></div><lb/><div n="2"><head><hi rendition="#aq">B.</hi> Von den alten Werken der Malerey.</head><lb/><div n="3"><head>§. 1.</head><lb/><p>Von der Malerey u&#x0364;berhaupt, ihren Erfor-<lb/>derni&#x017F;&#x017F;en und Wirkungen. Worauf es bey<lb/>Betrachtung und Bewunderung eines Werkes<lb/>anko&#x0364;mmt. Vollkommenheit des Mechani&#x017F;chen<lb/>und des Dichteri&#x017F;chen an einem Gema&#x0364;lde.<lb/>Ver&#x017F;chiedene Schrift&#x017F;teller zur Anleitung in der<lb/>Kenntniß, und zur Bildung des Ge&#x017F;chmacks<lb/>in die&#x017F;er Art Kun&#x017F;twerke.</p></div><lb/><div n="3"><head>§. 2.</head><lb/><p>Alte Malerey; allgemeine Nachrichten da-<lb/>von. Schrift&#x017F;teller daru&#x0364;ber.</p></div><lb/><div n="3"><head>§. 3.</head><lb/><p>Ur&#x017F;prung und Alterthum, nach ver&#x017F;chiednen<lb/>Stuffen, Wachsthum und Verfall der alten<lb/>Malerey, mit der Ge&#x017F;chichte der großen Mei&#x017F;ter,<lb/>und hi&#x017F;tori&#x017F;chen Nachrichten und Urtheilen der<lb/>Alten und der Neuern von ihren Werken.</p></div><lb/><fw type="catch" place="bottom">§. 4</fw><lb/><pb n="24" facs="#f0030"/>
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<div n="3"><head>§. 4.</head><lb/><p>Gattungen der alten Malerey, und Ver-<lb/>fahren der alten Maler &#x017F;owohl nach dem me-<lb/>chani&#x017F;chen als nach dem dichteri&#x017F;chen Theile<lb/>der Kun&#x017F;t.</p></div><lb/><div n="3"><head>§. 5.</head><lb/><p>Ueber den Grad der Vollkommenheit der<lb/>alten Malerey u&#x0364;berhaupt und nach den einzel-<lb/>nen Stu&#x0364;cken der Kun&#x017F;t. Be&#x017F;timmung des<lb/>Werthes der alten Gema&#x0364;lde, die &#x017F;ich erhalten<lb/>haben.</p></div><lb/><div n="3"><head>§. 6.</head><lb/><p>Einige antiquari&#x017F;che Anmerkungen u&#x0364;ber den<lb/>Gebrauch der Malerey, die Be&#x017F;timmung und<lb/>Auf&#x017F;tellung der Gema&#x0364;lde, und u&#x0364;ber das Uebli-<lb/>che in den Vor&#x017F;tellungen auf dem Gema&#x0364;lde.</p></div><lb/><div n="3"><head>§. 7.</head><lb/><p>Schick&#x017F;ale der Werke die&#x017F;er Art. Die we-<lb/>nigen alten Gema&#x0364;lde, die &#x017F;ich noch erhalten ha-<lb/>ben; die Kupfer, Erkla&#x0364;rungen und Schriften<lb/>daru&#x0364;ber. Die Herculani&#x017F;chen Entdeckungen.</p></div><lb/><div n="3"><head>§. 8.</head><lb/><p>Ueber die <hi rendition="#fr">mo&#x017F;ai&#x017F;che Arbeit,</hi> ihre ver&#x017F;chied-<lb/>ne Zubereitung, Grade der Vollkommenheit,<lb/>und ihren Werth. Antiquari&#x017F;che Nachrichten da-<lb/>von. Erhaltne Werke die&#x017F;er Art. Kupfer<lb/>und Schriften daru&#x0364;ber.</p></div></div></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
</body><back>
<pb n="[25]" facs="#f0031"/>
<pb n="[26]" facs="#f0032"/>
<pb n="[27]" facs="#f0033"/>
<pb n="[28]" facs="#f0034"/>
<pb n="[29]" facs="#f0035"/>
</back>

</text>
</TEI>
