<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front><pb n="[1]" facs="#f0001" />
<titlePage type="main">
<docTitle>
<titlePart type="main">
<hi rendition="#g #b"><hi rendition="#in">S</hi>ammlung</hi><lb/>Criti&#x017F;cher, Poeti&#x017F;cher,<lb/>und anderer gei&#x017F;tvollen<lb/><hi rendition="#g #b"><hi rendition="#in">S</hi>chriften,</hi><lb/>Zur Verbe&#x017F;&#x017F;erung<lb/>des Urtheiles und des Witzes<lb/>in den Wercken<lb/>der Wohlredenheit und der Poe&#x017F;ie.<lb/></titlePart>
</docTitle>

<titlePart type="volume"><lb/>Zehendes Stu&#x0364;ck.<lb/></titlePart>

<milestone unit="section" rendition="#hr"/><lb/>
<docImprint>
<pubPlace>Zu&#x0364;rich</pubPlace>,<lb/><milestone unit="section" rendition="#hr"/><lb/>
Bey <publisher>Conrad Orell und Comp.</publisher> <docDate>1743</docDate>.<lb/></docImprint>
</titlePage>
<pb n="[2]" facs="#f0002" />
<pb n="[3]" facs="#f0003" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g"><hi rendition="#in">V</hi>er&#x017F;uch</hi></hi><lb/>eines<lb/><hi rendition="#b"><hi rendition="#g">Epi&#x017F;chen<lb/><hi rendition="#in">G</hi>edichtes<lb/>von David dem Ko&#x0364;nig<lb/>in Juda;</hi></hi><lb/>mit Vorrede und Anmerckungen<lb/>u&#x0364;ber die Anlage de&#x017F;&#x017F;elben;<lb/>Nach den Begriffen der vornehm&#x017F;ten<lb/>Kun&#x017F;tver&#x017F;ta&#x0364;ndigen.</head></div><lb/><pb n="[4]" facs="#f0004" />
<pb n="5" facs="#f0005" />
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Vorrede</hi><lb/>Von der Tu&#x0364;chtigkeit der Ge&#x017F;chichte<lb/>Davids zu einem heroi&#x017F;chen Gedichte.</hi></head><lb/><p><hi rendition="#in">E</hi>Jn poeti&#x017F;ches Auge &#x017F;iehet in dem er-<lb/>&#x017F;ten Anblicke, daß in der Ge&#x017F;chichte<lb/>Davids gantz wu&#x0364;rdige und bequeme<lb/>Materien enthalten &#x017F;ind, &#x017F;olche erhabene,<lb/>gro&#x017F;&#x017F;e und wunderbare Vor&#x017F;tellungen daraus<lb/>zu verfertigen, welche in dem Epi&#x017F;chen Ge-<lb/>dichte herr&#x017F;chen &#x017F;ollen, den Gei&#x017F;t auf einen<lb/>hohen Grad der edel&#x017F;ten Neigungen und Em-<lb/>pfindungen zu erheben. Die Tugenden eines<lb/>Helden, die Großmuth, die Standhaftigkeit,<lb/>die Gottesforcht, fanden &#x017F;ich in dem vor-<lb/>trefflich&#x017F;ten Maa&#x017F;&#x017F;e bey ihm; Er war mit dem<lb/>Gei&#x017F;t des Herren angefu&#x0364;llet, er hatte die Gun&#x017F;t<lb/>Gottes, der Himmel war in allen &#x017F;einen Un-<lb/>ternehmungen mit ihm; er ward durch eine<lb/>Menge wunderbarer Begegni&#x017F;&#x017F;e von dem<lb/>Scha&#x0364;fer&#x017F;tande auf den Ko&#x0364;niglichen Stuhl<lb/>in Juda und J&#x017F;rael erhoben; er war einer<lb/>von den Stamm-Va&#x0364;tern, aus welchen der<lb/>Heiland der Welt gebohren werden &#x017F;ollte.<lb/>Das Volck, welches er beherr&#x017F;chete, war das<lb/>eigenthu&#x0364;mliche und erwehlte Volck Gottes,<lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">wel-</fw><lb/><pb n="6" facs="#f0006" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/>welchem der Ho&#x0364;ch&#x017F;te &#x017F;eine Gegenwart auf eine<lb/>ausnehmende Art gego&#x0364;nnet, und es gewu&#x0364;rdi-<lb/>get, daß er &#x017F;elb&#x017F;t die Religion und die Policey<lb/>bey ihm eingerichtet, und ihre Sitten und<lb/>Ge&#x017F;etze verfa&#x017F;&#x017F;et hat.</p><lb/><p>Eine Materie aus der wahren Religion,<lb/>wie damahls die Ju&#x0364;di&#x017F;che war, hat vor einem<lb/>Gedichte, das auf die Heidni&#x017F;che Mytholo-<lb/>gie gegru&#x0364;ndet i&#x017F;t, den Vortheil der Wahr-<lb/>&#x017F;cheinlichkeit in &#x017F;einen wunderbar&#x017F;ten Erdich-<lb/>tungen. Wo der Poet &#x017F;eine Zuflucht zu den<lb/>Gottheiten der Heiden nehmen muß, ho&#x0364;ret<lb/>die Wahr&#x017F;cheinlichkeit bey un&#x017F;ern Le&#x017F;ern al&#x017F;o-<lb/>bald auf, weil ihnen nicht wahr&#x017F;cheinlich vor-<lb/>kommen kan, was von ihnen nicht nur vor<lb/>fal&#x017F;ch, &#x017F;ondern vor unmo&#x0364;glich gehalten wird;<lb/>Nun i&#x017F;t unmo&#x0364;glich, daß durch die Macht die-<lb/>&#x017F;er Go&#x0364;tzen, die ein eiteles Hirnge&#x017F;pin&#x017F;te &#x017F;ind,<lb/>Dinge ge&#x017F;chehen, welche die Natur und das<lb/>Vermo&#x0364;gen der Men&#x017F;chen u&#x0364;der&#x017F;teigen. Hier-<lb/>zu ko&#x0364;mmt, daß die wahre Religion eine an-<lb/>dere Hoheit, eine andere Wu&#x0364;rde, eine andere<lb/>Maje&#x017F;ta&#x0364;t, &#x017F;o wohl in den himmli&#x017F;chen und den<lb/>ho&#x0364;lli&#x017F;chen Ver&#x017F;ammlungen, als in den Wahr-<lb/>&#x017F;agungen und den feyerlichen Solennita&#x0364;ten mit<lb/>&#x017F;ich fu&#x0364;hret, als die Heidni&#x017F;che thun wu&#x0364;rde.<lb/>Die Hebra&#x0364;i&#x017F;che hat in die&#x017F;en Stu&#x0364;cken, in den<lb/>Fe&#x017F;ten, den Ceremonien, den Sitten, einen<lb/>&#x017F;olchen Pomp, mit welchem die Heidni&#x017F;chen<lb/><fw type="catch" place="bottom">Opfer-</fw><lb/><pb n="7" facs="#f0007" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/>Opfer- und Fe&#x017F;t-Gebra&#x0364;uche in keine Verglei-<lb/>chung kommen.</p><lb/><p>Die Materie von der Ge&#x017F;chichte Davids<lb/>hat u&#x0364;berdieß den Vortheil, daß &#x017F;ie durchge-<lb/>hends bekannt i&#x017F;t, und die Gun&#x017F;t der Le&#x017F;enden<lb/>zum voraus hat. Wiewohl &#x017F;ie von einem &#x017F;o<lb/>gro&#x017F;&#x017F;en Alter i&#x017F;t; wiewohl die Per&#x017F;onen und<lb/>die Sitten von uns und un&#x017F;ern Sitten &#x017F;o weit<lb/>entfernet &#x017F;ind, &#x017F;o &#x017F;ind &#x017F;ie uns doch nicht frem-<lb/>de; wir haben &#x017F;ie in fri&#x017F;chem Geda&#x0364;chtniß, und<lb/>&#x017F;ind fu&#x0364;r &#x017F;ie &#x017F;chon zuvor mit Ehrfurcht, Hoch-<lb/>achtung, Freund&#x017F;chaft und Zuneigung einge-<lb/>nommen. Der Poet hat einen wichtigen Vor-<lb/>&#x017F;prung, der eine Materie erwehlt, welche &#x017F;chon<lb/>in &#x017F;ich die Gun&#x017F;t und die Liebe der Zuho&#x0364;rer<lb/>hat.</p><lb/><p>Bey die&#x017F;en vortheilhaften Dingen erfordert<lb/>eben die&#x017F;e Materie eine gro&#x017F;&#x017F;e Vor&#x017F;ichtigkeit,<lb/>daß der Poet mit der An&#x017F;ta&#x0364;ndigkeit, und mit<lb/>der Maje&#x017F;ta&#x0364;t rede, welche ihr gebu&#x0364;hrt und ei-<lb/>gen i&#x017F;t. Der Mangel de&#x017F;&#x017F;en hat gemacht,<lb/>daß ver&#x017F;chiedene Gedichte, die auf die wahre<lb/>Religion gegru&#x0364;ndet waren, mit allem Rechte<lb/>getadelt worden. Es i&#x017F;t wider die Vernunft<lb/>und wider die Heiligkeit der Religion, daß<lb/>man &#x017F;ich hieru&#x0364;ber &#x017F;o viel Freyheit herausneh-<lb/>me, als Virgil genommen hat, da er von &#x017F;ei-<lb/>ner Religion redet. Eine &#x017F;olche Materie will<lb/>deßwegen von einem Kopfe tractirt werden,<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">der</fw><lb/><pb n="8" facs="#f0008" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/>der die Mythologi&#x017F;chen Hilffsmittel der al-<lb/>ten Poeten nicht no&#x0364;thig hat, &#x017F;einen Gei&#x017F;t zu<lb/>erhitzen, und &#x017F;einen Talent aufzuwecken; der<lb/>die Poe&#x017F;ie, die Redensarten, und die Erfin-<lb/>dungen der Griechen und der Ro&#x0364;mer ohne<lb/>Schaden entbehren kan.</p><lb/><p>Wen die&#x017F;e und dergleichen Betrachtungen<lb/>auf den Ent&#x017F;chluß gefu&#x0364;hrt haben, Hand an<lb/>die&#x017F;e Materie zu legen, der muß vor allen<lb/>Dingen bemu&#x0364;het &#x017F;eyn, die Ge&#x017F;chichte Davids<lb/>derge&#x017F;talt an eine eintzige Haupthandlung<lb/>zu binden, daß aus die&#x017F;er alle die u&#x0364;brigen na-<lb/>tu&#x0364;rlich herausfallen; &#x017F;ie mu&#x0364;&#x017F;&#x017F;en mit der&#x017F;elben<lb/>&#x017F;o genau verknu&#x0364;pft werden, daß man &#x017F;ie vor<lb/>Theile der&#x017F;elben an&#x017F;ehen muß. Die&#x017F;e Ein-<lb/>heit der Handlung wird nicht darum erfordert,<lb/>weil wir &#x017F;ie im Homer finden, oder weil Ari-<lb/>&#x017F;toteles &#x017F;ie vorge&#x017F;chrieben hat, &#x017F;ondern weil Ho-<lb/>mer, und Ari&#x017F;toteles aus ihm, erkennt haben,<lb/>und die Ein&#x017F;icht in die Natur des Men&#x017F;chen<lb/>es &#x017F;o giebt, daß der Gei&#x017F;t und das Gemu&#x0364;the da-<lb/>durch bey&#x017F;ammen behalten, und vor Verwir-<lb/>rung und Kalt&#x017F;innigkeit bewahret, und weit tie-<lb/>fere Eindru&#x0364;cke gemachet werden. Sie &#x017F;chlie&#x017F;-<lb/>&#x017F;et die Mannigfaltigkeit der Begegni&#x017F;&#x017F;e und<lb/>Um&#x017F;ta&#x0364;nde nicht aus, nur bedinget man, daß<lb/>die&#x017F;e der Einheit nicht im Lichte &#x017F;tehen, noch den<lb/>Zu&#x017F;ammenhang verdru&#x0364;ßlich und verwirrt<lb/>machen. Die&#x017F;es erha&#x0364;lt man, wann die Bege-<lb/><fw type="catch" place="bottom">ben-</fw><lb/><pb n="9" facs="#f0009" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/>benheiten in eine &#x017F;olche Ordnung ge&#x017F;etzt wer-<lb/>den, daß &#x017F;ie ungezwungen aus einander her-<lb/>vor fallen, in&#x017F;onderheit, wann &#x017F;ie &#x017F;a&#x0364;mtlich an<lb/>eine Angelegenheit geknu&#x0364;pft &#x017F;ind, welche be-<lb/>&#x017F;ta&#x0364;ndig im Ge&#x017F;ichte behalten wird. Ferner<lb/>wann eine Sache, eine Regung, eine Per&#x017F;on<lb/>etliche mahl, und allemahl in einem ver&#x017F;chiede-<lb/>nen Lichte mit Vermeidung aller Widerho-<lb/>lung vorge&#x017F;tellet wird. Daher ent&#x017F;teht nun<lb/>eine wu&#x0364;rckungsreiche herrliche Einfalt.</p><lb/><p>Gravina, der es vor einen Eigen&#x017F;inn der<lb/>Kun&#x017F;tlehrer gehalten, daß &#x017F;ie nur denjenigen<lb/>vor einen ge&#x017F;chickten Epi&#x017F;chen Erzehler halten,<lb/>der wenig Sachen, &#x017F;o auf eins looslauffen,<lb/>nicht aber den, der viele und vortreffliche Sa-<lb/>chen erzehlt, muß nichtsde&#x017F;toweniger ge&#x017F;te-<lb/>hen, daß er es <cit><quote>&#x201E;auch &#x017F;elber vor die gro&#x0364;&#x017F;&#x017F;e-<lb/>&#x201E;&#x017F;te Kun&#x017F;t halte, wenn man den Gei&#x017F;t mit<lb/>&#x201E;einem Wercke von einem wohl-eingetheilten<lb/>&#x201E;Ebenmaa&#x017F;&#x017F;e angenehmer einnehmen und un-<lb/>&#x201E;terhalten ko&#x0364;nne, wo die Ge&#x017F;chichte &#x017F;ich zwar<lb/>&#x201E;in viele Begegni&#x017F;&#x017F;e ausbreitet, und dennoch<lb/>&#x201E;auf eine einzige hinausla&#x0364;uft, wie viele Li-<lb/>&#x201E;nien, die in einem Mittelpuncten zu&#x017F;am-<lb/>&#x201E;menlauffen. Aber er fu&#x0364;get hinzu, er ko&#x0364;n-<lb/>&#x201E;ne nicht begreiffen, warum ein Poet, der<lb/>&#x201E;wahr&#x017F;cheinliche Dinge erzehlet, und mit le-<lb/>&#x201E;bendigen Farben &#x017F;childert, nur darum weil<lb/>&#x201E;&#x017F;ie ohne obige Kun&#x017F;t auf eine andere Art<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">&#x201E;er-</fw><lb/><pb n="10" facs="#f0010" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/>&#x201E;erfunden und angeordnet &#x017F;ind, nicht vor<lb/>&#x201E;einen Epi&#x017F;chen Poeten und Erzehler &#x017F;ollte<lb/>&#x201E;gehalten werden, zumahl, da die Sachen<lb/>&#x201E;in der Natur auf &#x017F;ehr ver&#x017F;chiedene Arten<lb/>&#x201E;ge&#x017F;chehen ko&#x0364;nnen, und eben darum vergo&#x0364;n-<lb/>&#x201E;net &#x017F;eyn &#x017F;ollte, &#x017F;ie auch auf ver&#x017F;chiedene Art<lb/>&#x201E;zu erfinden und zu erzehlen, entweder wie<lb/>&#x201E;&#x017F;ie an einem Bande und einer Angelegen-<lb/>&#x201E;heit hangen, oder wie &#x017F;ie vielfa&#x0364;ltig unter-<lb/>&#x201E;&#x017F;chieden, und in gro&#x017F;&#x017F;er Anzahl &#x017F;ind.&#x201E;</quote></cit> Al-<lb/>lein, wenn der er&#x017F;tere Weg der vortrefflichere<lb/>i&#x017F;t, und ho&#x0364;here Wu&#x0364;rckungen thut, mit was<lb/>vor Recht heißt er es einen Eigen&#x017F;inn, wenn<lb/>wir dem&#x017F;elben den Vorzug vor dem andern<lb/>geben? J&#x017F;t es doch in der Natur des Men-<lb/>&#x017F;chen, daß er allemahl das erwehlet, was er<lb/>vor das be&#x017F;te erkennet? Sollten wir dem Poe-<lb/>ten nicht dancken, der uns mit die&#x017F;er Menge<lb/>von gantz ver&#x017F;chiedenen Begegni&#x017F;&#x017F;en und Ge-<lb/>&#x017F;chichten ver&#x017F;chonet, die ohne Ende auf einan-<lb/>der geha&#x0364;uffet, und o&#x0364;fters &#x017F;o in einander ver&#x017F;te-<lb/>ket werden, daß &#x017F;ie lauter Verwirrung in dem<lb/>Gei&#x017F;te verur&#x017F;achen, das Geda&#x0364;chtniß ohne<lb/>Noth bela&#x0364;&#x017F;tigen, und denen, welche gerne das<lb/>Ende &#x017F;ehen mo&#x0364;chten, &#x017F;o &#x017F;ehr mißfallen, daß<lb/>&#x017F;ie &#x017F;olche u&#x0364;berhu&#x0364;pfen, damit &#x017F;ie der Haupt-<lb/>Handlung nacheilen. Wir wollen die&#x017F;em<lb/>Kun&#x017F;trichter, wann er nichts weiters verlan-<lb/>get, gerne einra&#x0364;umen, daß &#x017F;eine zu&#x017F;ammenge-<lb/><fw type="catch" place="bottom">rei-</fw><lb/><pb n="11" facs="#f0011" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/>reigeten Ge&#x017F;chichten auch Epi&#x017F;che Erzehlungen<lb/>&#x017F;eyn, aber nur im kleinen, ma&#x017F;&#x017F;en eine jede<lb/>eine eigene Fabel ausmachet, und der Poet,<lb/>wann er mit einer fertig i&#x017F;t, &#x017F;ein Werck vol-<lb/>lendet hat, &#x017F;o daß er die La&#x0364;nge des Epi&#x017F;chen<lb/>Gedichtes nicht anders erhalten kan, als<lb/>wann er etliche der&#x017F;elben hinter einander &#x017F;etzet,<lb/>welches ihm &#x017F;ehr leicht i&#x017F;t, ge&#x017F;talt es nur in<lb/>&#x017F;einer Willku&#x0364;hr &#x017F;teht, zehne, zwantzig und noch<lb/>mehrere hinter einander zu &#x017F;chreiben, weil ihm<lb/>von der Kun&#x017F;t kein Ziel vorge&#x017F;chrieben i&#x017F;t, und<lb/>er eben &#x017F;o wenig an zwanzig, als an zehne ge-<lb/>bunden i&#x017F;t. Aber die Eindru&#x0364;cke von allen<lb/>die&#x017F;en Erzehlungen werden um &#x017F;o viel &#x017F;chwa&#x0364;cher<lb/>&#x017F;eyn, als &#x017F;ie ver&#x017F;chiedener, und von mehrern<lb/>Arten &#x017F;ind. Wie viel gewi&#x017F;&#x017F;er und nach-<lb/>dru&#x0364;cklicher trifft der Poet das men&#x017F;chliche Ge-<lb/>mu&#x0364;the, der &#x017F;ich keine Zwi&#x017F;chenge&#x017F;a&#x0364;nge, kei-<lb/>ne Neben-Handlungen erlaubt, welche nicht<lb/>nothwendige Theile der Haupt-Handlung<lb/>&#x017F;eyn; welche man mit de&#x017F;to gro&#x0364;&#x017F;&#x017F;erm Ver-<lb/>gnu&#x0364;gen lie&#x017F;t, je weniger Mu&#x0364;he es uns ko&#x017F;tet,<lb/>&#x017F;ie zu behalten, und wo das Hertz dem Affect<lb/>&#x017F;ich um &#x017F;o viel leichter ergiebt, weil der Ver-<lb/>&#x017F;tand nicht be&#x017F;cha&#x0364;fftiget i&#x017F;t, die Um&#x017F;ta&#x0364;nde, &#x017F;o<lb/>den&#x017F;elben erreget haben, aus einander zu le-<lb/>&#x017F;en; endlich wo die Mannigfaltigkeit mit der<lb/>Einfaltigkeit verbunden i&#x017F;t. Man hat dann kei-<lb/>ne Verwirrung zu befahren, welche das, was<lb/><fw type="catch" place="bottom">uns</fw><lb/><pb n="12" facs="#f0012" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/>uns ein Zeitvertreib &#x017F;eyn &#x017F;ollte, zu einer Ar-<lb/>beit und einer Lection machen wu&#x0364;rde; Man<lb/>darf auch nicht fu&#x0364;rchten, daß man nur &#x017F;chwa-<lb/>che Eindru&#x0364;cke auf das Hertz thue, wie dieje-<lb/>nigen, die &#x017F;ich be&#x017F;treben, ver&#x017F;chiedene und vie-<lb/>lerley Eindru&#x0364;cke zu machen.</p><lb/><p>Es i&#x017F;t wahr, der andere Weg i&#x017F;t viel leich-<lb/>ter, und es erfordert weniger Gei&#x017F;t, zu ma-<lb/>chen, daß in viele und abge&#x017F;onderte Handlun-<lb/>gen eine Menge vielfa&#x0364;ltiger Begebenheiten<lb/>kommen, man erkennet darinnen weder Kun&#x017F;t<lb/>noch Gei&#x017F;t des Poeten, und ein gemeiner Ge-<lb/>lehrter wird die&#x017F;es bald eben &#x017F;o gut zuwege<lb/>bringen, als ein &#x017F;charf&#x017F;inniger Kopf. Dieje-<lb/>nigen, welche &#x017F;ich derge&#x017F;talt mit einem Schatze<lb/>von Materien ver&#x017F;ehen, thun es aus Miß-<lb/>trauen auf ihre eigene Kra&#x0364;fte, &#x017F;ie mu&#x0364;&#x017F;&#x017F;en ei-<lb/>nen Leib haben, auf welchen &#x017F;ie &#x017F;ich &#x017F;tu&#x0364;tzen<lb/>ko&#x0364;nnen, und weil &#x017F;ie nicht &#x017F;o viel eigenthu&#x0364;mli-<lb/>ches haben, daß &#x017F;ie uns damit angenehm un-<lb/>terhalten ko&#x0364;nnen, &#x017F;o wollen &#x017F;ie, daß die Be-<lb/>gebenheiten und die Erzehlung uns ergetzen.<lb/><hi rendition="#aq">Minus illis ingenio laborandum fuit, in<lb/>cujus locum materia &#x017F;ucce&#x017F;&#x017F;erat.</hi> Man<lb/>&#x017F;ieht &#x017F;ie halb hu&#x0364;pfend und halb fliegend von<lb/>einer Erzehlung zur andern, wie von einem<lb/>A&#x017F;te zum andern flattern, wie ein Vogel, der<lb/>&#x017F;einen Flu&#x0364;geln noch nicht weiter, als auf eine<lb/>&#x017F;ehr kurtze Zeit trauen darff, und alle drey<lb/><fw type="catch" place="bottom">Schrit-</fw><lb/><pb n="13" facs="#f0013" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/>Schritte &#x017F;ich niederla&#x017F;&#x017F;en muß, aus Furcht,<lb/>daß es ihm an Kra&#x0364;ften fehle; <hi rendition="#aq">excur&#x017F;usque<lb/>breves tentat.</hi></p><lb/><p>Wie dem &#x017F;eyn mag, &#x017F;o i&#x017F;t die Ku&#x0364;hnheit<lb/>in einem &#x017F;chweren Unternehmen der Verzei-<lb/>hung werth, wann es ihr gleich nicht glu&#x0364;cket:<lb/>Jch habe darum kein Bedencken zu &#x017F;agen, wie<lb/>ich nach einigen ge&#x017F;chwinden Ueberlegungen die<lb/>Ge&#x017F;chichte Davids an den Mittelpunct ei-<lb/>ner kurtzen Handlung ha&#x0364;ngen wollte. Jch<lb/>wollte den Anfang von dem Feldzug des Ko&#x0364;-<lb/>nigs Achis von Gad wider den Ko&#x0364;nig Saul<lb/>machen; als in welchem Saul umgekommen<lb/>i&#x017F;t, und die lange Verfolgung und das Elend<lb/>Davids ein Ende erlanget hat, indem er er&#x017F;t-<lb/>lich zum Ko&#x0364;nig in Juda, und nicht lange her-<lb/>nach auch in J&#x017F;rael gekro&#x0364;net worden. Man<lb/>mu&#x0364;ßte David in die&#x017F;em Kriegeszug einen be-<lb/>&#x017F;ondern Antheil geben, welches auf den Hi-<lb/>&#x017F;tori&#x017F;chen Grund ge&#x017F;chehen ko&#x0364;nnte, daß Achis<lb/>ihn mit &#x017F;ich zu Felde nehmen wollen, und da<lb/>er die&#x017F;es ihm angezeiget, von ihm zur Antwort<lb/>bekommen, er werde ihn aus der That kennen<lb/>lernen. Auf die&#x017F;e flu&#x0364;chtigen Spuren ko&#x0364;nnte<lb/>man erdichten, daß David mit Jonathan ein<lb/>Ver&#x017F;ta&#x0364;ndniß gehabt, ihm die Phili&#x017F;ter in den<lb/>Gebu&#x0364;rges-Engen von Gilboa in einen Hinter-<lb/>halt zu liefern, welches aber ruckga&#x0364;ngig ge-<lb/>worden, weil die Fu&#x0364;r&#x017F;ten der Phili&#x017F;ter es ge-<lb/><fw type="catch" place="bottom">rochen,</fw><lb/><pb n="14" facs="#f0014" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/>rochen, und den David zuru&#x0364;ck ge&#x017F;andt ha&#x0364;tten.<lb/>Man wu&#x0364;rde weiter erdichten, der Herr ha&#x0364;tte<lb/>die&#x017F;es al&#x017F;o geleitet, theils damit David zu rech-<lb/>ter Zeit zuru&#x0364;cke wa&#x0364;re, denen von Amaleck den<lb/>Raub von Men&#x017F;chen und von Habe wieder abzu-<lb/>jagen, den &#x017F;ie zu Ziklag erbeutet hatten; theils<lb/>damit Saul auf Gilboa er&#x017F;chiagen, und Da-<lb/>vid auf &#x017F;einen Stuhl erhoben wu&#x0364;rde. Die<lb/>Plu&#x0364;nderung Ziklags wu&#x0364;rde eine hertzru&#x0364;hren-<lb/>de Scene abgeben. Abners Abfall von dem<lb/>Hau&#x017F;e Sauls, &#x017F;eine und Jsbo&#x017F;eths Ermor-<lb/>dung, mu&#x0364;ßten etwas na&#x0364;her zn die&#x017F;en Zeiten her-<lb/>bey gezogen, und in eine Verknu&#x0364;pfung damit<lb/>ge&#x017F;etzet werden. Was dem David vor die&#x017F;er Zeit<lb/>an Sauls Hofe, und in wa&#x0364;hrendem Elende<lb/>begegnet, und die merckwu&#x0364;rdig&#x017F;ten Begeben-<lb/>heiten unter &#x017F;einer Regierung mu&#x0364;ßten in der<lb/>Form von Zwi&#x017F;chenge&#x017F;a&#x0364;ngen, bald ku&#x0364;rtzer,<lb/>bald mit mehrerm hin und wieder angebracht<lb/>werden; zum Exempel in Davids Unterredun-<lb/>gen mit Saul, mit Jonathan, mit Agis, mit<lb/>Abner, mit Joab, mit Michal, in ge&#x017F;chickt-<lb/>eingefu&#x0364;hrten Offenbarungen und dergleichen.<lb/>Jn allen die&#x017F;en Begegni&#x017F;&#x017F;en mu&#x0364;ßte be&#x017F;ta&#x0364;ndig<lb/>auf David ge&#x017F;ehen werden, in jeder mu&#x0364;ßte<lb/>ein Stu&#x0364;ck von &#x017F;einem Character in einem eige-<lb/>nen Lichte gewie&#x017F;en werden. Jch glaube nicht,<lb/>daß die&#x017F;e Begegni&#x017F;&#x017F;en derge&#x017F;talt heilig und hoch-<lb/>wu&#x0364;rdig &#x017F;eyn, daß man, da man den Grund<lb/><fw type="catch" place="bottom">der-</fw><lb/><pb n="15" facs="#f0015" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/>der&#x017F;elben beha&#x0364;lt, eine Gottlo&#x017F;igkeit begehe,<lb/>wenn man &#x017F;ie in den kleinern Um&#x017F;ta&#x0364;nden er-<lb/>ga&#x0364;ntzet, vermehret, vermindert, oder &#x017F;on&#x017F;t ver-<lb/>a&#x0364;ndert. Nicht erlauben, dergleichen Sachen<lb/>darinnen zu vera&#x0364;ndern, und al&#x017F;o alles Erdich-<lb/>ten mit den&#x017F;elben unter&#x017F;agen, i&#x017F;t &#x017F;o viel als<lb/>den Gebrauch die&#x017F;er Materien verbieten,<lb/>dann wer an die eintzigen ab&#x017F;onderlichen Um-<lb/>&#x017F;ta&#x0364;nde gebunden wa&#x0364;re, welche davon in den<lb/>Bu&#x0364;chern der Ko&#x0364;nige von Juda und J&#x017F;rael auf-<lb/>ge&#x017F;chrieben &#x017F;ind, der wu&#x0364;rde kein Poete, &#x017F;ondern<lb/>ein Ge&#x017F;chicht&#x017F;chreiber &#x017F;eyn. Was das Gedichte<lb/>von der Hi&#x017F;torie im Grunde unter&#x017F;cheidet, i&#x017F;t<lb/>die&#x017F;es, daß der Poet die Sachen betrachtet, nicht<lb/>wie &#x017F;ie wu&#x0364;rcklich ge&#x017F;chehen &#x017F;ind, &#x017F;ondern wie &#x017F;ie<lb/>ha&#x0364;tten ge&#x017F;chehen ko&#x0364;nnen, &#x017F;o daß er das Auge viel-<lb/>mehr auf das Wahr&#x017F;cheinliche u&#x0364;berhaupt, als<lb/>auf das wu&#x0364;rckliche Wahre, das in einem be&#x017F;on-<lb/>dern Falle begegnet i&#x017F;t, richtet. Demnach<lb/>giebt er vor allen Dingen Acht, ob in &#x017F;einer<lb/>Materie, etwann eine Begebenheit &#x017F;ey, die<lb/>wofern &#x017F;ie auf eine andere Art ge&#x017F;chehen &#x017F;eyn<lb/>wu&#x0364;rde, wahr&#x017F;cheinlicher oder wunderbarer<lb/>ausgefallen wa&#x0364;re, und aus die&#x017F;er oder einer<lb/>andern Ur&#x017F;ache mehr Ergetzen mit &#x017F;ich gebracht<lb/>ha&#x0364;tte, und alle die&#x017F;e Begebenheiten, die zu<lb/>mehrerm Vergnu&#x0364;gen des Le&#x017F;ers auf eine ande-<lb/>re Art ha&#x0364;tten begegnen ko&#x0364;nnen, a&#x0364;ndert und<lb/>ver&#x017F;etzet er ohne Scheue fu&#x0364;r das Wahre, oder<lb/><fw type="catch" place="bottom">die</fw><lb/><pb n="16" facs="#f0016" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/>die Hi&#x017F;torie, und ordnet die Zufa&#x0364;lle auf eine<lb/>Wei&#x017F;e und in der Ma&#x017F;&#x017F;e, wie es ihn am vor-<lb/>tra&#x0364;glich&#x017F;ten du&#x0364;ncket, indem er mit dem vera&#x0364;n-<lb/>derten Wahren das Erdichtete allerorten be-<lb/>gleitet. Doch will ich hiermit dem Poeten<lb/>kein Recht ertheilen, die&#x017F;e Freyheit &#x017F;o weit zu<lb/>mißbrauchen, daß er ein Unternehmen oder<lb/>eine Haupt-Handlung, die wichtig, und von<lb/>jedermann vor wahr bekannt und angenommen<lb/>&#x017F;ind, ga&#x0364;ntzlich umkehre, zum Exempel, daß<lb/>er Rom vor be&#x017F;ieget, und Carthago vor &#x017F;ieg-<lb/>haft, ausgebe.</p><lb/><p>Jch ko&#x0364;nnte mit leichter Mu&#x0364;he meine Ge-<lb/>wa&#x0364;hrma&#x0364;nner fu&#x0364;r die&#x017F;e Betrachtungen und Lehr-<lb/>&#x017F;a&#x0364;tze geben, (ma&#x017F;&#x017F;en ich mir &#x017F;olche in den<lb/>ver&#x017F;ta&#x0364;ndig&#x017F;ten Kun&#x017F;tlehrern bemercket habe,)<lb/>wann ich &#x017F;ie nicht mit &#x017F;o &#x017F;tarcken Gru&#x0364;nden be-<lb/>fe&#x017F;tiget hielte, daß es nicht no&#x0364;thig i&#x017F;t, &#x017F;ie mit<lb/>dem An&#x017F;ehen vornehmer Nahmen zu bekra&#x0364;f-<lb/>tigen. Es i&#x017F;t inde&#x017F;&#x017F;en offenbar, daß das Ge-<lb/>dichte von David, von welchem ich in folgen-<lb/>den Bla&#x0364;ttern den Anfang liefere, nach andern<lb/>Lehr&#x017F;a&#x0364;tzen, und einem andern Plane, als<lb/>der von mir gutgehei&#x017F;&#x017F;ene i&#x017F;t, angeleget, und<lb/>angefangen worden. Jch habe die&#x017F;en Anfang<lb/>in dem vierten Theile der Liebes-Ge&#x017F;chichte<lb/>von der Ro&#x0364;mi&#x017F;chen Octavia angetroffen, wo<lb/>er als ein ab&#x017F;onderliches Werck einer Per&#x017F;on,<lb/>die &#x017F;on&#x017F;t in die&#x017F;em Roman keine Figur macht,<lb/><fw type="catch" place="bottom">ein-</fw><lb/><pb n="17" facs="#f0017" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/>eingetragen i&#x017F;t. Vermuthlich i&#x017F;t er von eben<lb/>dem Erfindungs-reichen Verfa&#x017F;&#x017F;er, welcher<lb/>die u&#x0364;brigen Stu&#x0364;cke die&#x017F;es gro&#x017F;&#x017F;en Romans<lb/>verfertiget, und die gro&#x0364;&#x017F;&#x017F;e&#x017F;te Kun&#x017F;t darinnen<lb/>bewie&#x017F;en hat, daß er die kurtzen Sinnen und<lb/>Geda&#x0364;chtniß der Le&#x017F;er durch zehnfach verwi-<lb/>kelte und in einander ge&#x017F;teckte Ge&#x017F;chichtes-Er-<lb/>zehlungen in eine ungeduldige Verzweifelung<lb/>&#x017F;etzet. Die Epi&#x017F;odia &#x017F;tecken da&#x017F;elb&#x017F;t, nach<lb/>der Vor&#x017F;tellung des Verfa&#x017F;&#x017F;ers der Romanti-<lb/>&#x017F;chen Mytho&#x017F;copie, &#x017F;o enge in einander, wie<lb/>die <hi rendition="#aq">Tunic&#x00E6;</hi> oder Ha&#x0364;utgen einer Zwiebel, oder<lb/>die ptolomei&#x017F;chen Spha&#x0364;ren, oder die Ra&#x0364;der in<lb/>einem Uhrwercke. Wir werden die Spuren<lb/>von die&#x017F;em Gei&#x017F;te der Verwickelung auch &#x017F;chon<lb/>in die&#x017F;em kleinen Anfang des Gedichtes von<lb/>David wahrnehmen. Die&#x017F;es und anders, wo-<lb/>von ich oben geredet habe, wird uns Anlaß<lb/>zu etlichen Anmerckungen geben, mit welchen<lb/>ich gedencke, des Le&#x017F;ers eigene Betrachtungen<lb/>u&#x0364;ber die epi&#x017F;che Art von Schriften hervorzu-<lb/>locken, und das i&#x017F;t eine von den Haupt-Ur&#x017F;a-<lb/>chen, daß ich die&#x017F;es unreife und er&#x017F;t halb-ge-<lb/>bohrne Stu&#x0364;cke von einem deut&#x017F;chen epi&#x017F;chen<lb/>Gedichte in die&#x017F;er Sammlung wieder aufgele-<lb/>get habe.</p></div></front><body><lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">X.</hi> St.] B</fw><fw type="catch" place="bottom">Die</fw><lb/><pb n="[18]" facs="#f0018" />
<pb n="19" facs="#f0019" />
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Die Ge&#x017F;chichte des Davids,<lb/>Ko&#x0364;nigs in Juda.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">J</hi>Ch will die hohen Werck und Lebenslauf des Helden,<note place="foot">V. 1. Jch will die hohen Werck und Lebens-Lauf des Helden)<lb/><cb/>
Der Epi&#x017F;che Poet muß &#x017F;ich in<lb/>Acht nehmen, daß die Quantita&#x0364;t<lb/>Materie, die er &#x017F;ich vornimmt<lb/>abzuhandeln, nicht &#x017F;o groß &#x017F;ey,<lb/>daß das Gedicht, wenn er nach-<lb/>gehends in der Ausfu&#x0364;hrung der<lb/>Fabel einige Zwi&#x017F;chenfabeln<lb/>unterflechten, und die Sachen,<lb/>die in ihrer Natur einfa&#x0364;ltig &#x017F;ind,<lb/>auszieren und ausbilden will,<lb/>zu einer ungeme&#x017F;&#x017F;enen und<lb/>ungeheuren Gro&#x0364;&#x017F;&#x017F;e anwach&#x017F;e;<lb/>oder daß er, die&#x017F;es zu vermeiden,<lb/>geno&#x0364;thiget &#x017F;ey, die Zierrathen<lb/>und die Ausbildungen der Poe&#x017F;ie<lb/>wegzula&#x017F;&#x017F;en, die zu einem poeti-<lb/>&#x017F;chen Wercke erfodert werden,<lb/>und &#x017F;ich bloß in den Schrancken<lb/>der einfa&#x0364;ltigen Hi&#x017F;torie aufzuhal-<lb/>ten. Jn die&#x017F;e Gefahr begiebt &#x017F;ich<lb/><cb/>
ein Poet, der das gantze Leben ei-<lb/>nes Helden zur Materie &#x017F;einer<lb/>Arbeit nimmt, denn da es an<lb/>gro&#x017F;&#x017F;en und ver&#x017F;chiedenen Bege-<lb/>benheiten &#x017F;o reich i&#x017F;t, muß das<lb/>Gedichte eine u&#x0364;berma&#x0364;&#x017F;&#x017F;ige Gro&#x0364;&#x017F;&#x017F;e<lb/>bekommen, wann er eine jede von<lb/>die&#x017F;en Handlungen nach der<lb/>Pflicht eines Poeten mit ihren<lb/>Ur&#x017F;achen, Fortgang und Ende<lb/>ausfu&#x0364;hren, und darbey die Zier-<lb/>rathen der Poe&#x017F;ie anbringen will.<lb/>Und wie wird in die&#x017F;em Fall das<lb/>Geda&#x0364;chtniß zureichen mo&#x0364;gen,<lb/>daß es alle die&#x017F;e mannigfaltigen<lb/>Dinge, wie &#x017F;ie in ihrem ver&#x017F;teck-<lb/>ten Zu&#x017F;ammenhange vereiniget<lb/>&#x017F;ind, behalten ko&#x0364;nne, ohne &#x017F;ich<lb/>zu verirren?</note></l><lb/><l>Der Juda bracht die Kron, be&#x017F;ingen und vermelden.</l><lb/><l>Des Ko&#x0364;nigs, de&#x017F;&#x017F;en Thron man nicht gnug prei&#x017F;en kan,</l><lb/><l>Weil alle Welt von dem &#x017F;chaut ihren Heyland an.</l><lb/><l>Aus &#x017F;einem Stamme i&#x017F;t der Heyden Licht ent&#x017F;tanden,</l><lb/><l>Sein ewig-wa&#x0364;hrend Lob verbleibt in allen Landen,</l><lb/><l>Die Nachwelt &#x017F;pricht von ihm, daß fu&#x0364;r den Hirten&#x017F;tab</l><lb/><l>Der Ho&#x0364;ch&#x017F;te ihm den Thron und Ko&#x0364;nigs&#x017F;cepter gab.</l><lb/><l>Er ließ in Gottesfurcht, Geduld, Muth, Gu&#x0364;te, blicken,</l><lb/><l>Und kont in jedem Stand, &#x017F;ich wie er &#x017F;olte &#x017F;chicken, <note place="right">10.</note></l><lb/><l>Jm Lehramt war er groß, und im Regenten&#x017F;tand,</l><lb/><l>Auch Haus-Stand ordentlich, diß na&#x0364;hrte Volck und Land.</l><lb/><l>Sein hoher Wundergei&#x017F;t macht ihn bald zum Propheten,</l><lb/><l>Und &#x017F;eine Lieb zu Gott zum Lehrer der Poeten.</l><lb/><fw type="catch" place="bottom">Er</fw><lb/><lb/><fw type="sig" place="bottom">B 2</fw><lb/><pb n="20" facs="#f0020" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Er fu&#x0364;hrte &#x017F;o &#x017F;ein Volck gleich als er &#x017F;elb&#x017F;t &#x017F;ich fu&#x0364;hrt,</l><lb/><l>Er war des Willens Herr, drum ward auch wol regiert.<note place="foot">V. 16. Er war des Willens Herr, drum ward auch wol regiert.)<lb/><cb/>
Die&#x017F;er lange Lob&#x017F;pruch &#x017F;tu&#x0364;hnde<lb/>in einem Lob-Gedichte gut genug;<lb/>aber in einem epi&#x017F;chen Gedichte<lb/>i&#x017F;t er fa&#x017F;t an jedem Orte u&#x0364;berflu&#x0364;&#x017F;-<lb/>&#x017F;ig, weil da&#x017F;elb&#x017F;t der Charaeter<lb/>des Helden nicht durch Zu&#x0364;ge der<lb/>Worte und Be&#x017F;chreibungen, &#x017F;on-<lb/>dern durch Handlungen im Unter-<lb/>nehmen und Ausfu&#x0364;hren beru&#x0364;hm-<lb/>ter Thaten vorge&#x017F;tellt werden<lb/>muß. Der Poet muß uns frey-<lb/>lich gleich Anfangs die Haupt-<lb/>Per&#x017F;on, mit welcher er un&#x017F;ern<lb/>Gei&#x017F;t be&#x017F;cha&#x0364;ftigen, und un&#x017F;er<lb/>Hertz einnehmen will, anzeigen,<lb/>aber zu die&#x017F;em Ende muß er die-<lb/>&#x017F;elbe in eigner Per&#x017F;on auftre-<lb/>ten, und &#x017F;ich mit Empfindungen,<lb/>Reden und Thaten bey uns in<lb/>Gun&#x017F;t &#x017F;etzen la&#x017F;&#x017F;en; &#x017F;ie muß von<lb/>ihm bey Zeiten in wichtigen Um-<lb/>&#x017F;ta&#x0364;nden und einer hohen Ge-<lb/>mu&#x0364;ths-Verfa&#x017F;&#x017F;ung nicht be&#x017F;chrie-<lb/>ben, &#x017F;ondern vor Augen ge&#x017F;tellt<lb/>werden. Jn dem Vortrage des<lb/>Gedichtes i&#x017F;t darum ein characte-<lb/>ri&#x017F;ierender Lob&#x017F;pruch unnu&#x0364;tzlich<lb/>und unno&#x0364;thig, weil wir die&#x017F;en<lb/>&#x017F;chon in den folgenden Handlun-<lb/>gen mit lebendigen und redenden<lb/>Farben antreffen werden. Da<lb/>erfordert die Sache &#x017F;elb&#x017F;t nichts<lb/>mehrers, als daß das Vorhaben<lb/>des Poeten, nemlich die Haupt-<lb/>Handlung, die er be&#x017F;ingen will,<lb/>nach ihrem vornehm&#x017F;ten Ge&#x017F;ich-<lb/>tespunct nachdru&#x0364;cklich und ein-<lb/>fa&#x0364;ltig angezeiget werde. Homer<lb/>hat mit gro&#x017F;&#x017F;er Einfalt ge&#x017F;agt:<lb/><cb/>
Mu&#x017F;e &#x017F;inge den verderblichen Un-<lb/>willen des Achilles, welcher den<lb/>Griechen &#x017F;o viel Schaden und Un-<lb/>glu&#x0364;ck zugefu&#x0364;get, und &#x017F;o manchen<lb/>dapfern Held vor der Zeit dem<lb/>Pluto zuge&#x017F;chickt, und ihre Leiber<lb/>den Hunden und den Vo&#x0364;geln des<lb/>Himmels zur Spei&#x017F;e vorgeworf-<lb/>fen. Cowley der &#x017F;ich, wie un&#x017F;er<lb/>Poet, vorgenommen hatte, den<lb/>gantzen Lebenslauf Davids zu<lb/>be&#x017F;ingen, hat den Jnhalt &#x017F;einer<lb/>Davideis mit mehrern Worten,<lb/>und mit viel untermi&#x017F;chten Lob-<lb/>reden folgenderge&#x017F;talt vorgetra-<lb/>gen: Jch &#x017F;inge den Mann, der<lb/>das Scepter von Juda in der rech-<lb/>ten Hand getragen, welche zu-<lb/>vor den Hirten&#x017F;tab gefu&#x0364;hrt hat-<lb/>te, der aus dem be&#x017F;ten Poeten der<lb/>be&#x017F;te Ko&#x0364;nig geworden; welches<lb/>die zwo vornehm&#x017F;ten Gaben des<lb/>Himmels &#x017F;ind; Aber vorher hat-<lb/>te er viel Gefa&#x0364;hrlichkeiten und viel<lb/>Arbeit auszu&#x017F;tehen; indem Saul<lb/>und die Ho&#x0364;lle &#x017F;einem ma&#x0364;chtigen<lb/>Schick&#x017F;al vergeblich den Weg ver-<lb/>&#x017F;chra&#x0364;ncketen. Auch &#x017F;eine Krone<lb/>gab ihm eben &#x017F;o &#x017F;chwere Arbeit,<lb/>u&#x0364;bte &#x017F;eine Geduld und &#x017F;ein<lb/>Schwerdt eben &#x017F;o &#x017F;ehr, &#x017F;o lange<lb/>als die boßhafte Fortun ihren Be-<lb/>zwinger verfolgete, biß daß er mit<lb/>unermu&#x0364;deter Tugend alle Boß-<lb/>heit zu Hau&#x017F;e und allen Trutz der<lb/>Fremden be&#x017F;iegete; Jhre Sta&#x0364;rcke<lb/>be&#x017F;tuhnd auf Armeen, &#x017F;eine auf<lb/>dem Herrn der Heerzeuge.</note></l><lb/><l>Was &#x017F;a&#x0364;um ich aber noch, den Nahmen fu&#x0364;rzutragen?</l><lb/><l>Der David i&#x017F;t es, merckt, von dem ich wollen &#x017F;agen,</l><lb/><fw type="catch" place="bottom">Ja</fw><lb/><l></l><lb/><pb n="21" facs="#f0021" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Ja David i&#x017F;t mein Held, von dem mein &#x017F;chwacher Kiel,<note place="foot">V. 19. 20. Von dem mein &#x017F;chwacher Kiel, Doch aus zu &#xA75B;c.)<lb/><cb/>
Andere Poeten trachten mit<lb/>allem Flei&#x017F;&#x017F;e die Le&#x017F;er von ihren<lb/>eigenen Per&#x017F;onen zu entfernen,<lb/>und ihnen weiß zu machen, daß<lb/>ihre Wercke von weit ho&#x0364;hern und<lb/>&#x017F;elb&#x017F;t Go&#x0364;ttlichen Per&#x017F;onen ver-<lb/><cb/>
fertiget worden, und &#x017F;ie nur die<lb/>Ab&#x017F;chreiber der&#x017F;elben gewe&#x017F;en<lb/>&#x017F;eyn. Un&#x017F;er Poet hat kein Be-<lb/>dencken, &#x017F;ich vor den Verfa&#x017F;&#x017F;er<lb/>anzugeben, und den Bey&#x017F;tand<lb/>der Mu&#x017F;e zu verachten.</note></l><lb/><l>Doch aus zu &#x017F;tolzem Muth, anietzo &#x017F;chreiben will.<note place="right">20.</note></l><lb/><l>Ja wahrlich i&#x017F;t mein Muth hierinnen &#x017F;toltz zu nennen,</l><lb/><l>Dieweil ich mich vergeß hierinn &#x017F;elb&#x017F;t zu erkennen:</l><lb/><l>Doch David macht mich ku&#x0364;hn. Mein David war ein Knab,</l><lb/><l>Als er dem Goliath den Sieg gewonnen ab.</l><lb/><l>Was ich mich unternehm, vergleich ich mit dem Rie&#x017F;en,</l><lb/><l>Den zu bezwingen man zwar andre &#x017F;olt&#x2019; erkie&#x017F;en,</l><lb/><l>Von einer klu&#x0364;gern Hand, von einem &#x017F;cha&#x0364;rffern Sinn,</l><lb/><l>Doch unternehm ich mirs, &#x017F;o &#x017F;chwach ich immer bin.</l><lb/><l>Und wann ich gleich damit nicht allen werd behagen,</l><lb/><l>So wird in die&#x017F;er Furcht mein Will doch nicht verzagen,<note place="right">30.</note></l><lb/><l>Jch &#x017F;inge gleichwol fort. Mein David la&#x0364;ßt mir zu,</l><lb/><l>Daß ich zu &#x017F;einem Lob, &#x017F;o viel ich kan, nur thu.</l><lb/><l>Jch &#x017F;uche keine Ehr in meinen Reim-Gedichten,</l><lb/><l>Jch achte nicht, wann mich die Welt hierinn will richten,</l><lb/><l>Jch &#x017F;ing aus freyer Lu&#x017F;t, und nicht aus hohem Gei&#x017F;t,<note place="foot" xml:id="f01" next="#f02">V. 35. Jch &#x017F;ing aus freyer Lu&#x017F;t und nicht aus hohem Gei&#x017F;t. &#xA75B;c.)<lb/><cb/>
Eine &#x017F;olche Be&#x017F;cheidenheit i&#x017F;t<lb/>bey den Poeten nicht gewo&#x0364;hnlich.<lb/>Sie &#x017F;ind vielmehr gewohnt &#x017F;ich<lb/>u&#x0364;ber den Rang der gemeinen<lb/>Men&#x017F;chen mit der Hoheit ihrer<lb/>Gedancken, und ihrer Ausdru&#x0364;cke<lb/>hinaufzu&#x017F;etzen. Sie geben &#x017F;ich<lb/>vor begei&#x017F;tert, und ihre Wercke<lb/>vor die Arbeit himmli&#x017F;cher Per-<lb/>&#x017F;onen aus, &#x017F;ie fu&#x0364;hren eine eigene<lb/>Sprache, &#x017F;ie haben ein eigenes<lb/>Tonmaß und dergleichen. Sie<lb/>do&#x0364;rffen darum auch de&#x017F;to vorneh-<lb/>mer von ihren Gedichten reden,<lb/><cb/>
weil der Ruhm, den &#x017F;ie ihnen bey-<lb/>legen, nicht ihr eigen, &#x017F;ondern der-<lb/>jenigen i&#x017F;t, von welchen &#x017F;ie ihre<lb/>Einfa&#x0364;lle empfangen haben. Un-<lb/>&#x017F;er Poet hat &#x017F;ich die&#x017F;er poeti&#x017F;chen<lb/>Vorrechte begeben, indem er &#x017F;ich<lb/>vor einen ordentlichen Men&#x017F;chen<lb/>ausgibt, der mit uns geradezu<lb/>gehen will, und uns mit den zau-<lb/>beri&#x017F;chen Kun&#x017F;t&#x017F;tu&#x0364;cken der Poe-<lb/>&#x017F;ie nicht zu ta&#x0364;u&#x017F;chen begehrt. Die<lb/>geringe Hofnung, die er damit zu<lb/>hohen Vor&#x017F;tellungen machet, gibt<lb/>ihm nun zwar den Vortheil, daß</note></l><lb/><l>Von David, de&#x017F;&#x017F;en Thun mit mir ein jeder prei&#x017F;t.</l></lg><lb/><fw type="catch" place="bottom">Es</fw><lb/><lb/><lb/><fw type="sig" place="bottom">B 3</fw><lb/><pb n="22" facs="#f0022" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><lg type="poem"><l>Es hatte J&#x017F;rael kaum Amaleck vertrieben,</l><lb/><l>(Wiewohl in allem nicht nach Gottes Richt&#x017F;chnur blieben,)</l><lb/><l>Als der Phili&#x017F;ter Heer, &#x017F;chon wiederum mit Macht</l><lb/><l>Jn Juda bey Socho, ein gro&#x017F;&#x017F;es Schrecken bracht.<note place="right">40.</note></l><lb/><l>Sie zogen &#x017F;chnell herauf mit vielen Roß und Wagen,</l><lb/><l>Des Juda &#x017F;ein Ge&#x017F;chlecht von Hauß und Hof zu jagen.</l><lb/><l>A&#x017F;ecka ward es inn, allda ihr Lager war,</l><lb/><l>Ja Damin bliebe nicht entfreyet der Gefahr.</l><lb/><l>Es ahnte ihnen &#x017F;chon, daß aus des Juda Lenden</l><lb/><l>Ein Held ent&#x017F;pringen &#x017F;olt, den Gott &#x017F;elb&#x017F;t wu&#x0364;rde &#x017F;enden</l><lb/><l>Zu ihrem Unglu&#x0364;cks-Fall, drum galt&#x2019; es Juda mehr,</l><lb/><l>Als andern Sta&#x0364;mmen, weil fu&#x0364;r die der Haß zu &#x017F;ehr</l><lb/><l>Jn der Gaditer Hertz die Wurtzeln la&#x0364;ng&#x017F;t gefa&#x017F;&#x017F;et;</l><lb/><l>Was noch nicht war ge&#x017F;ehn, das wurde &#x017F;chon geha&#x017F;&#x017F;et;<note place="right">50.</note></l><lb/><l>Dann Dagon hatte viel von einem Held ge&#x017F;agt,</l><lb/><l>Der &#x017F;ie zu&#x017F;chrecken ka&#x0364;m. Diß hatte es gemacht,</l><lb/><l>Wie auch, daß Agags Schmach und Saul erlangtes Siegen</l><lb/><l>Durch dieß bewa&#x0364;hrte Volck &#x017F;olt wieder unterliegen.</l><lb/><l>Der Schimpf that ihnen weh, daß der ihr Bundsverwandt</l><lb/><l>Durch Benjamins Ge&#x017F;chlecht gelegt war in den Sand.</l><lb/><l>Gleichwie ein Wolcken-Bruch viel Land und Ort bedecket,</l><lb/><l>Und eh man &#x017F;ichs ver&#x017F;ieht, die &#x017F;icher&#x017F;ten er&#x017F;chrecket:</l><lb/><l>So gieng es hie auch zu: die Ma&#x0364;chtigen von Gad,<note place="foot">V. 59. 60. Die Ma&#x0364;chtigen von Gad, Die waren &#x017F;chon &#xA75B;c.)<lb/><cb/>
Cowley hat &#x017F;eine Davideis<lb/>von einem weit &#x017F;pa&#x0364;thern Zeit-<lb/>puncten angefangen; nemlich<lb/>da Saul nach einer Ver&#x017F;o&#x0364;hnung<lb/>mit David in die vorige Wuth<lb/>verfa&#x0364;llt, und einen Wurfpfeil<lb/>nach ihm &#x017F;chießt, mit dem er ihn<lb/>zwar verfehlet, aber, nachdem er<lb/>in &#x017F;ein Hauß entflohen, ihn da-<lb/>&#x017F;elb&#x017F;t durch &#x017F;eine Trabanten auf-<lb/>&#x017F;uchen la&#x0364;ßt, und als er durch die<lb/><cb/>
Li&#x017F;t der Michal auch da entwi&#x017F;cht,<lb/>weiter verfolget, bis er in das<lb/>Land Moab geflu&#x0364;chtet. Er be-<lb/>&#x017F;chreibt die&#x017F;es nicht ohne das<lb/><hi rendition="#aq">Mini&#x017F;terium Deorum,</hi> indem<lb/>er die Ho&#x0364;lle auf&#x017F;chließt, und<lb/>die Teufel darinnen auffu&#x0364;hrt, &#x017F;ich<lb/>wider David zu verbinden, dann<lb/>den Himmel ero&#x0364;ffnet, und eine<lb/>Go&#x0364;ttliche Ge&#x017F;and&#x017F;chaft zu Davids<lb/>Schutze nach der Erde &#x017F;chickt.</note></l><lb/><l>Die waren &#x017F;chon im Land, eh mans erfahren hat.<note place="right">60.</note></l></lg><lb/><fw type="catch" place="bottom">Saul</fw><lb/><note place="foot" xml:id="f02" prev="#f01"><cb/>
man de&#x017F;toweniger von ihm er-<lb/>wartet, und fodern kan, aber da-<lb/>mit i&#x017F;t der Nachtheil verknu&#x0364;pfet,<lb/>daß das Gemu&#x0364;the der Le&#x017F;enden<lb/><cb/>
nur &#x017F;chwa&#x0364;chlich und lang&#x017F;am aus<lb/>&#x017F;einer Kalt&#x017F;innigkeit ge&#x017F;etzet und<lb/>angefeuret wird.</note><lb/><lb/><pb n="23" facs="#f0023" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><lg type="poem"><l>Saul der zu Gibea &#x017F;ich fand mit &#x017F;einen Helden,</l><lb/><l>Als die von Socho ihm dieß lie&#x017F;&#x017F;en hin vermelden,</l><lb/><l>War &#x017F;tets in &#x017F;einer Burg, und ließ &#x017F;ich wenig &#x017F;ehn,</l><lb/><l>Weil die Ahinoam dies rieth, um zu entgehn,</l><lb/><l>Daß nicht gantz J&#x017F;rael des Ko&#x0364;nigs Trauer-We&#x017F;en</l><lb/><l>Sobald erfahren mo&#x0364;cht, bis daß er er&#x017F;t gene&#x017F;en,</l><lb/><l>Wie ihre Hoffnung war; und Jonathan &#x017F;ein Sohn,</l><lb/><l>Der Helden edle Zier und der Soldaten Kron,</l><lb/><l>Verhu&#x0364;tete mit Fleiß, daß &#x017F;eines Vaters Zagen</l><lb/><l>Nicht wu&#x0364;rd von einem Stam&#x0303; zum andern umgetragen.<note place="right">70.</note></l><lb/><l>Die Ur&#x017F;ach war ihm kund, und mehr dann allzu leyd,</l><lb/><l>Und deren zu entgehn war es nun nicht mehr Zeit.</l><lb/><l>Die Su&#x0364;nde war ge&#x017F;cheh&#x2019;n, und der, &#x017F;o Gott verla&#x017F;&#x017F;en,</l><lb/><l>Und &#x017F;ein Geboth ver&#x017F;a&#x0364;umt, ward wieder gleicherma&#x017F;&#x017F;en</l><lb/><l>Ohn Gottes Gei&#x017F;t und Tro&#x017F;t alleine hinge&#x017F;tellt;</l><lb/><l>Die Gnaden-Thu&#x0364;r war zu, das Urtheil &#x017F;chon gefa&#x0364;llt,</l><lb/><l>Daß Saul &#x017F;ein Ko&#x0364;nigreich &#x017F;olt werden hingeri&#x017F;&#x017F;en,</l><lb/><l>Wie Samuel ihm ließ von Gottes wegen wi&#x017F;&#x017F;en,</l><lb/><l>Und daß &#x017F;ein Na&#x0364;ch&#x017F;ter &#x017F;olt, der be&#x017F;&#x017F;er, als wie er,</l><lb/><l>Be&#x017F;teigen &#x017F;einen Thron und &#x017F;eine Ko&#x0364;nigs-Ehr.<note place="right">80.</note></l><lb/><l>Wann alles die&#x017F;es Saul in &#x017F;einem Sinn erwoge,<note place="foot">V. 81. Wann alles die&#x017F;es Saul in &#x017F;einem Sinn erwoge.)<lb/><cb/>
Die&#x017F;e Ueberlegungen &#x017F;ind weit<lb/>lebhafter, wie &#x017F;ie v. 158. u. folg.<lb/><cb/>
Saul &#x017F;elber in den Mund gelegt<lb/>werden; wo er &#x017F;agt:<lb/>Was kan ich ohne Gott? Gott &#x017F;agte mir &#x017F;on&#x017F;t fu&#x0364;r &#xA75B;c.<lb/>Hier wa&#x0364;re genug gewe&#x017F;en, es mit zweyen Worten anzudeuten.</note></l><lb/><l>Und den gedrohten Fall &#x017F;ich zu Gemu&#x0364;the zoge,</l><lb/><l>Kam ihm ein Gra&#x0364;men an, ein Zagen, eine Quaal,</l><lb/><l>Die ihm durch Marck und Bein, durchdrunge u&#x0364;berall.</l><lb/><l>Er war aus Gottes Gnad, drum kont kein Tro&#x017F;t ihn laben.</l><lb/><l>Der nicht hat Gottes Gei&#x017F;t, was wolt der u&#x0364;brig haben?</l><lb/><l>Wann ihm der Satan &#x017F;etzt mit &#x017F;einen Pfeilen zu,</l><lb/><l>Wo i&#x017F;t dann wohl ein Orth, der ihme giebet Ruh?</l><lb/><l>Doch konte der allein, auf den der Gei&#x017F;t des Herren</l><lb/><l>Gerathen war, mit Krafft, des Ko&#x0364;nigs Trauren kehren,<note place="right">90.</note></l><lb/><l>Der &#x017F;cho&#x0364;ne Hirten-Knab, J&#x017F;ai ju&#x0364;ng&#x017F;ter Sohn,</l><lb/><l>Der David, des Ge&#x017F;chlechts und &#x017F;eines Hau&#x017F;es Kron.</l><lb/><l>Den hatte man nach Hof zum Ko&#x0364;nig la&#x017F;&#x017F;en kommen,</l><lb/><l>Wie man an ihm zuer&#x017F;t die Hertzensang&#x017F;t vernommen,</l><lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom">Und</fw><lb/><l></l><lb/><pb n="24" facs="#f0024" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Und weil &#x017F;on&#x017F;t keine Cur den Ko&#x0364;nig heilen kunnt,</l><lb/><l>So &#x017F;olt es David thun, der die Mu&#x017F;ik ver&#x017F;tuhnd,</l><lb/><l>Und Stimm und Harffenklang &#x017F;o ku&#x0364;n&#x017F;tlich wußt zu fu&#x0364;hren,</l><lb/><l>Daß ihre Lieblichkeit konnt auch die Gei&#x017F;ter ru&#x0364;hren.</l><lb/><l>Der bo&#x0364;&#x017F;e Gei&#x017F;t entweicht, wann Davids Harff erklingt,</l><lb/><l>Weil de&#x017F;&#x017F;en Reinlichkeit ihm einen Schrecken bringt.<note place="right">100.</note></l><lb/><l>Er meidet David drum, weil da aus de&#x017F;&#x017F;en Lenden</l><lb/><l>Der Heyland aller Welt wird &#x017F;eine Macht umwenden,</l><lb/><l>Das er wohl merckte an, drum war er ihm &#x017F;o gram,</l><lb/><l>Daß er von Saul entwich, wenn David zu ihm kam,</l><lb/><l>Der da ein Ju&#x0364;ngling war, von u&#x0364;ber&#x017F;cho&#x0364;ner Jugend,</l><lb/><l>Mit der &#x017F;ich hat gepaart die vollenkommne Tugend,</l><lb/><l>Daß jedem die Ge&#x017F;talt, und &#x017F;ein Gemu&#x0364;th gefiel,</l><lb/><l>Wer einmahl ihn ge&#x017F;eh&#x2019;n, &#x017F;tets um ihn leben will.</l><lb/><l>Er war von Antlitz &#x017F;cho&#x0364;n, und bra&#x0364;unlich wohlgezieret</l><lb/><l>Stuhnd ihm &#x017F;ein lockicht Haar. Die Augen, die er fu&#x0364;hret<note place="right">110.</note></l><lb/><l>Mit Zucht und keu&#x017F;cher Scham, die zeigen einen Muth,</l><lb/><l>Der &#x017F;einen Feinden &#x017F;charff, und &#x017F;einen Freunden gut.</l><lb/><l>Die Wangen Milch und Blut mit &#x017F;olcher Gleichheit tragen,</l><lb/><l>Daß &#x017F;ie dem Frauenvolck die Eiferro&#x0364;th&#x2019; abjagen.</l><lb/><l>Der Mund &#x017F;teht &#x017F;tets bereit von Gottes Ruhm und Ehr</l><lb/><l>Zu &#x017F;ingen ohne End. Was &#x017F;oll man &#x017F;agen mehr?</l><lb/><l>Der &#x017F;cho&#x0364;ne David war mit keinem zu vergleichen,</l><lb/><l>Fu&#x0364;r &#x017F;einen &#x017F;cho&#x0364;nen Leib und Gei&#x017F;t muß alles weichen,</l><lb/><l>Des Ko&#x0364;nigs gantzer Hof liebt die&#x017F;en jungen Held,<note place="foot">V. 119. Des Ko&#x0364;nigs gantzer Hof liebt die&#x017F;en jungen Held)<lb/><cb/>
Die&#x017F;e beyden Zeilen geben &#x017F;o<lb/>viel von Davids Scho&#x0364;nheit zu ge-<lb/>dencken, daß man ohne Abbruch<lb/><cb/>
des Begriffes etliche von den vor-<lb/>hergehenden Zeilen ha&#x0364;tte wegla&#x017F;-<lb/>&#x017F;en ko&#x0364;nnen.</note></l><lb/><l>Ja allem Frauenvolck er mehr als wol gefa&#x0364;llt.<note place="right">120.</note></l></lg><lb/><lg type="poem"><l>Weil aber es al&#x017F;o nun mit dem Ko&#x0364;nig &#x017F;tuhnde,</l><lb/><l>Ahinoam, die nicht fu&#x0364;r rath&#x017F;amlich befunde,</l><lb/><l>Daß das ihr Ehgemahl, wie es in Juda war,</l><lb/><l>Sogleich erfahren mu&#x0364;ßt, wolt bergen die Gefahr;</l><lb/><l>Weil &#x017F;ie gar wohl bedacht, es wu&#x0364;rde weiter kommen</l><lb/><l>Des Ko&#x0364;nigs Traurigkeit, wann er diß ha&#x0364;tt vernommen,</l><lb/><l>Und wo Betru&#x0364;bniß i&#x017F;t, folgt eine Furcht hernach,</l><lb/><l>Daß uns offt allzu&#x017F;chwer &#x017F;cheint eine leichte Sach.</l><lb/><fw type="catch" place="bottom">Drum</fw><lb/><lb/><pb n="25" facs="#f0025" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Drum &#x017F;olte Jonathan allein dem Feind entgegen.</l><lb/><l>Dennoch nach langem Rath, nach vielem Ueberlegen,<note place="right">130.</note><note place="foot">V. 130. Dennoch nach langem Rath, nach vielem Ueberlegen)<lb/><cb/>
Die lange Erzehlung &#x017F;cheinet<lb/>mir eben &#x017F;o lange, als die lange<lb/><cb/>
Berath&#x017F;chlagung u&#x0364;ber eine Sa-<lb/>che von die&#x017F;er Natur.</note></l><lb/><l>Findt Abner es fu&#x0364;r gut, daß ers dem Ko&#x0364;nig &#x017F;agt.</l><lb/><l>Er gieng in &#x017F;ein Gemach des Morgens unbefragt,</l><lb/><l>Als Saul noch lag zur Ruh: doch wann nur Ruh zu nennen</l><lb/><l>Die Schreckens-volle Tra&#x0364;um, das innerliche Brennen,</l><lb/><l>Die Schwermuth &#x017F;eines Gei&#x017F;ts, die ihn niemahls verließ,</l><lb/><l>So daß &#x017F;ein Schlaffen recht ein &#x017F;tetes Wachen hieß.</l><lb/><l>Sobald er Abner &#x017F;ah, fieng &#x017F;ein Hertz an zu &#x017F;chlagen,</l><lb/><l>Und furchte &#x017F;ich fu&#x0364;r was, das er nicht konnte &#x017F;agen,</l><lb/><l>Er reichte ihm die Hand, und &#x017F;ah ihn zitternd an,</l><lb/><l>Und Abner bringt es fu&#x0364;r, &#x017F;o gut er immer kan.<note place="right">140.</note></l><lb/><l>Mein Ko&#x0364;nig, &#x017F;agte er, es giebt ein neues Siegen,</l><lb/><l>Gott hat dir was ge&#x017F;chickt, dein Hertze zu vergnu&#x0364;gen,</l><lb/><l>Man &#x017F;ieht, dir dienet nicht die &#x017F;tille Ein&#x017F;amkeit,</l><lb/><l>Du bi&#x017F;t nur kranck, weil du nicht mehr zieh&#x017F;t in den Streit.</l><lb/><l>Schau doch ein Volck von Gad ko&#x0364;m&#x0303;t an, und will es wagen,</l><lb/><l>Sich mit dir, Gro&#x017F;&#x017F;er Saul! in einem Streit zu &#x017F;chlagen,</l><lb/><l>Bey Socho &#x017F;tehen &#x017F;ie, und &#x017F;eynd dazu be&#x017F;timmt,</l><lb/><l>Daß dort dein Helden-Muth ihr Toben ihnen nimmt.</l><lb/><l>Der Ko&#x0364;nig &#x017F;chwiege &#x017F;till, und dacht in &#x017F;einen Sinnen,</l><lb/><l>Wo i&#x017F;t mein er&#x017F;ter Muth, mein tapferes Beginnen?<note place="right">150.</note></l><lb/><l>Wo find ich Saul in mir? ich bin &#x017F;ein Bild allein,</l><lb/><l>Was ehmahls war mein Wun&#x017F;ch, macht mir anjetzo Pein.</l><lb/><l>Als Abner nun kein Wort vom Ko&#x0364;nig konnte bringen,</l><lb/><l>Vergieng ihm &#x017F;chier der Muth, daß es ihm wu&#x0364;rd gelingen.</l><lb/><l>Doch &#x017F;agt er noch einmahl, wie i&#x017F;t dann Saul verkehrt,</l><lb/><l>Daß er &#x017F;ein Volck nicht mehr zu &#x017F;chu&#x0364;tzen nun begehrt?</l><lb/><l>Auf Ko&#x0364;nig thu dein Amt, daß Juda werd befreyet.</l><lb/><l>Ach! brache Saul heraus, ob zwar mein Hertz nicht &#x017F;cheuet</l><lb/><l>Diß unbe&#x017F;chnittne Volck, &#x017F;o i&#x017F;t doch Gott von mir;</l><lb/><l>Was kan ich ohne Gott? Gott &#x017F;agte mir &#x017F;on&#x017F;t fu&#x0364;r,<note place="right">160.</note></l><lb/><l>Des Siegs gewiß zu &#x017F;eyn; der hat mich nun verla&#x017F;&#x017F;en,</l><lb/><l>Sein Gei&#x017F;t denckt nicht an mich, &#x017F;ein Will i&#x017F;t mich zu ha&#x017F;&#x017F;en.</l><lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">Ey!</fw><lb/><l></l><lb/><pb n="26" facs="#f0026" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Ey! &#x017F;prache Abner drauf, das i&#x017F;t ja nur ein Wahn.</l><lb/><l>Ach! &#x017F;agte Saul, wer es al&#x017F;o empfinden kan</l><lb/><l>Als ich, der wird gewiß mit mir nur dahin zielen,</l><lb/><l>Was Ho&#x0364;llenang&#x017F;t es &#x017F;ey, nicht Gottes Gnad zu fu&#x0364;hlen.</l><lb/><l>Hiemit erblaßte Saul, er a&#x0364;chzt und &#x017F;eufzte tief,</l><lb/><l>Ein &#x017F;tarcker Thra&#x0364;nen-Bach ihm aus den Augen lief.</l><lb/><l>Sein gantzer Leib er&#x017F;tarrt, &#x017F;ein Hertz hub an zu &#x017F;pringen,</l><lb/><l>Die Lippen ru&#x0364;hrten &#x017F;ich ohn etwas fu&#x0364;rzubringen.<note place="right">170.</note></l><lb/><l>Dem Abner wurde bang, er rieffe oft und viel,</l><lb/><l>Daß doch der Knab bald ka&#x0364;m mit &#x017F;einem Saiten&#x017F;piel.</l><lb/><l>Der &#x017F;cho&#x0364;ne David kam und ru&#x0364;hrte &#x017F;eine Saiten,</l><lb/><l>Damit die Lieblichkeit &#x017F;ich mehrt, &#x017F;tuhnd er von weiten,</l><lb/><l>Und als der Harffenklang zum Ko&#x0364;nig drang hinein,</l><lb/><l>Entwich der Trauer-Gei&#x017F;t und lie&#x017F;&#x017F;e Saul allein.</l><lb/><l>Er richtet &#x017F;ich empor, und &#x017F;eine matte Glieder</l><lb/><l>Bekamen ihre Ruh und neue Sta&#x0364;rcke wieder,</l><lb/><l>Er lachte David an, den er gantz innig liebt,</l><lb/><l>Weil de&#x017F;&#x017F;en Saiten&#x017F;piel, ihm &#x017F;u&#x0364;&#x017F;&#x017F;en Lab&#x017F;aal giebt.<note place="right">180.</note></l><lb/><l>Wo war&#x017F;t du doch mein Sohn, &#x017F;prach er zu die&#x017F;em Knaben,</l><lb/><l>Ohn dich kan ja mein Hertz nie wahre Ruhe haben;</l><lb/><l>Her&#xA75B; Ko&#x0364;nig, &#x017F;prach der Knab aus fu&#x0364;rgenommnen Rath,</l><lb/><l>Jch ho&#x0364;rte an wie man zum Streit Beliebung hat,</l><lb/><l>Wie Jonathan der Printz, und deiner Helden Schaaren,</l><lb/><l>Nach Socho hin verlangt, da Ecron &#x017F;oll erfahren,</l><lb/><l>Was Jacobs Gott vermag. Ja! trat hie Abner zu,</l><lb/><l>Und &#x017F;prach, all deine Leut die haben keine Ruh,</l><lb/><l>Sie wollen fu&#x0364;r den Feind und mit dir Ko&#x0364;nig &#x017F;iegen,</l><lb/><l>Wann Saul nur bey uns i&#x017F;t, &#x017F;o muß der Feind erliegen.<note place="right">190.</note></l><lb/><l>Hiezu kam Jonathan und &#x017F;tuhnde Abner bey,</l><lb/><l>Auch &#x017F;elb&#x017F;t Ahinoam &#x017F;agt, daß es no&#x0364;thig &#x017F;ey.</l><lb/><l>Der Ko&#x0364;nig der fu&#x0364;r &#x017F;ie wolt keine Zagheit wei&#x017F;en,</l><lb/><l>Die er gar nicht be&#x017F;aß, hub nunmehr an zu prei&#x017F;en,</l><lb/><l>Der andern ihren Muth und gienge alles ein,</l><lb/><l>Er wolte fu&#x0364;r dem Heer auch &#x017F;elb&#x017F;t der Er&#x017F;te &#x017F;eyn.</l><lb/><l>Ahinoam erfreut, &#x017F;o muthig ihn zu &#x017F;ehen,</l><lb/><l>Sah niemahls ihn &#x017F;o gern in eine Feld&#x017F;chlacht gehen.</l><lb/><l>Thalmais, Jonathans vertrautes Ehgemahl,</l><lb/><l>Ho&#x0364;rt die&#x017F;en Feldzug an gleich einen Donnerknall.<note place="right">200.</note></l><lb/><fw type="catch" place="bottom">Sie</fw><lb/><pb n="27" facs="#f0027" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Sie wußt wie Jonathan &#x017F;ich pflegte nie zu &#x017F;cheuen,</l><lb/><l>Und ho&#x0364;rt aus &#x017F;einem Wort, aus &#x017F;einem dapfern Dra&#x0364;uen,</l><lb/><l>Wie es &#x017F;olt Ecron gehn, drum war ihr Hertz und Sinn</l><lb/><l>Voll Liebes-Traurigkeit, doch weil &#x017F;ie &#x017F;ich darinn</l><lb/><l>Fu&#x0364;r ihme bergen mu&#x017F;t, weil er nicht wol kont leiden,</l><lb/><l>Daß das ihr Klagen war, was er vollfu&#x0364;hrt mit Freuden;</l><lb/><l>Daher ver&#x017F;chwieg &#x017F;ie nur, was ihr ein Trauren bracht,</l><lb/><l>Und was ihr Hertz beweint, da&#x017F;&#x017F;elb ihr Mund belacht.</l><lb/><l>Die Merob und Michal die wollen bey ihr bleiben,</l><lb/><l>Mit ihr die lange Weil inde&#x017F;&#x017F;en zu vertreiben,<note place="right">210.</note></l><lb/><l>Und weil nun Jonathan den Ab&#x017F;chied nehmen will,<note place="foot">V. 211. Und weil nun Jonathan den Ab&#x017F;chied nehmen will)<lb/><cb/>
Die&#x017F;er Ab&#x017F;chied hat &#x017F;eine<lb/>Scho&#x0364;nheiten, indem er die Liebe<lb/>der Thalmais und den Helden-<lb/>muth Jonathans in &#x017F;ehr kleinen,<lb/>aber wohl-erfundenen Um&#x017F;ta&#x0364;nden<lb/><cb/>
ge&#x017F;chickt ausdru&#x0364;ckt. Solche &#x017F;ind:<lb/><hi rendition="#fr">Daher ver&#x017F;chwieg &#x017F;ie nur &#xA75B;c.<lb/>Und was ihr Herz beweint &#xA75B;c.<lb/>Er &#x017F;chaut &#x017F;ie lieblich an, &#xA75B;c.</hi></note></l><lb/><l>Umfa&#x0364;ht &#x017F;ie ihn und &#x017F;pricht: Wag dich auch nicht zu viel!</l><lb/><l>Er &#x017F;chaut &#x017F;ie lieblich an, und ohn ein Wort zu &#x017F;prechen</l><lb/><l>Setzt er &#x017F;ich auf &#x017F;ein Pferd, den Unmuth ihr zu brechen,</l><lb/><l>So ritt er was er kan, gantz J&#x017F;rael war da,</l><lb/><l>Ein jeder ru&#x0364;&#x017F;tet &#x017F;ich, weil &#x017F;chon der Feind &#x017F;o nah.</l></lg><lb/><lg type="poem"><l>Der alte J&#x017F;ai wie er diß kaum vernommen,</l><lb/><l>Wollt nicht, daß David &#x017F;ollt mit in das Treffen kommen,</l><lb/><l>Weil &#x017F;eine Jugend ihn noch &#x017F;chu&#x0364;tzte, daß er nicht</l><lb/><l>Dem Ko&#x0364;nig dienen dorfft, nach der Soldaten Pflicht;<note place="right">220.</note></l><lb/><l>Drum &#x017F;eine a&#x0364;lt&#x017F;te So&#x0364;hn er nach dem Heere &#x017F;andte,</l><lb/><l>Dafu&#x0364;r er David nun bey ihm zu &#x017F;eyn ernannte,</l><lb/><l>Bis die&#x017F;er Krieg fu&#x0364;rbey, und ließ es Saul ge&#x017F;chehn,</l><lb/><l>Daß David wiederum nach Bethlehem mo&#x0364;cht gehn;</l><lb/><l>Der dann in allem &#x017F;ich &#x017F;o willig wu&#x017F;t zu geben,</l><lb/><l>Daß was man von ihm wollt, auch war &#x017F;ein Will und Leben.</l><lb/><l>Sein hoher Heldenmuth &#x017F;ehnt &#x017F;ich zwar mit ins Heer,</l><lb/><l>Doch galt des Vaters Will bey ihme noch vielmehr,</l><lb/><l>Daß, als nur Saul hinweg, er gleich den Hof verlie&#x017F;&#x017F;e,</l><lb/><l>Und wiederum der Art des Feldes &#x017F;ich befli&#x017F;&#x017F;e,<note place="right">230.</note></l><lb/><l>Aus einem Hofmann ward hinwiederum ein Hirt,</l><lb/><l>Der beydes Stadt und Feld mit &#x017F;einem We&#x017F;en ziert.</l></lg><lb/><lg type="poem"><l>Er hu&#x0364;tete nunmehr, in &#x017F;einem Sinn zufrieden,</l><lb/><l>Die &#x017F;cho&#x0364;ne Wollenheerd, wozu er war be&#x017F;chieden,</l><lb/><fw type="catch" place="bottom">Nichts</fw><lb/><lb/><pb n="28" facs="#f0028" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Nichts war ihm ungewohnt, der Hof, die Stadt, das Feld,</l><lb/><l>Es galt ihm alles gleich, wozu man ihn erwehlt.</l><lb/><l>Der vor dem Ko&#x0364;nig &#x017F;tuhnd, dient nunmehr &#x017F;einen Schafen,</l><lb/><l>Statt weicher Federbett will er in Hu&#x0364;rden &#x017F;chlafen,</l><lb/><l>Des Hofes hoher Schein hat ihn nicht &#x017F;o verblendt,</l><lb/><l>Daß er nicht wie zuvor die Scha&#x0364;ferfreude kennt.<note place="right">240.</note></l><lb/><l>Er i&#x017F;t hie mehr vergnu&#x0364;gt, er i&#x017F;t hie mehr &#x017F;ein eigen,</l><lb/><l>Hie thut er was er will, hie darff er &#x017F;ich nicht neigen</l><lb/><l>Fu&#x0364;r die&#x017F;em oder dem, &#x017F;ein Wort das fu&#x0364;hrt er frey,</l><lb/><l>Und &#x017F;orgt nicht ob es &#x017F;o noch &#x017F;o zu deuten &#x017F;ey.</l><lb/><l>Hie hat er keinen Streit, er weiß von keinem Neiden,</l><lb/><l>Er darff hie &#x017F;einen Leib, wie ihm gefa&#x0364;llt, bekleiden.</l><lb/><l>Die Mahlzeit richt er zu, wo es ihm &#x017F;elb&#x017F;t beliebt,</l><lb/><l>Bald unter einem Baum, allwo es Schatten giebt,</l><lb/><l>Bald wenn die Sonne nicht die hei&#x017F;&#x017F;en Strahlen &#x017F;chie&#x017F;&#x017F;et,</l><lb/><l>Steht ihm ein gru&#x0364;nes Thal, das da ein Bach umflie&#x017F;&#x017F;et,</l><lb/><l>Zu &#x017F;einem Ti&#x017F;ch bereit; er i&#x017F;&#x017F;et was er mag,<note place="right">250.</note><note place="foot">V. 252. Er i&#x017F;&#x017F;et was er mag, und trinckt nicht u&#x0364;ber Dur&#x017F;t.)<lb/><cb/>
Jn Opitzen Zlatna und dem<lb/>Lobe des Feld-Lebens wu&#x0364;rde die&#x017F;e<lb/>Be&#x017F;chreibung der Land-Ruhe<lb/>trefflich gut &#x017F;tehen; ich will &#x017F;ie<lb/>auch in dem Epi&#x017F;chen Gedichte<lb/>nicht verwerffen, wann &#x017F;ie in ein<lb/>paar Zeilen gebracht wird, und<lb/>keinen Theil der Haupt-Hand-<lb/>lung ausmachet; die&#x017F;e muß nach<lb/>der Natur des Epi&#x017F;chen Gedich-<lb/>tes edel und erhaben &#x017F;eyn. Jch<lb/>ver&#x017F;tehe eine Erhabenheit, die in<lb/>den Unternehmungen einer krie-<lb/>geri&#x017F;chen Dapferkeit, in ausneh-<lb/>menden Thaten der Großmuth,<lb/>der Liebe zum Vaterland, zur Re-<lb/><cb/>
ligion, der Klugheit in Staats-<lb/>Sachen, der Ho&#x0364;flichkeit und der-<lb/>gleichen be&#x017F;teht. Wer &#x017F;ich vorge-<lb/>nommen hat den Lebens-Lauf ei-<lb/>nes Helden zu be&#x017F;chreiben, wird<lb/>nothwendig eine Menge &#x017F;chlech-<lb/>terer und unwu&#x0364;rdiger Tha-<lb/>ten darinnen antreffen, welche<lb/>die Hoheit des Epi&#x017F;chen Gedich-<lb/>tes unterbrechen, allerma&#x017F;&#x017F;en die<lb/>Men&#x017F;chlichkeit nicht zula&#x0364;ßt, daß<lb/>ein Held durch eine lebenslange<lb/>Folge und Reihe von gro&#x017F;&#x017F;en und<lb/>erhabenen Um&#x017F;ta&#x0364;nden und Hand-<lb/>lungen fortgefu&#x0364;hrt werde.</note></l><lb/><l>Und trinckt nicht u&#x0364;ber Dur&#x017F;t, folgt der Ge&#x017F;undheit nach.</l><lb/><l>Er gehet zu der Ruh, wenn &#x017F;ich die Sonn verliehret,</l><lb/><l>Und &#x017F;tehet wieder auf, wenn &#x017F;ie den Himmel zieret.</l><lb/><l>Niemahls i&#x017F;t er allein, denn Gott der alles fu&#x0364;llt,</l><lb/><l>Hat ihn mit &#x017F;einem Licht, und Gnaden-Gei&#x017F;t umhu&#x0364;llt.</l><lb/><l>Den&#x017F;elben lobet er in die&#x017F;en gru&#x0364;nen Auen</l><lb/><l>Mit manchem Kun&#x017F;t-Geba&#x0364;ud. Jn Gott &#x017F;ich zu erbauen,</l><lb/><fw type="catch" place="bottom">J&#x017F;t</fw><lb/><lb/><pb n="29" facs="#f0029" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>J&#x017F;t nur &#x017F;ein Fleiß gewandt. Er dencket &#x017F;tets dahin</l><lb/><l>Wie er Gott dienen mo&#x0364;g mit Andachtsvollem Sinn.<note place="right">260.</note></l><lb/><l>So brachte David hin die Zeit bey &#x017F;einen Heerden,</l><lb/><l>Die ihm nicht lange konnt auf die&#x017F;e Wei&#x017F;e werden,</l><lb/><l>Als ihm an einem Tag, wie fu&#x0364;r der Sonnen&#x017F;chein</l><lb/><l>Er ku&#x0364;hlen Schatten &#x017F;ucht, diß eben fiele ein:</l><lb/><l>Wie Gott der Wunder-Gott, den Sauel fallen la&#x017F;&#x017F;en,</l><lb/><l>Den er doch er&#x017F;t erwehlt den Scepter zu umfa&#x017F;&#x017F;en,</l><lb/><l>Und &#x017F;eufzte bitterlich, daß der verworffen gar,</l><lb/><l>Der da in J&#x017F;rael der er&#x017F;te Ko&#x0364;nig war.</l><lb/><l>Ach! dacht er bey &#x017F;ich &#x017F;elb&#x017F;t, was hat doch Saul begangen,</l><lb/><l>Daß er nicht wiederum Vergebung kan erlangen?<note place="right">270.</note></l><lb/><l>Wohin i&#x017F;t Gottes Gu&#x0364;t? es i&#x017F;t zwar Gott gerecht,</l><lb/><l>Doch geht er ins Gericht nicht oft mit &#x017F;einem Knecht.</l><lb/><l>Wann alle Mi&#x017F;&#x017F;ethat der Ho&#x0364;ch&#x017F;te wollte &#x017F;traffen,</l><lb/><l>So wu&#x0364;rd uns allen ja &#x017F;ein &#x017F;trenger Zorn hinraffen;</l><lb/><l>Warum findt Saul allein denn jetzo keine Gnad?</l><lb/><l>Ach, fuhr er weiter fort, es i&#x017F;t des Ho&#x0364;ch&#x017F;ten Rath,</l><lb/><l>Dem muß man halten &#x017F;till; der Ho&#x0364;ch&#x017F;te kennt die Hertzen,</l><lb/><l>Wer weiß ob Saul nicht will mit Buß und Reue &#x017F;chertzen,</l><lb/><l>Vielleicht erkennt er nicht die Su&#x0364;nd die er gethan,</l><lb/><l>Und will doch, daß ihn Gott &#x017F;oll wieder nehmen an.<note place="right">280.</note></l><lb/><l>Hierauf &#x017F;chwieg David &#x017F;till und &#x017F;tellt ihm fu&#x0364;r die Augen<note place="foot">V. 281. Hierauf &#x017F;chwieg David &#x017F;till und &#x017F;tellt ihm fu&#x0364;r die Augen.)<lb/><cb/>
Jn die&#x017F;en Gedancken wird uns<lb/>gar tief in das Hertz Davids hin-<lb/>ein zu &#x017F;ehen ge&#x017F;tattet, und &#x017F;ie &#x017F;ind<lb/>&#x017F;o be&#x017F;chaffen, daß wir nothwendig<lb/>eine gro&#x017F;&#x017F;e Hochachtung fu&#x0364;r &#x017F;eine<lb/>Gottesfurcht und &#x017F;eine Aufrich-<lb/>tigkeit empfangen. Die Vor-<lb/>&#x017F;tellungen &#x017F;ind &#x017F;ehr nachdru&#x0364;klich:<lb/><cb/>
<hi rendition="#fr">Sein Herze fragt ihn &#x017F;tets:<lb/>Sag an, was mache&#x017F;t du?<lb/>Nicht daß &#x017F;ein hoher Muth<lb/>wollt zu regieren &#x017F;cheuen &#xA75B;c.<lb/>Was bin ich mehr als Saul,<lb/>&#xA75B;c. Was &#x017F;oll mir dann die<lb/>Kron &#xA75B;c.</hi></note></l><lb/><l>Wie hoch und &#x017F;chwer es &#x017F;ey, fu&#x0364;r Gottes Gei&#x017F;t zu taugen.</l><lb/><l>Drum ward er &#x017F;ehr betru&#x0364;bt, wie er daran gedacht,</l><lb/><l>Was unla&#x0364;ng&#x017F;t Samuel bey ihnen hat gemacht,</l><lb/><l>Wie der &#x017F;ein Haupt ge&#x017F;albt, daß er &#x017F;olt Ko&#x0364;nig werden,</l><lb/><l>Daß er ein gro&#x017F;&#x017F;es Volck, &#x017F;tatt &#x017F;einer &#x017F;chwachen Heerden,</l><lb/><l>Einsmahls regieren &#x017F;ollt. Dis gab ihm keine Ruh;</l><lb/><l>Sein Hertze fragt&#x2019; ihn &#x017F;tets: &#x017F;ag an, was mache&#x017F;t du?</l><lb/><fw type="catch" place="bottom">Nicht,</fw><lb/><lb/><pb n="30" facs="#f0030" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Nicht, daß &#x017F;ein hoher Muth wolt zu regieren &#x017F;cheuen,</l><lb/><l>Nein, weil des andern Fall ihn nicht vermag zu freuen.<note place="right">290.</note></l><lb/><l>Er &#x017F;orgt nur weil er &#x017F;ich dazu unwu&#x0364;rdig fand,</l><lb/><l>Es mo&#x0364;cht &#x017F;ein Regiment nicht haben lang Be&#x017F;tand.</l><lb/><l>Was bin ich mehr als Saul, &#x017F;prach er, ich kan auch fehlen,</l><lb/><l>Was &#x017F;oll mir dann die Kron, die wu&#x0364;rde mich nur qua&#x0364;len;</l><lb/><l>Jedoch, hie hielt er inn, befahl es &#x017F;einem Gott,</l><lb/><l>Und dacht es muß ge&#x017F;chehn des Ho&#x0364;ch&#x017F;ten &#x017F;ein Geboth;</l><lb/><l>De&#x017F;&#x017F;elben Wille war &#x017F;ein Will und macht ihn &#x017F;chweigen,</l><lb/><l>Er will nicht gru&#x0364;beln mehr, er will Gehor&#x017F;am zeigen</l><lb/><l>Und folgen dem Beruff, in Demuth &#x017F;chlecht und recht,</l><lb/><l>Er i&#x017F;t bereit zu &#x017F;eyn ein Ko&#x0364;nig oder Knecht.<note place="right">300.</note></l></lg><lb/><lg type="poem"><l>Jndem diß David nun &#x017F;o alles u&#x0364;berleget,</l><lb/><l>Er&#x017F;ieht er wie die Heerd &#x017F;ich u&#x0364;berall beweget,</l><lb/><l>Und daß ein grau&#x017F;er Ba&#x0364;r zu &#x017F;einem Hertzeleyd</l><lb/><l>Ein Lamm daraus erwi&#x017F;cht mit gro&#x017F;&#x017F;er Hefftigkeit.</l><lb/><l>Der David &#x017F;a&#x0364;umet nicht dem Unthier nachzueilen,</l><lb/><l>Verfolgt ihn auf der Spur ohn ferneres Verweilen,</l><lb/><l>Der &#x017F;tarcke Gottes-Gei&#x017F;t regieret &#x017F;einen Muth,</l><lb/><l>Daß er in heilgem Grimm was ungemeines thut.</l><lb/><l>Er kommt dem Ba&#x0364;ren nah und die&#x017F;er &#x017F;ieht den Knaben,</l><lb/><l>Denckt, daß er die&#x017F;en Raub zu jenem auch will haben,<note place="right">310.</note></l><lb/><l>Verla&#x0364;ßt daher das Lamm und geht auf David loß,</l><lb/><l>Er ba&#x0364;umt &#x017F;ich vor ihm auf, macht Klau und Rachen groß,</l><lb/><l>Er fa&#x017F;&#x017F;et David &#x017F;chon; der greifft ihm in den Rachen,</l><lb/><l>Und ha&#x0364;lt ihn wie ein Lamm: der Starcke kan nichts machen,</l><lb/><l>Den Wu&#x0364;rger wu&#x0364;rget er, mit gro&#x017F;&#x017F;er Sta&#x0364;rck und Macht,</l><lb/><l>Der jenen fa&#x0364;llen will, wird &#x017F;elb&#x017F;ten umgebracht.</l><lb/><l>Hier &#x017F;ah man Gottes Krafft, die Davids &#x017F;chwachen Ha&#x0364;nden</l><lb/><l>Das ihm entfu&#x0364;hrte Lamm wollt wiederum zuwenden;</l><lb/><l>Und da da&#x017F;&#x017F;elb aus Furcht fu&#x0364;r David &#x017F;elb&#x017F;ten la&#x0364;uft,</l><lb/><l>Wodurch es die Gefahr unwi&#x017F;&#x017F;end doppelt ha&#x0364;uft;<note place="right">320.</note></l><lb/><l>Jndem es in dem Wald hofft &#x017F;einen Schutz zu haben,</l><lb/><l>Begegnet ihm ein Lo&#x0364;w allda in vollem Traben,</l><lb/><l>Der es auch &#x017F;chier erwi&#x017F;cht, wenn Davids &#x017F;ein Geto&#x0364;n</l><lb/><l>Der auf den Lo&#x0364;wen drang, ihn nicht gemachet &#x017F;tehn.</l><lb/><l>Der Lo&#x0364;w in Zorn erhitzt, &#x017F;pitzt &#x017F;eine &#x017F;charffe Klauen,</l><lb/><l>Und &#x017F;pringt auf David zu, der &#x017F;onder einzigs Grauen</l><lb/><fw type="catch" place="bottom">Den</fw><lb/><pb n="31" facs="#f0031" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Den &#x017F;toltzen Feind erwart, und als ein tapfrer Held</l><lb/><l>Jhn bey dem Bart erwi&#x017F;cht, und drauf zu Boden fa&#x0364;llt.</l><lb/><l>Hie &#x017F;etzt er &#x017F;ich auf ihn, ha&#x0364;lt ihn mit &#x017F;olcher Sta&#x0364;rcke,</l><lb/><l>Daß man ge&#x017F;tehen muß, diß wa&#x0364;ren Lo&#x0364;wenwercke,<note place="right">330.</note></l><lb/><l>Und ehe &#x017F;ich der Lo&#x0364;w kan wieder heben auf,</l><lb/><l>Hat ihm ein Me&#x017F;&#x017F;er &#x017F;chon geku&#x0364;rtzt den Lebenslauf.</l><lb/><l>Der Held der Thiere liegt dem Helde hin zu Fu&#x0364;&#x017F;&#x017F;en,</l><lb/><l>Be&#x017F;inget Davids Sieg, mit &#x017F;einem Blutvergie&#x017F;&#x017F;en</l><lb/><l>So ward das Lamm gerett, das der getreue Hirt</l><lb/><l>Zu der er&#x017F;chrocknen Heerd mit Freuden wieder fu&#x0364;hrt.</l><lb/><l>Es ward &#x017F;ein &#x017F;tilles Hertz durch die&#x017F;es Wunder&#x017F;iegen</l><lb/><l>Nicht frech, noch voller Stoltz, nein, er ließ ihm genu&#x0364;gen,</l><lb/><l>Daß er was er bewacht, vom Tode nun befreyt,</l><lb/><l>Und &#x017F;agte niemand nichts, bis zu bequemer Zeit.<note place="right">340.</note></l><lb/><l>Er prieß inde&#x017F;&#x017F;en Gott, den Herr&#x017F;cher aller Herren,</l><lb/><l>Der &#x017F;einen Arm ge&#x017F;ta&#x0364;rckt, zu &#x017F;eines Namens Ehren,</l><lb/><l>Und bat, daß de&#x017F;&#x017F;en Gnad ihm ga&#x0364;be Kraft und Sta&#x0364;rck,</l><lb/><l>Nach die&#x017F;er Zeit zu thun des Allerho&#x0364;ch&#x017F;ten Werck.</l></lg><lb/><lg type="poem"><l>Hierauf, weil &#x017F;chon der Tag &#x017F;ich &#x017F;chiene zu verliehren,</l><lb/><l>Wollt David &#x017F;eine Heerd in ihre Hu&#x0364;rden fu&#x0364;hren,</l><lb/><l>Trieb &#x017F;ie drauf fu&#x0364;r &#x017F;ich hin, durch einen tiefen Thal,</l><lb/><l>Und &#x017F;pielte ihnen fu&#x0364;r mit &#x017F;einer Harffen Schall:</l><lb/><l>Der Ort zu &#x017F;einer Ruh war rund herum be&#x017F;chlo&#x017F;&#x017F;en</l><lb/><l>Mit &#x017F;teinigtem Gebirg, woraus mit Anmuth flo&#x017F;&#x017F;en<note place="right">350.</note></l><lb/><l>Der Ba&#x0364;che Silber-Quell, &#x017F;o durch die Klippen fiel,</l><lb/><l>Und eilte mit Gera&#x0364;u&#x017F;ch zu kommen nach dem Ziel.</l><lb/><l>Diß &#x017F;au&#x017F;endes Geto&#x0364;n bracht Anmuth da zu &#x017F;chlafen,</l><lb/><l>Drum hatte David auch mit &#x017F;einen lieben Schafen,</l><lb/><l>Erkie&#x017F;et die&#x017F;es Thal, das die Natur bebaut</l><lb/><l>Mit einer Maur, daß er &#x017F;ein Vieh hie &#x017F;icher &#x017F;chaut.</l><lb/><l>Dann nur ein Eingang war den wilden Thieren offen,</l><lb/><l>Doch, daß fu&#x0364;r deren Wuth man Sicherheit zu hoffen,</l><lb/><l>Lag da &#x017F;ein Scha&#x0364;ferhund, des Treu und Wach&#x017F;amkeit<note place="foot" xml:id="f03" next="#f04">V. 359. Lag da &#x017F;ein Scha&#x0364;ferhund &#xA75B;c.)<lb/><cb/>
Der Poet verla&#x0364;ßt David in den<lb/>klein&#x017F;ten Um&#x017F;ta&#x0364;nden nicht, er fol-<lb/>get ihm zu &#x017F;einer Heerde, hilft<lb/>ihm nicht allein den Ba&#x0364;ren, und<lb/><cb/>
den Lo&#x0364;wen u&#x0364;berwinden, &#x017F;ondern<lb/>decket ihn noch mit einem Bette<lb/>in einer ver&#x017F;chlo&#x017F;&#x017F;enen Ho&#x0364;hle,<lb/>welche er von einem treuen Scha&#x0364;-</note></l><lb/><l>Jhn nimmer nicht verließ, bey Tag-noch Nachtes-Zeit.<note place="right">360.</note></l><lb/><fw type="catch" place="bottom">Wie</fw><lb/><lb/><pb n="32" facs="#f0032" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Wie nun die Heerde &#x017F;ich in ihre Hu&#x0364;rd begeben,</l><lb/><l>Gieng David in die Ho&#x0364;hl, die ware gleich daneben,</l><lb/><l>Jn welcher &#x017F;tuhnd &#x017F;ein Bett, in einem Stein gehaut,</l><lb/><l>Das ehmals E&#x017F;aus Fleiß hat &#x017F;elb&#x017F;ten &#x017F;o gebaut,</l><lb/><l>Wann er war auf der Jagd, war hie bey Nacht &#x017F;ein Bleiben,</l><lb/><l>Denn nahe hie herum pflag er die Jagd zu treiben,</l><lb/><l>Jn einem weiten Wald, der &#x017F;eine Lu&#x0364;&#x017F;te &#x017F;tillt</l><lb/><l>Und &#x017F;eine Mu&#x0364;h belohnt, mit manchem edlen Wild.</l><lb/><l>Jezt wohnte David hie, des Jacobs edler Saame,</l><lb/><l>Der da nach Gottes Schluß den Seegen E&#x017F;au nahme.<note place="right">370.</note></l><lb/><l>Diß fiele David ein, als er &#x017F;ich legt zur Ruh,</l><lb/><l>Und &#x017F;chloß er lang darum die Augen noch nicht zu.</l><lb/><l>Geht es jezt auch nicht &#x017F;o? dacht er in dem Gemu&#x0364;the,</l><lb/><l>Mich hebet Gott empor nach &#x017F;einer Wunder-Gu&#x0364;te,</l><lb/><l>Und wehlet mich fu&#x0364;r Saul, die Er&#x017F;tgeburt i&#x017F;t &#x017F;ein,</l><lb/><l>Der Ko&#x0364;nigliche Thron, doch &#x017F;oll er werden mein.</l><lb/><l>O gro&#x017F;&#x017F;er Wunder-Gott! als E&#x017F;au ward gebohren,</l><lb/><l>War er verworffen &#x017F;chon, und Jacob war erkohren.</l><lb/><l>Was kan der Men&#x017F;ch dann thun? er i&#x017F;t ja eh erwehlt,</l><lb/><l>Und eh verworffen &#x017F;chon, eh er noch auf der Welt.<note place="right">380.</note></l><lb/><l>Ach Gott! du &#x017F;ieh&#x017F;t zuvor der Men&#x017F;chen ihre Sinnen,</l><lb/><l>Eh &#x017F;ie gebohren &#x017F;ind, wei&#x017F;t du &#x017F;chon ihre Beginnen,</l><lb/><l>Du &#x017F;traffe&#x017F;t drum zuvor, was nachmahls wird gethan,</l><lb/><l>Die Su&#x0364;nderrott, und la&#x0364;&#x017F;t in allem Recht be&#x017F;tahn.</l><lb/><l>Nun E&#x017F;au der i&#x017F;t Saul, da ich mich Jacob gleiche,</l><lb/><l>Jch &#x017F;ehe &#x017F;chon zuvor, wie ich ihm gar nicht weiche</l><lb/><l>Jn mancher Noth und Ang&#x017F;t, die ihm zu Handen kam,</l><lb/><l>Als er fu&#x0364;r E&#x017F;aus Grimm die Flucht zu Handen nahm.</l><lb/><l>So wird mirs auch noch gehn, ich werde noch erleben</l><lb/><l>Beym Scepter Ungemach, beym Throne Ang&#x017F;t und Bebe&#x0303;.<note place="right">390.</note></l><lb/><l>Doch, Herr, ich bin bereit! Ach Herr, ich bin dein Knecht,</l><lb/><fw type="catch" place="bottom">Nach</fw><lb/><note place="foot" xml:id="f04" prev="#f03"><cb/>
ferhunde bewachen la&#x0364;ßt. Da-<lb/>durch verbindet er in der That<lb/>den aufmerck&#x017F;amen Le&#x017F;er an die<lb/>Per&#x017F;on &#x017F;eines Helden. Er hat<lb/>wohl gewußt, daß die Sachen<lb/>den Le&#x017F;er nicht ru&#x0364;hren, wann &#x017F;ie<lb/>nicht um&#x017F;ta&#x0364;ndlich ausgebildet<lb/>werden. Aber wenn er &#x017F;ich vorge-<lb/><cb/>
nommen hat, der Per&#x017F;on Davids &#x017F;o<lb/>genau zu folgen, und alle &#x017F;cho&#x0364;nen<lb/>Stellen &#x017F;o um&#x017F;ta&#x0364;ndlich vorzu&#x017F;tel-<lb/>len, &#x017F;o hat er eine ku&#x0364;rtzere Mate-<lb/>rte, und nicht einen Lebens-Lauf<lb/>vor &#x017F;ich nehmen &#x017F;ollen. So muß<lb/>er nothwendig das Maaß eines<lb/>vernu&#x0364;nftigen Werks u&#x0364;ber&#x017F;chreite&#x0303;.</note><lb/><pb n="33" facs="#f0033" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Nach deinem Willen will ich leben, &#x017F;chlecht und recht.</l><lb/><l>Hiemit &#x017F;chlieff David ein, in &#x017F;einem Gei&#x017F;t zufrieden,</l><lb/><l>Bereit und wohl geru&#x0364;&#x017F;t, wozu ihn Gott be&#x017F;chieden,</l><lb/><l>Als plo&#x0364;tzlich &#x017F;ich der Wind in &#x017F;tarckes Brau&#x017F;en kehrt,</l><lb/><l>Und weckt mit Unge&#x017F;tu&#x0364;m die einge&#x017F;chlaffne Heerd.</l><lb/><l>Die vorhin heitre Luft wird dunckel und umzogen,</l><lb/><l>Die Wolcken &#x017F;to&#x017F;&#x017F;en &#x017F;ich und bla&#x017F;en Wa&#x017F;&#x017F;erwogen,</l><lb/><l>Der Mond und Sternen Schein bedeckt ihr braunes Kleid,</l><lb/><l>Die Elemente &#x017F;elb&#x017F;t &#x017F;ind mit &#x017F;ich in dem Streit.<note place="right">400.</note></l><lb/><l>Die Luft die &#x017F;au&#x017F;t und brau&#x017F;t, und will dem Wa&#x017F;&#x017F;er wehren,</l><lb/><l>Daß nicht ein Wolckenbruch die Felder mo&#x0364;g verzehren,</l><lb/><l>Doch bricht das Wa&#x017F;&#x017F;er durch, die Wolcken gehn entzwey,</l><lb/><l>Und wollen &#x017F;o das Feur verlo&#x0364;&#x017F;chen, wo es &#x017F;ey.</l><lb/><l>Das Feur, der &#x017F;chnelle Blitz, zi&#x017F;cht doch durch die&#x017F;e Lu&#x0364;fte,</l><lb/><l>Und acht das Wa&#x017F;&#x017F;er nicht. Der Erden tieffe Klu&#x0364;ffte</l><lb/><l>Er&#x017F;chu&#x0364;tteren darob, wie &#x017F;ich der Donner&#x017F;chall</l><lb/><l>Hiernach auch ho&#x0364;ren la&#x0364;&#x017F;t, mit &#x017F;chrecklichem Geknall.</l><lb/><l>Die Fel&#x017F;en dort umher vermehren die&#x017F;es Rollen,</l><lb/><l>Und &#x017F;cheinen jeden Schlag mit Schlag zu doppeln wolle&#x0303;,<note place="right">410.</note></l><lb/><l>Der Nachtigalen Zunft verkriecht &#x017F;ich in die Stein,</l><lb/><l>Die Schafe wollen nicht mehr in den Hu&#x0364;rden &#x017F;eyn;</l><lb/><l>Sie lauffen hin und her, in die&#x017F;er Fel&#x017F;en Ritzen;</l><lb/><l>Der treue Hund will auch nicht in der Hu&#x0364;tte &#x017F;itzen,</l><lb/><l>Fu&#x0364;r &#x017F;olchem &#x017F;tarcken Feind i&#x017F;t ihm der Muth nicht da,</l><lb/><l>Wo alles &#x017F;ich fu&#x0364;r &#x017F;cheut, i&#x017F;t auch &#x017F;ein Schrecken nah.</l><lb/><l>Der David der erwacht von die&#x017F;em &#x017F;tarcken Wu&#x0364;ten,</l><lb/><l>Sein Seufzen gieng zu Gott, daß der &#x017F;ich ließ begu&#x0364;ten,</l><lb/><l>Und nicht in Eifer &#x017F;traft. Er dacht, wie groß i&#x017F;t der,</l><lb/><l>Dem da &#x017F;teht zu Geboth der Himmel und &#x017F;ein Heer.<note place="right">420.</note></l><lb/><l>Wann er nur &#x017F;pricht ein Wort, &#x017F;o muß es alles gehen,</l><lb/><l>Wann er nur was gebeut, &#x017F;o muß es gleich ge&#x017F;chehen,</l><lb/><l>Fu&#x0364;r ihm i&#x017F;t nichtes was, und etwas nichtes nicht,</l><lb/><l>Dann &#x017F;eine gro&#x017F;&#x017F;e Kraft das Schwer&#x017F;te leicht verricht.</l><lb/><l>So ware Davids Sinn, er &#x017F;tellt ihm fu&#x0364;r daneben,</l><lb/><l>Wie Gott durch Mo&#x017F;en ha&#x0364;tt &#x017F;ein theur Ge&#x017F;etz gegeben:</l><lb/><l>So wa&#x0364;r es auch ge&#x017F;chehn mit Donner, Feur und Blitz,</l><lb/><l>Daß &#x017F;elb&#x017F;t der Sinai gebrannt in &#x017F;einer Spitz.</l><lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">X.</hi> St.] C</fw><fw type="catch" place="bottom">Dieß</fw><lb/><pb n="34" facs="#f0034" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Dieß edele Ge&#x017F;etz war &#x017F;eine Lu&#x017F;t und Freude,</l><lb/><l>Daran fand er &#x017F;tets Lu&#x017F;t, auch in dem gro&#x0364;&#x017F;ten Leyde.<note place="right">430.</note></l><lb/><l>Da denckt er Tag und Nacht mit gro&#x017F;&#x017F;er Sorgfalt auf,</l><lb/><l>Setzt es zur Richt&#x017F;chnur &#x017F;ich in &#x017F;einem Lebenslauf.</l></lg><lb/><lg type="poem"><l>Als er dieß fe&#x017F;t ge&#x017F;tellt, und noch in etwas wachte,</l><lb/><l>Auf &#x017F;einer La&#x0364;ger&#x017F;ta&#x0364;tt, und Gott &#x017F;ein Hertze brachte,</l><lb/><l>Deucht ihm, es ka&#x0364;m ein Wag fu&#x0364;r &#x017F;eine Ho&#x0364;l gerannt,</l><lb/><l>Der Ra&#x0364;der rollen macht ihm die&#x017F;es &#x017F;o bekannt.</l><lb/><l>Doch ließ das Unge&#x017F;tu&#x0364;m nicht zu, es zu verho&#x0364;ren,</l><lb/><l>Was dieß bedeuten mo&#x0364;cht, und ob es Leute wa&#x0364;ren,</l><lb/><l>Doch plo&#x0364;tzlich hellt die Ho&#x0364;l des &#x017F;tarcken Blitzes Schein,</l><lb/><l>Daß er drey Weiber &#x017F;chaut, die allda treten ein.<note place="right">440.</note></l><lb/><l>Das gleich ver&#x017F;chwundne Licht la&#x0364;&#x017F;t ihn nichts mehrers &#x017F;ehen,</l><lb/><l>Doch ho&#x0364;ret er, daß &#x017F;ie nah bey ihm u&#x0364;ber gehen,</l><lb/><l>Horcht al&#x017F;o in der Still. Mitdeß &#x017F;agt eine Stimm:<note place="foot">V. 443. Mitdeß &#x017F;agt eine Stimm &#xA75B;c.)<lb/><cb/>
Wenn nicht nur David, &#x017F;on-<lb/>dern auch &#x017F;eine Freunde und Ver-<lb/>traute in &#x017F;o kleinen Um&#x017F;ta&#x0364;nden &#x017F;o<lb/>weitla&#x0364;ufftig aufgefu&#x0364;hrt werden,<lb/>wie in die&#x017F;er Unterredung und<lb/>der Fort&#x017F;etzung der&#x017F;elben, die&#x017F;e<lb/>Frauens-Per&#x017F;onen, &#x017F;o wird das<lb/>&#x017F;chwache Geda&#x0364;chtniß unter der<lb/>gro&#x017F;&#x017F;en Anzahl Dinge, Be&#x017F;chrei-<lb/>bungen und Vor&#x017F;tellungen erli-<lb/>gen, ehe wir David noch auf<lb/>dem Throne Sauls werden zu &#x017F;e-<lb/><cb/>
hen bekommen. Son&#x017F;t &#x017F;ind der-<lb/>gleichen kleine Um&#x017F;ta&#x0364;nde und Ge-<lb/>&#x017F;pra&#x0364;che an &#x017F;ich &#x017F;elb&#x017F;t gantz beque-<lb/>me die Gemu&#x0364;ther mit Lebhaftig-<lb/>keit und Eindruck zu offenbaren.<lb/>Man muß nur darauf &#x017F;ehen, daß<lb/>&#x017F;ie mit den Haupt-Theilen des<lb/>Gedichtes in einem geho&#x0364;rigen<lb/>Ma&#x017F;&#x017F;e Verha&#x0364;ltni&#x017F;&#x017F;es &#x017F;tehen, und<lb/>der Maje&#x017F;ta&#x0364;t des Jnhalts nicht<lb/>nachtheilig werden.</note></l><lb/><l>Wohl uns, daß wir allhie nun fu&#x0364;r des Donners Grimm</l><lb/><l>Jn trockner Sicherheit. Worauf die andre &#x017F;agte:</l><lb/><l>Ach! wann ich wu&#x0364;n&#x017F;chen ko&#x0364;nnt, &#x017F;o wolt ich, daß es tagte,</l><lb/><l>Jch bin &#x017F;o &#x017F;ehr erka&#x0364;lt. Dies bu&#x0364;ßt recht un&#x017F;re Lu&#x017F;t,</l><lb/><l>Sprach drauf die dritte Stimm. Ja wer hat dieß gewu&#x017F;t,</l><lb/><l>Die er&#x017F;te wiederredt, wir mu&#x0364;&#x017F;&#x017F;en auch erfahren,</l><lb/><l>Was Ungemach bedeut, gleich un&#x017F;ern Krieges&#x017F;chaaren.<note place="right">450.</note></l><lb/><l>Ja du Soldaten-Weib, &#x017F;agt eine drauf zu ihr,</l><lb/><l>Du achte&#x017F;t nichts, du bi&#x017F;t es mehr gewohnt, als wir.</l><lb/><l>Du mu&#x017F;t es lernen auch, die er&#x017F;te wiederholte,</l><lb/><l>Dann wann der Adriel dich noch bekommen &#x017F;ollte,</l><lb/><fw type="catch" place="bottom">Mu&#x017F;t</fw><lb/><lb/><pb n="35" facs="#f0035" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Mu&#x017F;t du des weichen Betts noch offte mu&#x0364;ßig gehn.</l><lb/><l>Wohlan, ver&#x017F;etzte die, wer weiß was kan ge&#x017F;chehn;</l><lb/><l>Allein, was fa&#x0364;ngt man an? Wir wollen uns hin&#x017F;etzen,</l><lb/><l>Sagt bald die dritte Stimm, und mit einander &#x017F;chwa&#x0364;tzen.</l><lb/><l>Ach! Schwe&#x017F;ter, &#x017F;ing ein Lied, wandt drauf die er&#x017F;te ein,</l><lb/><l>Zu Gott &#x017F;oll un&#x017F;er Hertz anitzt gerichtet &#x017F;eyn.<note place="right">460.</note></l><lb/><l>Ho&#x0364;rt wie der Ho&#x0364;ch&#x017F;te zo&#x0364;rnt, wohlan, thu mein Begehren,</l><lb/><l>Du, fu&#x0364;hr die Stimm, und wir, wir wollen es anho&#x0364;ren</l><lb/><l>Hierauf gab David acht, der keine noch nicht kennt,</l><lb/><l>Was kommen wird, und ho&#x0364;rt, daß &#x017F;ie dieß Lied ernennt.</l></lg><lb/><lg type="poem"><l>Jch heb die Augen auf aus allen Tru&#x0364;b&#x017F;alsgru&#x0364;nden</l><lb/><l>Hin zu dem hohen Berg, von wannen Hu&#x0364;lff zu finden,</l><lb/><l>Mein Hu&#x0364;lffe kommt von Gott, vom Herren kommt Genad,</l><lb/><l>Der Himmel und die Erd &#x017F;o &#x017F;cho&#x0364;n gemachet hat.</l><lb/><l>Der Herr wird deinen Fuß niemahlen gleiten la&#x017F;&#x017F;en,</l><lb/><l>Kein Schlaff den trifft, der dich behu&#x0364;tet, allerma&#x017F;&#x017F;en<note place="right">470.</note></l><lb/><l>Der Hu&#x0364;ter J&#x017F;rael ja &#x017F;chla&#x0364;ft noch &#x017F;chlummert nicht.</l><lb/><l>Dein Schatten i&#x017F;t der Herr, daß dir nicht was gebricht:</l><lb/><l>Daß dich bey Tag die Hitz der Sonnen nicht kan &#x017F;techen,</l><lb/><l xml:id="v01" next="#v02">Noch bey der Nacht der Mond, kein Schrecken muß dich &#x017F;chwa&#x0364;-</l><lb/><l>Dann deine Seel der Herr fu&#x0364;r allem Leyd befreyt,</l><l xml:id="v02" prev="#v01"><hi rendition="#et">(chen,</hi></l><lb/><l>Den Ein- und Ausgang er behu&#x0364;t in Ewigkeit.</l></lg><lb/><lg type="poem"><l>Der David war be&#x017F;tu&#x0364;rzt, dieß Lied mit anzuho&#x0364;ren,</l><lb/><l>So &#x017F;eine Arbeit war, und ware &#x017F;ein Begehreu</l><lb/><l>Noch gro&#x0364;&#x017F;&#x017F;er als fu&#x0364;rhin, zu kennen &#x017F;eine Ga&#x0364;&#x017F;t,</l><lb/><l>Von denen eine &#x017F;ich al&#x017F;o vernehmen la&#x0364;&#x017F;t:<note place="right">480.</note></l><lb/><l>Wo ha&#x017F;t du die&#x017F;es Lied, o Schwe&#x017F;ter, herbekommen?</l><lb/><l>Jch hab es, &#x017F;agte &#x017F;ie, dem Jonathan genommen.</l><lb/><l>Wie? fragt die er&#x017F;te bald, kommt es von meinem Mann?</l><lb/><l>Wei&#x017F;t du dann nicht von wem er die&#x017F;es haben kan?</l><lb/><l>Des J&#x017F;ai &#x017F;ein Sohn (&#x017F;prach &#x017F;ie) wie er berichtet,</l><lb/><l>Der &#x017F;cho&#x0364;ne David hat dieß Kun&#x017F;tgeba&#x0364;nd gedichtet,</l><lb/><l>Der un&#x017F;erm Vater dient in &#x017F;einer Traurigkeit,</l><lb/><l>Und den jedweder liebt, um &#x017F;einer Lieblichkeit.</l><lb/><l>Du &#x017F;eufze&#x017F;t tief, &#x017F;prach die, &#x017F;o da bisher ge&#x017F;chwiegen,</l><lb/><l>Entdeck uns deine Lieb, gelt die&#x017F;er kan be&#x017F;iegen<note place="right">490.</note></l><lb/><l>Dein vorhin &#x017F;toltzes Hertz, was Phalti nicht gekunt,</l><lb/><l>Kan J&#x017F;ai &#x017F;ein Sohn. Mein Seuftzen geht itzund,</l><lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">Die</fw><lb/><pb n="36" facs="#f0036" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Die andere gab fu&#x0364;r, hin nach dem Trauerwe&#x017F;en,</l><lb/><l>Das un&#x017F;er Vater treibt. Der, der bringt &#x017F;ein Gene&#x017F;en,</l><lb/><l>Die er&#x017F;te &#x017F;prach, der i&#x017F;t ein wenig Ur&#x017F;ach mit,</l><lb/><l>Daß deine Seuftzer gehn. Wann ich dich fleißig bitt,</l><lb/><l>Wir&#x017F;t du mir bergen nicht, was wir bereits ver&#x017F;pu&#x0364;hret,</l><lb/><l>Du liebe&#x017F;t nichts, was dir zu lieben nicht gebu&#x0364;hret;</l><lb/><l>Der David zeiget &#x017F;chon, was aus ihm werden wird,</l><lb/><l>Bald wird er &#x017F;eyn ein Held, i&#x017F;t er gleich &#x017F;chon ein Hirt.<note place="right">500.</note></l><lb/><l>Der Ko&#x0364;nig will ihm wohl, mein Jonathan ihn liebet,</l><lb/><l>Kein Ritter i&#x017F;t am Hof, der ihm nicht Zeugniß giebet,</l><lb/><l>Daß er &#x017F;o ku&#x0364;hn als &#x017F;cho&#x0364;n, &#x017F;o tapfer und &#x017F;o weiß,</l><lb/><l>Daß er von Jahren jung, von Witz vor Alter greiß.</l><lb/><l>Wer weiß, was er jetzund im Feld vor Thaten u&#x0364;bet,</l><lb/><l>Wie der Phili&#x017F;ter Heer &#x017F;ich vor ihm flu&#x0364;chtig giebet,</l><lb/><l>Wie &#x017F;ein die Siegeskron mit Ehren &#x017F;chon verlangt,</l><lb/><l>Wie er gleich als ein Held in &#x017F;cho&#x0364;nen Waffen prangt.</l><lb/><l>Ach! &#x017F;prach die andre drauf, Thalmais ich mu&#x0364;&#x017F;t liegen,</l><lb/><l>Wann ich dir la&#x0364;ugnen wolt was ich bisher ver&#x017F;chwiegen.<note place="right">510.</note></l><lb/><l>Ach es i&#x017F;t nur zu wahr, daß David mir gefa&#x0364;llt,</l><lb/><l>Kein Mann in J&#x017F;rael, ja keinen in der Welt</l><lb/><l>Kan ich in meinem Sinn dem edeln David gleichen,</l><lb/><l>Er i&#x017F;t allein das Feur, das mein Hertz kan erweichen.</l><lb/><l>Mein Uebermuth i&#x017F;t hin, bin ich des Ko&#x0364;nigs Kind,</l><lb/><l>So i&#x017F;t ein Hirtenknab, bey dem mein Hertze findt</l><lb/><l>Den Thron, die Ehr, die Kron. Wie gerne wolltich weiden</l><lb/><l>Mit ihm die Schaf, und mich als eine Hirtin kleiden,</l><lb/><l>Jn meinen bunten Rock, ja meine Ko&#x0364;nigszier</l><lb/><l>Wollt ich ohn alles Leid gleich legen weg von mir.<note place="right">520.</note></l></lg><lb/><lg type="poem"><l>Wie unvermuthlich dieß dem David war zu ho&#x0364;ren<note place="foot">V. 521. Wie unvermuthlich dieß dem David war zu ho&#x0364;ren)<lb/><cb/>
Die Stellung, in welche Da-<lb/>vid ge&#x017F;etzt worden, die Reden die-<lb/>&#x017F;er Frauensper&#x017F;onen, an wel-<lb/>chen er &#x017F;o gro&#x017F;&#x017F;en Antheil hat, ih-<lb/>nen unwi&#x017F;&#x017F;end mit anzuho&#x0364;ren,<lb/><cb/>
i&#x017F;t romanhaft, und zu artig fu&#x0364;r<lb/>die Hoheit des heroi&#x017F;chen Gedich-<lb/>tes. Eine lange Liebesverwirrung,<lb/>die in dem Verfolge kommen<lb/>&#x017F;oll, wird dadurch vorbereitet.</note></l><lb/><l>Steht nicht zu bilden fu&#x0364;r, er wu&#x017F;t &#x017F;ich nicht zu kehren</l><lb/><l>Fu&#x0364;r Schrecken aus der Stell. Der Donner hatte nicht</l><lb/><l>Jhn &#x017F;o be&#x017F;tu&#x0364;rtzt gemacht, als dieß &#x017F;o hie ge&#x017F;chicht:</l><lb/><fw type="catch" place="bottom">Er</fw><lb/><lb/><pb n="37" facs="#f0037" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Er weiß nun wer &#x017F;ie &#x017F;ind, weiß doch nicht wer ihn liebet;</l><lb/><l>Die Merob und Michal &#x017F;ind die&#x017F;e, deren giebet</l><lb/><l>Die eine ihre Lieb &#x017F;o deutlich an den Tag,</l><lb/><l>Doch welche es recht &#x017F;ey, er nicht errathen mag.</l><lb/><l>Er fu&#x0364;hlet &#x017F;chon in ihm ein Liebesfeur ent&#x017F;tehen,</l><lb/><l>Er wu&#x0364;n&#x017F;cht den hellen Tag, um die&#x017F;e anzu&#x017F;ehen,<note place="right">530.</note></l><lb/><l>Der er &#x017F;o wol gefa&#x0364;llt, und dencket Gottes Rath</l><lb/><l>Hab es al&#x017F;o ge&#x017F;chickt, daß an des Ko&#x0364;nigs Statt</l><lb/><l>Er &#x017F;oll auf die&#x017F;e Weiß durch eine Heurath kommen,</l><lb/><l>Des Ko&#x0364;nigs Tochtermann zu &#x017F;eyn, ko&#x0364;nnt ihn wol frommen:</l><lb/><l>Und hatte er &#x017F;ein Lob mit Schamro&#x0364;th angeho&#x0364;rt</l><lb/><l>Aus der Thalmais Mund, die er all&#x017F;tets geehrt,</l><lb/><l>Als Jonathans Gemahl, des Freund&#x017F;chafft er geno&#x017F;&#x017F;e,</l><lb/><l>Doch hatt &#x017F;ie was ge&#x017F;agt, das ihn dabey verdro&#x017F;&#x017F;e,</l><lb/><l>Daß nemlich er dem Krieg auch wa&#x0364;r gefolget nach,</l><lb/><l>Da er doch bey der Heerd allhie &#x017F;o mu&#x0364;&#x017F;&#x017F;ig lag.<note place="right">540.</note></l><lb/><l>Jmmittel&#x017F;t hub die an, die ihn &#x017F;o hertzlich liebte:</l><lb/><l>Er i&#x017F;t nicht mit zu Feld, ob es ihm gleich beliebte,</l><lb/><l>Er i&#x017F;t zu Bethlehem, der Ko&#x0364;nig &#x017F;andt ihn hin</l><lb/><l>Auf J&#x017F;ai Begehr, und war darinn mein Sinn</l><lb/><l>Erfu&#x0364;llt nach meinem Wun&#x017F;ch. Jch fieng &#x017F;chon an zu &#x017F;orgen,</l><lb/><l>Und &#x017F;ah auf die Gefahr; Dann mir i&#x017F;t nicht verborgen,</l><lb/><l>Wie es im Kriege geht. Jch kenne &#x017F;einen Muth,</l><lb/><l>Und daß ob er gleich jung, er mehr wie andre thut;</l><lb/><l>Auch immer will fu&#x0364;ran, dabey er unerfahren,</l><lb/><l>Wie bald ko&#x0364;nnt ihm ein Leyd fu&#x0364;r andern wiederfahren.<note place="right">550.</note></l><lb/><l>Dieß gab dem David Tro&#x017F;t, daß &#x017F;ie nicht u&#x0364;bel nahm,</l><lb/><l>Daß er zu Bethlehem, und nicht zum Treffen kam.</l><lb/><l>Er horchte drauf gantz &#x017F;till, was man wu&#x0364;rd weiters fragen,</l><lb/><l>Und wu&#x0364;n&#x017F;cht in &#x017F;olcher Lu&#x017F;t noch nicht, daß es mo&#x0364;cht tagen,</l><lb/><l>Wann ihm der Tag fiel ein, bekam er neue Quaal,</l><lb/><l>Weil dann wu&#x0364;rd &#x017F;eine Ruh ver&#x017F;chwinden allzumahl.</l><lb/><l>Doch ware auch darnach &#x017F;ein allerho&#x0364;ch&#x017F;t Verlangen,</l><lb/><l>Weil er dann hofft zu &#x017F;ehn die u&#x0364;ber&#x017F;cho&#x0364;nen Wangen,</l><lb/><l>Die &#x017F;chon &#x017F;ein Hertz verwundt, ohn daß er die&#x017F;e kannt,</l><lb/><l>Die &#x017F;ich in ihn verliebt, in der er wieder brannt.<note place="right">560.</note></l><lb/><l>Sollt es wol Merob &#x017F;eyn? dacht der verliebte Hirte,</l><lb/><l>Mir deucht die Merob wars, die die&#x017F;e Reden fu&#x0364;hrte;</l><lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">Ja</fw><lb/><pb n="38" facs="#f0038" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Ja wann es Merob i&#x017F;t, &#x017F;o liebet &#x017F;ie mein Sinn,</l><lb/><l>Wanns aber Michal i&#x017F;t, ich ihr ergeben bin.</l><lb/><l>Die Merob i&#x017F;t zu &#x017F;toltz, &#x017F;ie redt von &#x017F;toltzen Sinnen,</l><lb/><l>Drum wird es Michal &#x017F;eyn, die ich kan &#x017F;o gewinnen;</l><lb/><l>Nicht aus mir &#x017F;elber nein, aus Gottes wei&#x017F;em Rath,</l><lb/><l>Der &#x017F;ie mir auser&#x017F;ehn, und &#x017F;o gelencket hat.</l><lb/><l>Es &#x017F;ey dann wer es &#x017F;ey, ich will &#x017F;ie wieder lieben,</l><lb/><l>Jch lieb &#x017F;ie alle beyd, um keine zu betru&#x0364;ben.<note place="right">570.</note><note place="foot">V. 570. Jch lieb &#x017F;ie alle beyd um keine zu betru&#x0364;ben.)<lb/><cb/>
Der Herr Pope hat die Gedan-<lb/>ken gehabt, daß in dem heroi-<lb/>&#x017F;chen Gedichte und dem Trauer-<lb/>&#x017F;piele keine Liebes&#x017F;achen Platz<lb/>haben. Er hat geglaubt, daß al-<lb/>le za&#x0364;rtlichen Empfindungen, und<lb/>alles, was der Liebesta&#x0364;ndeley<lb/>gleich &#x017F;ieht, &#x017F;ich mit den erhabe-<lb/>nen und heftigen Bewegungen,<lb/>womit die&#x017F;e Gedichte angefu&#x0364;llet<lb/>&#x017F;ind, u&#x0364;bel reimen. Er meinte,<lb/>man ko&#x0364;nnte, was die Liebe betra&#x0364;f-<lb/>fe, &#x017F;ich an dem begnu&#x0364;gen, was<lb/>man davon in der Como&#x0364;die, der<lb/>Elegie und der Ode vor &#x017F;ich fin-<lb/>det. Der Hr. la Motte hat zwar<lb/>die Liebe in den Trauer&#x017F;pielen<lb/>vertheidigen wollen, aber keinen<lb/>be&#x017F;&#x017F;ern Grund zu ihrer Rechtfer-<lb/>tigung vorgebracht, als daß man<lb/><cb/>
dem Frauenzimmer &#x017F;ich damit ge-<lb/>fa&#x0364;llig machen mu&#x0364;&#x017F;&#x017F;e, weil die&#x017F;es<lb/>fa&#x017F;t die einzige Regung &#x017F;ey, um<lb/>welche &#x017F;ich die Leute von dem<lb/>&#x017F;cho&#x0364;nern Ge&#x017F;chlechte annehmen.<lb/>Wenn wir dennoch betrachten,<lb/>daß die wahre Liebe eine Schwach-<lb/>heit i&#x017F;t, die einen Men&#x017F;chen viel-<lb/>mehr demu&#x0364;thig als groß machen<lb/>kan, und ihm nur allzu gerne<lb/>etwas la&#x0364;cherliches anha&#x0364;nget, &#x017F;o<lb/>werden wir &#x017F;ie aus ern&#x017F;thaften<lb/>und großmu&#x0364;thigen Gedichten<lb/>heraus wu&#x0364;n&#x017F;chen, &#x017F;o oft &#x017F;ie nicht<lb/>mit einer gro&#x017F;&#x017F;en Vor&#x017F;ichtigkeit<lb/>eingefu&#x0364;hrt, und nicht von andern<lb/>edlern Regungen, &#x017F;o &#x017F;ich damit<lb/>vereinigen, erho&#x0364;het und geadelt<lb/>wird.</note></l><lb/><l>Die Merob die i&#x017F;t &#x017F;cho&#x0364;n, der Michal Lieblichkeit</l><lb/><l>Steigt u&#x0364;ber alles auf, und machet mich bereit</l><lb/><l>Zu fa&#x017F;&#x017F;en die&#x017F;en Muth, Sauls Eydam dann zu werden.</l><lb/><l>Jch bin ja &#x017F;chon ge&#x017F;albt, was &#x017F;chaden mir die Heerden,</l><lb/><l>Thalmais &#x017F;agt ja &#x017F;elb&#x017F;t, ob ich zwar &#x017F;ey ein Hirt,</l><lb/><l>So zeig ich doch &#x017F;chon an, was aus mir werden wird.</l><lb/><l>Al&#x017F;o dacht David hin, inzwi&#x017F;chen die&#x017F;e dreye,</l><lb/><l>Dieweil &#x017F;ie &#x017F;ich allein vermeynten, ohne Scheue</l><lb/><l>Einander machten kund, was &#x017F;on&#x017F;ten niemand wu&#x017F;t,</l><lb/><l>Und weil Thalmais &#x017F;ucht hierinnen ihre Lu&#x017F;t,<note place="right">580.</note></l><lb/><l>Zu &#x017F;chertzen mit &#x017F;ie beyd, muß Adriel &#x017F;ich leiden,</l><lb/><l>Und kan die &#x017F;o ihn liebt, fu&#x0364;r ihr nicht mehr vermeiden</l><lb/><fw type="catch" place="bottom">Die</fw><lb/><lb/><pb n="39" facs="#f0039" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Die &#x017F;on&#x017F;t gebergte Gluth. Die Dunckelheit der Nacht,</l><lb/><l>Jndem &#x017F;ie niemand &#x017F;ieht, &#x017F;ie al&#x017F;o munter macht,</l><lb/><l>Daß &#x017F;ie &#x017F;o zu ihr &#x017F;agt: Ja der Meholathiter</l><lb/><l>J&#x017F;t meiner auch wohl werth, er i&#x017F;t ein tapfrer Ritter.</l><lb/><l>Jch berg mich nicht fu&#x0364;r dir, Thalmais, du wei&#x017F;t wohl</l><lb/><l>Wie &#x017F;eine Wu&#x0364;rdigkeit man billig prei&#x017F;en &#x017F;oll.</l><lb/><l>Jch weiß, Thalmais &#x017F;prach, was Adriel verdienet,</l><lb/><l>Mein Jonathan i&#x017F;t la&#x0364;ng&#x017F;t mit ihme ausge&#x017F;u&#x0364;hnet;<note place="right">590.</note></l><lb/><l>Dein Bruder i&#x017F;t nicht mehr &#x017F;ein Feind wie wol vorhin,</l><lb/><l>Die Eifer&#x017F;ucht i&#x017F;t aus, nun ich getrauet bin.</l><lb/><l>Erzehl uns eh die Nacht &#x017F;ich endt, was &#x017F;ich begeben,</l><lb/><l>Mit dir und Adriel. Nach deinem Willn zu leben,</l><lb/><l>Sagt &#x017F;ie, &#x017F;o will ich gleich dir ein Genu&#x0364;gen thun,</l><lb/><l>Ho&#x0364;rt beyde fleißig zu, was ich fu&#x0364;rbringe nun.</l></lg><lb/><lg type="poem"><l><hi rendition="#in">A</hi>Ls Samuel, der da gantz J&#x017F;rael regierte,<note place="foot">V. 597. Als Samuel, der da gantz J&#x017F;rael regierte. &#xA75B;c.)<lb/><cb/>
Die&#x017F;es lange Epi&#x017F;odium ha&#x0364;ngt<lb/>mit dem du&#x0364;nne&#x017F;ten Faden an der<lb/>Ge&#x017F;chichte Davids, nemlich weil<lb/>er in der Zeit, da es erzehlet<lb/>ward, ungefehr und unge&#x017F;ehen<lb/>in einem Winckel &#x017F;tuhnd, wo er<lb/>die Erzehlung anho&#x0364;ren konnte.<lb/><cb/>
Der Jnnhalt de&#x017F;&#x017F;elben i&#x017F;t u&#x0364;ber-<lb/>haupt comi&#x017F;ch, an&#x017F;tatt daß er he-<lb/>roi&#x017F;ch &#x017F;ollte &#x017F;eyn. Er gehet Da-<lb/>vid nicht weiter an, als daß er &#x017F;ei-<lb/>ne romanti&#x017F;che Qual und Ver-<lb/>wirrung vermehren muß. Sehet<lb/>V. 1248. und folg.<lb/><lg type="poem"><l>Sein Hertze was empfindt, das er nicht melden kan.</l><lb/><l>Es liebet Adriel die eine von den beyden:</l><lb/><l>Das hat er angeho&#x0364;rt, und muß es auch &#x017F;o leiden.</l><lb/><l>Und fa&#x0364;llt ihm Merob ein, daß die kan &#x017F;eyn die Braut,</l><lb/><l>Die ihm Gott hat be&#x017F;timmt, fu&#x0364;r Adriel ihm graut.</l><lb/><l>Wann Michals Lieblichkeit ihm dann be&#x017F;cheint die Sinne,</l><lb/><l>Meint er, dem Adriel er &#x017F;ie nicht la&#x017F;&#x017F;en ko&#x0364;nne.</l></lg><lb/><cb/>
Er fu&#x0364;hret auch weiter kein Licht<lb/>in &#x017F;eine Ge&#x017F;chichte, als daß wir<lb/>zufa&#x0364;lligerwei&#x017F;e einige Nachrich-<lb/>ten von dem Zu&#x017F;tande der vori-<lb/>gen Zeiten, und des Regiments<lb/>in J&#x017F;rael daraus &#x017F;cho&#x0364;pfen mo&#x0364;gen;<lb/>welche uns in zehn Zeilen eben<lb/>&#x017F;o vollkommen ha&#x0364;tten erzehlt<lb/>werden ko&#x0364;nnen. Al&#x017F;o werden<lb/><cb/>
wir um &#x017F;o viele Zeilen, als die-<lb/>&#x017F;er Zwi&#x017F;chenge&#x017F;ang hat, ohne<lb/>Noth von der Ge&#x017F;chichte ver-<lb/>&#x017F;chmi&#x017F;&#x017F;en, und in un&#x017F;erm Ver-<lb/>langen nach dem Fortgange der-<lb/>&#x017F;elben betrogen. Das erhitzte&#x017F;te<lb/>Gemu&#x0364;the wu&#x0364;rde in einem &#x017F;olchen<lb/>und &#x017F;o gleichgu&#x0364;ltigen Zwi&#x017F;chen-<lb/>ge&#x017F;ange wieder erkalten.</note></l><lb/><l>Eh un&#x017F;er Vater Saul den Ko&#x0364;nigs&#x017F;cepter fu&#x0364;hrte,</l><lb/><fw type="catch" place="bottom">Zu</fw><lb/><lb/><fw type="sig" place="bottom">C 4</fw><lb/><pb n="40" facs="#f0040" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Zu hohem Alter kam, und war des Richtens &#x017F;att,</l><lb/><l>Erwehlt er &#x017F;eine So&#x0364;hn, und nannt an &#x017F;eine &#x017F;tatt<note place="right">600.</note></l><lb/><l>Den Joel, daß er &#x017F;ollt zu Ber&#x017F;aba &#x017F;tets leben,</l><lb/><l>Und da dem J&#x017F;rael Recht und Gerichte geben,</l><lb/><l>Sein Bruder Abia, der kam gen Bethel hin.</l><lb/><l>Doch lebten die&#x017F;e beyd vielmehr nach ihrem Sinn,</l><lb/><l>Und pflegten ihre Lu&#x017F;t, als daß &#x017F;ie &#x017F;olten &#x017F;ehen,</l><lb/><l>Daß da in J&#x017F;rael Gerechtigkeit mo&#x0364;cht &#x017F;tehen;</l><lb/><l>Wer nur Ge&#x017F;chencke bracht, der kauffte da &#x017F;ein Recht,</l><lb/><l>Gold machte eben krumm, und das gekru&#x0364;mmte &#x017F;chlecht.</l><lb/><l>Ein jeder &#x017F;pu&#x0364;rt es wohl, doch keiner konnt es wenden,</l><lb/><l>Wer ein Wort &#x017F;prach zuviel, der war in ihren Ha&#x0364;nden.<note place="right">610.</note></l><lb/><l>Drum ehrt man &#x017F;ie aus Furcht, aus Nutzen, und aus Zwang,</l><lb/><l>Die Reichen hattens gut, die Armuth litte Drang.</l><lb/><l>Nun hatte Adriels &#x017F;ein Vater lang gelegen</l><lb/><l>Mit Ahimath im Streit, der von der Mutter wegen</l><lb/><l>Auch mein Großvater war. Es traffe Gu&#x0364;ter an,</l><lb/><l>Und wollte Ahimath, der da ein herber Mann,</l><lb/><l>Sein ungerechtes Recht nicht in der Gu&#x0364;te la&#x017F;&#x017F;en,</l><lb/><l>Wie oftmahls ward gewu&#x0364;n&#x017F;cht. Er legt &#x017F;ich gantzer ma&#x017F;&#x017F;en</l><lb/><l>Mit ihme in das Recht, &#x017F;ie ziehn gen Ber&#x017F;aba,</l><lb/><l>Und liegen lange Zeit in ihren Sachen da.<note place="right">620.</note></l><lb/><l>Bar&#x017F;illa hat das Recht, doch Ahimath die Go&#x0364;nner.</l><lb/><l>Allein weil alle beyd &#x017F;chon waren alte Ma&#x0364;nner,</l><lb/><l>Kam ihre Sach nicht aus, &#x017F;ie &#x017F;turben dru&#x0364;ber hin.</l><lb/><l>Die Kinder erben drauf der Va&#x0364;ter ihren Sinn.</l><lb/><l>Die Mutter zoge bald nach Joel, fortzutreiben</l><lb/><l>Die angehobne Sach, es &#x017F;olt nicht dabey bleiben.</l><lb/><l>Abenar &#x017F;tund ihr bey, der un&#x017F;er Vetter i&#x017F;t,</l><lb/><l>Und weil &#x017F;ein &#x017F;charffer Sinn zu allem wohl geru&#x0364;&#x017F;t,</l><lb/><l>Hofft er ein gutes End in die&#x017F;er Sach zu &#x017F;ehen.</l><lb/><l>Die Ada, &#x017F;eine Frau, und ich, wir mu&#x017F;ten gehen<note place="right">630.</note></l><lb/><l>Mit nach des Richters Stadt. Als Adriel nun ho&#x0364;rt,</l><lb/><l>Was un&#x017F;er Wille war, er hefftiglich begehrt</l><lb/><l>Zu &#x017F;prechen uns zuvor, eh wir zum Richter ka&#x0364;men,</l><lb/><l>Der ihm ein Greuel war, und wollte &#x017F;ich bequemen.</l><lb/><l>Er &#x017F;cheute drum das Recht, weil Recht nicht Recht da war,</l><lb/><l>Und er noch kein Ge&#x017F;chenck ihm wolte bringen dar.<lb/><fw type="catch" place="bottom">Ob</fw><lb/><pb n="41" facs="#f0041" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw></l><lb/><l>Ob nun &#x017F;ein guter Zweck zwar billig &#x017F;tand zu loben,</l><lb/><l>So &#x017F;ahn wir doch nicht gern es la&#x0364;nger aufge&#x017F;choben.</l><lb/><l>Abenar gab den Rath, wir &#x017F;olten nun das Recht,</l><lb/><l>Und nicht die Gu&#x0364;t an&#x017F;ehn, er merckte, daß es &#x017F;chlecht<note place="right">640.</note></l><lb/><l>Um Adriel mu&#x017F;t &#x017F;tehn, weil der den Richter meidet,</l><lb/><l>Dann wer ein &#x017F;ichres Recht, &#x017F;ich nie vom Rechten &#x017F;cheidet.</l><lb/><l>Drauf wieß man ihn dahin, wo Joel hielt Gericht,</l><lb/><l>Und &#x017F;agt man ihm, daß wir ihn wollten &#x017F;prechen nicht.</l><lb/><l>Drauf geht die Sache an. Die im Gerichte &#x017F;a&#x017F;&#x017F;en,</l><lb/><l>Die &#x017F;ahen bald, wie uns das Recht wu&#x0364;rd &#x017F;incken la&#x017F;&#x017F;en,</l><lb/><l>Und daß wir keinen Fug an Adriels &#x017F;ein Gut.</l><lb/><l>Wie dieß Abenar ho&#x0364;rt, er die&#x017F;es heimlich thut,</l><lb/><l>Und giebt dem Richter Geld, der uns&#x017F;chon war gewogen,</l><lb/><l>Weil, als er mich ge&#x017F;ehn, er einen Gift ge&#x017F;ogen<note place="right">650.</note></l><lb/><l>Der Liebesbrun&#x017F;t in &#x017F;ich, daß &#x017F;eine geile Flamm,</l><lb/><l>Je o&#x0364;ffter er mich &#x017F;ah, je mehrern Zunder nahm.</l><lb/><l>Die Mutter wu&#x017F;te nicht Abenars &#x017F;ein Be&#x017F;techen,</l><lb/><l>Und ha&#x0364;tt &#x017F;ie nie gego&#x0364;nnt, al&#x017F;o das Recht zu &#x017F;chwa&#x0364;chen,</l><lb/><l>Be&#x017F;ondern, weil &#x017F;ie meint, die Sache wa&#x0364;r fu&#x0364;r ihr,</l><lb/><l>Ließ &#x017F;ie dem Recht den Lauf, und hu&#x0364;t &#x017F;ich nicht dafu&#x0364;r,</l><lb/><l>Was der Abenar that. Der es al&#x017F;o ge&#x017F;tellet,</l><lb/><l>Daß Joel nur fu&#x0364;r uns ein gutes Urtheil fa&#x0364;llet.</l><lb/><l>Es waren beyde Theil fu&#x0364;r &#x017F;einem Richtersthron,</l><lb/><l>Und meinte jedermann den Sieg zu haben &#x017F;chon.<note place="right">660.</note></l><lb/><l>Jch hatte Adriel noch nicht zuvor ge&#x017F;ehen,</l><lb/><l>Und blieb er, wie er mich er&#x017F;ah, be&#x017F;tu&#x0364;rtzet &#x017F;tehen,</l><lb/><l>Er wandte fa&#x017F;t kein Aug von mir die ganze Zeit,</l><lb/><l>Und weil der Richter &#x017F;pricht, und ihm giebt den Be&#x017F;cheid,</l><lb/><l>Daß er &#x017F;ein gantzes Gut und Erbe uns &#x017F;oll la&#x017F;&#x017F;en,</l><lb/><l>Sieht er gantz freudig aus, und zeiget uns kein Ha&#x017F;&#x017F;en,</l><lb/><l>Er giebt &#x017F;ich willig drein: und obwohl &#x017F;eine Freund,</l><lb/><l>Sich &#x017F;tellen &#x017F;ehr betru&#x0364;bt, an ihm doch nichts er&#x017F;cheint.</l><lb/><l>Hingegen fu&#x0364;hlte ich in mir ein &#x017F;onders Leyden,</l><lb/><l>Jch war darum betru&#x0364;bt, was meinen Freunden Freuden<note place="right">670.</note></l><lb/><l>Und gro&#x017F;&#x017F;e Ruhe bracht: ganz traurig gieng ich hin</l><lb/><l>Vom Richter in das Haus, ich klagt in meinem Sinn</l><lb/><l>Des Adriels Verlu&#x017F;t, der alles hat verlohren,</l><lb/><l>Was ihm in &#x017F;einem Stamm war billig angebohren,<lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom">Und</fw><lb/><pb n="42" facs="#f0042" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw></l><lb/><l>Und ha&#x0364;tte gern gewollt, daß er fu&#x0364;r uns den Sieg</l><lb/><l>Davon getragen ha&#x0364;tt, in die&#x017F;em Gu&#x0364;ter-Krieg.</l><lb/><l>Der Richter bathe uns darauf zum Abende&#x017F;&#x017F;en,</l><lb/><l>Und &#x017F;ezt er &#x017F;ich zu mir; ich konnte nicht verge&#x017F;&#x017F;en</l><lb/><l>Des Adriels Verlu&#x017F;t, es daurt mir allzu&#x017F;ehr,</l><lb/><l>Daß da &#x017F;ein Erb und Gut uns ho&#x0364;rt, und &#x017F;ein nicht mehr.<note place="right">680.</note></l><lb/><l>Joel, der wie ge&#x017F;agt, mich liebte als &#x017F;ein Leben,</l><lb/><l>Wollt auch fu&#x0364;rnehmlich izt mir dieß zu &#x017F;pu&#x0364;ren geben,</l><lb/><l>Weil wir verbunden ihm, daß er al&#x017F;o gericht,</l><lb/><l>Daher er einen Haß bey mir vermuthet nicht;</l><lb/><l>Und &#x017F;agte drum zu mir: der &#x017F;cho&#x0364;n&#x017F;ten Jungfrau wegen<note place="foot">V. 685. Der &#x017F;cho&#x0364;n&#x017F;ten Jungfrau wegen hat heut mein Richter&#x017F;tab &#xA75B;c.)<lb/><cb/>
Von die&#x017F;er Verliebung des<lb/>Joels hat die wahre Ge&#x017F;chichte<lb/>nicht ein Wort. Der Poet hat<lb/>&#x017F;ie in die&#x017F;elbe auf die blo&#x017F;&#x017F;e Nach-<lb/>richt von Joels ungerechtem Ge-<lb/>richte und verderbtem Hertzen<lb/>einge&#x017F;choben. Er i&#x017F;t dazu in &#x017F;o<lb/>weit berechtiget gewe&#x017F;en, als ein<lb/>Poet alle Ur&#x017F;achen der Begegni&#x017F;&#x017F;e<lb/>erkla&#x0364;ren muß, welche zu dem Ge-<lb/>webe &#x017F;einer Materie geho&#x0364;ren,<lb/>daher man ihn Mei&#x017F;ter daru&#x0364;ber<lb/>laffen, und von ihm nicht fodern<lb/><cb/>
muß, daß er die Sachen &#x017F;age, wie<lb/>&#x017F;ie wu&#x0364;rcklich gewe&#x017F;en, wann er &#x017F;ie<lb/>nur &#x017F;agt wie &#x017F;ie &#x017F;eyn ko&#x0364;nten oder<lb/>&#x017F;ollten, und deßfalls die Wahr-<lb/>&#x017F;cheinlichkeit und die Nothwen-<lb/>digkeit in Obacht nimmt. Der<lb/>Fehler i&#x017F;t, daß uns die Per&#x017F;on<lb/>Joels gantz gleichgu&#x0364;ltig i&#x017F;t, zu-<lb/>mahl da &#x017F;eine Ge&#x017F;chicht den Da-<lb/>vid nichts angehet, den Lauf des<lb/>Gedichtes hemmet, und den Ein-<lb/>druck zer&#x017F;treuet.</note></l><lb/><l>Hat heut mein Richter&#x017F;tab &#x017F;ich willig mu&#x0364;&#x017F;&#x017F;en legen,</l><lb/><l>Nur ihrer Scho&#x0364;nheit i&#x017F;t der Sieg den &#x017F;ie erlangt,</l><lb/><l>Die da fu&#x0364;r J&#x017F;rael fu&#x0364;r allen andern prangt.</l><lb/><l>Jch wa&#x0364;re nicht gewe&#x017F;t dem Adriel &#x017F;o herbe,</l><lb/><l>Wann deine Wunder&#x017F;cho&#x0364;n verdiente nicht &#x017F;ein Erbe;<note place="right">690.</note></l><lb/><l>Ha&#x0364;tt ich die nicht ge&#x017F;ehn, wa&#x0364;r die Ahinoam</l><lb/><l>Auch nicht &#x017F;o reich wie jezt. Wie die&#x017F;es ich aufnahm,</l><lb/><l>Kan ich dir &#x017F;agen nicht, ich bliebe ohn zu &#x017F;prechen</l><lb/><l>Ein gute Weil; zulezt &#x017F;agt ich: Soll man wohl brechen</l><lb/><l>Das Recht, wenn man mich &#x017F;ieht? Ja freylich, &#x017F;prache er.</l><lb/><l>O wahrlich, wandt ich ein, dieß giebt uns &#x017F;chlechte Ehr,</l><lb/><l>Die uns der Sieg gebiehrt. Warum, &#x017F;agt er hiegegen,</l><lb/><l>Wer darf &#x017F;ich wider mich und meinen Willen legen?</l><lb/><l>Es komm mir Adriel, trotz daß er hab den Muth,</l><lb/><l>Die &#x017F;cho&#x0364;ne Jungfrau &#x017F;oll be&#x017F;itzen &#x017F;tets &#x017F;ein Gut.<note place="right">700.</note><lb/><fw type="catch" place="bottom">Wann</fw><lb/><lb/><pb n="43" facs="#f0043" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw></l><lb/><l>Wann wir es nicht mit Recht (antwort ich) wird uns &#x017F;chaden</l><lb/><l>Dieß Gut, weil Gottes Zorn wir &#x017F;o auf uns geladen.</l><lb/><l>Was, Gottes Zorn? O nein! (&#x017F;prach die&#x017F;er Spo&#x0364;tter bald)</l><lb/><l>Kennt Gott den Adriel? Nein! eure Wolge&#x017F;talt;</l><lb/><l>Der liebt die Merob auch, und mehrt der ihre Scha&#x0364;tze.</l><lb/><l>Jch &#x017F;agt: ich thue wohl, daß ich mich von dir &#x017F;etze,</l><lb/><l>O Joel dein Ge&#x017F;po&#x0364;tt kan mir behagen nicht,</l><lb/><l>Was wider Gott ich ho&#x0364;r, i&#x017F;t wider meine Pflicht.</l><lb/><l>Hiemit ließ ich ihn da, und durffte er nicht wagen,</l><lb/><l>Damahls von &#x017F;einer Lieb mir mehrers fu&#x0364;rzu&#x017F;agen,<note place="right">710.</note></l><lb/><l>Wie er wohl hatt im Sinn; und haßt ich nach der Zeit</l><lb/><l>Jhn mehr noch als fu&#x0364;rhin, und kam dieß weit und breit</l><lb/><l>Durch gantzes Ber&#x017F;aba, daß Adriel verlohren,</l><lb/><l>Nur bloß weil Joel mich zu &#x017F;einer Lieb erkohren,</l><lb/><l>Und &#x017F;prache jedermann &#x017F;ehr &#x017F;chlimm von die&#x017F;er That,</l><lb/><l>Ja wer noch ehrlich war, hiefu&#x0364;r ein Ab&#x017F;cheu hat.</l><lb/><l>Nun hatte Adriel, &#x017F;eit dem er mich ge&#x017F;ehen,</l><lb/><l>Gefu&#x0364;hlt ein Liebesfeur in &#x017F;einen Sinnen gehen,</l><lb/><l>Das ihm ließ keine Ruh, er zwingt &#x017F;ich wie er will,</l><lb/><l>So la&#x0364;ufft es da doch aus, daß ich allein &#x017F;ein Ziel,<note place="right">720.</note></l><lb/><l>Dahin &#x017F;ein &#x017F;innen &#x017F;teht, was er &#x017F;oll recht beginnen,</l><lb/><l>Kan er erdencken nicht, und wie ich zu gewinnen.</l><lb/><l>Er weiß der Mutter Haß und &#x017F;einen Armuths&#x017F;tand,</l><lb/><l>Das &#x017F;ind zwey &#x017F;tarcke Seil, die fe&#x017F;&#x017F;eln &#x017F;eine Hand,</l><lb/><l>Daß er zu nichtes kan was ihm beliebt gerathen.</l><lb/><l>Er kan mich la&#x017F;&#x017F;en nicht, noch auch nach &#x017F;olchen Thaten</l><lb/><l>Erwei&#x017F;en wer er i&#x017F;t: &#x017F;ein Erbtheil i&#x017F;t dahin,</l><lb/><l>Die Noth bekleidt den Leib, die Liebe &#x017F;einen Sinn.</l><lb/><l>Er bleibt zu Ber&#x017F;aba, da ihm dieß wiederfahren,</l><lb/><l>Und hielte &#x017F;ich da auf &#x017F;o lange wir da waren.<note place="right">730.</note></l><lb/><l>Man rieth vergebens ihm&#x2019; er &#x017F;ollt nach Ramath gehn,</l><lb/><l>Allda den Samuel dieß Unrecht la&#x017F;&#x017F;en &#x017F;ehn,</l><lb/><l>Das &#x017F;ein Sohn ha&#x0364;tt veru&#x0364;bt. Er wollt mich nicht betru&#x0364;ben,</l><lb/><l>Er &#x017F;prach, Ahinoam ihr Kind das muß ich lieben,</l><lb/><l>Drum go&#x0364;nn ich der mein Gut der ich mich &#x017F;elber geb,</l><lb/><l>Ohn die&#x017F;e bin ich nichts, in der ich einzig leb.</l><lb/><l>Dieß hat er mir hernach &#x017F;elb&#x017F;t alles &#x017F;o erzehlet,</l><lb/><l>Wie ich dir izt bericht, und wie er &#x017F;ich gequa&#x0364;let,<lb/><fw type="catch" place="bottom">Was</fw><lb/><pb n="44" facs="#f0044" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw></l><lb/><l>Was Streit er hat gefu&#x0364;hlt, wie offt er hat ge&#x017F;ollt</l><lb/><l>Mich la&#x017F;&#x017F;en. Aber nein, die Lieb es ander&#x017F;t wollt:<note place="right">740.</note></l><lb/><l>Die reizt ihn allezeit zu gehen neue Wege,</l><lb/><l>Und weil die muntre Lieb ihn nicht ließ werden tra&#x0364;ge,</l><lb/><l>Sucht er Gelegenheit &#x017F;ich mir zu machen kund,</l><lb/><l>Was &#x017F;tets &#x017F;ein Herz fu&#x0364;rbracht, &#x017F;ollt &#x017F;agen auch der Mund.</l><lb/><l>Abenar wehlt er aus, ihm wohl bey mir zu dienen,</l><lb/><l>Weil er wu&#x017F;t &#x017F;eine Macht und &#x017F;ein wohlmeinend gru&#x0364;nen,</l><lb/><l>Und nahm der willig an was Adriel ihm &#x017F;agt,</l><lb/><l>Weil &#x017F;ein Gewi&#x017F;&#x017F;en ihn bereits hat angeklagt,</l><lb/><l>Daß er nicht recht gethan, in Unrecht uns zu &#x017F;chu&#x0364;tzen.</l><lb/><l>Er dachte die&#x017F;e Lieb ko&#x0364;nnt ihn hinwieder nu&#x0364;tzen,<note place="right">750.</note></l><lb/><l>Daß &#x017F;ein Gemu&#x0364;th in Ruh, &#x017F;ein Nahm bey Ehren blieb,</l><lb/><l>Weil was ge&#x017F;chehn, ihm &#x017F;chon die gantze Stadt zu&#x017F;chrieb.</l><lb/><l>Und weil der Adriel bey allen war beliebet,</l><lb/><l>Hat auch &#x017F;ein Unglu&#x0364;ck fa&#x017F;t das gantze Land betru&#x0364;bet.</l><lb/><l>Ahinoam bereut auch ebenfalls die That,</l><lb/><l>Die, daß &#x017F;ie unrecht hat, erkannt, wiewohl zu &#x017F;path.</l><lb/><l>Mit Ehren konnt man nicht das Erbe wieder geben,</l><lb/><l>Denn Joel ha&#x0364;tte &#x017F;on&#x017F;t uns do&#x0364;rffen wieder&#x017F;treben,</l><lb/><l>Und bringen &#x017F;elb&#x017F;t in Noth, weil er al&#x017F;o gericht.</l><lb/><l>Wir dorften &#x017F;einer Macht ja wider&#x017F;prechen nicht.<note place="right">760.</note></l><lb/><l>Sie ho&#x0364;rt Abenars Rath deßwegen an mit Freuden,</l><lb/><l>Und ward mir angebracht des Adriels &#x017F;ein Leyden.</l><lb/><l>Die Ro&#x0364;the &#x017F;prach fu&#x0364;r mich und gab ich mich darein,</l><lb/><l>Was meiner Mutter Freund ihr Wille wu&#x0364;rde &#x017F;eyn.</l><lb/><l>Doch weil man Joels Lieb zu mir ver&#x017F;pu&#x0364;ren konnte,</l><lb/><l>War leicht der Schluß gemacht, daß er mich ihm nicht go&#x0364;nnte</l><lb/><l>Drum nahme man ihm fu&#x0364;r zu eilen aus der Stadt,</l><lb/><l>Eh Joel noch hievon etwas gemercket hat.</l><lb/><l>Doch fiel was in den Weg, das un&#x017F;rer Rei&#x017F;e wehrte,</l><lb/><l>Es wurde plo&#x0364;tzlich kranck die Mutter, und begehrte,<note place="right">770.</note></l><lb/><l>Daß Saul gleich zu ihr ka&#x0364;m; nach dem dann ward ge&#x017F;chickt,</l><lb/><l>Und wurde un&#x017F;er Zweck dadurch gar &#x017F;ehr verru&#x0364;ckt.</l><lb/><l>Man hatte Adriel noch nicht entdeckt den Willen</l><lb/><l>Der Mutter, der da war, den Seinen zu erfu&#x0364;llen,</l><lb/><l>Weil &#x017F;ie nicht ohne Saul hierinnen wollte gehn,</l><lb/><l>Doch wurde ihm erlaubt, wann er wollt, uns zu &#x017F;ehn.<lb/><fw type="catch" place="bottom">Ver-</fw><lb/><pb n="45" facs="#f0045" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw></l><lb/><l>Vergebens wu&#x0364;rd ich dir hie &#x017F;eine Wort erzehlen,</l><lb/><l>Die er &#x017F;tets zu mir &#x017F;prach, weil der verliebten Seelen</l><lb/><l>Der &#x017F;cho&#x0364;nen Thalmais ohndeme wohl bekannt,</l><lb/><l>Wie man &#x017F;pricht, wan&#x0303; man &#x017F;ich befindt in &#x017F;olchem Stand.<note place="right">780.</note></l><lb/><l>Er ru&#x0364;hmt ohn Unterlaß, was &#x017F;ich bey mir nicht funde.</l><lb/><l>Und ich fragt ohne End, ob er aus Hertzens Grunde</l><lb/><l>Die&#x017F;elbe lieben ko&#x0364;nnt, die ihn &#x017F;o mit betru&#x0364;bt?</l><lb/><l>Worauf er dann betheurt, wie hefftig er mich liebt,</l><lb/><l>Und daß er Joel danck, daß der &#x017F;ein Gut uns geben,</l><lb/><l>Weil er ja &#x017F;elb&#x017F;t nun wollt aufopfern mir &#x017F;ein Leben.</l><lb/><l>Dieß war der Jnnhalt &#x017F;tets von un&#x017F;erem Ge&#x017F;pra&#x0364;ch,</l><lb/><l>Und wann die&#x017F;elbe Zeit ich noch bey mir erweg,</l><lb/><l>Find ich, daß die allein war fa&#x0364;hig mich zu freuen;</l><lb/><l>Doch mußten wir dabey uns fu&#x0364;r dem Joel &#x017F;cheuen,<note place="right">790.</note></l><lb/><l>Des Macht, Unrecht und Lieb war zu bedencken wohl,</l><lb/><l>Ein jedes von die drey ließ uns der Sorgen voll.</l><lb/><l>Erwog man &#x017F;eine Macht, die alles konnt vollbringen,</l><lb/><l>Sein Ungerechtigkeit ließ &#x017F;ich von keinem zwingen,</l><lb/><l>Und &#x017F;eine Lieb zu mir nahm zu von Tag zu Tag,</l><lb/><l>So daß je mehr &#x017F;ie &#x017F;tieg, je mehr &#x017F;tieg meine Plag.</l></lg><lb/><lg type="poem"><l>Jmmittel&#x017F;t, daß wir nun zu Ber&#x017F;aba &#x017F;o waren,</l><lb/><l>Kam Saul auch zu uns hin, das Joel kaum erfahren,</l><lb/><l>Da kam er &#x017F;elb&#x017F;t zu uns, und that ihm die&#x017F;e Ehr,</l><lb/><l>Doch wan&#x0303; mans recht bedacht wars um die Tochter mehr.<note place="right">800.</note></l><lb/><l>Saul, dem des Richters Lob &#x017F;chon war fu&#x0364;r Ohren kommen,</l><lb/><l>Hat zwar, wie &#x017F;ichs gebu&#x0364;hrt, die Ehre angenommen,</l><lb/><l>Doch &#x017F;cheut er ihn dabey, &#x017F;ein Stand macht ihn erho&#x0364;ht,</l><lb/><l>Sein Ruff der macht ihn klein, und &#x017F;eine Ehr verweht.</l><lb/><l>Es fu&#x0364;gte &#x017F;ich nun &#x017F;o, daß der Meholathiter</l><lb/><l>Jm Garten bey mir war, und Joel, der durchs Gitter</l><lb/><l>Nahm un&#x017F;er Thun in Acht, ver&#x017F;pu&#x0364;ret wohl &#x017F;o viel,</l><lb/><l>Daß man nicht Adriel &#x017F;o feind i&#x017F;t, als er will.</l><lb/><l>Dieß bringt ihm Eifer&#x017F;ucht, dieß bla&#x0364;&#x017F;et &#x017F;eine Liebe,</l><lb/><l>Er &#x017F;chleichet hinter her, weil ihn die Rache triebe,<note place="right">810.</note></l><lb/><l>Und ho&#x0364;ret alles an, was Adriel mir &#x017F;agt,</l><lb/><l>Der u&#x0364;ber &#x017F;eine Tu&#x0364;ck und lo&#x017F;e Schalckheit klagt.</l><lb/><l>Jch gab mit weidlich auf, und &#x017F;prach von &#x017F;einen Ra&#x0364;ncken,</l><lb/><l>Und konnt ich, daß er uns &#x017F;o nah, unmo&#x0364;glich dencken,</l><lb/><fw type="catch" place="bottom">Und</fw><lb/><pb n="46" facs="#f0046" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Und ob uns Ada gleich &#x017F;chon o&#x0364;ffters winckte zu,</l><lb/><l>Erriethen wir doch nicht, warum &#x017F;ie &#x017F;olches thu.</l><lb/><l>Jndem &#x017F;chau ich mich um, ja wie mir wurd zu Muthe,</l><lb/><l>Ja wie mir wurd zu Sinn, als ich die Unglu&#x0364;cks-Fluthe</l><lb/><l>Mit gra&#x0364;ßlichem Ge&#x017F;icht &#x017F;o nahe &#x017F;ah bey mir,</l><lb/><l>Das weiß ich &#x017F;elb&#x017F;t noch nicht, und kans nicht &#x017F;agen dir.<note place="right">820.</note></l><lb/><l>Jch bliebe gleich&#x017F;am todt und ohn ein Wort ge&#x017F;prochen</l><lb/><l>Lief ich, gleich wann ich ha&#x0364;tt was greuliches verbrochen,</l><lb/><l>Von ihm nach Ada zu, doch Adriel blieb &#x017F;tehn,</l><lb/><l>Und &#x017F;cheuete &#x017F;ich nicht, ihn tapfer anzu&#x017F;ehn.</l><lb/><l>J&#x017F;t das, fieng Joel an, die Ehr, die mir gebu&#x0364;hret?</l><lb/><l>Nein, &#x017F;prache Adriel, weil du bisher gefu&#x0364;hret</l><lb/><l>Dein Amt mit Su&#x0364;nd und Spott, i&#x017F;t die&#x017F;es viel zu &#x017F;chlecht,</l><lb/><l>Daß man dich &#x017F;o be&#x017F;chreibt, denn wer das Recht &#x017F;o &#x017F;chwa&#x0364;cht,</l><lb/><l>Gleichwie du thu&#x017F;t, den &#x017F;ollt man billich ander&#x017F;t finden.</l><lb/><l>Du ha&#x0364;uffe&#x017F;t J&#x017F;rael die Straff mit deinen Su&#x0364;nden,<note place="right">830.</note></l><lb/><l>Und wird man in die La&#x0364;ng nicht &#x017F;itzen dazu &#x017F;till,</l><lb/><l>Der nu&#x0364;zt uns nicht, der da das Recht nicht fu&#x0364;hren will.</l></lg><lb/><lg type="poem"><l>Nach die&#x017F;em freyen Wort ha&#x0364;tt man ja &#x017F;ollen dencken,</l><lb/><l>Es wu&#x0364;rd des Richters Zorn den Adriel ver&#x017F;encken,</l><lb/><l>Nein aber ho&#x0364;re nur, wie glei&#x017F;&#x017F;end er &#x017F;ich &#x017F;tellt,</l><lb/><l>Er &#x017F;aget la&#x0364;chlend drauf: Der i&#x017F;t nicht in der Welt,</l><lb/><l>Wer allen kan zu Danck, und wie man will, regieren.</l><lb/><l>Hiemit geht er zu mir, und &#x017F;agt: Nun kan ich &#x017F;pu&#x0364;ren,</l><lb/><l>Wie man hie i&#x017F;t ge&#x017F;innt, und wie man das erkennt,</l><lb/><l>Daß eines Richters Hertz in hei&#x017F;&#x017F;er Liebe brennt.<note place="right">840.</note></l><lb/><l>La&#x0364;ßt uns darauf allein, und berget &#x017F;eine Rache,</l><lb/><l>Doch ware mir alsbald nicht wohl bey die&#x017F;er Sache,</l><lb/><l>Und weil ich Adriel, der al&#x017F;o frey ge&#x017F;chwa&#x0364;tzt,</l><lb/><l>Sah in der ho&#x0364;ch&#x017F;ten Noth, darein er &#x017F;ich ge&#x017F;etzt,</l><lb/><l>Mu&#x017F;t er auf meine Bitt aus Ber&#x017F;aba entweichen.</l><lb/><l>Jch konnte die&#x017F;es lang bey ihme nicht erreichen,</l><lb/><l>Weil &#x017F;eine Großmuth ihn abhielt fu&#x0364;r dem zu gehn,</l><lb/><l>Den er nicht wu&#x0364;rdig acht, im Wege anzu&#x017F;ehn.</l><lb/><l>Doch weil zur &#x017F;elben Zeit Gewalt fu&#x0364;r Recht &#x017F;ich wie&#x017F;e,</l><lb/><l>Konnt es nicht ander&#x017F;t &#x017F;eyn, ein jeder &#x017F;ich beflie&#x017F;&#x017F;e,<note place="right">850.</note></l><lb/><l>Zu haben Joels Gun&#x017F;t, wiewohl man ihm nicht gut,</l><lb/><l>Stellt man &#x017F;ich doch aus Furcht, als wann mans gerne thut.</l><lb/><fw type="catch" place="bottom">Drum</fw><lb/><pb n="47" facs="#f0047" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Drum &#x017F;chiede Adriel, und wolt nach Ge&#x017F;ur rei&#x017F;en,</l><lb/><l>Von wannen er hierna&#x0364;ch&#x017F;t mir nicht genung konnt prei&#x017F;en</l><lb/><l>Die Gnad, die man ihm that in deines Vatern Land,</l><lb/><l>Und wie der Ko&#x0364;nig ihm in allem macht bekannt</l><lb/><l>Die gro&#x017F;&#x017F;e Gu&#x0364;tigkeit, die Ko&#x0364;nigen gebu&#x0364;hret.</l><lb/><l>Jndem er nun hinweg, wird &#x017F;ein Verlu&#x017F;t ver&#x017F;pu&#x0364;ret.</l><lb/><l>Ein jeder &#x017F;pricht davon, ein jeder fragt darnach,</l><lb/><l>Ein jeder deutet &#x017F;o und &#x017F;o aus die&#x017F;e Sach.<note place="right">860.</note></l><lb/><l>Der Joel freute &#x017F;ich, daß ihm &#x017F;ein Feind gewichen,</l><lb/><l>Ohn daß er ihn verfolgt, und weil man &#x017F;ich verglichen,</l><lb/><l>Zu rei&#x017F;en wieder heim, ward Joel die&#x017F;es inn,</l><lb/><l>Und &#x017F;pricht den Vater an, wie &#x017F;ein verliebter Sinn</l><lb/><l>Sey gegen mir entbrannt, und will &#x017F;ein Eydam werden.</l><lb/><l>Saul &#x017F;ich hierob ent&#x017F;etzt, weil er &#x017F;o viel Be&#x017F;chwerden</l><lb/><l>Bey die&#x017F;er Heurath &#x017F;ah. Der Tochtermann zwar war</l><lb/><l>Der Ho&#x0364;ch&#x017F;t in J&#x017F;rael, doch war auch offenbar,</l><lb/><l>Wie er &#x017F;ein Leben fu&#x0364;hrt, und daß nicht wu&#x0364;rd be&#x017F;tehen</l><lb/><l>Die Ehr, in welcher man ihn damahls konnte &#x017F;ehen.<note place="right">870.</note></l><lb/><l>Er darff nicht &#x017F;agen nein, das Jawort war auch &#x017F;chwer,</l><lb/><l>Er liebete die Ruh, &#x017F;ein Kind doch noch vielmehr,</l><lb/><l>Und &#x017F;aget endlich &#x017F;o: Es &#x017F;tu&#x0364;nde zu bedencken,</l><lb/><l>Sein Vater lebte noch, wann der &#x017F;ich lie&#x017F;&#x017F;e lencken</l><lb/><l>Zu die&#x017F;er hohen Ehr, &#x017F;ollts ihm gefa&#x0364;llig &#x017F;eyn,</l><lb/><l>Wo nicht, &#x017F;o mu&#x0364;&#x017F;t er auch mit deme &#x017F;timmen ein.</l><lb/><l>Der Joel, der &#x017F;o klug, als arg und &#x017F;chalckhaft ware,</l><lb/><l>Will, daß mans gleich be&#x017F;chließ, eh man es offenbare</l><lb/><l>Dem Kis, der &#x017F;ich nicht lang hierinn bedencken werd;</l><lb/><l>Was Saul gefa&#x0364;llig &#x017F;ey, da wu&#x0364;rd er ohn Be&#x017F;chwerd<note place="right">880.</note></l><lb/><l>Sich willig geben ein, und mo&#x0364;chte er wohl &#x017F;pu&#x0364;hren,</l><lb/><l>Daß ihn mein Vater wollt &#x017F;o auf das weite fu&#x0364;hren.</l><lb/><l>Der dann voll Sorg und Ang&#x017F;t &#x017F;ich weiß zu rathen nicht,</l><lb/><l>Und darf nicht melden an, woran es recht gebricht.</l><lb/><l>Jndem er nun &#x017F;o &#x017F;chweigt, will Joel Antwort wi&#x017F;&#x017F;en,</l><lb/><l>Bald drohet er, und bald i&#x017F;t wieder er befli&#x017F;&#x017F;en,</l><lb/><l>Zu &#x017F;uchen in der Gu&#x0364;t, was &#x017F;ein Anbringen war.</l><lb/><l>Mein Vater, der ihm &#x017F;tellt fu&#x0364;r Augen die Gefahr,</l><lb/><l>Wann er wu&#x0364;rd &#x017F;agen nein, &#x017F;agt ja, nur mit dem Munde,</l><lb/><l>Das Nein viel wahrer war in &#x017F;eines Hertzens Grunde.<note place="right">890.</note></l><lb/><fw type="catch" place="bottom">Drauf</fw><lb/><pb n="48" facs="#f0048" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Drauf Joel i&#x017F;t vergnu&#x0364;gt, mein Vater hochbetru&#x0364;bt,</l><lb/><l>Und ich erfahr es auch, daß man mich Joel giebt.</l><lb/><l>Wann ich dir melden wollt, wie ich mich that geba&#x0364;hrden,</l><lb/><l>Wu&#x0364;rd ich vermehren nur ohndeme die Be&#x017F;chwerden,</l><lb/><l>Die meine Red dir giebt. Jch &#x017F;tellte mich &#x017F;o an,</l><lb/><l>Daß man in kurtzer Zeit mich kaum mehr kennen kan.</l><lb/><l>Jch bin des Joels Braut, der &#x017F;ich nichts an mich kehret,</l><lb/><l>Acht Gegenliebe nicht, die Meinigen nicht ehret,</l><lb/><l>Und ha&#x0364;lt mich &#x017F;chon &#x017F;o &#x017F;chlecht, eh ich ihm noch getraut,</l><lb/><l>Daß, was noch wird ge&#x017F;chehn, man kla&#x0364;rlich &#x017F;pu&#x0364;rt u. &#x017F;chaut.<note place="right">900</note></l><lb/><l>Jndem kommt ein Ge&#x017F;chrey, daß Adriel entwichen,</l><lb/><l>Weil er mit Ada ha&#x0364;tt in Unzucht &#x017F;ich ver&#x017F;chlichen,</l><lb/><l>Und giebt &#x017F;ie Gera an, der uns i&#x017F;t nah verwandt.</l><lb/><l>Abenar als ihm dieß von Ada ward bekannt,</l><lb/><l>Ließ &#x017F;einen Eifergei&#x017F;t auf einmahl ma&#x0364;chtig toben.</l><lb/><l>Von uns konnt die&#x017F;e Schand kein Men&#x017F;che billig loben.</l><lb/><l>Jch war al&#x017F;o verfu&#x0364;hrt, daß Adriel es war,</l><lb/><l>Der die&#x017F;e That gethan, daß ich &#x017F;chier noch er&#x017F;tarr,</l><lb/><l>Wann ich daran gedenck. Es ward mit &#x017F;olchen Gru&#x0364;nden</l><lb/><l>Herfu&#x0364;r gebracht, daß man nicht wohlkonnt Ada finden<note place="right">910.</note></l><lb/><l>Jn Un&#x017F;chuld wie &#x017F;ie &#x017F;agt, ihr &#x017F;chweeren nichtes galt,</l><lb/><l>Der Gera &#x017F;chwure auch; und wie &#x017F;ie &#x017F;ich an&#x017F;tallt,</l><lb/><l>Sah man wol, daß &#x017F;ie war er&#x017F;chrocken und verborgen,</l><lb/><l>Und ware ihr Ge&#x017F;chlecht daher in gro&#x017F;&#x017F;en Sorgen.</l><lb/><l>Abenar wollt den Schimpf den Ada ihm gethan,</l><lb/><l>Nicht leiden, &#x017F;ein Ge&#x017F;chlecht &#x017F;tund da fu&#x0364;r einen Mann.</l><lb/><l>Rimon ihr Vater kam und ihre beyde Bru&#x0364;der,</l><lb/><l>Baena und Rechob, und ihres Stammes Glieder,</l><lb/><l>Die wollen, Gera &#x017F;ollt bewei&#x017F;en was er &#x017F;agt,</l><lb/><l>Und wurde die&#x017F;e Sach dem Richter angebracht.<note place="right">920.</note></l><lb/><l>Die Berothiter all gen Ber&#x017F;aba er&#x017F;chienen,</l><lb/><l>Abenars Freund &#x017F;eynd auch bereit ihm wohl zu dienen,</l><lb/><l>Darunter un&#x017F;er Hauß auch mit begriffen war;</l><lb/><l>Es kame Kis auch &#x017F;elb&#x017F;t neb&#x017F;t meinen Bru&#x0364;dern dar.</l><lb/><l>Die Ada als &#x017F;ie &#x017F;ah den Bey&#x017F;tand ihrer Freunde,</l><lb/><l>Erhobe &#x017F;ich ihr Muth und pocht &#x017F;ie ihre Feinde,</l><lb/><l>Sie foderte die Rach, weil Gera ihr Ge&#x017F;chlecht</l><lb/><l>Al&#x017F;o ge&#x017F;cha&#x0364;ndt, &#x017F;o &#x017F;oll ihr Joel &#x017F;prechen Recht.</l><lb/><fw type="catch" place="bottom">Der</fw><lb/><pb n="49" facs="#f0049" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Der Joel fraget nach, wo Adriel mo&#x0364;cht leben,</l><lb/><l>Es wird in alle End hin der Befehl gegeben,<note place="right">930.</note></l><lb/><l>Daß Adriel er&#x017F;chien, ich wu&#x0364;n&#x017F;cht und wu&#x0364;n&#x017F;chte nicht,</l><lb/><l>Daß er &#x017F;ich &#x017F;tellte ein fu&#x0364;r Joels &#x017F;ein Gericht;</l><lb/><l>Dann, war er ohne Schuld, ha&#x0364;tt er doch leiden mu&#x0364;&#x017F;&#x017F;en,</l><lb/><l>Und &#x017F;chnldig mocht ich nicht ihn &#x017F;ehn &#x017F;ein Blut vergie&#x017F;&#x017F;en.</l><lb/><l>Drum war ich froh als er zur rechten Zeit nicht kam,</l><lb/><l>Da doch er&#x017F;chiene der Meholathiter Stamm.</l><lb/><l>Daß al&#x017F;o drey Ge&#x017F;chlecht um die&#x017F;er Sache willen</l><lb/><l>Fu&#x0364;r Joel &#x017F;tellten &#x017F;ich, gerichtlich zu erfu&#x0364;llen,</l><lb/><l>Was jedes Ehr betraf. Der Jeminiter Haus</l><lb/><l>Es mit Abenar hielt, der wolte gantz durchaus<note place="right">940.</note></l><lb/><l>Daß Ada wu&#x0364;rd verdammt. Die Berothiter &#x017F;prachen:</l><lb/><l>Der Gera zeuget fal&#x017F;ch, man muß zu die&#x017F;en Sachen</l><lb/><l>Noch kla&#x0364;reren Beweiß. Des Adriels Ge&#x017F;chlecht</l><lb/><l>Ha&#x0364;lt es mit Ada auch, und ihre Ehr verfecht.</l><lb/><l>Dieß war ein harter Streit und gar ein &#x017F;chwerer Handel,</l><lb/><l>Man wu&#x017F;te nichtes bo&#x0364;ß von Ada ihrem Wandel,</l><lb/><l>Und Gera war ein Mann der keinen nicht betrog,</l><lb/><l>Daher &#x017F;ich die&#x017F;e Sach gar lange hin verzog;</l><lb/><l>Und fu&#x0364;hrt ich unterdeß ein &#x017F;o betru&#x0364;btes Leben,</l><lb/><l>Weil ich in Haß und Lieb und Eifer&#x017F;ucht mu&#x017F;t &#x017F;chweben,<note place="right">950.</note></l><lb/><l>Daß es noch Wunder i&#x017F;t, daß ich nicht gar verfiel,</l><lb/><l>Und meine Lebens-Zeit erreicht ihr letztes Ziel.</l><lb/><l>Dieß ware noch mein Tro&#x017F;t, daß die&#x017F;er Handel machte,</l><lb/><l>Daß Joel nicht &#x017F;o bald an un&#x017F;re Hochzeit dachte,</l><lb/><l>Dann ihm war keine Fri&#x017F;t, der Morgen, Mittag, Nacht,</l><lb/><l>Wurd fu&#x0364;r dem Richter&#x017F;tuhl be&#x017F;ta&#x0364;ndig zugebracht.</l><lb/><l>Der Berothiter Stamm als der zum mei&#x017F;ten litte,</l><lb/><l>War auch der, &#x017F;o die Ehr der Ada wohl be&#x017F;tritte,</l><lb/><l>Daß wann nicht Joel ha&#x0364;tt dem Gera Hu&#x0364;lff erzeigt,</l><lb/><l>Der ihm in&#x017F;onderheit in allem war geneigt,<note place="right">960.</note></l><lb/><l>Wa&#x0364;r es &#x017F;chier &#x017F;eyn ge&#x017F;chehn Man kont &#x017F;ich nicht drein richten.</l><lb/><l>Joel war Ada hold, und wollte doch nicht &#x017F;chlichten</l><lb/><l>Die Sach wie er gekonnt, er fiele allen bey,</l><lb/><l>Er &#x017F;prach kein Urtheil nicht, und &#x017F;prach auch keinen frey.</l></lg><lb/><lg type="poem"><l>Jndem nun die&#x017F;e Sach &#x017F;o lief von allen Seiten,</l><lb/><l>Kam Bichri in die Stadt. Jch kannte ihn von weiten,</l><lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">X.</hi> St.] D</fw><fw type="catch" place="bottom">Und</fw><lb/><pb n="50" facs="#f0050" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Und weil er Adriels &#x017F;ein Freund, war er mit ihm</l><lb/><l>Nach Ge&#x017F;ur hingerei&#x017F;t, fu&#x0364;r un&#x017F;ers Richters Grimm.</l><lb/><l>Er kam darauf, &#x017F;o bald die Zeit es wollte leiden</l><lb/><l>Zu mir, dahin, allwo ich heimlich ihn be&#x017F;cheiden,<note place="right">970.</note></l><lb/><l>Und klagten wir allda einander un&#x017F;re Pein,</l><lb/><l>Und in was bo&#x0364;ß Geru&#x0364;cht hie Adriel mu&#x0364;&#x017F;t &#x017F;eyn.</l><lb/><l>Der Bichri &#x017F;agt darauf, dieß wu&#x0364;rd er nimmer dulden,</l><lb/><l>Und eh &#x017F;ein Sterben &#x017F;ehn, als &#x017F;eine Ehr in Schulden.</l><lb/><l>Deßhalben wollt er gleich ihm die&#x017F;es melden an.</l><lb/><l>Vergebens plag ich mich, weil ichs nicht wehren kan,</l><lb/><l>Und wie ich ihm auch klagt, wie man mich ha&#x0364;tt ver&#x017F;prochen</l><lb/><l>An Joel, &#x017F;agte er: So i&#x017F;t das Band gebrochen,</l><lb/><l>Von dir und Adriel. Jch &#x017F;prach: Jn Ewigkeit</l><lb/><l>Vergeß ich &#x017F;einer nicht; &#x017F;chaff, daß er mich befreyt.<note place="right">980.</note></l><lb/><l>Jch will nach Ge&#x017F;ur hin, will er dahin mich fu&#x0364;hren,</l><lb/><l>Da kan ich Sicherheit fu&#x0364;r Joels Wu&#x0364;ten &#x017F;pu&#x0364;ren.</l><lb/><l>Dieß nahme Bichri an, und treibet ihn die Ehr,</l><lb/><l>Die &#x017F;chier verlohren war, des Adriels &#x017F;o &#x017F;ehr,</l><lb/><l>Daß er gleich rei&#x017F;et fort, nach Ge&#x017F;ur hinzubringen</l><lb/><l>Die ungewohnte Ma&#x0364;hr von die&#x017F;en Wunderdingen.</l><lb/><l>Jmmittel&#x017F;t wird kein Schluß ohn Adriel gemacht,</l><lb/><l>Und durch Abenars Fleiß die Sach dahin gebracht,</l><lb/><l>Daß &#x017F;ein beklagtes Weib nach Nobe fu&#x0364;r dem Herren</l><lb/><l>Soll mit ihm rei&#x017F;en fort; &#x017F;ie thut &#x017F;ich heftig wehren,<note place="right">990.</note></l><lb/><l>Und will durchaus die Prob des Eiferopfers nicht,</l><lb/><l>Doch alle ihre Freund &#x017F;eyn &#x017F;elb&#x017F;t hierauf erpicht.</l><lb/><l>Der Richter wolte gern, daß es nicht mo&#x0364;cht ge&#x017F;chehen,</l><lb/><l>Doch Gott und &#x017F;ein Ge&#x017F;etz durfft er nicht wieder&#x017F;tehen.</l><lb/><l>Drum gieng die Rei&#x017F;e fort; der Richter &#x017F;elb&#x017F;ten zieht,</l><lb/><l>Und wir, die wir befreundt, wir giengen gleichfalls mit,</l><lb/><l>Begierig, wie es mo&#x0364;cht mit die&#x017F;em Handel kommen.</l><lb/><l>Wir wurden in der Hu&#x0364;tt des Stifftes angenommen,</l><lb/><l>Von Ahilob, der da den Leibrock hatte an,</l><lb/><l>Der alles mit ihr thut, was man verrichten kan.<note place="right">1000.</note></l><lb/><l>Jhr Haupt wurd ihr entblo&#x0364;&#x017F;t, der Prie&#x017F;ter &#x017F;ie be&#x017F;chweerte.</l><lb/><l>Sie wurde ganz erbla&#x017F;t, wie man an &#x017F;ie begehrte,</l><lb/><l>Daß &#x017F;ie das Wa&#x017F;&#x017F;er tru&#x0364;nck, das da verfluchet war,</l><lb/><l>Dadurch, ob &#x017F;ie ohn Schuld, ko&#x0364;nnt werden offenbar.</l><lb/><fw type="catch" place="bottom">Wie</fw><lb/><pb n="51" facs="#f0051" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Wie mir hiebey zu Muth laß ich dir &#x017F;elber rathen.</l><lb/><l>Und wie wir in der Hu&#x0364;tt uns &#x017F;o ver&#x017F;ammelt hatten,</l><lb/><l>Da auf die Ada war jedwedens Aug gericht,</l><lb/><l>Man unvermuthlich von des Ritters Ankunft &#x017F;pricht.</l><lb/><l>Ein jeder &#x017F;chaut &#x017F;ich um als Adriel er&#x017F;cheinet,</l><lb/><l>Nun &#x017F;ey die Ada loß ein jeder &#x017F;chon vermeinet.<note place="right">1010.</note></l><lb/><l>Er tritt zu Gera hin, und &#x017F;pricht: bi&#x017F;t du der Held,</l><lb/><l>Des lu&#x0364;genhafter Gei&#x017F;t anfu&#x0364;llet nun die Welt.</l><lb/><l>Auf Ada, fuhr er fort, zeig deiner Un&#x017F;chuld Probe,</l><lb/><l>Zeug den Abenar an, daß er dich wieder lobe.</l><lb/><l>Trinck! was dir wird gereicht, zu deinem ho&#x0364;ch&#x017F;ten Ruhm,</l><lb/><l>Bewei&#x017F;e fu&#x0364;r dem Volck, fu&#x0364;r die&#x017F;em Heiligthum,</l><lb/><l>Was deine keu&#x017F;che Seel von Gera mu&#x0364;&#x017F;&#x017F;en leiden,</l><lb/><l>Dann wird man dich &#x017F;tatt &#x017F;chmach, mit ehr und ruhm bekleide&#x0303;.</l><lb/><l>Wie die&#x017F;es mich erfreut, konnt jedermann gleich &#x017F;ehn,</l><lb/><l>Und waren Ada Freund &#x017F;ehr froh, daß dieß ge&#x017F;chehn.<note place="right">1020.</note></l><lb/><l>Sie aber blieb erbleicht; &#x017F;ie wehrte &#x017F;ich zu trincken,</l><lb/><l>Sie wollte in die Erd fu&#x0364;r gro&#x017F;&#x017F;er Ang&#x017F;t &#x017F;chier &#x017F;incken.</l><lb/><l>Die Freunde &#x017F;prachen zu, der Prie&#x017F;ter trieb &#x017F;ie an,</l><lb/><l>Bekenne oder trinck, &#x017F;agt ihr ergrimmter Mann.</l><lb/><l>Hiemit trinckt &#x017F;ie es ein. Die es mit Gera hielten,</l><lb/><l>Das un&#x017F;re Freund&#x017F;chaft war, nach die&#x017F;em Ausgang zielten</l><lb/><l>Mit hefftiger Begierd. Der Adriel &#x017F;teht da,</l><lb/><l>Und &#x017F;iehet unverfa&#x0364;hrt; Jch ware ihm &#x017F;o nah</l><lb/><l>Daß ich die lei&#x017F;en Wort, die er mir &#x017F;agt, konnt ho&#x0364;ren:</l><lb/><l>Wann deine treue Lieb bey dir noch &#x017F;teht in Ehren,<note place="right">1030.</note></l><lb/><l>Und daß mich Bichri hat aus Freund&#x017F;chaft nicht getro&#x0364;&#x017F;t,</l><lb/><l>Sol&#x017F;t du noch heute &#x017F;eyn aus Joels Macht erlo&#x0364;&#x017F;t.</l><lb/><l>Die An&#x017F;talt i&#x017F;t gemacht, nach Ge&#x017F;ur dich zu bringen,</l><lb/><l>Sey nur getro&#x017F;t; Jch hoff es &#x017F;oll uns wohl gelingen.</l><lb/><l>Jch &#x017F;agt hierauf kein Wort und winckte ihm nur zu,</l><lb/><l>Daß er ver&#x017F;pu&#x0364;ren ko&#x0364;nnt, daß ich dieß willig thu.</l><lb/><l>Jndem der Prie&#x017F;ter nun das Eiferopfer zu&#x0364;ndet,</l><lb/><l>Hebt Ada plo&#x0364;tzlich an, die &#x017F;ich nicht wohl befindet,</l><lb/><l>Zu &#x017F;chreyen Ach und Weh! ein jeder dra&#x0364;ngt &#x017F;ich hin,</l><lb/><l>Jch voller Ang&#x017F;t und Sorg, ich nicht die letzte bin.<note place="right">1040.</note></l><lb/><l>Abenar &#x017F;ie befragt, der Richter auch imgleichen,</l><lb/><l>Daß &#x017F;ie die That bekenn. Sie &#x017F;agt: Nun ich nicht weichen</l><lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">Noch</fw><lb/><pb n="52" facs="#f0052" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Noch hie entgehen kan, bekenn ich alles frey,</l><lb/><l>Jch habe meinen Mann betrogen, ohne Scheu.</l><lb/><l>J&#x017F;t es denn Adriel? der Richter plo&#x0364;tzlich fragte,</l><lb/><l>Ja Adriel der i&#x017F;ts, die Ada wieder&#x017F;agte.</l><lb/><l>Wohlan, trat Gera auf, die Wahrheit i&#x017F;t am Tag.</l><lb/><l>Man &#x017F;chaut an Adriel was der wohl &#x017F;agen mag,</l><lb/><l>Der thut noch unverfa&#x0364;hrt, und will die Ada &#x017F;prechen.</l><lb/><l>Doch u&#x0364;berta&#x0364;ubt man ihn, Abenar will &#x017F;ich ra&#x0364;chen,<note place="right">1050.</note></l><lb/><l>Die Schuld i&#x017F;t hell und klar. Die Ada gantz befiel</l><lb/><l>Daß es nicht ander&#x017F;t &#x017F;cheint als ob &#x017F;ie &#x017F;terben will.</l><lb/><l>Man tra&#x0364;gt &#x017F;ie in ein Hauß, und Adriel &#x017F;oll geben</l><lb/><l>Von ihme &#x017F;ein Gewehr; Das ko&#x017F;te den das Leben,</l><lb/><l>Spricht er, der die&#x017F;es &#x017F;ucht und geht auf Gera loß.</l><lb/><l>Hierauf wird ein Tumult, und alle Degen bloß.</l><lb/><l>Der Richter ruffet bald den Adriel zu fahen,</l><lb/><l>Doch darff &#x017F;ich keiner nicht &#x017F;o eilig zu ihm nahen,</l><lb/><l>Er kommt aus ihrer Hand; und &#x017F;einer Freunde Rott</l><lb/><l>Hilfft ihm aus die&#x017F;er Noth, rei&#x017F;t ihn aus die&#x017F;em Spott.<note place="right">1060.</note></l><lb/><l>Der Sieg war un&#x017F;er nun, die Jeminiter prangen,</l><lb/><l>Doch ko&#x017F;t mir die&#x017F;er Sieg gar viel benetzte Wangen,</l><lb/><l>Der Berothiter und Meholathiter Haus,</l><lb/><l>Die waren ho&#x0364;ch&#x017F;t betru&#x0364;bt, daß es &#x017F;o lief hinaus.</l><lb/><l>Abenar rief um Recht, die Ada &#x017F;ollte &#x017F;terben,</l><lb/><l>Die alle Welt verließ und &#x017F;uchte ihr Verderben.</l><lb/><l>Auch &#x017F;ucht man Adriel, doch war der nicht zu &#x017F;ehn.</l><lb/><l>Jch wu&#x017F;t in meinem Sinn nicht wie mir war ge&#x017F;chehn.</l><lb/><l>Und war noch &#x017F;o be&#x017F;tu&#x0364;rtzt, als Bichri heimlich nahme</l><lb/><l>Die rechte Zeit in Acht, und in mein Zimmerkame,<note place="right">1070.</note></l><lb/><l>Er fragte gleich, ob ich zu rei&#x017F;en wa&#x0364;r bereit:</l><lb/><l>O nein, &#x017F;prach ich hiezu, es i&#x017F;t nicht mehr die Zeit,</l><lb/><l>Sag Adriel nur an, daß ich &#x017F;ein gantz verge&#x017F;&#x017F;en,</l><lb/><l>Weil er &#x017F;ein eigen Ehr &#x017F;o wenig u&#x0364;berme&#x017F;&#x017F;en.</l><lb/><l>Jch bin einmahl verlobt an Joel, der i&#x017F;t mein,</l><lb/><l>Eh will ich wehlen den, als Adriels zu &#x017F;eyn.</l><lb/><l>Bichri, der that be&#x017F;tu&#x0364;rtzt, ich aber ließ ihn &#x017F;tehen,</l><lb/><l>Und &#x017F;agte die&#x017F;es noch: Wo er nicht bald wu&#x0364;rd gehen,</l><lb/><l>Sollt er fu&#x0364;r Adriel mit Ada leiden Spott,</l><lb/><l>Dieß bracht ihn in die Flucht, zu meiden die&#x017F;e Noth.<note place="right">1080.</note></l><lb/><fw type="catch" place="bottom">Jch</fw><lb/><pb n="53" facs="#f0053" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Jch war nun gantz gewillt, den Adriel zu ha&#x017F;&#x017F;en,</l><lb/><l>Und Joel, dem ich &#x017F;chon verlobet, mich zu la&#x017F;&#x017F;en,</l><lb/><l>Wiewohl aus keiner Lieb, nein, nur aus blo&#x017F;&#x017F;er Rach,</l><lb/><l>Jch wu&#x017F;t, daß ich hiedurch mich &#x017F;tu&#x0364;rtzt in Weh und Ach.</l></lg><lb/><lg type="poem"><l>Jn dem wir nun al&#x017F;o zu Silo noch verbleiben,</l><lb/><l>Gieng ich die Traurigkeit einsmahlen zu vertreiben,</l><lb/><l>Mit Beroa, die da des Gera Tochter war,</l><lb/><l>Am Abend in ein Holtz. Kaum waren wir alldar,</l><lb/><l>Da &#x017F;ahn wir uns umringt von unbekannten Leuten,</l><lb/><l>Die uns ohn Wortgepra&#x0364;ng antrieben fort zu reiten,<note place="right">1090.</note></l><lb/><l>Auf zugeru&#x0364;&#x017F;te Pferd, man fu&#x0364;hrt uns &#x017F;chier halb todt</l><lb/><l>Nach einem Berghaus zu, allda uns die&#x017F;e Rott</l><lb/><l>Jn eine Kammer bracht, darinn wir Ada funden,</l><lb/><l>Jhr An&#x017F;ehn fri&#x017F;chte auf der Seelen tieffe Wunden.</l><lb/><l>Sie gienge mich fu&#x0364;rbey, und &#x017F;prach Beroa an,</l><lb/><l>Zwar nicht mit Ho&#x0364;flichkeit, dieweil &#x017F;ie dieß nicht kan</l><lb/><l>Erzeigen de&#x017F;&#x017F;en Kind, der ihre Ehr ge&#x017F;cha&#x0364;ndet:</l><lb/><l>So &#x017F;eh ich, daß &#x017F;ich noch nicht gar mein Glu&#x0364;ck geendet.</l><lb/><l>Ja! Beroa, du &#x017F;ollt erfahren meinen Grimm.</l><lb/><l>Nehmt Gera Tochter hin; &#x017F;prach &#x017F;ie mit lauter Stim&#x0303;,<note place="right">1100.</note></l><lb/><l>Thut mit ihr was ihr wollt, ich geb &#x017F;ie euch zu eigen.</l><lb/><l>Auf dieß geho&#x0364;rte Wort, wollt Beroa &#x017F;ich zeigen,</l><lb/><l>(Was kan bedra&#x0364;ngte Noth) und ha&#x017F;chet de&#x017F;&#x017F;en Schwerdt,</l><lb/><l>Der da zu &#x017F;einer Lu&#x017F;t und Geilheit &#x017F;ie begehrt.</l><lb/><l>Sie &#x017F;tellt &#x017F;ich in die Eck, und that &#x017F;ich ma&#x0364;nnlich wehren,</l><lb/><l>Jch wollt ihr folgen nach, und ware mein Begehren,</l><lb/><l>Zu finden eh den Tod als meine Ehr ge&#x017F;chwa&#x0364;cht.</l><lb/><l>Doch Ada &#x017F;pricht mir zu, ich &#x017F;ollt &#x017F;ie ho&#x0364;ren recht,</l><lb/><l>Es wa&#x0364;re nicht um mich dieß We&#x017F;en ange&#x017F;ehen,</l><lb/><l>Be&#x017F;ondern nur aus Rach fu&#x0364;r Gera &#x017F;o ge&#x017F;chehen;<note place="right">1110.</note></l><lb/><l>Und &#x017F;ollt ich meinen Haß ja wenden nicht zu ihr,</l><lb/><l>Dann was &#x017F;ie ha&#x0364;tt veru&#x0364;bt, wa&#x0364;r gantz nicht &#x017F;cha&#x0364;dlich mir;</l><lb/><l>Der Adriel wa&#x0364;r rein, &#x017F;ie ha&#x0364;tt es mu&#x0364;&#x017F;&#x017F;en &#x017F;agen,</l><lb/><l>Doch der &#x017F;o &#x017F;ie dazu bewegt, den wollt &#x017F;ie plagen</l><lb/><l>Mit eben &#x017F;olchem Schimpf, des Gera Kind &#x017F;ollt &#x017F;eyn</l><lb/><l>Mit ihr in gleicher Straff, in gleicher Schmach und Pein.</l><lb/><l>Jch blieb hierob be&#x017F;tu&#x0364;rtzt, er&#x017F;chrocken und erfreuet;</l><lb/><l>Daß Adriel ohn Schuld, mein Liebesfeur erneuet,</l><lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">Daß</fw><lb/><pb n="54" facs="#f0054" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Daß Beroa in Noth, geht mir durch meine Seel,</l><lb/><l>Was Ada freut, i&#x017F;t dieß, woru&#x0364;ber ich mich qua&#x0364;l.<note place="right">1120.</note></l><lb/><l>Es war die Beroa Melchi&#x017F;ua verlobet,</l><lb/><l>Drum denck wie es mich &#x017F;chmertzt, daß Ada al&#x017F;o tobet.</l><lb/><l>Jch meynte, Ada wa&#x0364;r in Haft, und &#x017F;ehe nun,</l><lb/><l>Daß &#x017F;ie gantz frey, und das was ihr beliebt, kan thun.</l></lg><lb/><lg type="poem"><l>Jn &#x017F;olcher meiner Qual, in Ada ihrem Wu&#x0364;ten,</l><lb/><l>Jn Beroa Gefecht, die ihre Ehr zu hu&#x0364;ten,</l><lb/><l>That mehr als men&#x017F;chlich war, kommt da mein Bruder hin,</l><lb/><l>Mit zwo&#x0364;lfen &#x017F;einer Freund, denck nur, wie froh ich bin.</l><lb/><l>Beroa macht er loß, und Ada ihr Ent&#x017F;etzen</l><lb/><l>War un&#x017F;rer Freude gleich, &#x017F;ie wollt &#x017F;ich wider&#x017F;etzen,<note place="right">1130.</note></l><lb/><l>Mit ihrem Volck, das da von Joels Dienern war,</l><lb/><l>Jndeme Gera auch &#x017F;ich findet bey uns dar,</l><lb/><l>Er und Melchi&#x017F;ua, die hatten uns verlohren,</l><lb/><l>Und folgten nach der Spur, da &#x017F;ie wie neu gebohren</l><lb/><l>Uns funden beyder&#x017F;eits. Die Ada ward gebracht</l><lb/><l>Jn Haft, wir aber beyd hingegen frey gemacht.</l><lb/><l>Des Joels Knecht, die da verrathen ihren Herren,</l><lb/><l>Setzt man gleich zu der Red, da was man wollt begehren,</l><lb/><l>Uns ward von ihnen kund, auch &#x017F;agte Ada an</l><lb/><l>Was &#x017F;chier niemand von uns fu&#x0364;r Schreken glauben kan;<note place="right">1140</note></l><lb/><l>Wie nemlich Joel ha&#x0364;tt &#x017F;ie mit Gewalt ge&#x017F;cha&#x0364;ndet,</l><lb/><l>Als &#x017F;ie zu Ber&#x017F;aba, und ihr viel zugewendet</l><lb/><l>Von Gu&#x0364;tern, daß &#x017F;ie &#x017F;ollt ja halten reinen Mund,</l><lb/><l>Wie Gera nun von ihr zu melden was begunt;</l><lb/><l>Wiewohl mit Adriel er fa&#x0364;l&#x017F;chlich &#x017F;ie betrogen,</l><lb/><l>Ha&#x0364;tt &#x017F;ie &#x017F;ich die&#x017F;e That &#x017F;chwer zu Gemu&#x0364;th gezogen,</l><lb/><l>Doch wa&#x0364;r von Joel ihr ein guter Muth gemacht,</l><lb/><l>Nach de&#x017F;&#x017F;en Rath und Schluß &#x017F;ie alles &#x017F;o vollbracht.</l><lb/><l>Dem Adriel zur Plag und Joel zu Gefallen</l><lb/><l>Ha&#x0364;tt &#x017F;ie dieß fal&#x017F;ch Geru&#x0364;cht von ihnen la&#x017F;&#x017F;en &#x017F;challen;<note place="right">1150.</note></l><lb/><l>Und weil &#x017F;ie Joel drauf aus ihrer Haft befreyt,</l><lb/><l>Und heimlich &#x017F;ie hieher in die&#x017F;es Haus begleit,</l><lb/><l>Allda er ihrer meynt recht wieder zu genie&#x017F;&#x017F;en,</l><lb/><l>Ha&#x0364;tt &#x017F;ie ihm ihren Schluß fu&#x0364;rhero la&#x017F;&#x017F;en wi&#x017F;&#x017F;en,</l><lb/><l>Daß wann &#x017F;ie Beroa in &#x017F;olchen Spott gebracht,</l><lb/><l>Als wie ihr Vater &#x017F;ie zu Schanden ha&#x0364;tt gemacht,</l><lb/><fw type="catch" place="bottom">Wollt</fw><lb/><pb n="55" facs="#f0055" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Wollt &#x017F;ie gantz williglich dann &#x017F;eines Willens leben,</l><lb/><l>Daher man dieß gethan, was ihr mo&#x0364;cht Ruhe geben.</l><lb/><l>Hierauf der Gera &#x017F;agt, er ha&#x0364;tt &#x017F;ie ein&#x017F;t ge&#x017F;chaut</l><lb/><l>Jn ihrer geilen Lu&#x017F;t, und als er es getraut<note place="right">1160.</note></l><lb/><l>Dem Richter kund zu thun, der doch &#x017F;elb&#x017F;t Schuld gewe&#x017F;en,</l><lb/><l>Ha&#x0364;tt er den Adrtel zu die&#x017F;er That erle&#x017F;en,</l><lb/><l>Und &#x017F;elber ihm bekannt, daß er es gar wohl wu&#x0364;&#x017F;t,</l><lb/><l>Darauf er die&#x017F;e Klag auf &#x017F;ein Geheiß gemu&#x0364;&#x017F;t</l><lb/><l>Anmelden o&#x0364;ffentlich, das er nun wollt bereuen,</l><lb/><l>Weil Joel ihn verfu&#x0364;hrt. Wie ich mich that erfreuen,</l><lb/><l>Daß Adriel ohn Schuld, i&#x017F;t zu erzehlen nicht.</l></lg><lb/><lg type="poem"><l>Mitdeß daß die&#x017F;es nun al&#x017F;o bey uns ge&#x017F;chicht,</l><lb/><l>Erfa&#x0364;hrt man in der Stadt von die&#x017F;en Wunderdingen,</l><lb/><l>Der Joel weis fu&#x0364;r Ang&#x017F;t nicht was er &#x017F;oll fu&#x0364;rbringen,<note place="right">1170.</note></l><lb/><l>Er eilt gen Ber&#x017F;aba ganz eilig eh es tagt,</l><lb/><l>Denn der &#x017F;cheut Tag und Licht den &#x017F;ein Gewi&#x017F;&#x017F;en plagt.</l><lb/><l>Wie die&#x017F;es kam fu&#x0364;r Kis, rieth der man &#x017F;ollte &#x017F;chweigen,</l><lb/><l>Und hierinn die&#x017F;e Ehr dem Samuel erzeigen.</l><lb/><l>Und ward es drum vertu&#x017F;cht, daß die&#x017F;e lo&#x017F;e That</l><lb/><l>Kein Men&#x017F;ch nach die&#x017F;er Zeit wie du erfahren hat.</l><lb/><l>Abenar ließ &#x017F;ein Weib in dem Gefa&#x0364;ngniß richten,</l><lb/><l>Und weil die Schuld am Tag, &#x017F;o ließ &#x017F;ich leichtlich &#x017F;chlichten</l><lb/><l>Der Haß den ihre Freund mit uns darum gefu&#x0364;hrt.</l><lb/><l>Sie dancken Gott, daß es nicht weiter wird beru&#x0364;hrt.<note place="right">1180.</note></l><lb/><l>Hierauf be&#x017F;chlie&#x017F;&#x017F;en &#x017F;ie mit aller Sta&#x0364;mme Willen,</l><lb/><l>Das Unrecht, &#x017F;o im Land ergehet, gar zu &#x017F;tillen,</l><lb/><l>Daß ihme Samuel &#x017F;oll wa&#x0364;hlen einen Mann,</l><lb/><l>Der da ein Ko&#x0364;nig &#x017F;ey und be&#x017F;&#x017F;er richten kan,</l><lb/><l>Dann alle Heiden ja nachlebten &#x017F;olcher Wei&#x017F;e.</l><lb/><l>Der Schluß der wird gemacht, &#x017F;ie heben an die Rei&#x017F;e,</l><lb/><l>Nach Ramath kommen &#x017F;ie, und Samuel vernimmt</l><lb/><l>Mit Schmertzen dieß Gewerb, doch weil es &#x017F;o be&#x017F;timmt,</l><lb/><l>Und er &#x017F;ah, daß es Gott wollt haben, &#x017F;ollt ge&#x017F;chehen</l><lb/><l>Der Sta&#x0364;mme ihr Begehrn; worauf &#x017F;ie von ihm gehen.<note place="right">1190.</note></l></lg><lb/><lg type="poem"><l>Nicht lang nach die&#x017F;er Zeit ward Saul dazu erwa&#x0364;hlt.</l><lb/><l>Nun ware doch mein Stand, ob &#x017F;chon erho&#x0364;ht, gequa&#x0364;lt,</l><lb/><l>Weil Adriel mir &#x017F;tets in meinen Sinnen &#x017F;chwebte,</l><lb/><l>Und weil ich nichts von ihm erfuhre, traurig lebte.</l><lb/><fw type="sig" place="bottom">D 4</fw><fw type="catch" place="bottom">Von</fw><lb/><pb n="56" facs="#f0056" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Von Joel war ich frey, der mit dem Richter&#x017F;tand</l><lb/><l>Zugleich &#x017F;ein Leben ließ. Doch bliebe mir entwandt</l><lb/><l>Die Ruhe wie zuvor. Jch lebt in &#x017F;teten Sorgen,</l><lb/><l>Und da dieß Liebesfeur war aller Welt verborgen,</l><lb/><l>So brannt es drum vielmehr in meinem innern Sinn.</l><lb/><l>Jch bin nicht in mir &#x017F;elb&#x017F;t, was ich bey Leuten bin.<note place="right">1200.</note></l><lb/><l>Jn &#x017F;olcher Trauerzeit ward un&#x017F;er Land geehret</l><lb/><l>Mit deiner Gegenwart; Doch anfangs ward vermehret</l><lb/><l>Mit dir mein qua&#x0364;lend Hertz, weil Adriel mit kam,</l><lb/><l>Und &#x017F;ich al&#x017F;o erwieß, daß ich den Eifer nahm</l><lb/><l>Fu&#x0364;r Liebe in den Sinn. Jch dacht ich bin verla&#x017F;&#x017F;en,</l><lb/><l>Thalmais liebet er, wohlan, ich will ihn ha&#x017F;&#x017F;en;</l><lb/><l>Dieß ha&#x017F;&#x017F;en aber kam mir &#x017F;aurer an als ihm.</l><lb/><l>Jch fu&#x0364;hlte nur die Qual, empfande einen Grimm,</l><lb/><l>Der mir mein Hertz abfraß. Und wie nun dein begehrte</l><lb/><l>Mein Bruder Jonathan, ich ihn hiemit verfehrte,<note place="right">1210.</note></l><lb/><l>Daß ich ihm bildte ein, dich liebte Adriel.</l><lb/><l>Das macht die Eifer&#x017F;ucht, die die verliebte Seel</l><lb/><l>Von deinem Jonathan empfand mit &#x017F;olchem Wu&#x0364;ten.</l><lb/><l>Jch war allein ge&#x017F;chickt dieß Unglu&#x0364;ck auszubru&#x0364;ten,</l><lb/><l>Mir ha&#x017F;tu nur den Danck zu geben fu&#x0364;r die Pein,</l><lb/><l>Die meine Eifer&#x017F;ucht dir Schwe&#x017F;ter &#x017F;chenckte ein.</l><lb/><l>Doch als ich endlich &#x017F;ah daß ich mich hatt betrogen,</l><lb/><l>Und deine Heurath mir die Decke abgezogen,</l><lb/><l>Kam durch Beroa Fleiß die Sach in &#x017F;olchen Stand,</l><lb/><l>Daß Adriel mein Hertz und ich das &#x017F;eine kannt.<note place="right">1220.</note></l><lb/><l>Er &#x017F;agt mir nach der La&#x0364;ng wie Bichri ihn betru&#x0364;bet,</l><lb/><l>Und ich erzehlte ihm was Klagen ich veru&#x0364;bet;</l><lb/><l>Doch konnte un&#x017F;re Lieb, die nun war neu erneut,</l><lb/><l>Noch brechen nicht herfu&#x0364;r, es war noch nicht die Zeit.</l><lb/><l>Es mag der Ko&#x0364;nig ihn nicht eben gerne leiden,</l><lb/><l>Weil &#x017F;ein gehabtes Gut er Abner wollt be&#x017F;cheiden.</l><lb/><l>Und weil die Rede gieng, der Abner liebte mich,</l><lb/><l>J&#x017F;t er daher geheim, und mu&#x017F;te bergen &#x017F;ich.</l><lb/><l>Auch hat noch dieß den Groll des Ko&#x0364;nigs viel vermehret,</l><lb/><l>Daß er mit Gera &#x017F;ich, den Saul fu&#x0364;r andern ehret,<note place="right">1230.</note></l><lb/><l>Ge&#x017F;chlagen, als er kam hinwieder in das Land;</l><lb/><l>Da, ob nun zwi&#x017F;chen &#x017F;ie zwar wohl ein Freund&#x017F;chaftsband,</l><lb/><fw type="catch" place="bottom">Denckt</fw><lb/><pb n="57" facs="#f0057" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Denckt es der Ko&#x0364;nig doch. Und ha&#x017F;t du &#x017F;o vernommen,</l><lb/><l>Wie weit mit Adriel und mir es i&#x017F;t gekommen.</l><lb/><l>Wir harren nur der Zeit, und leben &#x017F;o vergnu&#x0364;gt,</l><lb/><l>Nun &#x017F;teht bey Gott, daß uns die Eh zu&#x017F;ammenfu&#x0364;gt.</l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><l><hi rendition="#in">J</hi>Ch bin dir, &#x017F;agt hierauf Thalmais, hoch verbunden,</l><lb/><l>Daß demer Heimlichkeit du mich gewu&#x0364;rdigt funden,</l><lb/><l>Doch weil die Beroa, meins Mannes Brudern Frau,</l><lb/><l>Weiß die&#x017F;e Lieb und &#x017F;chweigt, will ich auch, daß mir trau<note place="right">1240.</note></l><lb/><l>Die &#x017F;o der Adriel, der tapfre Held, erwehlet,<note place="foot">V. 1241. Die &#x017F;o der Adriel, der tapfre Held, erwehlet.)<lb/><cb/>
Die&#x017F;e Um&#x017F;chreibung leget ihr<lb/>der Poet um &#x017F;einer Ab&#x017F;icht willen<lb/>in den Mund; nemlich weil er<lb/>David in der Ungewißheit und<lb/><cb/>
Verwirrung haben wollte, welche<lb/>von beyden, die Merob oder die<lb/>Michal, ihn liebete.</note></l><lb/><l>Ha&#x017F;t du &#x017F;chon gleich wie er mich vor der Zeit gequa&#x0364;let</l><lb/><l>Jn meiner Lieb, &#x017F;o i&#x017F;t es ohne Schuld ge&#x017F;chehn.</l><lb/><l>Gott laß dich in dem Stand, in dem ich bin, bald &#x017F;tehn!</l><lb/><l>Das wu&#x0364;n&#x017F;chet dir mein Hertz! Der Ho&#x0364;ch&#x017F;te das erho&#x0364;re.</l><lb/><l>Die andre wieder &#x017F;prach: Wann es zu &#x017F;einer Ehre</l><lb/><l>Und meinem Nutzen reicht. Dieß ho&#x0364;rte David an,</l><lb/><l>Sein Hertze was empfindt, das er nicht melden kan.</l><lb/><l>Es liebet Adriel die eine von den beyden,</l><lb/><l>Das hat er angeho&#x0364;rt, und muß es auch &#x017F;o leiden,<note place="right">1250.</note></l><lb/><l>Und fa&#x0364;llt ihm Merob ein, daß die ko&#x0364;nn &#x017F;eyn die Braut,</l><lb/><l>Die ihm Gott hat be&#x017F;timmt, fu&#x0364;r Adriel ihm graut.</l><lb/><l>Wann Michal Lieblichkeit ihm dann be&#x017F;cheint die Sinne,</l><lb/><l>Meint er, dem Adriel er &#x017F;ie nicht la&#x017F;&#x017F;en ko&#x0364;nne.</l><lb/><l>Doch wie er &#x017F;ich be&#x017F;innt, daß er ja werd geliebt,</l><lb/><l>Und auch der Adriel, &#x017F;ein Hertz zur Ruh &#x017F;ich giebt.</l><lb/><l>Hierauf bedencket er, wie frommer Leute Kinder</l><lb/><l>Oft von der rechten Bahn nachgehn den Weg der Su&#x0364;nder,</l><lb/><l>Und daß nicht die Gebuhrt mitbring den&#x017F;elben Gei&#x017F;t,</l><lb/><l>Der in den Va&#x0364;tern i&#x017F;t, wie Joels Bey&#x017F;piel wei&#x017F;t.<note place="right">1260.</note></l><lb/><l>Daher oft dient zur Qual, was an dern i&#x017F;t ein Seegen,</l><lb/><l>Kein Kind viel be&#x017F;&#x017F;er i&#x017F;t, als viele, die da legen</l><lb/><fw type="catch" place="bottom">Sich</fw><lb/><lb/><fw type="sig" place="bottom">D 5</fw><lb/><pb n="58" facs="#f0058" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Sich auf die La&#x017F;terbahn, das die&#x017F;e to&#x0364;den kan,</l><lb/><l>Von denen &#x017F;ie zuer&#x017F;t das Leben nehmen an.</l><lb/><l>Er wu&#x0364;n&#x017F;cht bey J&#x017F;ai &#x017F;ich &#x017F;tets &#x017F;o zu bezeigen,</l><lb/><l>Daß der nicht mog zum Grab die grauen Haare neigen,</l><lb/><l>Be&#x017F;ondern &#x017F;eine Lu&#x017F;t im Alter an ihm &#x017F;ehn.</l><lb/><l>Dieß will er halten &#x017F;tets wie auch bisher ge&#x017F;chehn.</l></lg><lb/><lg type="poem"><l>Weil aber nun die Zeit und das getobte Brau&#x017F;en,</l><lb/><l>Der Elementen Krieg, des Windes tolles Sau&#x017F;en<note place="right">1270.</note></l><lb/><l>Sich wiederum gelegt, und alles war in Ruh,</l><lb/><l>So daß die Morgenro&#x0364;th anbrechen wollte nu;</l><lb/><l>Merckt David, daß die drey anheben einzu&#x017F;chlaffen,</l><lb/><l>Drum &#x017F;teht er lei&#x017F;e auf, und geht nach &#x017F;einen Schafen.</l><lb/><l>Die Da&#x0364;mmerung vermag zu &#x017F;tillen nicht die Lu&#x017F;t,</l><lb/><l>Daß er die &#x017F;ehen ko&#x0364;nn, von der ihm nun bewu&#x017F;t,</l><lb/><l>Daß &#x017F;ie ihm wa&#x0364;re hold, er mu&#x017F;t noch la&#x0364;nger harren,</l><lb/><l>Und &#x017F;eine keu&#x017F;che Freud bis auf den Tag ver&#x017F;paren.</l><lb/><l>Die Weile ward ihm lang, die Klippen &#x017F;ah er an,</l><lb/><l>Ob deren ihre Spitz ihm nicht was melden kan.<note place="right">1280.</note></l><lb/><l>Jndeme wird der Stein, den er an&#x017F;ieht, erro&#x0364;thet,</l><lb/><l>Und drauf die Fin&#x017F;terniß zu weichen angeno&#x0364;thet,</l><lb/><l>Allma&#x0364;hlich wird es hell, der Purpur breit &#x017F;ich aus,</l><lb/><l>Und &#x017F;cheinet in die Ho&#x0364;l, in die&#x017F;es Klippenhaus.</l><lb/><l>Das Feld wird hierauf wach. Zuer&#x017F;t to&#x0364;nt aus den Bu&#x0364;&#x017F;chen<note place="foot">V. 1285. Zuer&#x017F;t to&#x0364;nt aus den Bu&#x0364;&#x017F;chen. &#xA75B;c.)<lb/><cb/>
Folgende um&#x017F;ta&#x0364;ndliche Be-<lb/>&#x017F;chreibung i&#x017F;t wieder ein anmu-<lb/><cb/>
thiges Stu&#x0364;cke von einem Scha&#x0364;-<lb/>fergedichte.</note></l><lb/><l>Der Nachtigallen Lied, ihr angenehmes Zi&#x017F;chen</l><lb/><l>Sagt gute Nacht der Nacht, der &#x017F;tillen Ein&#x017F;amkeit,</l><lb/><l>Und rufft der immer zu, daß &#x017F;ie doch nicht zu weit</l><lb/><l>Von ihnen &#x017F;ich begeb, dann die&#x017F;e &#x017F;ie belieben.</l><lb/><l>Hier auf der Vo&#x0364;gel Heer vermehret &#x017F;ich zu u&#x0364;ben,<note place="right">1290.</note></l><lb/><l>Und zwit&#x017F;chert in die Wett, die Nachtigall wird &#x017F;till,</l><lb/><l>Weil &#x017F;ie nicht ihre Kun&#x017F;t bey andern mengen will.</l><lb/><l>Man ho&#x0364;ret hin und her die muntern Hunde bellen,</l><lb/><l>Der Schall geht in die Berg, die mehr und mehr &#x017F;ich hellen</l><lb/><l>Weil nach der Morgenro&#x0364;th der Sonnen helles Kleid</l><lb/><l>Auf ihren Gipfeln wird &#x017F;ehr herrlich ausgebreit.</l><lb/><fw type="catch" place="bottom">Der</fw><lb/><lb/><pb n="59" facs="#f0059" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Der &#x017F;cho&#x0364;ne Morgenthau war auch bereits gefallen,</l><lb/><l>Die angenehme Zunfft der Hirten that er&#x017F;challen,</l><lb/><l>Bald hie, bald da herum, ein jeder triebe aus.</l><lb/><l>Der Peit&#x017F;chen ihr Geklat&#x017F;ch er&#x017F;challt von Hauß zu Hauß,<note place="right">1300.</note></l><lb/><l>Und wehrt dem dum&#x0303;en Vieh wann das wollt Abweg nehmen.</l><lb/><l>Des Davids &#x017F;eine Heerd wollt &#x017F;ich auch &#x017F;chon bequemen,</l><lb/><l>Sein Hund war zwar bereit; doch aber nicht der Hirt,</l><lb/><l>Der von der, &#x017F;o die Ho&#x0364;l bedeckt, gehalten wird.</l><lb/><l>Er wartet fleißig auf, bis &#x017F;eine Sonn er&#x017F;cheinet,</l><lb/><l>Fu&#x0364;r welche er nicht gnung ge&#x017F;chmu&#x0364;ckt zu &#x017F;eyn vermeinet,</l><lb/><l>Ziert &#x017F;ich darauf, &#x017F;o gut &#x017F;ein Hirtenkleid es go&#x0364;nnt,</l><lb/><l>Sein &#x017F;chon ge&#x017F;albtes Haupt mit Blumen er bekro&#x0364;nt.</l></lg><lb/><lg type="poem"><l>Jnzwi&#x017F;chen kommt der Wag der dreyen Printzeßinnen,</l><lb/><l>Dem &#x017F;ie, als &#x017F;ie die Ho&#x0364;l zu ihrem Schutz gewinnen,<note place="right">1310.</note></l><lb/><l>Befohlen, in dem Wald zu harren aus die Nacht,</l><lb/><l>Und machet &#x017F;ein Geto&#x0364;n, daß Michal bald erwacht.</l><lb/><l>Wie &#x017F;ie Thalmais &#x017F;ieht in Merobs Armen liegen,</l><lb/><l>Steht &#x017F;ie behende auf, um die&#x017F;er ihr Vergnu&#x0364;gen</l><lb/><l>Zu &#x017F;to&#x0364;hren nicht &#x017F;o bald, und gehet aus der Ho&#x0364;l</l><lb/><l>Zum Wagen, daß &#x017F;ie da dem Fu&#x0364;hrer was befehl.</l><lb/><l>David, der Michal &#x017F;ieht, eilt gleich &#x017F;ie zu begru&#x0364;&#x017F;&#x017F;en,</l><lb/><l>Ku&#x0364;ßt der Printze&#x017F;&#x017F;in Rock, wirfft &#x017F;ich zu ihren Fu&#x0364;&#x017F;&#x017F;en.</l><lb/><l>Woher, redt er &#x017F;ie an, kommt die&#x017F;e hohe Gnad,</l><lb/><l>Die meine Scha&#x0364;ferhu&#x0364;tt anitzt empfangen hat,<note place="right">1320.</note></l><lb/><l>Daß ich des Hofes Zier darf &#x017F;ehn in meinen Auen,</l><lb/><l>Wer bringet un&#x017F;erm Ort dieß edle Gut zu &#x017F;chauen?</l><lb/><l>Des Ko&#x0364;nigs Tochter hie? Wei&#x017F;t du noch, wer ich bin,</l><lb/><l>Sagt Michal, ich vermeint, dein freyer Scha&#x0364;fer&#x017F;inn</l><lb/><l>Geda&#x0364;cht nicht mehr nach Hof? Jch bin froh dich zu &#x017F;ehen</l><lb/><l>Zu ho&#x0364;ren deinen Stand, der Deinen Wohlergehen.</l><lb/><l>Was i&#x017F;t der David doch, der&#x017F;elbe wieder&#x017F;agt,</l><lb/><l>Daß meines Ko&#x0364;nigs Kind nach meinem We&#x017F;en fragt?</l><lb/><l>Des Davids Wohlergehn, &#x017F;prach &#x017F;ie, muß uns erfreuen,</l><lb/><l>Denn wen mein Vater liebt, werd ich niemahlen &#x017F;cheuen.<note place="right">1330.</note></l><lb/><l>So lieb mir die&#x017F;e Gnad, &#x017F;agt er, die mich beehrt,</l><lb/><l>So leid i&#x017F;t mir was ich fu&#x0364;rher hab angeho&#x0364;rt,</l><lb/><l>Daß da die Michal meint, ich &#x017F;ey &#x017F;o grober Sinnen,</l><lb/><l>Daß zu verge&#x017F;&#x017F;en ich die Gnade ko&#x0364;nnt beginnen,</l><lb/><fw type="catch" place="bottom">Die</fw><lb/><pb n="90[60]" facs="#f0060" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Die ehmals ich bey Hof zu Gibea erlangt,</l><lb/><l>Von der ohn Unterlaß mein &#x017F;toltzer Muth noch prangt.</l><lb/><l>Es wi&#x017F;&#x017F;en es die Bu&#x0364;&#x017F;ch, die Wie&#x017F;en, Berg und Wa&#x0364;lder,</l><lb/><l>Die Ba&#x0364;che hie umher, die Tha&#x0364;ler und die Felder,</l><lb/><l>Was ich von Michals Scho&#x0364;n &#x017F;ing ihnen ta&#x0364;glich fu&#x0364;r.</l><lb/><l>Ja wann es mo&#x0364;glich wa&#x0364;r, daß die&#x017F;e meine Thier<note place="right">1340.</note></l><lb/><l>Vermo&#x0364;chten mit der Sprach zu zeugen, was &#x017F;ie ho&#x0364;ren,</l><lb/><l>Sie wu&#x0364;rden itzt mein Wort mit ihrem Ja bewa&#x0364;hren,</l><lb/><l>Und weil nun, wie ge&#x017F;agt, ich &#x017F;o glu&#x0364;ck&#x017F;elig bin,</l><lb/><l>Erwart ich den Befehl, was ich &#x017F;oll, und worinn</l><lb/><l>Jch dienen kan allhie; was kan der Landmann geben,</l><lb/><l>Bieth ich gehor&#x017F;am&#x017F;t an. Das &#x017F;chlechte Hirtenleben</l><lb/><l>Vermag nicht gar zu viel. Die Michal wird erro&#x0364;th,</l><lb/><l>Und &#x017F;chweiget hiezu &#x017F;till, das &#x017F;chier den David to&#x0364;dt,</l><lb/><l>Weil er denckt, &#x017F;eine Wort die haben &#x017F;ie betru&#x0364;bet,</l><lb/><l>Und daß es die&#x017F;e &#x017F;ey, die Adrielen liebet,<note place="right">1350.</note></l><lb/><l>Dahero &#x017F;eine Wort nicht wohl genommen an;</l><lb/><l>Er liebt &#x017F;ie allbereits, ohn daß er hoffen kan.</l><lb/><l>Jndem &#x017F;agt &#x017F;ie zu ihm: Jch bin hieher gekommen</l><lb/><l>Wohl recht von ungefehr, dann wir uns fu&#x0364;rgenommen,</l><lb/><l>Noch ge&#x017F;tern wiederum in Gibea zu &#x017F;eyn;</l><lb/><l>Doch ward es uns zu &#x017F;pa&#x0364;t, und fiel ein Wetter ein,</l><lb/><l>Das al&#x017F;o heftig war, daß uns hier zu verbleiben</l><lb/><l>Die ho&#x0364;ch&#x017F;te Noth befahl. Jch werd den Tag an&#x017F;chreiben,</l><lb/><l>Sprach David, der mir bringt &#x017F;o unverdiente Gnad,</l><lb/><l>Daß ich nun &#x017F;agen kan, wie da geruhet hat<note place="right">1360.</note></l><lb/><l>Jn meiner Ho&#x0364;l die Zierd von Benjamins Ge&#x017F;chlechte,</l><lb/><l>Ja von gantz J&#x017F;rael; Jch preiß mit allem Rechte</l><lb/><l>Hoch&#x017F;eelig die&#x017F;en Tag, fu&#x0364;r andern i&#x017F;t er hoch.</l><lb/><l>Der Michal Wangen Zier ein neue Ro&#x0364;th umzog,</l><lb/><l>Als &#x017F;ie ho&#x0364;rt die&#x017F;es Lob, das &#x017F;ie nicht wollte ho&#x0364;ren,</l><lb/><l>Drum bricht &#x017F;ie ab die Red, und thut von ihm begehren,</l><lb/><l>Daß er ihr &#x017F;agen &#x017F;oll, was das &#x017F;ey fu&#x0364;r ein Hauß,</l><lb/><l>Das da an jenem Berg fu&#x0364;r andern &#x017F;chien heraus?</l><lb/><l>Der Suri wohnet da, &#x017F;pricht David, dem gegeben</l><lb/><l>Zeruja i&#x017F;t zum Weib. Wie? fraget &#x017F;ie daneben,<note place="right">1370.</note></l><lb/><l>J&#x017F;t Davids Schwe&#x017F;ter nicht Zeruja, als ich meyn?</l><lb/><l>Ja, &#x017F;prach der Hirt. Sie fragt, ob &#x017F;ie beerbet &#x017F;eyn?</l><lb/><fw type="catch" place="bottom">Er</fw><lb/><pb n="61" facs="#f0061" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Er &#x017F;aget wieder: Ja. Jhr Wun&#x017F;ch i&#x017F;t &#x017F;ie zu &#x017F;ehen,</l><lb/><l>Weil &#x017F;ie &#x017F;ie fu&#x0364;r der Zeit gekannt. Das kan ge&#x017F;chehen,</l><lb/><l>Sprach David, ohne Mu&#x0364;h, ich will gleich zu ihr hin.</l><lb/><l>Wann ich da, wandt &#x017F;ie ein, nur nicht be&#x017F;chwerlich bin,</l><lb/><l>Will ich den Weg mit thun. Das war zu gro&#x017F;&#x017F;e Ehre,</l><lb/><l>Spricht David. Nein, &#x017F;agt &#x017F;ie, wann ich es &#x017F;o degehre,</l><lb/><l>Die Schwe&#x017F;tern &#x017F;chlaffen noch, und eh &#x017F;ie &#x017F;ind erwacht,</l><lb/><l>Soll die&#x017F;e kurtze Reis &#x017F;chon &#x017F;eyn zu End gebracht.</l><lb/><l>Erwachen &#x017F;ie dann gleich, will ich ob ihrem Schrecken,<note place="right">1380.</note></l><lb/><l>Daß &#x017F;ie mich finden nicht, nur eine Freud erwecken.</l><lb/><l>Und weil Zeruja i&#x017F;t der Merob &#x017F;onders werth,</l><lb/><l>Will ich &#x017F;ie holen &#x017F;elb&#x017F;t. Hiemit der Kut&#x017F;cher fa&#x0364;hrt.</l><lb/><l>Der David der bey ihr in ihrem Wagen &#x017F;itzet,</l><lb/><l>Wird von &#x017F;o hoher Gu&#x0364;t je mehr und mehr erhitzet,</l><lb/><l>Doch da&#x0364;mpft er die&#x017F;e Flamm, die eh nicht &#x017F;oll ent&#x017F;tehn,</l><lb/><l>Bis daß er weiß von wem er &#x017F;ich geliebt wird &#x017F;ehn.</l></lg><lb/><lg type="poem"><l>Das Hauß drinn Suri wohnt, ein Wald umher be&#x017F;chlo&#x017F;&#x017F;e,</l><lb/><l>Es lag auf einer Klipp, von deren &#x017F;ich ergo&#x017F;&#x017F;e,</l><lb/><l>Ein unge&#x017F;tu&#x0364;mer Bach, der von dem Regen war<note place="right">1390.</note></l><lb/><l>So aufge&#x017F;chwellt daß er bedrohte mit Gefahr</l><lb/><l>Den der &#x017F;ich wollt zu leicht in &#x017F;eine Wellen wagen.</l><lb/><l>Drum wollt der Fu&#x0364;hrer nicht durch die&#x017F;en Bach durchjagen,</l><lb/><l>Be&#x017F;ondern nahm den Weg weit durch den Wald herum,</l><lb/><l>Und kame an den Ort, allwo des Lo&#x0364;wen Grimm</l><lb/><l>Von David war ge&#x017F;tillt. Die Michal &#x017F;ich er&#x017F;chrecket,</l><lb/><l>Als &#x017F;ie &#x017F;chaut auf der Erd den Lo&#x0364;wen ausge&#x017F;trecket.</l><lb/><l>Sie meinet daß er leb, drum &#x017F;pricht ihr David zu,</l><lb/><l>Und &#x017F;tillet ihre Furcht daß &#x017F;ie nimmt wieder Ruh.<note place="right">1400.</note></l><lb/><l>Er kan dieß hohe Werck nicht &#x017F;o gering be&#x017F;chreiben,</l><lb/><l>Daß Michal &#x017F;ollte nicht darob verwundert bleiben,</l><lb/><l>Die zu ihm &#x017F;agt: Fu&#x0364;rwahr, der David hat verdient</l><lb/><l>Nach die&#x017F;er Helden That, daß &#x017F;ein Ruhm ewig gru&#x0364;nt.</l><lb/><l>Ward &#x017F;ie fu&#x0364;rhin erro&#x0364;th, als er ihr Lob ausbreit&#x2019;te,</l><lb/><l>So gehet es iezt auch an die&#x017F;es Helden Seite;</l><lb/><l>Die Wangen feuren an, die Augen bergen &#x017F;ich.</l><lb/><l>Er wo&#x0364;llt &#x017F;ie wu&#x0364;&#x017F;t es nicht, doch &#x017F;pricht &#x017F;ie em&#x017F;iglich</l><lb/><l>Von die&#x017F;er gro&#x017F;&#x017F;en That bis &#x017F;ie nach Suri kommen.</l><lb/><l>Allda Zeruja kaum die Freudenpo&#x017F;t vernommen,<note place="right">1410.</note></l><lb/><fw type="catch" place="bottom">Daß</fw><lb/><pb n="62" facs="#f0062" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Daß Michal kommen an, Ahinoam ihr Kind,</l><lb/><l>Die &#x017F;ie allzeit geliebt, &#x017F;ie &#x017F;ich von Freuden findt</l><lb/><l>So u&#x0364;berha&#x0364;uft, daß &#x017F;ie nicht weiß was &#x017F;ie beginnet.</l><lb/><l>Sie la&#x0364;uft bald hin bald her, indeme die gewinnet</l><lb/><l>Den hohen Windel&#x017F;teig und eilet was &#x017F;ie kan,</l><lb/><l>Daß &#x017F;ie Zeruja mo&#x0364;g im Bett noch treffen an.</l><lb/><l>Die aber &#x017F;chon geru&#x0364;&#x017F;t und &#x017F;ie mit beyden Armen</l><lb/><l>Umfa&#x0364;ht und hertzlich ku&#x0364;ßt: Sie &#x017F;pricht, wo dein Erbarmen</l><lb/><l>Und deine Gu&#x0364;tigkeit, o Michal nicht bey dir,</l><lb/><l>Scha&#x0364;mt ich mich daß du mich al&#x017F;o &#x017F;ollt&#x017F;t finden hier.<note place="right">1420.</note></l><lb/><l>Jch war mir die&#x017F;e Ehr wohl heute nicht ver&#x017F;ehen,</l><lb/><l>Und weiß in Wahrheit nicht recht wie mir i&#x017F;t ge&#x017F;chehen.</l><lb/><l>Des Ko&#x0364;nigs Tochter kommt hie in ein &#x017F;chlechtes Hauß,</l><lb/><l>Es &#x017F;iehet hie, wie man lebt auf dem Lande, aus.</l><lb/><l>Wo ich Zeruja find, die Michal hiezu &#x017F;aget,</l><lb/><l>Da i&#x017F;t es eben recht, und alles mir behaget,</l><lb/><l>Weil ich von David ho&#x0364;rt daß dein Hauß al&#x017F;o nah,</l><lb/><l>Konnt ich mich zwingen nicht bevor ich dich hie &#x017F;ah.</l><lb/><l>Nun i&#x017F;t mir aber wohl. Hiemit &#x017F;ie &#x017F;ich umfa&#x017F;&#x017F;en,</l><lb/><l>Und David der &#x017F;ie will etwas alleine la&#x017F;&#x017F;en,<note place="right">1430.</note></l><lb/><l>Be&#x017F;tellet unterdeß daß man die Speiß bereit,</l><lb/><l>Der kleine Joab kommt mit &#x017F;einen Bru&#x0364;dern beyd</l><lb/><l>Um ihren Vetter her und ihn gar fro&#x0364;lich gru&#x0364;&#x017F;&#x017F;en.</l><lb/><l>Wann David kam ins Hauß &#x017F;ich alle freuen mu&#x0364;&#x017F;&#x017F;en.</l><lb/><l>Der Suri war nicht inn, doch thate das Ge&#x017F;ind,</l><lb/><l>Was David haben wollt, der la&#x0364;&#x017F;&#x017F;et bald ein Rind</l><lb/><l>Zurichten und dabey la&#x0364;&#x017F;t E&#x017F;el er herfu&#x0364;hren,</l><lb/><l>Die &#x017F;ollen Speiß und Tranck, wie es &#x017F;ich will gebu&#x0364;hren,</l><lb/><l>Hintragen nach der Ho&#x0364;l, und Joab bittet &#x017F;ehr,</l><lb/><l>Er mo&#x0364;g ihn nehmen mit, er wollte auch die Ehr<note place="right">1440.</note></l><lb/><l>Genie&#x017F;&#x017F;en daß er ko&#x0364;nnt des Ko&#x0364;nigs To&#x0364;chter &#x017F;ehen.</l><lb/><l>Der David &#x017F;agt ihm zu, er &#x017F;ollte mit hingehen,</l><lb/><l>Darauf &#x017F;chmu&#x0364;ckt er &#x017F;ich aus, weil &#x017F;chon in &#x017F;einem Blut</l><lb/><l>Sich zeigt ein &#x017F;toltzer Sinn und ein erhobner Muth.</l></lg><lb/><lg type="poem"><l>Weil nun die Michal eilt um ihrer Schwe&#x017F;ter willen,</l><lb/><l>Bitt &#x017F;ie Zeruja &#x017F;oll ihr Wu&#x0364;n&#x017F;chen doch erfu&#x0364;llen,</l><lb/><l>Und fahren mit ihr hin, die i&#x017F;t alsbald bereit,</l><lb/><l>Man &#x017F;pannt den Wagen an, da Michal ihre Zeit</l><lb/><fw type="catch" place="bottom">Jm-</fw><lb/><pb n="63" facs="#f0063" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Jmmittel&#x017F;t bringet zu, des Landes &#x017F;u&#x0364;&#x017F;&#x017F;e Leben</l><lb/><l>Hie anzu&#x017F;chauen recht, davon dann wird gegeben<note place="right">1450.</note></l><lb/><l>Von ihr ein &#x017F;olcher Schluß, daß &#x017F;ie den Hof veracht,</l><lb/><l>Wann &#x017F;ie die Dien&#x017F;tbarkeit mit die&#x017F;er Ruh betracht.</l><lb/><l>Der Hof der i&#x017F;t ein Band der un&#x017F;ern Willen zwinget,<note place="foot">V. 1453. Der Hof, der i&#x017F;t ein Band, der un&#x017F;ern Willen zwinget.)<lb/><cb/>
Die&#x017F;er morali&#x017F;che Lehr&#x017F;atz ha&#x0364;tte<lb/>eine ungleich gro&#x0364;&#x017F;&#x017F;ere Lebhaftig-<lb/>keit erhalten, wann er als eine<lb/>Folge und Frucht der Liebe Mi-<lb/>chals zu dem Scha&#x0364;fer David ein-<lb/>gefu&#x0364;hrt worden wa&#x0364;re, indem nem-<lb/>lich Michal alles das vor ange-<lb/>nehm und liebenswu&#x0364;rdig ange&#x017F;e-<lb/><cb/>
hen, was mit ihrem Geliebten ei-<lb/>nige Verwand&#x017F;chaft hatte; und<lb/>ihre Aus&#x017F;pru&#x0364;che nach der Vor-<lb/>&#x017F;chrift ihrer Leiden&#x017F;chaft gegeben.<lb/>So wie die&#x017F;er Satz hier ange-<lb/>bracht i&#x017F;t, hat er ein allzu dogma-<lb/>ti&#x017F;ches Aus&#x017F;ehen.</note></l><lb/><l>Und u&#x0364;bergu&#x0364;ldte Qual fu&#x0364;r reine Lu&#x017F;t uns bringet.</l><lb/><l>Es dienet alles da, es dienet Herr und Knecht,</l><lb/><l>Der Knechte Dien&#x017F;t uns &#x017F;elb&#x017F;t die freye Herr&#x017F;chafft &#x017F;chwa&#x0364;cht.</l><lb/><l>Es muß oft un&#x017F;er Will nach ihrem Willen gehen,</l><lb/><l>Und dem der mich bedient muß ich zu Dien&#x017F;te &#x017F;tehen.</l><lb/><l>Jch bin des Knechtes Knecht, und hab den Willen nicht,</l><lb/><l>Daß was der&#x017F;elbe will, ich ohne Mu&#x0364;h verricht.<note place="right">1460.</note></l><lb/><l>So waren Michals Wort, Zeruja wollt be&#x017F;treiten,</l><lb/><l>Der Hof der gienge fu&#x0364;r, und wa&#x0364;re auch bey weiten</l><lb/><l>Geprießner als das Land. Doch Michal blieb dabey,</l><lb/><l>Bey Hofe lebt man &#x017F;treng, im Felde lebt man frey.</l><lb/><l>Hierauf geht nun die Reis nach der verlaßnen Ho&#x0364;len,</l><lb/><l>Allwo Thalmais &#x017F;ich und Merob hefftig qua&#x0364;len,</l><lb/><l>Weil &#x017F;ie als &#x017F;ie erwacht, die Michal funden nicht,</l><lb/><l>Und finden keinen auch der ihnen was bericht,</l><lb/><l>Wo ihre Schwe&#x017F;ter &#x017F;ey. Von David &#x017F;einem Knaben,</l><lb/><l>Der weil &#x017F;ein Herr war aus, die Auf&#x017F;icht mu&#x017F;te haben<note place="right">1470.</note></l><lb/><l>Auf die geliebte Heerd, erfahren &#x017F;ie zuletzt,</l><lb/><l>Was ihre Sorg vermehrt und &#x017F;ie in Unruh &#x017F;etzt;</l><lb/><l>Daß nemlich Michal &#x017F;ey mit Davld auf dem Wagen</l><lb/><l>Gefahren in das Feld. Was will man hievon &#x017F;agen?</l><lb/><l>Spricht Merob gantz be&#x017F;tu&#x0364;rtzt; Jndem &#x017F;chaut &#x017F;ie &#x017F;ich um,</l><lb/><l>Und &#x017F;challt ihr fu&#x0364;r das Ohr der Michal ihre Stimm,</l><lb/><l>Sie eilet nach dem Ton, und &#x017F;ieht den Wagen kommen,</l><lb/><l>Jn welchem &#x017F;ie nun kaum Zeruja mit vernommen,</l><lb/><fw type="catch" place="bottom">Da</fw><lb/><lb/><pb n="64" facs="#f0064" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Da wird &#x017F;ie hoch erfreut und eilet zu ihr an,</l><lb/><l>Zeruja ebenfalls &#x017F;ich nicht mehr halten kan,<note place="right">1480.</note></l><lb/><l>Als &#x017F;ie die Merob &#x017F;ieht. Gleichwie &#x017F;ich &#x017F;treckt das Ei&#x017F;en</l><lb/><l>Nach dem Magneten&#x017F;tein, &#x017F;o will &#x017F;ich hier erwei&#x017F;en</l><lb/><l>Auch Wech&#x017F;elswei&#x017F;e Lieb. Zeruja und Merob</l><lb/><l>Die &#x017F;treiten wer da ko&#x0364;nn einander &#x017F;iegen ob,</l><lb/><l>Jn Zeigung wahrer Freud; Zeruja war ge&#x017F;chicket</l><lb/><l>Hiezu weil &#x017F;ie es wu&#x017F;t, doch Merob gantz verru&#x0364;cket,</l><lb/><l>Weil dieß ihr widerfuhr ohn daß &#x017F;ie es gedacht,</l><lb/><l>Drum wurde Wech&#x017F;elsweiß be&#x017F;tu&#x0364;rtzte Ruh gebracht.</l><lb/><l>Thalmais hatt ihr Theil auch mit an die&#x017F;en Freuden,</l><lb/><l>Und David de&#x017F;&#x017F;en Hertz &#x017F;chon vieles mu&#x017F;t erleiden,<note place="right">1490.</note></l><lb/><l>Sah Merob an be&#x017F;tu&#x0364;rtzt, die er neb&#x017F;t Thalmais</l><lb/><l>Aufs ho&#x0364;flich&#x017F;te empfa&#x0364;ht, er weiß nun nicht gewiß</l><lb/><l>Wer die &#x017F;ey &#x017F;o ihn liebt. Die Merob &#x017F;ich erwei&#x017F;et</l><lb/><l>Mit Michal gleicher Gu&#x0364;t, er jede bey &#x017F;ich prei&#x017F;et.</l><lb/><l>Wann er &#x017F;chaut Merob an, &#x017F;o i&#x017F;t ihr Wunder&#x017F;chein<note place="foot">V. 1495. Wann er &#x017F;chaut Merob an &#xA75B;c.<lb/><cb/>
Die&#x017F;e Ungewißheit Davids macht<lb/>ihn in un&#x017F;ern Augen vielmehr<lb/>&#x017F;chwach und halb la&#x0364;cherlich als<lb/>groß; &#x017F;ie i&#x017F;t gar nicht bequem,<lb/><cb/>
un&#x017F;ere Hochachtung fu&#x0364;r ihn zu<lb/>vermehren. Er liebet und weiß<lb/>nicht wen; er liebet mit gro&#x017F;&#x017F;er<lb/>Treue an zweyen Orten zugleich:<lb/><lg type="poem"><l>Es &#x017F;ey denn wer es &#x017F;ey, er will &#x017F;ie wieder lieben;</l><lb/><l>Er liebt &#x017F;ie alle beyd um keine zu betru&#x0364;ben.</l></lg><lb/><cb/>
Jn den Como&#x0364;dien werden die<lb/>verliebten Marqui&#x017F;e &#x017F;o &#x017F;chnelle<lb/><cb/>
V. 570. 571.<lb/>und mit &#x017F;olcher Ungewißheit ent-<lb/>zu&#x0364;cket.</note></l><lb/><l>So &#x017F;tarck daß der vermag &#x017F;ein Hertz zu nehmen ein.</l><lb/><l>Erblickt er Michal dann i&#x017F;t ihr liebreiches We&#x017F;en</l><lb/><l>Al&#x017F;o fu&#x0364;r &#x017F;einen Sinn derma&#x017F;&#x017F;en auserle&#x017F;en,</l><lb/><l>Daß er bey &#x017F;ich gedenckt, ach wann es Michal wa&#x0364;r!</l><lb/><l>Sieht er denn Merob an, wu&#x0364;n&#x017F;cht er die ja &#x017F;o &#x017F;ehr.<note place="right">1500.</note></l><lb/><l>Er meinet aus dem Ton der Stimmen wollt er ho&#x0364;ren,</l><lb/><l>Was &#x017F;ein verliebter Sinn zu wi&#x017F;&#x017F;en that begehren.<note place="foot" xml:id="f05" next="#f06">V. 1502. Was &#x017F;ein verliebter Sinn zu wi&#x017F;&#x017F;en that begehren.)<lb/><cb/>
Mit die&#x017F;em Ver&#x017F;e wird das er-<lb/>&#x017F;te Buch, eh es vollendet i&#x017F;t, ab-<lb/>gebrochen, es &#x017F;ey, daß der Ver-<lb/>fa&#x017F;&#x017F;er der Octavia &#x017F;olches mit<lb/>Vor&#x017F;atz an dem Orte abge&#x017F;chnit-<lb/><cb/>
ten, wo die Begierde groß gewe-<lb/>&#x017F;en war, zu vernehmen, wie Da-<lb/>vid &#x017F;eine rechte Lieb&#x017F;te mo&#x0364;gte ge-<lb/>funden haben, oder daß wircklich<lb/>nicht ein mehrers von die&#x017F;em er-</note></l></lg><lb/><fw type="catch" place="bottom">Das</fw><lb/><lb/><lb/><pb n="65" facs="#f0065" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><div n="2"><head><hi rendition="#b">Das dritte Buch.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">E</hi>S hatte das Geru&#x0364;cht von die&#x017F;en Wunder&#x017F;iegen,</l><lb/><l>Von der Phili&#x017F;ter Flucht, von Ecrons Unterliegen<note place="foot">V. 2. Von der Phili&#x017F;ter Flucht, von Ecrons unterligen.)<lb/><cb/>
Wir ha&#x0364;tten in dem zweyten B.<lb/>zu vernehmen gehabt, wie die Phi-<lb/>li&#x017F;ter &#x017F;ich zu Damin gelagert, wie<lb/>der rie&#x017F;enma&#x0364;&#x017F;&#x017F;ige Goliath vor ihr<lb/>Lager heraus getreten, und die<lb/>J&#x017F;raeliten zum Kampf gefodert;<lb/>wie David in das Lager J&#x017F;raels<lb/>gekommen, und Saul um Er-<lb/>laubniß gebeten, daß er den<lb/>Kampf mit Goliath aufnehmen<lb/>do&#x0364;rfte. Hier ha&#x0364;tten ver&#x017F;chiede-<lb/>ne Neden Davids, Sauls und Go-<lb/>liaths eingeru&#x0364;ckt werden ko&#x0364;nnen.<lb/><cb/>
Darauf wa&#x0364;re der Kampf, und die<lb/>Niederlage Goliaths und der Phi-<lb/>li&#x017F;ter be&#x017F;chrieben worden. Cowley<lb/>hat die&#x017F;e Dinge in &#x017F;einem dritten<lb/>Buch erzehlet, wo er &#x017F;ie dem Joab<lb/>in den Mund leget, der dem Ko&#x0364;nig<lb/>von Moab die Ge&#x017F;chichte Davids<lb/>bis zu der Zeit erzehlet, da Michal<lb/>Sauls Trabanten mit dem ho&#x0364;l-<lb/>zernen Bilde, das &#x017F;ie ihnen in<lb/>Davids Bette vor ihn gewie&#x017F;en,<lb/>gea&#x0364;ffet, und ihm auf die Flucht<lb/>geholfen hat.</note></l><lb/><fw type="catch" place="bottom">Das</fw><lb/><note place="foot" xml:id="f06" prev="#f05"><cb/>
&#x017F;ten B. verfertiget worden. Die<lb/>Roman&#x017F;chreiber haben es o&#x0364;fters<lb/>im Gebrauche, daß &#x017F;ie die Begier-<lb/>de des Le&#x017F;ers auf dem ho&#x0364;ch&#x017F;ten<lb/>Grad erwecken, und wann &#x017F;ie das<lb/>erhalten haben, &#x017F;einer &#x017F;potten,<lb/>oder ihn doch ein paar Ba&#x0364;nde auf<lb/>die Auflo&#x0364;&#x017F;ung harren la&#x017F;&#x017F;en. Das<lb/>i&#x017F;t gewiß, daß der Le&#x017F;er in die&#x017F;em<lb/><cb/>
er&#x017F;ten B. nicht vernommen ha&#x0364;t-<lb/>te, auf welche Art, oder durch<lb/>welchen Zufall David die gefun-<lb/>den, die ihn liebete, und die er<lb/>&#x017F;ich &#x017F;o ku&#x0364;n&#x017F;tlich vorbereitet zu lie-<lb/>ben; allerma&#x017F;&#x017F;en er im dritten<lb/>B. deßwegen noch in der Unge-<lb/>wißheit &#x017F;tehet:<lb/><cit><quote>Er &#x017F;tehet bey &#x017F;ich an, wer ihn von beyden liebet.<lb/><hi rendition="#et">V. 436.</hi></quote></cit><lb/><cb/>
Wann ich muthma&#x017F;&#x017F;en darf, &#x017F;o<lb/>ha&#x0364;tten wir in die&#x017F;em Ausgange<lb/>des er&#x017F;ten Buchs nur noch zu ver-<lb/>nehmen gehabt, daß der alte J&#x017F;ai<lb/>nach David ge&#x017F;chickt, damit er ihn<lb/>mit Spei&#x017F;e fu&#x0364;r &#x017F;eine Bru&#x0364;der in<lb/>das Lager &#x017F;endete. Davids freu-<lb/>diges Verlangen die&#x017F;em Befehl<lb/>zu folgen, der ihm Gelegenheit<lb/>gab, das Feldlager J&#x017F;raels und<lb/>&#x017F;eine Helden zu betrachten, ha&#x0364;tte<lb/>dabey ausgedru&#x0364;ckt werden ko&#x0364;n&#x0303;en.<lb/>Einige ku&#x0364;hne Worte, welche ihm<lb/><cb/>
&#x017F;ein ent&#x017F;chlo&#x017F;&#x017F;enes Hertz und groß-<lb/>mu&#x0364;thige Empfindungen mochten<lb/>auf die Zunge geworffen haben,<lb/>wu&#x0364;rden Michal in eine furcht&#x017F;ame<lb/>Unruhe ge&#x017F;etzt, und dem Poeten<lb/>Gelegenheit gegeben haben, &#x017F;eine<lb/>gewo&#x0364;hnliche Ge&#x017F;chicklichkeit mit-<lb/>tel&#x017F;t einer &#x017F;olchen Verfa&#x017F;&#x017F;ung<lb/>der Geba&#x0364;hrden und der Reden<lb/>die&#x017F;er Printzeßin zu erwei&#x017F;en, daß<lb/>ihre Liebe dem David noch gantz<lb/>zweydeutig geblieben wa&#x0364;re.</note><lb/><lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">X.</hi> St.] E</fw><lb/><pb n="66" facs="#f0066" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Das gantze Land erfu&#x0364;llt, gantz J&#x017F;rael ho&#x0364;rt an</l><lb/><l>Verwundert und erfreut, was Gott bey &#x017F;ie gethan.</l><lb/><l>Ein jeder Stamm verlangt zu &#x017F;tillen &#x017F;ein Verlangen,</l><lb/><l>Den Ko&#x0364;nig und das Heer mit Jauchtzen zu empfangen,</l><lb/><l>Theils gehn nach Gibea den Einzug anzu&#x017F;ehn,</l><lb/><l>Theils gehn dem Lager zu um &#x017F;elber zu ver&#x017F;tehn</l><lb/><l>Was man von David &#x017F;pricht, von de&#x017F;&#x017F;en Wunder&#x017F;treiten,</l><lb/><l>Von de&#x017F;&#x017F;en fremden Kampf. Sein Lob weit auszubreiten<note place="right">10.</note></l><lb/><l>J&#x017F;t jeder Stamm bemu&#x0364;ht, doch Juda fu&#x0364;r &#x017F;ie all,</l><lb/><l>Weil er ihr Bruder war, und er &#x017F;ie von der Qual</l><lb/><l>Der Dien&#x017F;tbarkeit befreyt, &#x017F;ie traffe es fu&#x0364;r allen,</l><lb/><l>Drum mu&#x017F;te ihre Freud nun in die Luft er&#x017F;challen.</l><lb/><l>Die Bu&#x0364;rger zu Damin, A&#x017F;ecka und Socho</l><lb/><l>Die waren daß &#x017F;ie &#x017F;o befreyet mehr als froh.</l><lb/><l>Sie hatten wieder Fried, kein Schrecken mehr &#x017F;ie &#x017F;chreckte,</l><lb/><l>Die Sicherheit war da, die Davids Steg erweckte,</l><lb/><l>Das Feld ward wieder wach, der Landmann fu&#x0364;hrt den Pflug,</l><lb/><l>Man hatte am Ge&#x017F;chrey der Krieger u&#x0364;brig gnug.<note place="right">20.</note></l></lg><lb/><lg type="poem"><l>Saul gabe nun Befehl das Lager aufzuheben,</l><lb/><l>Wozu im gantzen Heer &#x017F;ie mehr als willig leben,</l><lb/><l>Es to&#x0364;nt die Feldtrompet zum Abzug; Man bricht auf.</l><lb/><l>Es rei&#x017F;et al&#x017F;o hin der Helden froher Hauf,</l><lb/><l>Ein jeder war bebu&#x0364;rdt mit der Phili&#x017F;ter Scha&#x0364;tzen,</l><lb/><l>Zum Zeichen &#x017F;einer Ehr, die La&#x017F;t i&#x017F;t ihr Ergetzen,</l><lb/><l>Sie gehen muntrer jezt, als fu&#x0364;rhin da &#x017F;ie leer.</l><lb/><l>Das ungewi&#x017F;&#x017F;e Glu&#x0364;ck be&#x017F;chwerte &#x017F;ie vor mehr</l><lb/><l>Als nun der &#x017F;chwere Raub. Der David hat zu &#x017F;chaffen,</l><lb/><l>Daß Goliath &#x017F;ein Haupt, des Schwerdt und gro&#x017F;&#x017F;e Waffen<note place="right">30.</note></l><lb/><l>Auch kommen mit von da, dieß ware &#x017F;eine Beut,</l><lb/><l>Die Ur&#x017F;ach alles Raubs der andern Kriegesleut.</l><lb/><l>Viel anders zog er weg, als er war hergekommen;</l><lb/><l>Gleich als ein &#x017F;chlechter Hirt war er hie aufgenommen,</l><lb/><l>Nun aber ehrt man ihn als einen Kriegesheld,</l><lb/><l>Der da nach Hof geho&#x0364;rt, und nicht mehr in das Feld.</l><lb/><l>Jn die&#x017F;em neuen Stand hofft er wohl zu behagen,</l><lb/><l>Der die da ihm zu lieb wollt Hirtenkleider tragen,</l><lb/><l>Wie ehmahls er vernahm in jener &#x017F;u&#x0364;&#x017F;&#x017F;en Nacht,</l><lb/><l>Die ihm, was er niemahls gehoffet, wi&#x017F;&#x017F;end macht.<note place="right">40.</note></l><lb/><fw type="catch" place="bottom">Es</fw><lb/><pb n="67" facs="#f0067" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Es war &#x017F;ein Hertz &#x017F;chon da, dahin die Rei&#x017F;e gienge,</l><lb/><l>Der Wun&#x017F;ch i&#x017F;t mit vorhin, daß alles wohl gelinge.</l><lb/><l>Des Ko&#x0364;nigs, Jonathans, ja ihr &#x017F;elb&#x017F;t eignes Wort,</l><lb/><l>Sta&#x0364;rckt &#x017F;einen Liebesgei&#x017F;t, treibt alle Zagheit fort.</l></lg><lb/><lg type="poem"><l>Als nun die letzte Nacht nach aller ihr Verlangen</l><lb/><l>Dem Tag gewichen war, darinnen &#x017F;ollt empfangen</l><lb/><l>Das frohe Gibea den Ko&#x0364;nig und das Heer,</l><lb/><l>Kam kaum die Morgenro&#x0364;th in ihrem Purpurmeer</l><lb/><l>Mit munterm Ange&#x017F;icht daher, die Welt zu gru&#x0364;&#x017F;&#x017F;en,</l><lb/><l>Da i&#x017F;t &#x017F;chon jedermann auf &#x017F;einen Schmuck befli&#x017F;&#x017F;en.<note place="right">50.</note></l><lb/><l>Das ko&#x0364;&#x017F;tliche Gewand, da vor Gath mit geprangt,</l><lb/><l>Das wird J&#x017F;rael heut zum Prei&#x017F;e umgehangt.</l><lb/><l>Was Sidon &#x017F;cho&#x0364;n gewu&#x0364;rckt, was Tiro zugerichtet,</l><lb/><l>Da Ecron mit geprahlt, hat &#x017F;o das Glu&#x0364;ck ge&#x017F;chlichtet,</l><lb/><l>Daß der Ebra&#x0364;er Sieg damit wird hoch beziert,</l><lb/><l>Und alles im Triumph nach Gibea gefu&#x0364;hrt.</l><lb/><l>Saul der erfreute Saul war gleich als neu gebohren,</l><lb/><l>Sein Muth brach wieder an, den er vorhin verlohren,</l><lb/><l>Die Ehre war &#x017F;o &#x017F;u&#x0364;ß, daß als ein Siegesmann</l><lb/><l>Jhn heut &#x017F;ein Ko&#x0364;nigreich &#x017F;oll freudig &#x017F;chauen an.<note place="right">60.</note></l><lb/><l>Woraus ihm Ruhm ent&#x017F;tand, war &#x017F;einer Ruhe Zunder,</l><lb/><l>Durch die&#x017F;en gro&#x017F;&#x017F;en Sieg ward &#x017F;ein Hertz wieder munter,</l><lb/><l>Daß er auch nichtes ließ ermangeln an dem Pracht,</l><lb/><l>Der ihm bey allem Volck ein gro&#x017F;&#x017F;es An&#x017F;ehn macht.</l><lb/><l>Der Abner kriegt Befehl, wie &#x017F;ollt der Einzug gehen,</l><lb/><l>Und daß er aller Welt mo&#x0364;cht geben zu ver&#x017F;tehen,</l><lb/><l>Wie lieb ihm David &#x017F;ey, &#x017F;o &#x017F;oll in Ritters Zier</l><lb/><l>Der junge ku&#x0364;hne Held dem Ko&#x0364;nig reiten fu&#x0364;r.</l><lb/><l>Er &#x017F;endet ihm ein Roß, das Nilus eh erzogen,</l><lb/><l>Und &#x017F;einen Kleider&#x017F;chmuck, den Helm, Gewehr und Bogen,<note place="right">70.</note></l><lb/><l>Durch Doeg; der verricht was ihm befohlen war,</l><lb/><l>Die Ko&#x0364;nigliche Gab die reicht er David dar.</l><lb/><l>Mit Ehrerbietung nimmt der&#x017F;elbe dieß Ge&#x017F;chencke</l><lb/><l>Von Doegs Ha&#x0364;nden an, und &#x017F;agt wie er gedencke.</l><lb/><l>Dem Ko&#x0364;nig darzuthun mit unverdroßnem Fleiß,</l><lb/><l>Daß er &#x017F;o hoher Gnad nicht unerka&#x0364;nntlich heiß.</l><lb/><l>Es ware Jonathan zugegen, dem beliebte,</l><lb/><l>Daß &#x017F;olch ein Werck der Gun&#x017F;t Saul an dem David u&#x0364;bte,</l><lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom">Den</fw><lb/><pb n="68" facs="#f0068" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Den er liebt als &#x017F;ich &#x017F;elb&#x017F;t, und i&#x017F;t er nun bemu&#x0364;ht</l><lb/><l>Daß David die&#x017F;en Schmuck in &#x017F;einem Zelt anzieht.<note place="right">80.</note></l><lb/><l>Wie die&#x017F;es nun verricht, hebt an der Printz zu &#x017F;agen,</l><lb/><l>Wie er niemahlen nicht in &#x017F;einen Lebenstagen</l><lb/><l>Was lieblichers ge&#x017F;ehn, es wu&#x0364;rd der Nymphen&#x017F;chaar</l><lb/><l>An Davids Wunderglantz &#x017F;ich heut verblenden gar,</l><lb/><l>Ja Merob wu&#x0364;rd &#x017F;ich gleich als Goliath ergeben,</l><lb/><l>Mit nichten &#x017F;einer Kraft und Liebe wieder&#x017F;treben.</l><lb/><l>Wann nicht, o gro&#x017F;&#x017F;er Fu&#x0364;r&#x017F;t, der David gegen &#x017F;prach,</l><lb/><l>Dein u&#x0364;beredles Hertz kommt &#x017F;einer Zu&#x017F;ag nach,</l><lb/><l>Verlaß ich mich gar nicht auf meine eigne Wu&#x0364;rden,</l><lb/><l>Jch bin noch nicht &#x017F;o lang von meinen Scha&#x0364;ferhu&#x0364;rden<note place="right">90.</note></l><lb/><l>Daß mir ka&#x0364;m aus der Acht wie ich ein &#x017F;chno&#x0364;der Hirt,</l><lb/><l>Und einen Fu&#x0364;r&#x017F;ten&#x017F;tand die &#x017F;cho&#x0364;ne Merob ziert.</l><lb/><l>Der Stand kommt nur von Gott, &#x017F;agt Jonathan hingegen,</l><lb/><l>Die Tugend machet hoch, die i&#x017F;t hier zu erwegen.</l><lb/><l>J&#x017F;t Benjamin erho&#x0364;ht, ey Juda gehet fu&#x0364;r:</l><lb/><l>Der eine hat die Kron, der andere die Zier.</l><lb/><l>Mach dich nicht &#x017F;elber klein, man muß ja groß dich prei&#x017F;en,</l><lb/><l>Weil Gott &#x017F;o gro&#x017F;&#x017F;e Ding durch dich &#x017F;chon wollen wei&#x017F;en.</l><lb/><l>Hiemit faßt Jonathan des lieben Davids Hand,</l><lb/><l>Die &#x017F;chro&#x0364;cklich &#x017F;einem Feind und lieblich &#x017F;einem Land,<note place="right">100.</note></l><lb/><l>Und gienge unge&#x017F;a&#x0364;umt mit ihm und andern Helden</l><lb/><l>Nach Saul, des Ange&#x017F;icht konnt &#x017F;eine Freude melden,</l><lb/><l>Die &#x017F;eine Seel genoß: Er gru&#x0364;&#x017F;t &#x017F;ie insge&#x017F;amt</l><lb/><l>Gantz liebreich, und wie nun die Aufbruchs&#x017F;tund berahmt,</l><lb/><l>Darinn die Ehrenkron des Siegs er &#x017F;ollt erlangen,</l><lb/><l>Und in erwu&#x0364;n&#x017F;chtem Fried die Seinigen umfangen,</l><lb/><l>Zog alles freudig fort mit jauchtzendem Geto&#x0364;n.</l><lb/><l>Der Himmel ware &#x017F;elb&#x017F;t erfreulich&#x017F;t anzu&#x017F;ehn.</l><lb/><l>Das &#x017F;cho&#x0364;n&#x017F;te Licht der Welt warf &#x017F;eine gu&#x0364;ldne Strahlen</l><lb/><l>Gantz unbetru&#x0364;bt, es wollt der Helden Pracht fu&#x0364;rmahlen<note place="right">110.</note></l><lb/><l>Durch &#x017F;o vermehrten Glantz, Metall und Edel&#x017F;tein</l><lb/><l>Durch die&#x017F;e Flamm erflammt, erhoben ihren Schein.</l><lb/><l>Viel tau&#x017F;end Sonnen &#x017F;ah man von der einen Sonnen,</l><lb/><l>Die alle die Gebuhrt von jener Strahl gewonnen;</l><lb/><l>Das allzuviele Licht benahm &#x017F;chier das Ge&#x017F;icht,</l><lb/><l>Das fu&#x0364;r zu vielem Glantz man &#x017F;ich fa&#x017F;t &#x017F;ahe nicht.</l><lb/><fw type="catch" place="bottom">Die</fw><lb/><pb n="69" facs="#f0069" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Die Luft war windelos, daß der Trompeten hallen</l><lb/><l>Durch unge&#x017F;tu&#x0364;m Gebrauß im Ton nicht konnt verfallen,</l><lb/><l>Drum &#x017F;challte in den Thal verdoppelt ihr Geto&#x0364;n.</l><lb/><l>Der Berg zu Gibea ließ wieder ruckwa&#x0364;rts gehn<note place="right">120.</note></l><lb/><l>Den Schall durch Gegenhall und hie&#x017F;&#x017F;e die willkommen</l><lb/><l>Die da nach ihrer Stadt die Ru&#x0364;ckkehr fu&#x0364;rgenommen.</l><lb/><l>Drum macht &#x017F;ich Gibea aus ihren Mauren auf,</l><lb/><l>Als ihnen ins Geho&#x0364;r der frohen Sieger Hauf</l><lb/><l>Und letztlich ins Ge&#x017F;icht er&#x017F;chien mit &#x017F;olchem Prangen,</l><lb/><l>Sie eilten in das Feld den Ko&#x0364;nig zu empfangen.</l><lb/><l>Die To&#x0364;chter Benjamin aufs &#x017F;cho&#x0364;n&#x017F;te ausge&#x017F;chmu&#x0364;ckt,</l><lb/><l>Die waren Reihenweiß mit ihrem Spiel ge&#x017F;chickt.</l><lb/><l>Aus allen Sta&#x0364;dten war der Kern von &#x017F;cho&#x0364;nen Frauen,</l><lb/><l>Und die Thalmais &#x017F;elb&#x017F;t mit Michal la&#x017F;&#x017F;en &#x017F;chauen<note place="right">130.</note></l><lb/><l>An die&#x017F;em Freuden-Tag des Hertzens Freudigkeit,</l><lb/><l>Weil zu des Ko&#x0364;nigs Ehr &#x017F;ie &#x017F;elb&#x017F;ten &#x017F;ich bereit;</l><lb/><l>Und fu&#x0364;hrten die&#x017F;es Heer, das da in zweyen Choren</l><lb/><l>Sich an der Mauer hin ge&#x017F;tellet bey den Thoren,</l><lb/><l>Und weil &#x017F;ie von der Ho&#x0364;h ab&#x017F;ahen in das Thal,</l><lb/><l>Das voller Siegesleut und Men&#x017F;chen ohne Zahl</l><lb/><l>War gleich&#x017F;am u&#x0364;ber&#x017F;a&#x0364;t, ward gro&#x0364;&#x017F;&#x017F;er das Verlangen</l><lb/><l>Je na&#x0364;her die&#x017F;es Volck auf &#x017F;ie kam zugegangen.</l><lb/><l>Der edle Jonathan und David ward ge&#x017F;ucht,</l><lb/><l>Die keinen doch gewiß von ihnen finden mucht.<note place="right">140.</note></l><lb/><l>Dort reit mein lieber Printz! Thalmais &#x017F;prach voll Freuden,</l><lb/><l>Doch nein der i&#x017F;t er nicht, ach was muß ich nicht leyden</l><lb/><l>Jn die&#x017F;er langen Zeit, ein jeder Augenblick</l><lb/><l>J&#x017F;t mir wol tau&#x017F;end Jahr, ich &#x017F;eh und &#x017F;eh mein Glu&#x0364;ck</l><lb/><l>Ohn daß ich es noch &#x017F;eh. Die Michal heimlich &#x017F;aget:</l><lb/><l>Wo mag wohl David &#x017F;eyn? Thalmais wieder fraget:</l><lb/><l>Wo mag &#x017F;eyn Jonathan? &#x017F;o ware Freud und Qual<note place="foot" xml:id="f07" next="#f08">V. 147. 148. So ware Freud und Qual vermi&#x017F;chet u&#x0364;berall. &#xA75B;c.)<lb/><cb/>
Jn die&#x017F;em dritten Buche wird<lb/>der triumphierende Einzug Sauls<lb/>be&#x017F;chrieben. Der Poet ent-<lb/>decket darinnen einen &#x017F;o gro&#x017F;&#x017F;en<lb/><cb/>
Pracht und Reichtum an Waffen,<lb/>Kleidern, Ru&#x0364;&#x017F;tungen, mit Beute<lb/>beladenen Wa&#x0364;gen, &#xA75B;c. als er &#x017F;elb&#x017F;t<lb/>an Ausdru&#x0364;cken, mahleri&#x017F;chen</note></l><lb/><l>Die Unruh und die Ruh vermi&#x017F;chet u&#x0364;berall.</l></lg><lb/><fw type="catch" place="bottom">Jnde&#x017F;-</fw><lb/><lb/><fw type="sig" place="bottom">E 3</fw><lb/><pb n="70" facs="#f0070" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><lg type="poem"><l>Jnde&#x017F;&#x017F;en na&#x0364;hert &#x017F;ich das Volck in &#x017F;cho&#x0364;ner Reihe,</l><lb/><l>Man &#x017F;iehet mehr und mehr wie &#x017F;ich der Zug hindreihe<note place="right">150.</note></l><lb/><l>Nach ihren Mauren zu. Die Prie&#x017F;ter, Aarons So&#x0364;hn,</l><lb/><l>Er&#x017F;chienen da zuer&#x017F;t mit ihrem Sieggeto&#x0364;n;</l><lb/><l>Nach ihnen kam der Stamm von Juda aufgezogen</l><lb/><l>Mit Pracht und gro&#x017F;&#x017F;em Sieg, die alle wohl erwogen</l><lb/><l>Was Gott bey &#x017F;ie gethan. Drauf folgte J&#x017F;a&#x017F;char</l><lb/><l>Und was von Sebulon auch mit zu Felde war.</l><lb/><l>Hie folgete die Beut auf tau&#x017F;end Kriegeswagen</l><lb/><l>Die man im Lager theils, theils auch in dem Nachjagen</l><lb/><l>Aus der Phili&#x017F;ter Land hat reichlich mitgebracht.</l><lb/><l>Worauf &#x017F;ich &#x017F;ehen ließ der Rubeniter Macht,<note place="right">160.</note></l><lb/><l>Mit Simeon und Gath; all auserleßne Leute.</l><lb/><l>Nach die&#x017F;en kam ein Theil hinwieder von der Beute.</l><lb/><l>Die da von Ephraim, die folgten nach der Hand.</l><lb/><l>Nach ihnen Benjamin, allwo &#x017F;ich macht bekannt</l><lb/><l>Der Kern von J&#x017F;rael, der Ko&#x0364;nig und die Helden,</l><lb/><l>Es konnt ihr Glantz und Schein gleich wer &#x017F;ie waren melden.</l><lb/><l>Thalmais treues Aug, der Michal Liebesflamm,</l><lb/><l>Ergriff im Augenblick was da heru&#x0364;ber kam.</l><lb/><fw type="catch" place="bottom">Es</fw><lb/><note place="foot" xml:id="f08" prev="#f07"><cb/>
Schildereyen, und pompreichen<lb/>Be&#x017F;chreibungen be&#x017F;itzet, wovon<lb/>wir etliche treffliche Exempel vor<lb/>Augen legen ko&#x0364;nnten, wann es<lb/>un&#x017F;er gegenwa&#x0364;rtiges Vorhaben<lb/>erhei&#x017F;chete. Wir bitten hier viel-<lb/>mehr anzumercken, daß aller die-<lb/>&#x017F;er Pracht und Pomp, in den Sa-<lb/>chen und der Redensart, nur un-<lb/>belebt und ziemlich kalt geblieben<lb/>wa&#x0364;re, wenn der Poet die Kun&#x017F;t<lb/>nicht gehabt ha&#x0364;tte, ihm durch die<lb/>Einmi&#x017F;chung ver&#x017F;chiedener Lei-<lb/>den&#x017F;chaften, Leben und Regung<lb/>mitzutheilen. Er i&#x017F;t &#x017F;orgfa&#x0364;ltig<lb/>eine jede von &#x017F;einen Per&#x017F;onen in<lb/>einer ab&#x017F;onderlichen Regung vor-<lb/>zu&#x017F;tellen, wovon er uns um&#x017F;ta&#x0364;nd-<lb/>liche Nachrichten giebt. Jona-<lb/>thans freund&#x017F;chaftliches Vergnu&#x0364;-<lb/>gen bey Davids Ruhm; der<lb/><cb/>
Merob mißvergnu&#x0364;gte Liebe zu<lb/>Adriel; der Michal Za&#x0364;rtlichkeit,<lb/>die mit Unruhe, Furcht und Eifer-<lb/>&#x017F;ucht abwech&#x017F;elt; Sauls Zufrie-<lb/>denheit mit &#x017F;einem Siege, und<lb/>hernach ent&#x017F;tehender Eiferneid<lb/>gegen David; Davids Ungewiß-<lb/>heit, wen er lieben &#x017F;ollte, u. heim-<lb/>licher Zug nach der Michal; das<lb/>&#x017F;ind die Affecten, mit welchen der<lb/>Dichter &#x017F;eine Be&#x017F;chreibung leb-<lb/>lo&#x017F;er, obgleich gantz pra&#x0364;chtiger<lb/>Dinge gleich&#x017F;am belebet und be-<lb/>&#x017F;eelet hat. Der Fehler i&#x017F;t, daß<lb/>einige von die&#x017F;en Affecten nicht<lb/>edler und heroi&#x017F;cher &#x017F;ind, &#x017F;o daß<lb/>auch die&#x017F;es dritte Buch die Hoheit<lb/>nicht hat, die man in dem epi&#x017F;chen<lb/>Gedichte mit allem Rechte ver-<lb/>langet.</note><lb/><pb n="71" facs="#f0071" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Es ritte Jonathan, der Benjamiter Ehre,</l><lb/><l>Die Kron des Haufes Saul, zuforder&#x017F;t fu&#x0364;r dem Heere<note place="right">170.</note></l><lb/><l>Auf einem &#x017F;cho&#x0364;nen Heng&#x017F;t, ihm folgte eine Schaar</l><lb/><l>Von tau&#x017F;end Mann die &#x017F;tets zu &#x017F;einen Dien&#x017F;ten war.</l><lb/><l>Die Ru&#x0364;&#x017F;tung Silber war, die die&#x017F;er Fu&#x0364;r&#x017F;t heut fu&#x0364;hrte,</l><lb/><l>Wes Schein Thalmais Aug und Hertze hefftig ru&#x0364;hrte.</l><lb/><l>Sein Haupt&#x017F;chmuck war beziert mit Perlen und Saphir,</l><lb/><l>Ein blaugewebte Bind &#x017F;chien an dem Arm herfu&#x0364;r,</l><lb/><l>Die ihme &#x017F;ein Gemahl beym Abzug umgewunden.</l><lb/><l>Wie ward ihr Hertz, als &#x017F;ie dieß noch bey ihm gefunden?</l><lb/><l>Es u&#x0364;bergo&#x017F;&#x017F;e &#x017F;ich gleich wie das hohe Meer,</l><lb/><l>Und quolle Haufenweiß aus ihren Augen her<note place="right">180.</note></l><lb/><l>Die eingenommne Freud. Der Michal Ro&#x017F;enwangen</l><lb/><l>Erzeigten ebenfalls ein hertzliches Verlangen</l><lb/><l>Sowohl nach Jonathan, als nach dem andern Held,</l><lb/><l>Der &#x017F;ich mehr als zu &#x017F;cho&#x0364;n fu&#x0364;r ihre Augen &#x017F;tellt.</l><lb/><l>Sie kannte ihn zur Stund, weil da des gro&#x017F;&#x017F;en Rie&#x017F;en</l><lb/><l>Sein abge&#x017F;chlagnes Haupt ward fu&#x0364;r ihm her gewie&#x017F;en</l><lb/><l>Auf einem langen Speer; das ja gnung zeigte dar,</l><lb/><l>Daß der der die&#x017F;en folgt der edle David war.</l><lb/><l>Wie herrlich und wie &#x017F;cho&#x0364;n der&#x017F;elbe anzu&#x017F;ehen,</l><lb/><l>Mu&#x017F;t Michal nicht allein mit ihrer Schaar ge&#x017F;tehen,<note place="right">190.</note></l><lb/><l>Be&#x017F;ondern alle Welt die liefe David an,</l><lb/><l>Ein jeder dra&#x0364;ngte &#x017F;ich zu &#x017F;ehn den Wundermann.</l><lb/><l>Jn Gold war er gekleidt, worauf von ferne &#x017F;chienen</l><lb/><l>Auf &#x017F;einem Bru&#x017F;tgewand viel herrliche Rubinen.</l><lb/><l>Der Rock war dunckelgru&#x0364;n mit Golde durchgewirckt,</l><lb/><l>Der ihm &#x017F;owohl gemacht als wa&#x0364;r er angezirckt.</l><lb/><l>Sein braunes krau&#x017F;es Haar ein gu&#x0364;ldner Helm bedeckte</l><lb/><l>Be&#x017F;etzet mit Rubin. Zu oben aus &#x017F;ich &#x017F;treckte</l><lb/><l>Ein &#x017F;chwartzer Reiher&#x017F;trauß. Die Arme waren bloß,</l><lb/><l>Ein Mantel gold und gru&#x0364;n den Hinterleib um&#x017F;chloß.<note place="right">200.</note></l><lb/><l>Sein Pferd das er be&#x017F;chritt, war freudig den zu tragen,</l><lb/><l>Von de&#x017F;&#x017F;en Dapferkeit wu&#x017F;t alle Welt zu &#x017F;agen:</l><lb/><l>Es wrin&#x017F;chte nur von Lu&#x017F;t, und tantzte muthig her,</l><lb/><l>Es truge &#x017F;eine Bu&#x0364;rd gantz willig, ohn Be&#x017F;chwer.</l><lb/><l>Ach &#x017F;chauet, &#x017F;chauet doch, rief Michal &#x017F;chier entzu&#x0364;cket</l><lb/><l>Den &#x017F;cho&#x0364;nen David an; den David, den Gott &#x017F;chicket</l><lb/><fw type="sig" place="bottom">E 4</fw><fw type="catch" place="bottom">Zum</fw><lb/><pb n="72" facs="#f0072" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Zum Preiß in J&#x017F;rael, ward jemahls in der Welt</l><lb/><l>Jn &#x017F;olcher Jugend wohl ge&#x017F;ehn ein &#x017F;olcher Held?</l><lb/><l>Die Nymphen um &#x017F;ie her all ihre Wort bejahen.</l><lb/><l>Jndeme &#x017F;ehen &#x017F;ie den Ko&#x0364;nig auch hernahen<note place="right">210.</note></l><lb/><l>Jm Ko&#x0364;niglichen Schmuck, voll Maje&#x017F;ta&#x0364;t und Pracht;</l><lb/><l>Der tapfern Helden Schaar, der Hof&#x017F;tadt Zierde macht,</l><lb/><l>Des Ko&#x0364;nigs &#x017F;eine So&#x0364;hn, den Abner, die Hauptleuthe</l><lb/><l>Aufs ko&#x0364;&#x017F;tlich&#x017F;te geziert &#x017F;ieht man an &#x017F;einer Seite;</l><lb/><l>Zwey tau&#x017F;end &#x017F;einer Knecht in ordentlicher Reih,</l><lb/><l>All u&#x0364;berein gekleidt, befinden &#x017F;ich dabey.</l><lb/><l>Er &#x017F;elber ward gefu&#x0364;hrt auf einem Siegeswagen,</l><lb/><l>Der da der Sonnen gleich, wann es beginnt zu tagen,</l><lb/><l>Vier Pferde weiß als Schnee in einer Reih ge&#x017F;tellt</l><lb/><l>Mit goldenem Ge&#x017F;chirr, die zogen die&#x017F;en Held.<note place="right">220.</note></l><lb/><l>Voll Diamanten war &#x017F;ein Ko&#x0364;nigsrock ge&#x017F;ticket,</l><lb/><l>Durch deren Gegen&#x017F;trahl die Sonne doppelt, blicket,</l><lb/><l>Sein Ko&#x0364;nigliches Haupt bedeckt ein wei&#x017F;&#x017F;er Band,</l><lb/><l>Auf deme eine Kron von Diamanten &#x017F;tand.</l><lb/><l>Nach ihnen lie&#x017F;&#x017F;en &#x017F;ich die andern Sta&#x0364;mme &#x017F;ehen,</l><lb/><l>Die mit ihm ausgerei&#x017F;t, wornach die Wagen gehen</l><lb/><l>Und alles Zugeho&#x0364;r, &#x017F;o war der Zug bereit;</l><lb/><l>Den Gibea empfa&#x0364;ngt mit Jauchzen und mit Freud.</l></lg><lb/><lg type="poem"><l>Ey dachte Saul, mo&#x0364;cht dich der Samuel &#x017F;o &#x017F;chauen,</l><lb/><l>Er wu&#x0364;rd, daß ich von Gott verla&#x017F;&#x017F;en, nimmer trauen,<note place="right">230.</note></l><lb/><l>Wie er mir weiß gemacht, aus Haß, aus Eifer&#x017F;ucht.</l><lb/><l>Wo &#x017F;ind wohl meine Feind, &#x017F;ind &#x017F;ie nicht in der Flucht?</l><lb/><l>Kan man aus meinem Sieg wohl Gottes Haß ver&#x017F;pu&#x0364;ren?</l><lb/><l>Gefiel ihm nicht, daß ich &#x017F;ollt J&#x017F;rael regieren,</l><lb/><l>Wo wa&#x0364;re mein Triumph, wo wa&#x0364;re meine Ehr,</l><lb/><l>Die mich jetzunder kro&#x0364;nt, fu&#x0364;r meinem gantzen Heer?</l><lb/><l>Wer &#x017F;ollt nach die&#x017F;em Sieg die Krone mir bewegen?</l><lb/><l>Wer Lu&#x017F;t dazu gehabt muß nun &#x017F;ich niederlegen.</l><lb/><l>Was &#x017F;tu&#x0364;tzet mehr den Thron als eine Siegeshand?</l><lb/><l>Das Glu&#x0364;cke wenn es gut, macht fe&#x017F;t den Ko&#x0364;nigs&#x017F;tand.<note place="right">240.</note></l><lb/><l>So ware Saul getro&#x017F;t, er hofft es wu&#x0364;rde glu&#x0364;cken,</l><lb/><l>Jndem &#x017F;ie insge&#x017F;ammt die Nymphen&#x017F;chaar erblicken,</l><lb/><l>Dem Ko&#x0364;nig war dieß lieb, die Helden wurden froh,</l><lb/><l>Daß ihre Wiederkehr beehret ward al&#x017F;o.</l><lb/><fw type="catch" place="bottom">Der</fw><lb/><pb n="73" facs="#f0073" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Der Printz &#x017F;ah &#x017F;ein Gemahl verliebt an und vergnu&#x0364;get,</l><lb/><l>Der andern Nymphen Schein hat manchen Held be&#x017F;ieget;</l><lb/><l>Der David nur allein findt das nicht was er &#x017F;ucht,</l><lb/><l>Des Siegs ver&#x017F;prochne Beut, der keu&#x017F;chen Liebe Frucht.</l><lb/><l>Er findet aber mehr als nicht war &#x017F;ein Er&#x017F;innen,</l><lb/><l>Der Michal Lieblichkeit, der Michal ihr Beginnen,<note place="right">250.</note></l><lb/><l>Der Michal Wunder&#x017F;tral, die &#x017F;cho&#x017F;&#x017F;en auf ihn zu,</l><lb/><l>Daß Merob er vergi&#x017F;t und &#x017F;einer &#x017F;tillen Ruh.</l><lb/><l>Er weiß nicht wie ihm i&#x017F;t, es kan kein Aug verla&#x017F;&#x017F;en</l><lb/><l>Die &#x017F;o ihn ebenfalls an&#x017F;chauet ohne Ma&#x017F;&#x017F;en.</l><lb/><l>Je mehr er &#x017F;ie nun &#x017F;chaut, je mehr wird er verblendt,</l><lb/><l>Je mehr er wird verblendt, je mehr &#x017F;ein Hertz entbrennt</l><lb/><l>Jn Liebe gegen ihr, ohn daß er doch kan hoffen,</l><lb/><l>Sie &#x017F;ey auch ebenfalls von keu&#x017F;cher Lieb getroffen.</l><lb/><l>Drum wann ihm Adriel kommt wieder in den Sinn,</l><lb/><l>Den er geliebt zu &#x017F;eyn vermeinet, giebt ers hin.<note place="right">260.</note></l><lb/><l>Er fa&#x017F;&#x017F;et wieder &#x017F;ich und kehrt die Augen abe,</l><lb/><l>Damit er nicht um&#x017F;on&#x017F;t &#x017F;ich durch ihr Licht erlabe,</l><lb/><l>Er will der Merob &#x017F;eyn die ihm ver&#x017F;prochen war,</l><lb/><l>Und derer Liebe ihm &#x017F;chon &#x017F;chiene offenbar.</l><lb/><l>Mitdeß hebt die Mu&#x017F;ik der Nymphen an zu klingen,</l><lb/><l>Davon die Lieblichkeit konnt aller Sinne zwingen,</l><lb/><l>Das gantze Heer wird &#x017F;till, die Ohren, das Ge&#x017F;icht</l><lb/><l>J&#x017F;t nach dem &#x017F;cho&#x0364;nen Volck verwundert hingericht.</l><lb/><l>Die Paucken groß und klein, die Cymbalen und Geigen,</l><lb/><l>Driangel, Harffen, Flo&#x0364;t, beginnen &#x017F;ich zu zeigen,<note place="right">270.</note></l><lb/><l>Und klingen durch die Luft von zarter Hand geru&#x0364;hrt,</l><lb/><l>Dergleichen Anmuth man vorhin niemahls ver&#x017F;pu&#x0364;rt.</l><lb/><l>Wie Saul nunmehr &#x017F;o nah, daß er es konnt vernehmen</l><lb/><l>Was fu&#x0364;rgebracht &#x017F;ollt &#x017F;eyn, &#x017F;ie eilig &#x017F;ich bequemen</l><lb/><l>Zu &#x017F;timmen an dieß Lied, wie abgeredet war,</l><lb/><l>Thalmais hebet an, der folgt der Weiber Schaar:</l></lg><lb/><lg type="poem"><l>Gelobt &#x017F;ey un&#x017F;er Gott, &#x017F;ein Nahme &#x017F;ey geprie&#x017F;en,</l><lb/><l>Der &#x017F;olche Wundergu&#x0364;t an &#x017F;einem Volck erwie&#x017F;en.</l><lb/><l>Gelobet &#x017F;ey der Herr, der Schu&#x0364;tzer J&#x017F;rael</l><lb/><l>Der uns zieht aus dem Staub, der un&#x017F;rer Freude Quell.<note place="right">280.</note></l><lb/><l>Gelob<supplied>e</supplied>t &#x017F;ey die Krafft des Herren aller Herren,</l><lb/><l>Der un&#x017F;ern Ko&#x0364;nig la&#x0364;&#x017F;t &#x017F;ieghafft zu Hau&#x017F;e kehren.</l><lb/><fw type="sig" place="bottom">E 5</fw><fw type="catch" place="bottom">Ge-</fw><lb/><pb n="74" facs="#f0074" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Gelobet &#x017F;ey die Gu&#x0364;t des Scho&#x0364;pfers die&#x017F;er Welt,</l><lb/><l>Der un&#x017F;re Feinde &#x017F;tu&#x0364;rtzt und un&#x017F;er Land erha&#x0364;lt.</l><lb/><l>Willkommen gro&#x017F;&#x017F;er Saul! was &#x017F;oll man von dir &#x017F;agen:</l><lb/><l>Du ha&#x017F;t dem frechen Feind &#x017F;elb&#x017F;t tau&#x017F;end Mann er&#x017F;chlagen.</l></lg><lb/><lg type="poem"><l>Dieß Lob gefiele Saul, er nahm es gu&#x0364;tig auf,</l><lb/><l>Thalmais gru&#x0364;&#x017F;te er und der Matronen Hauf</l><lb/><l>Ward freundlich ange&#x017F;ehn von ihrem frohen Ko&#x0364;nig.</l><lb/><l>Jndeme Michal nun verzogen noch ein wenig,<note place="right">290.</note></l><lb/><l>Hebt an ihr Saiten&#x017F;piel, Saul &#x017F;iehet nach ihr hin,</l><lb/><l>Begierig daß er auch von ihr ein Lob gewinn.</l><lb/><l>Sie aber fa&#x0364;het an. Seynd tau&#x017F;end Mann geblieben</l><lb/><l>Durch un&#x017F;ers Ko&#x0364;nigs Hand, &#x017F;o hat noch mehr vertrieben</l><lb/><l>Der Held von Bethlehem; du Sieger &#x017F;ey gegru&#x0364;&#x017F;t,</l><lb/><l>Dich hat J&#x017F;raels Gott zu un&#x017F;erm Heil erkie&#x017F;t.</l><lb/><l>Willkommen ku&#x0364;hner Held, was &#x017F;olln wir von dir &#x017F;agen,</l><lb/><l>Du edler David ha&#x017F;t zehn tau&#x017F;end Mann er&#x017F;chlagen.</l></lg><lb/><lg type="poem"><l>Wie ein ver&#x017F;chloßner Wind, wann er gewinnet Luft,</l><lb/><l>Bricht loß mit Unge&#x017F;tu&#x0364;m aus der ver&#x017F;chloßnen Kluft;<note place="right">300.</note></l><lb/><l>So gieng es auch allhie. Des Ko&#x0364;nigs Trauerwe&#x017F;en,</l><lb/><l>Das da in die&#x017F;er Zeit war wie ver&#x017F;perrt gewe&#x017F;en,</l><lb/><l>Jn eingebildter Ruh, in fu&#x0364;rgemalter Ehr,</l><lb/><l>Brach plo&#x0364;tzlich wieder aus und tobete daher.</l><lb/><l>Ja wie ein tru&#x0364;b Gewu&#x0364;lck den Himmel &#x017F;chnell beziehet,</l><lb/><l>So daß die helle Sonn im Augenblick entfliehet,</l><lb/><l>So trieben die&#x017F;e Wort auf einmahl hin die Lu&#x017F;t.</l><lb/><l>Ein tru&#x0364;ber dunckler Schein erwie&#x017F;e, wie entru&#x017F;t</l><lb/><l>Des Ko&#x0364;nigs Hertze war; das hube an zu &#x017F;pringen,</l><lb/><l>Ein Eiferfeur erhitzt die Augen daß &#x017F;ie dringen<note place="right">310.</note></l><lb/><l>Mit Grimm auf Michal zu: die nimmt es nicht in Acht,</l><lb/><l>Sie i&#x017F;t in Un&#x017F;chuld nur auf Davids Lob bedacht.</l><lb/><l>Das Lied wird wiederholt, es geht in beyden Choren</l><lb/><l>Zwar lieblich, aber doch in Sauls ge&#x017F;pitzten Ohren</l><lb/><l>Schallt es er&#x017F;chrecklich hin; der &#x017F;chaut mit Unmuth an</l><lb/><l>Die Ehr die David wird erzeigt von jedermann.</l><lb/><l>Jedoch daß keiner nicht mo&#x0364;g die&#x017F;e Schwachheit mercken,</l><lb/><l>Erholet er &#x017F;ich bald; &#x017F;ein Fu&#x0364;r&#x017F;atz kan ihn &#x017F;ta&#x0364;rcken,</l><lb/><l>Wie er &#x017F;ich ra&#x0364;chen woll; drauf gru&#x0364;&#x017F;t er alle Schaar</l><lb/><l>So Haufenweiß am Thor der Stadt ver&#x017F;ammelt war.<note place="right">320.</note></l></lg><lb/><fw type="catch" place="bottom">Der</fw><lb/><pb n="75" facs="#f0075" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><lg type="poem"><l>Der David als er ho&#x0364;rt was Michal von ihm &#x017F;inget,</l><lb/><l>Denckt: Ein &#x017F;o gro&#x017F;&#x017F;es Lob man unverdient ihm bringet;</l><lb/><l>Er neigt &#x017F;ich auf dem Pferd, &#x017F;chaut ehrerbietig hin,</l><lb/><l>Allwo er &#x017F;tehen &#x017F;ieht die &#x017F;cho&#x0364;ne Printzeßin.</l><lb/><l>Sie gru&#x0364;&#x017F;t ihn ebenfalls mit lieblichen Geba&#x0364;hrden,</l><lb/><l>Von j<supplied>e</supplied>dem der &#x017F;ie &#x017F;chaut mu&#x017F;t &#x017F;ie geprie&#x017F;en werden.</l><lb/><l>Sie hatte die&#x017F;en Tag &#x017F;ehr herrlich &#x017F;ich geziert,</l><lb/><l>Ob &#x017F;on&#x017F;t wohl die Natur den mei&#x017F;ten Wunder fu&#x0364;hrt,</l><lb/><l>Schien &#x017F;ie doch heute mehr, denn ihr vergnu&#x0364;gtes We&#x017F;en</l><lb/><l>Hatt alle Lieblichkeit in ihr Ge&#x017F;icht erle&#x017F;en.<note place="right">330.</note></l><lb/><l>Die Stirn war heller Schnee, die Wangen Milch und Blut,</l><lb/><l>Die Augen &#x017F;chwartz Agat, und &#x017F;ahen aus &#x017F;o gut</l><lb/><l>Deß man &#x017F;ie ohne Furcht verehren konnt und prei&#x017F;en;</l><lb/><l>Der Mund war hell Corall, der Hals und Bru&#x017F;t &#x017F;ich wei&#x017F;en</l><lb/><l>Dem Marmor gleich am Schein. Das &#x017F;chwarze Lockenhaar,</l><lb/><l>Dem hellen Ange&#x017F;icht zum Ab&#x017F;atz dienlich war;</l><lb/><l>Das &#x017F;ie frey fliegen ließ zum Spiel den &#x017F;anfften Winden,</l><lb/><l>Die &#x017F;ich mit jeder Lock begunten zu verbinden.</l><lb/><l>Ein reicher Perlenkrantz mit Ro&#x017F;en durchge&#x017F;teckt,</l><lb/><l>Das Haupt und ihre Stirn zum halben Theil bedeckt.<note place="right">340.</note></l><lb/><l>Sie trug ein wei&#x017F;&#x017F;es Kleid mit Diamanten Sternen,</l><lb/><l>Selb&#x017F;t mu&#x017F;t des Himmels Schmuk hiebey &#x017F;ich bald entfernen;</l><lb/><l>Ein ro&#x017F;infarb Gewand fiel von den Ach&#x017F;eln hin;</l><lb/><l>Das Niederkleid war bunt, &#x017F;ie hatte &#x017F;elb&#x017F;t darinn</l><lb/><l>Gewirckt mit ihrer hand. So ware &#x017F;ie ge&#x017F;chmu&#x0364;cket,</l><lb/><l>Jhr Schein und Lieblichkeit gantz J&#x017F;rael entzu&#x0364;cket.</l><lb/><l>Maacha war die na&#x0364;ch&#x017F;t die Michal &#x017F;o begleit,</l><lb/><l>Voll Anmuth gleich wie &#x017F;ie. An ihrer andern Seit</l><lb/><l>Die Rizpa war zu &#x017F;ehn. Drauf aus dem gantzen Lande</l><lb/><l>Des Stammes Benjamin, nach eines jeden Stande<note place="right">350.</note></l><lb/><l>Er&#x017F;chien der Dirnen Schaar; nur Merob nicht allein</l><lb/><l>Die &#x017F;and &#x017F;ich nirgends nicht und deckte ihren Schein.</l></lg><lb/><lg type="poem"><l>Wie nun &#x017F;ie an dem Thor den Ko&#x0364;nig &#x017F;o empfangen,</l><lb/><l>Und man kam in die Stadt mit gro&#x017F;&#x017F;em Siegesprangen,</l><lb/><l>Gieng ihre Reih fu&#x0364;ran bis nach des Ko&#x0364;nigs Hauß,</l><lb/><l>Und &#x017F;triche jedermann des Davids Lob heraus.</l><lb/><l>Doch ha&#x0364;tt er im Ge&#x017F;icht das Leiden &#x017F;ollen &#x017F;ehen,</l><lb/><l>Und wie es ihm bey Saul und &#x017F;einem Hof wu&#x0364;rd gehen,</l><lb/><fw type="catch" place="bottom">Ha&#x0364;tt</fw><lb/><pb n="76" facs="#f0076" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Ha&#x0364;tt wohl &#x017F;ein Hertz ver&#x017F;agt zu haben &#x017F;olche Freud,</l><lb/><l>Die ihm nur ward zu bald verkehrt in bittres Leid.<note place="right">360.</note></l><lb/><l>Auch ward ihm &#x017F;chwer &#x017F;ein Hertz, er fande ein Betru&#x0364;ben</l><lb/><l>Des Ur&#x017F;ach ihm nicht kund; Das Lob &#x017F;o &#x017F;ie veru&#x0364;ben</l><lb/><l>Zu &#x017F;eines Nahmens Preiß, ergetzet ihn nicht &#x017F;ehr,</l><lb/><l>Er ho&#x0364;ret es mit an, als wann er es nicht wa&#x0364;r.</l><lb/><l>Der Men&#x017F;chen gro&#x0364;&#x017F;ter Theil i&#x017F;t &#x017F;on&#x017F;t al&#x017F;o ge&#x017F;onnen,</l><lb/><l>Daß vom gegebnen Lob gar leichtlich wird gewonnen</l><lb/><l>Das men&#x017F;chliche Gemu&#x0364;th, die Lieb &#x017F;o aus &#x017F;ich ko&#x0364;mmt,</l><lb/><l>Nichts liebers als den Ruhm &#x017F;ein &#x017F;elb&#x017F;t zu Ohren nimmt.</l><lb/><l>Fu&#x0364;rnemlich i&#x017F;t al&#x017F;o ge&#x017F;innt die &#x017F;toltze Jugend,</l><lb/><l>Doch Davids &#x017F;eltner Gei&#x017F;t und &#x017F;eine hohe Tugend<note place="right">370.</note></l><lb/><l>Empfand das eitle nicht. Nach Ehren &#x017F;trebt er zwar,</l><lb/><l>Doch nicht daß man &#x017F;ein Lob drum allen offenbar.</l><lb/><l>Um gutes &#x017F;tets zu thun i&#x017F;t &#x017F;ein Gemu&#x0364;th befli&#x017F;&#x017F;en,</l><lb/><l>Doch daß er was damit verdient, will er nicht wi&#x017F;&#x017F;en.</l><lb/><l>Drum bla&#x0364;&#x017F;et ihn nicht auf des Po&#x0364;bels Lobge&#x017F;chrey,</l><lb/><l>Die alle frey ge&#x017F;tehn wie er ihr Heiland &#x017F;ey.</l><lb/><l>Sein Nahme wird geho&#x0364;rt wo &#x017F;ie &#x017F;ich nur hinkehren,</l><lb/><l>Wie kra&#x0364;fftig die&#x017F;es i&#x017F;t die Eifer&#x017F;ucht zu na&#x0364;hren</l><lb/><l>Des Ko&#x0364;nigs, ließ &#x017F;ich leicht ver&#x017F;pu&#x0364;ren, wenn man nun</l><lb/><l>Gibt acht wie er &#x017F;ich &#x017F;tellt, und auf &#x017F;ein gantzes Thun.<note place="right">380.</note></l><lb/><l>Was da nicht fa&#x0364;hig war den David zu bewegen,</l><lb/><l>Das kan des Ko&#x0364;nigs Hertz zum Zorn und Eifer regen.</l><lb/><l>Ha&#x0364;tt man ihm doch allein gelegt die Ehre zu,</l><lb/><l>So wa&#x0364;r nicht &#x017F;o ge&#x017F;to&#x0364;rt &#x017F;ein und des Davids Ruh.</l><lb/><l>Kaum wird in Gibea der Nahme Saul geho&#x0364;ret,</l><lb/><l>Weil da wohl tau&#x017F;endmahl wird Davids Nahm geehret.</l><lb/><l>Man wirfft ihm Kra&#x0364;ntze zu, und aus den Fen&#x017F;tern fa&#x0364;llt</l><lb/><l>Ein Blumenregen ab auf die&#x017F;en jungen Held.</l><lb/><l>Sie klat&#x017F;chen in die Ha&#x0364;nd wo David kommt geritten,</l><lb/><l>Das Frauenzimmer lobt &#x017F;ein Thun und edle Sitten,<note place="right">390.</note></l><lb/><l>Die Ma&#x0364;nner &#x017F;eine That; Er i&#x017F;t ein Wunderbild,</l><lb/><l>Da er J&#x017F;raels Furcht &#x017F;o wunderbar ge&#x017F;tillt.</l><lb/><l>Ha&#x0364;tt Saul dieß vor gewußt, daß die vermuthet&#x2019; Ehre</l><lb/><l>Sollt David treffen mehr, als ihn, er wu&#x0364;rd vom Heere</l><lb/><l>Jhn haben wegge&#x017F;chafft nach &#x017F;einem Bethlehem,</l><lb/><l>Und nicht den Schluß gefa&#x017F;t, daß er nach Hof ihn na&#x0364;hm.</l><lb/><fw type="catch" place="bottom">Nun</fw><lb/><pb n="77" facs="#f0077" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Nun ware es zu &#x017F;pa&#x0364;th, nun mu&#x017F;te es &#x017F;o gehen,</l><lb/><l>Die Ur&#x017F;ach &#x017F;einer Ruh und Marter mu&#x017F;t er &#x017F;ehen,</l><lb/><l>Durch ihn kam ihm die Ehr, durch ihn nahm &#x017F;ie ein End,</l><lb/><l>Der alles er&#x017F;tlich gab, nun alles von ihm wendt.<note place="right">400.</note></l><lb/><l>Der eingebildte Ruhm, der durch ihn war gekommen,</l><lb/><l>Wird wieder gantz und gar durch ihn dahin genommen.</l><lb/><l>Wo er&#x017F;t kommt Eifer&#x017F;ucht wird Gutthat leicht gemi&#x017F;t;</l><lb/><l>Wo die&#x017F;es Freund&#x017F;chaft trennt, &#x017F;ie unerbaulich i&#x017F;t.</l><lb/><l>Jnzwi&#x017F;chen daß nun muß der Ko&#x0364;nig dieß erleiden,</l><lb/><l>Da Hof, Land, Feld und Stadt, &#x017F;chwebt in den ho&#x0364;ch&#x017F;ten Freude&#x0303;,</l><lb/><l>Gelangt man auf die Burg, allwo die Hof&#x017F;tatt war,</l><lb/><l>Da &#x017F;ich die Ko&#x0364;nigin und Merob &#x017F;tellten dar;</l><lb/><l>Zu gru&#x0364;&#x017F;&#x017F;en den Gemahl, den Vater zu empfangen,</l><lb/><l>Beneben&#x017F;t Beroa, die da auch groß Verlangen<note place="right">410.</note></l><lb/><l>Trug nach Melchi&#x017F;ua. Es drang &#x017F;ich jedermann</l><lb/><l>Zu &#x017F;ehen wie &#x017F;ich doch wu&#x0364;rd Merob &#x017F;tellen an,</l><lb/><l>Bey die&#x017F;em er&#x017F;ten Gruß den &#x017F;ie &#x017F;ollt David geben,</l><lb/><l>Und wie &#x017F;ich die&#x017F;er Held erzeigen wu&#x0364;rd darneben.</l><lb/><l>Drum als der Ko&#x0364;nig nun umarmet &#x017F;ein Gemahl,</l><lb/><l>Und mit &#x017F;ie alles Volck gekommen in den Saal;</l><lb/><l>Gieng aller Freude an, ein jede den begru&#x0364;&#x017F;&#x017F;et,</l><lb/><l>Den &#x017F;ie mit Schmertz und Ang&#x017F;t &#x017F;o lange Zeit gemi&#x017F;&#x017F;et,</l><lb/><l>Thalmais, Jonathan ihr andres Hertz und Seel,</l><lb/><l>Den &#x017F;ie in keu&#x017F;cher Lieb beehrte &#x017F;onder Fehl.<note place="right">420.</note></l><lb/><l>Merob und Michal auch, die Printzen ihre Bru&#x0364;der,</l><lb/><l>Empfiengen hoch erfreut. Beroa kam hinwieder</l><lb/><l>Zum Vater und zum Mann. Der Abner Rizpa &#x017F;chaut</l><lb/><l>Mit Liebesaugen an. Phalti &#x017F;ich nicht getraut</l><lb/><l>Die Scho&#x0364;nheit anzu&#x017F;ehn, die er liebt ungeliebet,</l><lb/><l>Der Adriel erblickt &#x017F;ein lieb&#x017F;tes hoch betru&#x0364;bet</l><lb/><l>Und i&#x017F;t voll Hertzensqual; der David &#x017F;onder Ruh,</l><lb/><l>Als Merob er erblickt und Michal auch dazu.</l><lb/><l>Der einen freyen Gei&#x017F;t, der andern Trauerwe&#x017F;en,</l><lb/><l>Stellt er ihm beydes fu&#x0364;r. Er ware auserle&#x017F;en<note place="right">430.</note></l><lb/><l>Fu&#x0364;r Merob, doch &#x017F;ein Hertz ihn lencken will dahin,</l><lb/><l>Wo Michals Lieblichkeit bezaubert &#x017F;einen Sinn.</l><lb/><l>Die &#x017F;chaut ihn gu&#x0364;tig an, die andre &#x017F;teht betru&#x0364;bet,</l><lb/><l>Er &#x017F;tehet bey &#x017F;ich an, wer ihn von beyden liebet,</l><lb/><fw type="catch" place="bottom">An</fw><lb/><pb n="78" facs="#f0078" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>An Michal merckt er nicht, daß &#x017F;ie nach Adriel</l><lb/><l>Hinkehre ihre Blick. Ob Merob Phalti wehl</l><lb/><l>Zu qua&#x0364;len weiß er nicht, er laurt wie Phalti &#x017F;tehe,</l><lb/><l>Und wo der Adriel mit &#x017F;einen Augen gehe;</l><lb/><l>Doch nirgends findet er gewiß was er begehrt,</l><lb/><l>Weil aller ihr Geba&#x0364;hrd den Zweifel ihm vermehrt.<note place="right">440.</note></l><lb/><l>Er hatte raume Zeit dieß &#x017F;o zu u&#x0364;berlegen,</l><lb/><l>Weil Saul und &#x017F;ein Gemahl annoch zu&#x017F;ammen pflegen</l><lb/><l>Ein heimliches Ge&#x017F;pra&#x0364;ch, das wie es war vollendt,</l><lb/><l>Und Saul hinwieder &#x017F;ich von ihr zuru&#x0364;ck gewendt,</l><lb/><l>Gru&#x0364;&#x017F;t er die To&#x0364;chter auch und &#x017F;eine beiden Schnu&#x0364;re</l><lb/><l>Und daß er David nun zum Frauenzimmer fu&#x0364;hre,</l><lb/><l>Zwang er den Eifer&#x017F;inn und fa&#x017F;t ihn bey der Hand:</l><lb/><l>Hie i&#x017F;t er der uns &#x017F;etzt in die&#x017F;en F<supplied>ri</supplied>edens&#x017F;tand;</l><lb/><l>Sprach er &#x017F;ie &#x017F;amtlich an, und &#x017F;ich gleich abwa&#x0364;rts kehrte,</l><lb/><l>Daß er die Eiferro&#x0364;th &#x017F;o viel ihm mo&#x0364;glich wehrte.<note place="right">450.</note></l><lb/><l>Worauf Ahinoam den David wohl empfieng.</l><lb/><l>Sie &#x017F;prach: der Ho&#x0364;ch&#x017F;te &#x017F;ey gelobt der allerding</l><lb/><l>Durch deinen tapfern Muth der Feinde Stoltz verdorben,</l><lb/><l>Daß wir durch deinen Sieg &#x017F;o gro&#x017F;&#x017F;es Gut erworben.</l><lb/><l>Dir dancket alles Land fu&#x0364;r die&#x017F;e Wiederkehr;</l><lb/><l>Jch bin dir mein Gemahl und meine Ko&#x0364;nigs-Ehr</l><lb/><l>Selb&#x017F;t &#x017F;chuldig, drum mein Sinn &#x017F;ich wird dahin bemu&#x0364;hen,</l><lb/><l>Aus die&#x017F;er gro&#x017F;&#x017F;en Schuld &#x017F;ich danckbarlich zu ziehen;</l><lb/><l>Was dir ver&#x017F;prochen i&#x017F;t, gelob ich mit o Held&#x2019;</l><lb/><l>Des Ko&#x0364;nigs Will und Schluß mir u&#x0364;berwohl gefa&#x0364;llt.<note place="right">460.</note></l><lb/><l>Dieß letzte Wort erweckt bey vielen ein Erro&#x0364;then,</l><lb/><l>Die Merob &#x017F;ahe &#x017F;ich in ungemeinen No&#x0364;then,</l><lb/><l>Die Michal wu&#x017F;te nicht wie dieß war zu ver&#x017F;tehn,</l><lb/><l>Der Adriel will &#x017F;chier fu&#x0364;r Zweifelmuth vergehn.</l><lb/><l>Der David &#x017F;ich befindt fu&#x0364;r die&#x017F;e Wort verbunden</l><lb/><l>Zu &#x017F;prechen die&#x017F;e Wort: Jch &#x017F;ehe mich umwunden</l><lb/><l>Von &#x017F;o viel Gnad und Huld, o gro&#x017F;&#x017F;e Ko&#x0364;nigin!</l><lb/><l>Daß ich des &#x017F;o be&#x017F;tu&#x0364;rtzt als gar unwu&#x0364;rdig bin.</l><lb/><l>Was Gott durch mich gethan i&#x017F;t nicht an mir zu prei&#x017F;en,</l><lb/><l>Dem ho&#x0364;ch&#x017F;ten Wundergott muß man dieß Lob erwei&#x017F;en;<note place="right">470.</note></l><lb/><l>Das Werckzeug bin ich nur, ich bin es nimmer werth,</l><lb/><l>Daß &#x017F;olche hohe Gaab hiefu&#x0364;r mir wird be&#x017F;chehrt.</l><lb/><fw type="catch" place="bottom">Als</fw><lb/><pb n="79" facs="#f0079" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Als dieß die Ko&#x0364;nigin hinwieder wollt be&#x017F;prechen,</l><lb/><l>Daß er ihm &#x017F;elb&#x017F;ten nicht &#x017F;ollt &#x017F;eine Ehr entbrechen,</l><lb/><l>Fu&#x0364;hrt ihn der Ko&#x0364;nig hin, allda &#x017F;ich Merob fand,</l><lb/><l>Dieß ware fu&#x0364;r &#x017F;ie beid ein unvermuthner Stand.</l><lb/><l>Der David &#x017F;ahe &#x017F;ich geehret ohne Ma&#x017F;&#x017F;en,</l><lb/><l>Die Merob wu&#x017F;te &#x017F;ich hierinn nicht wohl zu fa&#x017F;&#x017F;en,</l><lb/><l>Und wie &#x017F;ie &#x017F;o be&#x017F;tu&#x0364;rtzt den David blicket an,</l><lb/><l>Spricht Saul: Diß i&#x017F;t der Held der dir be&#x017F;tim&#x0303;t zum Mann.<note place="right">480.</note></l><lb/><l>Jch hab dich dem gelobt der wu&#x0364;rd den Rie&#x017F;en &#x017F;chlagen,</l><lb/><l>Es ha&#x0364;tt dir eh gebu&#x0364;hrt von &#x017F;einem Sieg zu &#x017F;agen,</l><lb/><l>Als Michal die &#x017F;ein Lob mit ihrer Nymphen Schaar</l><lb/><l>Hat heute beym Triumph gemachet offenbar.</l><lb/><l>Die Michal &#x017F;ah er an, indem er die&#x017F;es &#x017F;prache,</l><lb/><l>Mit wiedrigem Ge&#x017F;icht, die wie ein Feur an&#x017F;tache,</l><lb/><l>Das Hertze war entru&#x0364;&#x017F;t, &#x017F;chier blieb der Odem hin,</l><lb/><l>Sie wu&#x017F;te &#x017F;elber nicht wie ihr recht war zu Sinn.</l><lb/><l>Ward &#x017F;ie nun &#x017F;o erro&#x0364;th konnt ihrer Schwe&#x017F;ter Schrecken</l><lb/><l>Die bleiche todte Farb mehr als zu klar entdecken,<note place="right">490.</note></l><lb/><l>Doch u&#x0364;berwindt &#x017F;ie &#x017F;ich und &#x017F;pricht dem Ko&#x0364;nig zu:</l><lb/><l>Jch bin erfreut zu &#x017F;ehn des Ko&#x0364;nigreiches Ruh,</l><lb/><l>Doch auch dabey ent&#x017F;etzt &#x017F;o plo&#x0364;tzlich zu vernehmen,</l><lb/><l>Wozu du mich be&#x017F;timmt, wozu ich mich bequemen</l><lb/><l>Und dir gehorchen &#x017F;oll. Hiemit &#x017F;o &#x017F;chwieg &#x017F;ie &#x017F;till</l><lb/><l>Und David ho&#x0364;fflich gru&#x0364;&#x017F;t, doch ob &#x017F;ie &#x017F;prechen will,</l><lb/><l>Vermag &#x017F;ie es doch nicht, &#x017F;ie kan &#x017F;ich &#x017F;o nicht zwingen</l><lb/><l>Daß nicht ein Trauerblick nach Adriel &#x017F;ollt dringen,</l><lb/><l>Der wie ein Marmorbild da &#x017F;tehet gantz er&#x017F;tarrt,</l><lb/><l>Wie einer der den Tod von Richters Hand erwart.<note place="right">500.</note></l><lb/><l>Schaut &#x017F;ie dann Michal an, kan &#x017F;ie auch leicht ver&#x017F;tehen,</l><lb/><l>Aus ihrem Traurge&#x017F;icht, wie nah ihr dieß muß gehen,</l><lb/><l>Und wie &#x017F;o unverhofft ihr die&#x017F;e Po&#x017F;t hier ko&#x0364;mmt;</l><lb/><l>Die ihr was &#x017F;ie nicht will, gibt, und der andern nimmt,</l><lb/><l>Die &#x017F;olches hoch verlangt. Der David auch verwirret</l><lb/><l>Bald nach der Merob bald nach Michal wird gefu&#x0364;hret</l><lb/><l>Durch &#x017F;einer Augen Stral, die Merob &#x017F;pricht er an,</l><lb/><l>So gut die Unruh und der Ort es leiden kan.</l><lb/><l>Daß er &#x017F;ich &#x017F;elig &#x017F;cha&#x0364;zt im Wohl&#x017F;tand &#x017F;ie zu &#x017F;ehen,</l><lb/><l>Und wie ihr treu&#x017F;ter Knecht nach ihrem Wohlergehen<note place="right">510.</note></l><lb/><fw type="catch" place="bottom">Er</fw><lb/><pb n="80" facs="#f0080" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Er &#x017F;tets bemu&#x0364;ht wollt &#x017F;eyn. Damit als er an&#x017F;ieht</l><lb/><l>Der Nymphen &#x017F;cho&#x0364;ne Reih, ermahnt ihn &#x017F;eine Pflicht,</l><lb/><l>Zu dancken die&#x017F;er Schaar, die &#x017F;o &#x017F;ein Lob be&#x017F;ungen,</l><lb/><l>Das ihm &#x017F;o wa&#x0364;r ins Hertz und zu Gemu&#x0364;th gedrungen,</l><lb/><l>Daß es ihn angefri&#x017F;cht zu &#x017F;treben mit Begier</l><lb/><l>Nach &#x017F;olcher Heldenthat, der &#x017F;o ein Lob gebu&#x0364;hr.</l><lb/><l>Maacha &#x017F;prach hierauf in ihrer aller Nahmen:</l><lb/><l>Du ha&#x017F;t in J&#x017F;rael in allen ihren Stammen</l><lb/><l>So gro&#x017F;&#x017F;e Werck veru&#x0364;bt, daß billig deine Ehr</l><lb/><l>Von uns erhebt &#x017F;ollt &#x017F;eyn bis an der Sternen Heer.<note place="right">520.</note></l><lb/><l>Die &#x017F;cho&#x0364;ne Michal &#x017F;chwieg hiezu, der &#x017F;on&#x017F;t gebu&#x0364;hret,</l><lb/><l>Zu &#x017F;prechen die&#x017F;e Wort, weil &#x017F;ie den Chor gefu&#x0364;hret,</l><lb/><l>Dann &#x017F;ie war &#x017F;o ent&#x017F;etzt darob was &#x017F;ie geho&#x0364;rt,</l><lb/><l>Daß &#x017F;ie gantz aus &#x017F;ich &#x017F;elb&#x017F;t &#x017F;chier ward von Pein verzehrt.</l><lb/><l>Ein jeder &#x017F;pu&#x0364;rte nun dieß hochverwirrte We&#x017F;en,</l><lb/><l>Weil &#x017F;ich des Hertzens Quaal ließ aus den Augen le&#x017F;en,</l><lb/><l>Und keiner wu&#x017F;t dabey recht was den andern war.</l><lb/><l>Des Ko&#x0364;nigs Eifer&#x017F;ucht war keinem offenbar;</l><lb/><l>Der Merob Ehgelu&#x0364;bd mit dem Meholathiter</l><lb/><l>War nicht bey Hofe kund; und die&#x017F;er edle Ritter<note place="right">530.</note></l><lb/><l>Sah wie ein Schatten aus, ohn daß man wu&#x017F;t die Pein,</l><lb/><l>Und Michal Freudigkeit verlohre ihren Schein,</l><lb/><l>Eh man es nahm in Acht. Wie David &#x017F;ich erzeigte,</l><lb/><l>So &#x017F;chien es mehr, daß den die Traur als Freude neigte.</l><lb/><l>Der edle Jonathan &#x017F;ah dieß verwundernsvoll,</l><lb/><l>Und weiß bey die&#x017F;em Thun nicht was er &#x017F;agen &#x017F;oll,</l><lb/><l>Drum trug er groß Begierd dieß We&#x017F;en zu ergru&#x0364;nden,</l><lb/><l>Darinn der ganze Hof &#x017F;ich &#x017F;elb&#x017F;t nicht konnte finden,</l><lb/><l>Und Saul &#x017F;o bald er konnt hub die Ge&#x017F;ell&#x017F;chaft auf,</l><lb/><l>Und ließ, wie er allein, dem Trauren &#x017F;einen Lauf.<note place="right">540.</note></l></lg><lb/><lg type="poem"><l>Drauf gieng ein jeder heim und war nun allerma&#x017F;&#x017F;en</l><lb/><l>Das Gibea erfreut, die Ha&#x0364;u&#x017F;er und die Ga&#x017F;&#x017F;en</l><lb/><l>Erto&#x0364;neten von Freud, man bracht den Abend zu</l><lb/><l>Mit lauter Siegsge&#x017F;chrey und in gewu&#x0364;n&#x017F;chter Ruh.</l><lb/><l>Und weil der Ko&#x0364;nig wollt zu Nacht allein verbleiben,</l><lb/><l>Und &#x017F;pei&#x017F;en im Gemach, um aus dem Sinn zu treiben</l><lb/><l>Das Trauren &#x017F;o ihn plagt, &#x017F;o &#x017F;tellte Jonathan</l><lb/><l>Jn &#x017F;einem Sommerhauß die Abendmahlzeit an.</l><lb/><fw type="catch" place="bottom">Die</fw><lb/><pb n="81" facs="#f0081" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>Die Helden insge&#x017F;amt &#x017F;ich alldahin verfu&#x0364;gten,</l><lb/><l>Und &#x017F;ich bey die&#x017F;em Pracht der Trachten hoch vergnu&#x0364;gten.<note place="right">550.</note></l><lb/><l>Doch viele unter &#x017F;ie die &#x017F;peißten ihren Sinn</l><lb/><l>Und ihr entzu&#x0364;ndt Gemu&#x0364;th mit Lieb, &#x017F;ich &#x017F;ehnend hin</l><lb/><l>Allwo ihr Hertze war. Thalmais unterde&#x017F;&#x017F;en</l><lb/><l>Mit Merob und Michal wollt gantz alleine e&#x017F;&#x017F;en,</l><lb/><l>Weil der nur war allein ihr beyder Leyd bekannt,</l><lb/><l>Und &#x017F;ie mitleidentlich bedaurte ihren Stand.</l><lb/><l>Wie nun war in der Still die Mahlzeit aufgehoben,</l><lb/><l>Hub ihre Klage an und der Gemu&#x0364;ther Toben.</l><lb/><l>Ach wann ich Michal wa&#x0364;r! &#x017F;prach Merob ho&#x0364;ch&#x017F;tbetru&#x0364;bt.</l><lb/><l>Ach wann ich Merob wa&#x0364;r! &#x017F;agt Michal ho&#x0364;ch&#x017F;tverliebt.<note place="right">560.</note></l><lb/><l>Ha&#x017F;t du nicht vor gewu&#x017F;t, daß es &#x017F;o wu&#x0364;rde kommen?</l><lb/><l>Hierauf Thalmais fragt. Jch hatt es &#x017F;chon vernommen,</l><lb/><l>Die Merob ihr bericht, eh noch der Ko&#x0364;nig kam.</l><lb/><l>Ach! hube Michal an, wie bi&#x017F;t du mir nicht gram,</l><lb/><l>Daß ich von die&#x017F;em Thun dorfft nichtes eh erfahren,</l><lb/><l>Biß ich den Schimpf gehabt dem David zu willfahren</l><lb/><l>Mit meinem Sa&#x0364;iten&#x017F;piel, der meiner doch nicht acht,</l><lb/><l>Und nur nach dir &#x017F;ich &#x017F;ehnt, nach deiner Liebe tracht.</l><lb/><l>Heut nicht &#x017F;o wiedrig aus, daß ich dir dieß ver&#x017F;chwiegen,</l><lb/><l>Sprach Merob, dan&#x0303; ich wollt nicht &#x017F;to&#x0364;ren dein Vergnu&#x0364;gen.<note place="right">570.</note></l><lb/><l>Du ha&#x017F;t ja David nicht die Ehr allein gethan,</l><lb/><l>Maacha ebenfalls hat ihn ge&#x017F;ungen an.</l><lb/><l>Ach wil&#x017F;t du Adriel dann wol fu&#x0364;r David la&#x017F;&#x017F;en?</l><lb/><l>Fragt Michal, Merob &#x017F;agt: den einen will ich ha&#x017F;&#x017F;en,</l><lb/><l>Den andern geb ich dir. Ey, &#x017F;pricht hie Michal zu,</l><lb/><l>Erkla&#x0364;re deine Wort. Jch will zu deiner Ruh,</l><lb/><l>Hebt Merob wieder an, daß dich der Ko&#x0364;nig gebe</l><lb/><l>Dem Helden David hin; und daß mein Hertz dann lebe</l><lb/><l>Von Adriel befreyt, der mich &#x017F;o &#x017F;cha&#x0364;ndlich la&#x0364;&#x017F;t,</l><lb/><l>So &#x017F;oll da&#x017F;&#x017F;elbe nun der Liebe Ueberre&#x017F;t<note place="right">580.</note></l><lb/><l>Vertilgen aus dem Grund, ja ich will &#x017F;ein verge&#x017F;&#x017F;en;</l><lb/><l>Die Thra&#x0364;nen die er jetzt begehrt mir auszupre&#x017F;&#x017F;en,</l><lb/><l>Die &#x017F;ollen auch die Flamm erlo&#x0364;&#x017F;chen meiner Lieb,</l><lb/><l>So folget meine Rach auf &#x017F;einer Untreu Trieb.</l><lb/><l>Ach Merob halt doch ein! Hiezu Thalmais &#x017F;aget,</l><lb/><l>Du ha&#x017F;t um Adriel &#x017F;ein Thun dich nicht befraget;</l><lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">X.</hi> St.] F</fw><fw type="catch" place="bottom">Wo-</fw><lb/><pb n="82" facs="#f0082" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes</hi></fw><lb/><l>Worinn be&#x017F;teht die Schuld? Daß er mich nicht mehr liebt;</l><lb/><l>Spricht &#x017F;ie, hergegen die Was die&#x017F;em Zeugniß giebt,</l><lb/><l>Kan&#x017F;t du nicht bringen bey. Ach &#x017F;agt &#x017F;ie, du &#x017F;olt &#x017F;ehen</l><lb/><l>Ob ich mit Fuge nicht laß die&#x017F;en Schluß ergehen.<note place="right">590.</note></l><lb/><l>Ho&#x0364;r mir gedultig zu, warum hat wohl die Zeit</l><lb/><l>Der Adriel ver&#x017F;a&#x0364;umt durch &#x017F;eine Tapferkeit</l><lb/><l>Mich durch des Rie&#x017F;en Kampf vom Ko&#x0364;nig zu erlangen?</l><lb/><l>Ließ er das, weil &#x017F;ein Hertz mit Furcht&#x017F;amkeit umfangen?</l><lb/><l>O nein, &#x017F;ein fri&#x017F;cher Muth hat &#x017F;ich oft kund gethan,</l><lb/><l>Und liebte die Gefahr. Woran gebricht es dann?</l><lb/><l>Hatt&#x2019; er in die&#x017F;er Sach nicht &#x017F;einen freyen Willen?</l><lb/><l>O ja der Ko&#x0364;nig gab ihm Macht den zu erfu&#x0364;llen.</l><lb/><l>Warum dann thut ers nicht? Darum weil &#x017F;eine Reu,</l><lb/><l>Daß er mich hat geliebt, i&#x017F;t gro&#x0364;&#x017F;&#x017F;er als die Treu<note place="right">600.</note></l><lb/><l>Die er mir &#x017F;chuldig war. Sprich nun hab ich gefehlet?</l><lb/><l>Thalmais die wohl &#x017F;ah, wie billig &#x017F;ie &#x017F;ich qua&#x0364;let,</l><lb/><l>Wu&#x017F;t nicht wie Adriel wohl konnt ent&#x017F;chuldigt &#x017F;eyn;</l><lb/><l>Der Michal aber fiel noch endlich etwas ein,</l><lb/><l>Weil die mit aller Macht wollt die&#x017F;es Feur ernehren,</l><lb/><l>Um einer andern Glut in Merobs Hertz zu wehren.</l><lb/><l>Dem Sieger, &#x017F;prache &#x017F;ie, dem bi&#x017F;t du zuge&#x017F;agt,</l><lb/><l>Ha&#x0364;tt Adriel nun nicht als David dieß vollbracht,</l><lb/><l>So ha&#x0364;tt er Schimpf erjagt, fu&#x0364;r dich, fu&#x0364;r &#x017F;eine Ehre,</l><lb/><l>Und nicht gewagt daß er nachgehends dich begehre<note place="right">610.</note></l><lb/><l>Von un&#x017F;erm Vater Saul, dem &#x017F;chon entgegen i&#x017F;t,</l><lb/><l>Daß Adriel dich hat zum Ehgemahl erkie&#x017F;t.</l><lb/><l>Ein tapfrer Held wie er, &#x017F;agt Merob gantz entru&#x0364;&#x017F;tet,</l><lb/><l>Scheut nimmer eine Schlacht, da ihm vielmehr gelu&#x0364;&#x017F;tet</l><lb/><l>Nach Ehre und nach Ruhm, wer gro&#x017F;&#x017F;e Ding begehrt</l><lb/><l>Wird auch niemahlen nicht durch gro&#x017F;&#x017F;e Ding verfa&#x0364;hrt.</l><lb/><l>Du fu&#x0364;hre&#x017F;t die&#x017F;e Wort, &#x017F;prach Michal, zu be&#x017F;cho&#x0364;nen,</l><lb/><l>Daß du dein Hertz nicht mehr dem Adriel willt go&#x0364;nnen.</l><lb/><l>Des Davids Lieblichkeit &#x2012; &#x2012; Schweig, fiel &#x017F;ie ihr ins Wort,</l><lb/><l>Laß deinen Eifer&#x017F;inn mich qua&#x0364;len nicht hinfort,<note place="right">620.</note></l><lb/><l>Jch will nicht deine Lieb betru&#x0364;ben noch mich &#x017F;ehnen</l><lb/><l>Darnach was dir bereits geko&#x017F;tet &#x017F;o viel Thra&#x0364;nen,</l><lb/><l>Kan ich dir dienlich &#x017F;eyn, &#x017F;o i&#x017F;t der David dein.</l><lb/><l>Wann David mich nicht liebt, wandt &#x017F;ie hinwieder ein,</l><lb/><fw type="catch" place="bottom">J&#x017F;t</fw><lb/><pb n="83" facs="#f0083" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">von David.</hi></hi></fw><lb/><l>J&#x017F;t mir mein Sinn zu hoch ihn von dir abzukehren.</l><lb/><l>Kan&#x017F;t du, ohn daß dein Hertz dich qua&#x0364;let, ihn begehren,</l><lb/><l>So &#x017F;iehe nicht auf mich. Du ha&#x017F;t ja Recht dazu;</l><lb/><l>Verla&#x017F;&#x017F;e Adriel und baue Davids Ruh.</l><lb/><l>Jch muß, Thalmais &#x017F;prach, in die&#x017F;en tollen Sachen,<note place="foot">V. 631. 632. Jch muß, Thalmais &#x017F;prach, in die&#x017F;en tollen Sachen<lb/>So traurig ich auch bin, doch euer beyder lachen.)<lb/><cb/>
Weil der Poet es hier &#x017F;elb&#x017F;t<lb/>durch die Thalmais bekennen<lb/>la&#x0364;ßt, daß die Liebe eine la&#x0364;cherli-<lb/>che Neigung &#x017F;ey, &#x017F;o wundert uns<lb/>de&#x017F;to mehr, daß er ihr in einem<lb/>Gedichte, wo nur die erhaben&#x017F;ten<lb/>Empfindungen und Hertzensge-<lb/>dancken herr&#x017F;chen &#x017F;ollen, &#x017F;o viel<lb/>Platz eingera&#x0364;umt hat. Wenn er<lb/>nicht in dem Vortrage &#x017F;eines<lb/>Vorhabens ge&#x017F;agt ha&#x0364;tte, daß er<lb/>die hohen Wercke und den Lebens-<lb/>lauf Davids be&#x017F;ingen wollte, &#x017F;o<lb/>ko&#x0364;nnte ich glauben, er ha&#x0364;tte nichts<lb/>anders im Willen gehabt, als Da-<lb/>vids Verma&#x0364;hlung mit der Michal<lb/>zu &#x017F;ingen; und die&#x017F;es ha&#x0364;tte er<lb/>der Natur die&#x017F;er Materie gema&#x0364;ß<lb/>nicht in einem heroi&#x017F;chen Gedich-<lb/>te, &#x017F;ondern bloß in einem ver-<lb/>mi&#x017F;chten heroi&#x017F;ch-comi&#x017F;chen thun<lb/>wollen. Mit die&#x017F;er Ab&#x017F;icht wa&#x0364;re<lb/>denn ge&#x017F;chickt zu&#x017F;ammengehan-<lb/>gen, daß er in dem er&#x017F;ten B.<lb/>die drey Printzeßinnen in Davids<lb/>Ho&#x0364;le gebracht, in dem zweyten<lb/>den Sieg u&#x0364;ber Goliath be&#x017F;chrie-<lb/>ben, welcher ihm ein Recht auf<lb/>Sauls Tochter erworben, und in<lb/>dem dritten alle die Liebes-Sym-<lb/>ptomata aus einander ge&#x017F;etzt, wel-<lb/><cb/>
che bey der Michal und der Merob<lb/>ent&#x017F;tanden. Auch die Ge&#x017F;chichte<lb/>von Adriel im zweyten B. wa&#x0364;-<lb/>re dann de&#x017F;to weniger u&#x0364;berflu&#x0364;ßig,<lb/>weil &#x017F;ie uns mit Merobs Hertzen<lb/>bekannt machete, die ihr Vater<lb/>er&#x017F;tlich dem David verma&#x0364;hlen<lb/>wollte. Jn die&#x017F;em Falle ha&#x0364;tten<lb/>wir nicht zu befu&#x0364;rchten, daß das<lb/>Gedichte zu einer u&#x0364;berma&#x0364;&#x017F;&#x017F;igen<lb/>und das Geda&#x0364;chtniß beta&#x0364;ubenden<lb/>La&#x0364;nge angewach&#x017F;en wa&#x0364;re, denn<lb/>dem Poeten wa&#x0364;re izo nichts wei-<lb/>ters u&#x0364;brig geblieben, als das<lb/>Ra&#x0364;th&#x017F;el von der Merob und der<lb/>Michal Liebe aufzulo&#x0364;&#x017F;en, u. die er-<lb/>&#x017F;tere dem Adriel verma&#x0364;hlen zu<lb/>la&#x017F;&#x017F;en, welches zwar nach Sauls<lb/>Vorhaben dem David leid thun<lb/>&#x017F;ollen, aber in der That zu Be-<lb/>fo&#x0364;rderung der Liebe Michals ge-<lb/>dienet ha&#x0364;tte, welche nun nichts<lb/>weiter gehindert, als daß David<lb/>die von Saul ihm auferlegte Mor-<lb/>gengabe von hundert Vorha&#x0364;uten<lb/>eroberte. Jn drey oder vier Bu&#x0364;-<lb/>chern ha&#x0364;tte die&#x017F;es alles ausge-<lb/>fu&#x0364;hrt werden ko&#x0364;nnen, wann der<lb/>Poet gleich die Weitla&#x0364;uffigkeit<lb/>ha&#x0364;tte gebrauchen wollen, mit wel-<lb/>cher er angefangen hat.</note></l><lb/><l>So traurig ich auch bin, doch euer beyder lachen.<note place="right">630.</note></l><lb/><l>Jhr wollt nicht was ihr &#x017F;agt, du ha&#x017F;&#x017F;e&#x017F;t Adriel,</l><lb/><l>Doch &#x017F;chwere ich bey Gott, ihn liebet deine Seel:</l><lb/><l>Dich aber Michal plagt die Eifer&#x017F;ucht derma&#x017F;&#x017F;en,</l><lb/><l>Daß du in gutem Ern&#x017F;t den David mein&#x017F;t zu la&#x017F;&#x017F;en,</l><lb/><fw type="catch" place="bottom">Und</fw><lb/><lb/><fw type="sig" place="bottom">F 2</fw><lb/><pb n="84" facs="#f0084" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch eines Gedichtes von David.</hi></fw><lb/><l>Und will&#x017F;t doch &#x017F;olches nicht. Bekennt ob euren Sinn,<note place="foot">V. 637. 638. &#x2012; &#x2012; &#x2012; &#x2012; Bekennt ob euern Sinn<lb/>Jch wo nicht gar entdeckt, doch nah gekommen bin.)<lb/><cb/>
Jch habe von der Sprache und<lb/>dem Sylbenma&#x017F;&#x017F;e die&#x017F;es Gedich-<lb/>tes nichts ge&#x017F;agt, weil das nicht<lb/>zu meinem Vorhaben geho&#x0364;rete.<lb/>Die&#x017F;es er&#x017F;treckete &#x017F;ich nicht wei-<lb/>ter, als auf die Ab&#x017F;icht, die Er-<lb/>findungen, die Anlage und Ver-<lb/>fa&#x017F;&#x017F;ung. Jn den a&#x0364;u&#x017F;&#x017F;erlichen<lb/>Dingen ko&#x0364;nnte die Nachla&#x0364;&#x017F;&#x017F;igkeit<lb/>&#x017F;chwerlich gro&#x0364;&#x017F;&#x017F;er &#x017F;eyn. Zum<lb/>Exempel, in der verworrenen<lb/>Wortfu&#x0364;gung, in den ver&#x017F;tellten<lb/>Deelinierfa&#x0364;llen, in den ausgela&#x017F;-<lb/>&#x017F;enen Hu&#x0364;lffszeitwo&#x0364;rtern, in den<lb/>abgebi&#x017F;&#x017F;enen Buch&#x017F;taben, in dem<lb/>Ver&#x017F;a&#x0364;umniß der Ab&#x017F;chnitte, in<lb/>Cacophonien, in dem ungleichen<lb/>Klange des Reimkuppels. Die&#x017F;es<lb/>alles habe ich dem Verfa&#x017F;&#x017F;er u&#x0364;ber-<lb/>&#x017F;ehen, und das Auge davon auf<lb/><cb/>
das innerliche We&#x017F;en &#x017F;eines Ge-<lb/>dichtes abgelencket. Alles zeiget<lb/>uns, daß man uns &#x017F;eine Arbeit ge-<lb/>liefert hat, wie &#x017F;ie nach der er&#x017F;ten<lb/>Erfindung verfa&#x017F;&#x017F;et, und zu Pa-<lb/>peir gebracht worden, wo der er&#x017F;te<lb/>Ausdruck, der in den Sinn gekom-<lb/>men, &#x017F;tehen geblieben. Darum<lb/>mu&#x0364;&#x017F;&#x017F;en wir auch die Kun&#x017F;t und<lb/>die Ge&#x017F;chicklichkeit des Verfa&#x017F;&#x017F;ers<lb/>nicht nach die&#x017F;em unreifen und<lb/>unausgearbeiteten Anfange beur-<lb/>theilen. Mir hat er inde&#x017F;&#x017F;en An-<lb/>laß gegeben, von ver&#x017F;chiedenen<lb/>Sachen, die beym Epi&#x017F;chen Ge-<lb/>dichte zu beobachten &#x017F;ind, meine<lb/>Gedancken zu erkla&#x0364;ren, und mit<lb/>Exempeln, die zwar <hi rendition="#aq">a contrario</hi><lb/>hergenommen &#x017F;ind, vor Augen<lb/>zu legen.</note></l><lb/><l>Jch, wo nicht gar entdeckt, doch nah gekommen bin?</l><lb/><l>Es &#x017F;chwiegen hiezu &#x017F;till die beyde Printzeßinnen,</l><lb/><l>Und hatte Thalmais geredt wie ihre Sinnen</l><lb/><l>Sich fanden innerlich, ohn daß der &#x017F;cho&#x0364;ne Mund</l><lb/><l>Entdecken wollte noch des innern Hertzens Grund.<note place="right">640.</note></l><lb/><l>Dann Merob drauf be&#x017F;tund den Adriel zu meiden;</l><lb/><l>Und Michal wollt ihr Hertz gantz von dem David &#x017F;cheiden;</l><lb/><l>Doch war es all um&#x017F;on&#x017F;t, i&#x017F;t gleich der Fu&#x0364;r&#x017F;atz da,</l><lb/><l>Spricht dennoch nicht ihr Hertz zu die&#x017F;em Willen ja.</l><lb/><l>Weil nun Thalmais nicht &#x017F;o bald noch konnt er&#x017F;innen</l><lb/><l>Ein Mittel, ihrer Sorg und Plage zu entrinnen,</l><lb/><l>Wei&#x017F;t &#x017F;ie &#x017F;ich auf die Zeit, die ko&#x0364;nnte da allein</l><lb/><l>Jn allem was uns qua&#x0364;lt am be&#x017F;ten dienlich &#x017F;eyn.</l><lb/><l>Und &#x017F;oll der Jonathan noch nichts hievon erfahren,</l><lb/><l>Weil &#x017F;ie wie gro&#x017F;&#x017F;e Freund er und der David waren,<note place="right">650.</note></l><lb/><l>Erwogen nach Gebu&#x0364;hr. Nun wie in die&#x017F;er Quaal,</l><lb/><l>Da Liebe, Haß und Neid &#x017F;ich wie&#x017F;e u&#x0364;berall,</l><lb/><l>Sie waren einge&#x017F;chra&#x0364;nckt, kam Po&#x017F;t die Printzen ka&#x0364;men,</l><lb/><l>Worauf &#x017F;ie beyder&#x017F;eits ein anders We&#x017F;en nehmen.</l><lb/><l>Sie &#x017F;chlie&#x017F;&#x017F;en ihre Pein in ihrer Sinnen Schrein,</l><lb/><l>Und &#x017F;ehen fro&#x0364;hlig aus, da &#x017F;ie doch traurig &#x017F;eyn.</l></lg><lb/></div></div><lb/><pb n="85" facs="#f0085" />
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<div n="1"><head><hi rendition="#b">Des Herrn Vatry Gedancken von<lb/>den Cho&#x0364;ren in den Trauer&#x017F;pielen.</hi></head><lb/><p><hi rendition="#in">D</hi>Er Hr. Abt Vatry, ein Mitglied der<lb/>Frantzo&#x0364;&#x017F;i&#x017F;chen Academie der Alterthu&#x0364;-<lb/>mer und der Literatur, hat in einer ei-<lb/>genen Di&#x017F;&#x017F;ertation gezeiget, daß das<lb/>Trauer&#x017F;piel in &#x017F;einem Ur&#x017F;prunge nichts anders als ein<lb/>Hymnus zum Lobe des Bacchus gewe&#x017F;en, wo man<lb/>ge&#x017F;ungen und getanzet; Als nachgehends die Ma-<lb/>terien, von welchen man Gelegenheit genommen,<lb/>die&#x017F;en Gott zu loben, er&#x017F;cho&#x0364;pfet worden, haben die<lb/>Poeten &#x017F;ich geno&#x0364;thiget ge&#x017F;ehen, ihre Zuflucht zu<lb/>ver&#x017F;chiedenen Erfindungen zu nehmen, damit &#x017F;ie<lb/>nicht allezeit einerley wieder aufwa&#x0364;rmen mu&#x0364;ßten.<lb/>Daher &#x017F;eyn die Epi&#x017F;odia ent&#x017F;tanden, die wir heu-<lb/>tiges Tages Actus hei&#x017F;&#x017F;en; die&#x017F;e habe man durch<lb/>einen oder mehr Hi&#x017F;trionen zwi&#x017F;chen zweyen &#x017F;ol-<lb/>chen Lobge&#x017F;a&#x0364;ngen oder Cho&#x0364;ren &#x017F;agen la&#x017F;&#x017F;en. Aus<lb/>die&#x017F;en Epi&#x017F;odien oder Handlungen &#x017F;ey nachmahls<lb/>der Co&#x0364;rper des Trauer&#x017F;piels geworden, und die<lb/>Cho&#x0364;re &#x017F;eyn zulezt nichts weiter als ein Theil der-<lb/>&#x017F;elben gewe&#x017F;en, den man mit den andern auf eine<lb/>wahr&#x017F;cheinliche Art habe zu&#x017F;ammen ordnen mu&#x0364;&#x017F;-<lb/>&#x017F;en. Jnde&#x017F;&#x017F;en habe man die&#x017F;elben nicht bloß der<lb/>Gewohnheit zu gefallen behalten, &#x017F;ondern wegen<lb/>der gro&#x017F;&#x017F;en Vortheile, welche das Trauer&#x017F;piel daher<lb/>empfangen habe.</p><lb/><p>Die&#x017F;e Vortheile be&#x017F;tuhnden nach Herrn Vatry<lb/>in folgenden Stu&#x0364;cken: Er&#x017F;tlich dieneten &#x017F;ie in das<lb/>Trauerfpiel mehr Ordnung und mehr Ver&#x017F;chie-<lb/><fw type="sig" place="bottom">F 3</fw><fw type="catch" place="bottom">den-</fw><lb/><pb n="86" facs="#f0086" />
<fw type="header" place="top"><hi rendition="#b">Hrn. Vatry Gedancken</hi></fw><lb/>denheit zu bringen. Zweytens gaben &#x017F;ie ihm eine<lb/>gewi&#x017F;&#x017F;e Pracht und Hoheit. Drittens vermehre-<lb/>ten &#x017F;ie das patheti&#x017F;che We&#x017F;en in dem&#x017F;elben.</p><lb/><p>Sie brachten er&#x017F;tlich mehr Ordnung in das<lb/>Trauer&#x017F;piel, indem &#x017F;ie eine natu&#x0364;rliche Folge der<lb/>ver&#x017F;ta&#x0364;ndigen Wahl der aufgefu&#x0364;hrten Handlung<lb/>und des Ortes der Scene waren, und u&#x0364;ber<hi rendition="#fr">d</hi>ieß<lb/>den mei&#x017F;ten Regeln des Theaters zum Grunde die-<lb/>neten. Sie brachten mehr Ver&#x017F;chiedenheit in<lb/>da&#x017F;&#x017F;elbe, theils an Vorrath von Sachen, theils in<lb/>An&#x017F;ehung der Vor&#x017F;tellung. Bey den Alten war<lb/>der Platz der Scene allemahl ein o&#x0364;ffentlicher Ort.<lb/>Die Zu&#x017F;eher mu&#x0364;&#x017F;&#x017F;en &#x017F;ich einbilden ko&#x0364;nnen, daß &#x017F;ie<lb/>bey der Handlung gegenwa&#x0364;rtig &#x017F;eyn; und wie ko&#x0364;n-<lb/>nen &#x017F;ie &#x017F;ich die&#x017F;es einbilden, wenn &#x017F;ie &#x017F;ich in einem<lb/>Cabinet begiebt? Ueber die&#x017F;es muß eine Handlung,<lb/>wann &#x017F;ie mit genug&#x017F;amer Wahr&#x017F;cheinlichkeit auf<lb/>den Schauplatz gebracht werden &#x017F;oll, landku&#x0364;ndig<lb/>und lautbar &#x017F;eyn, &#x017F;ie muß unter den Vornehm-<lb/>&#x017F;ten des Staats begegnen, und von einer Natur<lb/>&#x017F;eyn, daß ein gantzes Volck &#x017F;ich darum beku&#x0364;mmert.<lb/>Daher folgt, daß &#x017F;ie eine gro&#x017F;&#x017F;e Anzahl Zeu-<lb/>gen, die &#x017F;ich der&#x017F;elben annehmen, an einen Ort<lb/>ver&#x017F;ammeln muß. Die&#x017F;e Zeugen formieren den<lb/>Chor. Es wa&#x0364;re nicht natu&#x0364;rlich, daß Leute, die<lb/>an der Handlung Antheil nehmen und ihren Aus-<lb/>gang mit Ungeduld erwarten, allezeit ohne ein Wort<lb/>zu &#x017F;agen da &#x017F;tu&#x0364;hnden; vielmehr erfodert die Ver-<lb/>nunft, daß &#x017F;ie &#x017F;ich von dem unterreden, was eben<lb/>dann vorgehet, was &#x017F;ie zu hoffen, oder zu fu&#x0364;rch-<lb/>ten haben, &#x017F;o oft die Hauptper&#x017F;onen von dem<lb/>Schauplatz abgetreten, und ihnen darzu Zeit und<lb/><fw type="catch" place="bottom">Mu&#x017F;&#x017F;e</fw><lb/><pb n="87" facs="#f0087" />
<fw type="header" place="top"><hi rendition="#b">von den Cho&#x0364;ren.</hi></fw><lb/>Mu&#x017F;&#x017F;e geben. Das i&#x017F;t al&#x017F;o die Materie und der<lb/>Jnnhalt der Ge&#x017F;a&#x0364;nge des Chors. Und derge&#x017F;talt<lb/>ent&#x017F;pringt die Nothwendigkeit der Cho&#x0364;re von der<lb/>ver&#x017F;ta&#x0364;ndigen Wahl der theatrali&#x017F;chen Handlung,<lb/>und des Ortes der Scene. Gleichwie man &#x017F;ie<lb/>mit keiner Manier in ein Cabinet hinein fu&#x0364;hren<lb/>ko&#x0364;nnte, al&#x017F;o kan man &#x017F;ie auf einem o&#x0364;ffentlichen<lb/>Platze nicht aus&#x017F;chlie&#x017F;&#x017F;en, und al&#x017F;o bekommen der<lb/>Ort der Scene, die Handlung und der Chor, ei-<lb/>nes von dem andern eine Wahr&#x017F;cheinlichkeit.</p><lb/><p>Man muß nur ein Trauer&#x017F;piel des Sophocles &#x017F;org-<lb/>fa&#x0364;ltig unter&#x017F;uchen, &#x017F;o wird man wahrnehmen, daß<lb/>die mei&#x017F;ten Grundregeln des Theaters eine natu&#x0364;r-<lb/>liche Folge der Cho&#x0364;re &#x017F;ind. Die Alten beobach-<lb/>ten die Einheit des Ortes be&#x017F;ta&#x0364;ndig; &#x017F;ie hielten die-<lb/>&#x017F;e Regel vor &#x017F;o be&#x017F;chaffen, daß &#x017F;ie niemahls verle-<lb/>zet werden do&#x0364;rfte. Die Ur&#x017F;ache de&#x017F;&#x017F;en i&#x017F;t, weil<lb/>man die Wahr&#x017F;cheinlichkeit lieber in denen Sachen<lb/>aus der Acht &#x017F;etzen muß, wo es no&#x0364;thig i&#x017F;t, Sa&#x0364;tze<lb/>und Schlu&#x0364;&#x017F;&#x017F;e zu machen, wenn man &#x017F;ie gewahr<lb/>werden &#x017F;oll, als in &#x017F;olchen Sachen, welche in die<lb/>Sinnen fallen, und einen aufmerck&#x017F;amen Zu&#x017F;eher<lb/>er&#x017F;tes Anblickes argern. Man ma<hi rendition="#fr">ch</hi>t uns heu-<lb/>tiges Tages glauben, daß, was er&#x017F;t ein Saal gewe-<lb/>&#x017F;en, einesmahls ein Garten geworden &#x017F;ey, und man<lb/>verwandelt ohne Bedencken das Zimmer einer<lb/>Printzeßin in einen Tempel, oder einen o&#x0364;ffentlichen<lb/>Platz. Die Cho&#x0364;re hinderten die Alten, daß &#x017F;ie<lb/>die&#x017F;en Fehler nicht begiengen. Dann da der Chor<lb/>&#x017F;chier niemahls von dem Schauplatze gieng, wann<lb/>er ihn einmahl betreten hatte, &#x017F;o wa&#x0364;re es augen-<lb/>&#x017F;cheinlich la&#x0364;cherlich gewe&#x017F;en, wann man den Schau-<lb/><fw type="sig" place="bottom">F 4</fw><fw type="catch" place="bottom">platz</fw><lb/><pb n="88" facs="#f0088" />
<fw type="header" place="top"><hi rendition="#b">Hrn. Vatry Gedancken</hi></fw><lb/>platz vera&#x0364;ndert ha&#x0364;tte, da die Per&#x017F;onen, die ihn in-<lb/>nen gehabt, nicht von ihrem Platze gekommen wa&#x0364;-<lb/>ren. Die Cho&#x0364;re dieneten auch die Dauer der<lb/>Handlung anzuzeigen: die Auffu&#x0364;hrung eines<lb/>Trauer&#x017F;pieles daurete bey ihnen kaum eine la&#x0364;ngere<lb/>Zeit, als man zu der ge&#x017F;pielten Handlung &#x017F;elber<lb/>no&#x0364;thig gehabt ha&#x0364;tte. Die&#x017F;e Richtigkeit gab ihm<lb/>ein wahr&#x017F;cheinliches An&#x017F;ehen, das eine von &#x017F;einen<lb/>gro&#x0364;&#x017F;&#x017F;e&#x017F;ten Scho&#x0364;nheiten ausmachete.</p><lb/><p>Ueber die&#x017F;es hielten &#x017F;ie den Zu&#x017F;eher auf, ohne<lb/>daß &#x017F;ie ihn mu&#x0364;&#x017F;&#x017F;ig &#x017F;tehen lie&#x017F;&#x017F;en, und &#x017F;ie banden das<lb/>Ende eines Aufzuges mit dem Anfange des folgen-<lb/>den zu&#x017F;ammen, welches mehr bedeutet, als man<lb/>meynen mo&#x0364;chte, ma&#x017F;&#x017F;en die&#x017F;e Verbindung dienet,<lb/>die Einheit der Handlung zu bemercken. Un&#x017F;ere<lb/>fu&#x0364;nf Aufzu&#x0364;ge, die von einander ge&#x017F;ondert &#x017F;tehen,<lb/>formieren gewi&#x017F;&#x017F;erma&#x017F;&#x017F;en fu&#x0364;nf ver&#x017F;chiedene Stu&#x0364;cke,<lb/>die man nach einander &#x017F;pielt. Mit welcher Wahr-<lb/>&#x017F;cheinlichkeit begeben &#x017F;ich u&#x0364;brigens alle tragi&#x017F;chen<lb/>Handlungen allemahl auf einerley Art, und ver-<lb/>&#x017F;chwinden die &#x017F;pielenden Per&#x017F;onen ordentlicher<lb/>Wei&#x017F;e, als wenn es abgeredet worden wa&#x0364;re, vier-<lb/>mahl?</p><lb/><p>Es i&#x017F;t leicht zu &#x017F;ehen, was vor eine Mannigfal-<lb/>tigkeit die Cho&#x0364;re in die Trago&#x0364;die brachten. Was vor<lb/>Mannigfaltigkeit kan in der That nicht eine Mu-<lb/>&#x017F;ik mit &#x017F;ich fu&#x0364;hren, welche &#x017F;ich in alle die ver&#x017F;chie-<lb/>dene Gemu&#x0364;thes&#x017F;ta&#x0364;nde, und alle die ver&#x017F;chiedene<lb/>Empfindungen &#x017F;chicket, die in einem ge&#x017F;chickten<lb/>Trauer&#x017F;piele vorkommen? &#x2012; &#x2012; &#x2012; &#x2012;</p><lb/><p>Alleine, wendet man ein, es i&#x017F;t nichts unnatu&#x0364;r-<lb/>lichers, als in eine &#x017F;o ern&#x017F;tliche und &#x017F;o gravita&#x0364;ti&#x017F;che<lb/><fw type="catch" place="bottom">Hand-</fw><lb/><pb n="89" facs="#f0089" />
<fw type="header" place="top"><hi rendition="#b">von den Cho&#x0364;ren.</hi></fw><lb/>Handlung, als die Handlung eines Trauer&#x017F;pie-<lb/>les &#x017F;eyn &#x017F;oll, Ge&#x017F;a&#x0364;nge, Lieder und Ta&#x0364;ntze zu un-<lb/>termi&#x017F;chen? J&#x017F;ts nicht la&#x0364;cherlich, daß man drohe,<lb/>klage, &#x017F;terbe, indem man &#x017F;ingt; und daß ein Trupp<lb/>Leute, die von Furcht oder Schrecken eingenom-<lb/>men &#x017F;ind, die&#x017F;e ver&#x017F;chiedenen Empfindungen mit-<lb/>tel&#x017F;t der Ta&#x0364;ntze an den Tag lege? Die al&#x017F;o reden,<lb/>geben nicht recht Achtung auf die Natur des<lb/>Trauer&#x017F;pieles, es i&#x017F;t zwar eine Nachahmung ei-<lb/>ner ern&#x017F;tlichen Handlung, aber es i&#x017F;t nicht allein<lb/>eine Nachahmung, &#x017F;ondern auch ein Gedichte,<lb/>und ein Gedichte, das ein Schau&#x017F;piel werden &#x017F;oll.<lb/>Als ein Gedichte &#x017F;chmu&#x0364;ckt es &#x017F;ich mit allem demje-<lb/>nigen aus, was am bequem&#x017F;ten i&#x017F;t, die Phanta&#x017F;ie<lb/>zu entzu&#x0364;cken, und das Ohr zu bezaubern; als ein<lb/>Schau&#x017F;piel trachtet es vor allen andern den Augen<lb/>zu gefallen, und man muß &#x017F;ich bißweilen von der<lb/>Wahr&#x017F;cheinlichkeit ein wenig entfernen, damit man<lb/>de&#x017F;to be&#x017F;&#x017F;er gefalle. Alsdann kan der Gei&#x017F;t, der<lb/>durch einen ma&#x0364;chtigern Reitz geblendet wird, nicht<lb/>wahrnehmen, daß man ihn betriegt, und u&#x0364;berlie-<lb/>fert &#x017F;ich, &#x017F;o groß er i&#x017F;t, dem Ergetzen, das man ihm<lb/>gewa&#x0364;hret. Aus die&#x017F;er Ur&#x017F;ache ra&#x0364;umt man dem<lb/><hi rendition="#fr">Wunderbaren</hi> in dem Epi&#x017F;chen Gedichte einen<lb/>Platz ein; und aus die&#x017F;er Ur&#x017F;ache hat die Fabel<lb/>&#x017F;elb&#x017F;t, die von Wahr&#x017F;cheinlichkeit entblo&#x0364;ßt i&#x017F;t, &#x017F;o<lb/>viel Annehmlichkeit. Die Nachahmungen, wel-<lb/>che am mei&#x017F;ten Aehnlichkeit mit den nachgemach-<lb/>ten Sachen haben, &#x017F;ind nicht die vollkommen&#x017F;ten<lb/>Wercke der Kun&#x017F;t; diejenigen, welche auf die voll-<lb/>kommen&#x017F;te Ar<hi rendition="#fr">t</hi> nachahmen, mu&#x0364;&#x017F;&#x017F;en billig den Vor-<lb/>zug vor den andern bekommen. Eine Statue von<lb/><fw type="sig" place="bottom">F 5</fw><fw type="catch" place="bottom">Ertz</fw><lb/><pb n="90" facs="#f0090" />
<fw type="header" place="top"><hi rendition="#b">Hrn. Vatry Gedancken</hi></fw><lb/>Ertz oder von Marmor wird bewundert, eine von<lb/>Wachs i&#x017F;t fu&#x0364;rchterlich. Das Trauer&#x017F;piel ahmet<lb/>nicht allein durch die Rede nach, &#x017F;ondern auch durch<lb/>die To&#x0364;ne und die Gebehrden. Die Mu&#x017F;ik und<lb/>der Tantz mu&#x0364;&#x017F;&#x017F;en in die&#x017F;en beyden Stu&#x0364;cken vorne<lb/>an &#x017F;tehen, und man kan &#x017F;agen, daß das Trauer-<lb/>&#x017F;piel ohne &#x017F;ie nicht vollkommen nachahme. &#x2012; &#x2012;</p><lb/><p>Jn Wahrheit, wenn man die Mu&#x017F;ik aus dem<lb/>Trauer&#x017F;piel verbannen muß, damit es de&#x017F;to wahr-<lb/>&#x017F;cheinlicher werde, &#x017F;o &#x017F;ollte man ihm auch den Vers<lb/>nehmen, denn es i&#x017F;t nicht natu&#x0364;rlicher, in der Heftig-<lb/>keit einer Leiden&#x017F;chaft in Ver&#x017F;en zu reden, als zu<lb/>&#x017F;ingen. Aus der&#x017F;elben Ur&#x017F;ache wird man die Sta-<lb/>tuen mahlen mu&#x0364;&#x017F;&#x017F;en, weil der blo&#x017F;&#x017F;e Stein die Na-<lb/>tur nicht zum genaue&#x017F;ten nachahmet, und die Far-<lb/>be des Flei&#x017F;ches, der Haare, und der Kleidung<lb/>nicht ausdru&#x0364;ckt.</p><lb/><p>La&#x017F;&#x017F;et uns izo &#x017F;ehen, auf was vor eine Art die<lb/>Cho&#x0364;re dem Schau&#x017F;piel Pracht und Pomp mit-<lb/>theilen. Man bilde &#x017F;ich einmahl vor, was vor ei-<lb/>ne Wu&#x0364;rckung die&#x017F;e gro&#x017F;&#x017F;e Anzahl Actores von ver-<lb/>&#x017F;chiedenem Ge&#x017F;chlecht und Alter thun mußte, aus<lb/>welchen der Chor zu&#x017F;ammen ge&#x017F;etzet war. Jhre<lb/>Ta&#x0364;ntze, ihre Ge&#x017F;a&#x0364;nge, die Pracht ihrer Kleider,<lb/>mußten nothwendig die Pracht des Schau&#x017F;pieles<lb/>auf eine wunderbare Art erheben. Eines von den<lb/>be&#x017F;ten Mitteln die Leute an &#x017F;ich zu ziehen, und &#x017F;ie<lb/>gleich&#x017F;am zu bezaubern, &#x017F;ind jederzeit die Mu&#x017F;ik,<lb/>und die Ceremonien gewe&#x017F;en, und die&#x017F;e letztern ha-<lb/>ben ohne Zweifel die Alten unter dem allgemeinen<lb/>Nahmen der Ta&#x0364;ntze mit einge&#x017F;chlo&#x017F;&#x017F;en.</p><lb/><fw type="catch" place="bottom">Die&#x017F;e</fw><lb/><pb n="91" facs="#f0091" />
<fw type="header" place="top"><hi rendition="#b">von den Cho&#x0364;ren.</hi></fw><lb/><p>Die&#x017F;e gro&#x017F;&#x017F;e Anzahl Leute, die an der Hand-<lb/>lung Antheil nehmen, macht &#x017F;ie noch erheblicher,<lb/>gro&#x0364;&#x017F;&#x017F;er und &#x017F;cheinbarer: Man &#x017F;treiche den Antheil,<lb/>den ein ver&#x017F;ammeltes Volck an einer Handlung<lb/>nimmt, mit Worten heraus, man mache nach-<lb/>dru&#x0364;ckliche Be&#x017F;chreibungen von &#x017F;einer Furcht, oder<lb/>&#x017F;einer Wuth; das thut es nicht, man wird davon<lb/>ganz anders eingenommen werden, wenn man es<lb/>&#x017F;elb&#x017F;t auf den Schauplatz treten &#x017F;ieht, wo es von<lb/>&#x017F;einen Ha&#x0364;uptern vorge&#x017F;tellt wird, und wenn man<lb/>ein Zeuge &#x017F;einer ver&#x017F;chiedenen Bewegungen i&#x017F;t.</p><lb/><p>Der Endzweck der dramati&#x017F;chen Gedichte i&#x017F;t<lb/>unla&#x0364;ugbar die Unterrichtung des Volckes; nun<lb/>&#x017F;cheint es, der Chor &#x017F;ey vordem zu die&#x017F;em Ende<lb/>auf eine ab&#x017F;onderliche Art gewiedmet gewe&#x017F;en.<lb/>Der Poet darf eine gro&#x017F;&#x017F;e Anzahl Lebensregeln in<lb/>&#x017F;einen Scenen nicht wagen, weil es mit der Wahr-<lb/>heit, &#x017F;o zu dem Ge&#x017F;pra&#x0364;che erfodert wird, &#x017F;chlechter-<lb/>dings &#x017F;tritte: Aber nichts hindert ihn, daß er nicht<lb/>in den Cho&#x0364;ren die erhaben&#x017F;te Sittenlehre vortrage.</p><lb/><p>Man findet gro&#x017F;&#x017F;e Schwierigkeiten vor &#x017F;ich,<lb/>wenn man den Zu&#x017F;eh<supplied>e</supplied>r von vielen Sachen benach-<lb/>richtigen will, die er wi&#x017F;&#x017F;en muß, und wenn man<lb/>machen &#x017F;oll, daß die Per&#x017F;onen &#x017F;ich vor ihm ihrer<lb/>ver&#x017F;chiedenen Gedancken halber ausla&#x017F;&#x017F;en; die<lb/>Monologi &#x017F;ind fa&#x017F;t allemahl tadelhaft, wegen der<lb/>wenigen Wahr&#x017F;cheinlichkeit, daß einer mit &#x017F;ich<lb/>&#x017F;elb&#x017F;t eine lange Rede fu&#x0364;hre; der Gebrauch, daß<lb/>man allemahl vertraute Per&#x017F;onen zu den Haupt-<lb/>per&#x017F;onen auffu&#x0364;hrt, i&#x017F;t keiner von den gering&#x017F;ten<lb/>Ma&#x0364;ngeln un&#x017F;ers Theaters, &#x017F;ie &#x017F;ind insgemein in<lb/>die&#x017F;em oder jenem Stu&#x0364;cke la&#x0364;cherlich, aber vornehm-<lb/><fw type="catch" place="bottom">lich,</fw><lb/><pb n="92" facs="#f0092" />
<fw type="header" place="top"><hi rendition="#b">Hrn. Vatry Gedancken</hi></fw><lb/>lich, weil &#x017F;ie un&#x017F;er Trauer&#x017F;piel mit etwas ha&#x0364;usli-<lb/>chem beflecken, das mit dem, was es &#x017F;eyn &#x017F;ollte,<lb/>&#x017F;chlechterdings &#x017F;treitet. Es &#x017F;ollte nemlich ein Ge-<lb/>dicht &#x017F;eyn, das &#x017F;ich be&#x017F;ta&#x0364;ndig mit Erdichtungen em-<lb/>por hebt, und wo alles mit einer ho&#x0364;hern und pra&#x0364;ch-<lb/>tigern Art zugehet, als in der wu&#x0364;rcklichen Natur.<lb/>Die Cho&#x0364;re der Alten, die bey der Handlung be-<lb/>&#x017F;ta&#x0364;ndig gegenwa&#x0364;rtig waren, damit &#x017F;ie alle die Ein-<lb/>dru&#x0364;cke empfiengen, welche die Reden und Begeg-<lb/>ni&#x017F;&#x017F;en erwecken &#x017F;ollten, und die gewiedmet waren,<lb/>zu ho&#x0364;ren und zu fragen, loben, tadeln, rathen und<lb/>fragen alles das, was der Zu&#x017F;eher &#x017F;elb&#x017F;t fragen<lb/>wu&#x0364;rde, wenn es ihm erlaubt wa&#x0364;re zu reden; mit<lb/>einem Worte &#x017F;ie thun alles, was ein eifriger und<lb/>getreuer Freund thun &#x017F;ollte, aber &#x017F;ie thun die&#x017F;es<lb/>mit einer Art, welche &#x017F;ich vor die Maje&#x017F;ta&#x0364;t des<lb/>Theaters weit be&#x017F;&#x017F;er &#x017F;chicket.</p><lb/><p>Man wird einwenden, daß viele Sachen insge-<lb/>heim geredet und gethan werden mu&#x0364;&#x017F;&#x017F;en, woraus<lb/>die &#x017F;cho&#x0364;n&#x017F;ten und anzu&#x0364;glich&#x017F;ten Scenen formiert<lb/>werden, und die&#x017F;er wu&#x0364;rde man &#x017F;ich berauben, &#x017F;o-<lb/>bald der Ort der Scene ein o&#x0364;ffentlicher Platz wa&#x0364;-<lb/>re, und man nichts als in Gegenwart vieler Zeu-<lb/>gen &#x017F;agen ko&#x0364;nnte. Hr. Vatry antwortet, daß<lb/>dergleichen Scenen bey den Alten nicht &#x017F;o ha&#x0364;uffig<lb/>&#x017F;eyn mußten, als &#x017F;ie bey uns heut zu Tage &#x017F;ind.<lb/>Jhre Trago&#x0364;die handelten nicht &#x017F;o &#x017F;ehr von heimli-<lb/>chen An&#x017F;chla&#x0364;gen, oder geheimen Comploten, als<lb/>von hohen Verrichtungen, die vor den Augen aller<lb/>Welt lagen. Ueber die&#x017F;es blieben die Cho&#x0364;re nie-<lb/>mahls in der Gleichgu&#x0364;ltigkeit, &#x017F;ondern fielen alle-<lb/>mahl einem Theile zu. <hi rendition="#aq">Ille tegat commi&#x017F;&#x017F;a.</hi> Sie<lb/><fw type="catch" place="bottom">hiel-</fw><lb/><pb n="93" facs="#f0093" />
<fw type="header" place="top"><hi rendition="#b">von den Cho&#x0364;ren.</hi></fw><lb/>hielten &#x017F;ich an eine von den vornehm&#x017F;ten Per&#x017F;onen.<lb/>J&#x017F;t es nun etwas ungereimtes, daß die, deren der<lb/>Chor &#x017F;ich annimmt, ihre Gemuths-Gedancken vor<lb/>ihm ero&#x0364;ffnen? Es wird einem ge&#x017F;chickten Poeten<lb/>niemahls an Mitteln fehlen, &#x017F;eine Cho&#x0364;re mit &#x017F;ei-<lb/>ner Materie auf eine wahr&#x017F;cheinliche Art zu ver-<lb/>binden; zumahl da das &#x017F;o viel wa&#x0364;re, als nicht wi&#x017F;-<lb/>&#x017F;en, was das Theatrum i&#x017F;t, wenn man auf dem-<lb/>&#x017F;elben eine &#x017F;o abergla&#x0364;ubige Sorgfalt fodern wollte,<lb/>die nichts ge&#x017F;tattete, was &#x017F;ich nur zween Schritte<lb/>weit von dem gewo&#x0364;hnlichen Gebrauche entfernete.<lb/>Aber ge&#x017F;ezt, es &#x017F;ey ungemein &#x017F;chwer, die Cho&#x0364;re<lb/>glu&#x0364;cklich anzubringen, das i&#x017F;t kein genug&#x017F;amer<lb/>Grund &#x017F;ie zu verwerffen, wofern &#x017F;ie &#x017F;on&#x017F;t nothwen-<lb/>dig &#x017F;cheinen. Man hat Recht, von einem Poeten<lb/>zu fodern, daß er Wunderwercke thun &#x017F;olle.</p><lb/><p>Aber der trefflich&#x017F;te Nutzen der Cho&#x0364;re in dem<lb/>Trauer&#x017F;piele der Alten i&#x017F;t unla&#x0364;ugbar das patheti&#x017F;che<lb/>We&#x017F;en, welches &#x017F;ie verur&#x017F;acheten. Jhre edle und<lb/>maje&#x017F;ta&#x0364;ti&#x017F;che Trago&#x0364;die entlehnte von der Morale<lb/>ihre &#x017F;cho&#x0364;n&#x017F;ten Lebensregeln, machte &#x017F;ich ein An&#x017F;ehen<lb/>mit der Religion, und putzete &#x017F;ich mit ihren feyer-<lb/>lich&#x017F;ten Ceremonien. Und indem &#x017F;ie alles zu ihrem<lb/>Vortheil anwendete, was die Poe&#x017F;ie vor Witz und<lb/>Anmuth hat, die Gei&#x017F;ter einzunehmen, und die Her-<lb/>zen zu ru&#x0364;hren, that &#x017F;ie noch dazu, was immer die<lb/>Sinnen blenden kan; worbey &#x017F;ie allezeit ihren<lb/>Hauptendzweck &#x017F;eyn ließ, einen Ab&#x017F;cheu vor dem<lb/>La&#x017F;ter einzupflanzen, und aus dem Theater eine<lb/>Schule der Tugenden zu machen, und da&#x017F;&#x017F;elbe vor<lb/>eines der be&#x017F;ten Mittel zu gebrauchen, womit man<lb/>die Leute ihrer Pflichten erinnern, und &#x017F;ie in den<lb/>Schrancken halten konnte.</p><lb/><fw type="catch" place="bottom">Die</fw><lb/><pb n="94" facs="#f0094" />
<fw type="header" place="top"><hi rendition="#b">Vatry Gedanken von den Cho&#x0364;ren.</hi></fw><lb/><p>Die Trago&#x0364;die, die derge&#x017F;talt ange&#x017F;ehen wird,<lb/>hat ihre eigenen Leiden&#x017F;chaften; alle ihre Vollkom-<lb/>menheit be&#x017F;teht darinnen, daß &#x017F;ie die&#x017F;e recht&#x017F;chaf-<lb/>fen in die Gemu&#x0364;ther einpra&#x0364;ge, und dazu dieneten<lb/>die Cho&#x0364;re. Jedermann kennt die Macht der Mu&#x017F;ik<lb/>und des Tantzes, und weiß aus eigener Erfahrung,<lb/>was vor Eindru&#x0364;cke &#x017F;ie tu&#x0364;chtig &#x017F;ind zu machen. Al-<lb/>&#x017F;o dieneten die Cho&#x0364;re mittel&#x017F;t die&#x017F;er beyden unge-<lb/>mein viel, die Leiden&#x017F;chaften zu erregen. Es mu&#x0364;&#x017F;-<lb/>&#x017F;en <hi rendition="#aq">Intermedia</hi> &#x017F;eyn, aber darum muß man die Zu-<lb/>&#x017F;eher nicht erkalten la&#x017F;&#x017F;en; vielmehr muß man die<lb/>Leiden&#x017F;chaften, die man einmahl rege gemacht, in<lb/>der Ho&#x0364;he behalten und ver&#x017F;ta&#x0364;rcken. Nichts thut<lb/>die&#x017F;es be&#x017F;&#x017F;er als die Cho&#x0364;re, die durch ihre Ta&#x0364;ntze<lb/>und Ge&#x017F;a&#x0364;nge die Gei&#x017F;ter mit Jdeen der Materie<lb/>gema&#x0364;ß anfu&#x0364;lleten, und dadurch den Empfindungen,<lb/>welche die Reden der Per&#x017F;onen erreget hatten, eine<lb/>neue Sta&#x0364;rcke mittheileten. Ueberdieß dieneten die<lb/>Cho&#x0364;re die Leiden&#x017F;chaften zu erregen, indem &#x017F;ie den<lb/>Zu&#x017F;ehern andere Zu&#x017F;eher, die &#x017F;tarck geru&#x0364;hret wa-<lb/>ren, vor Augen brachten. Es muß eben nicht ein<lb/>grau&#x017F;amer oder ein ja&#x0364;mmerlicher Anblick &#x017F;eyn, der<lb/>uns Furcht oder Mitleiden einjagen &#x017F;oll; es i&#x017F;t o&#x0364;f-<lb/>ters &#x017F;chon genug, daß wir jemand &#x017F;ehen, der von<lb/>die&#x017F;en beyden Leiden&#x017F;cha&#x017F;ten heftig eingenommen i&#x017F;t,<lb/>wenn wir die&#x017F;elben ebenfalls empfinden &#x017F;ollen.</p></div><lb/><pb n="[95]" facs="#f0095" />

</body></text>
</TEI>
