<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front><titlePage type="main"><pb n="[1]" facs="#f0001" />
<docTitle><titlePart type="main"><hi rendition="#fr"><hi rendition="#g #b"><hi rendition="#in">S</hi>ammlung</hi><lb/>Criti&#x017F;cher, Poeti&#x017F;cher,</hi><lb/>und anderer gei&#x017F;tvollen<lb/><hi rendition="#fr"><hi rendition="#g #b"><hi rendition="#in">S</hi>chriften,</hi></hi></titlePart><lb/><titlePart type="desc">Zur Verbe&#x017F;&#x017F;erung<lb/><hi rendition="#fr">des Urtheiles und des Witzes</hi><lb/>in den Wercken<lb/>der Wohlredenheit und der Poe&#x017F;ie.</titlePart></docTitle><lb/><titlePart type="volume">Siebendes Stu&#x0364;ck.</titlePart><lb/><figure/>
<docImprint><pubPlace>Zu&#x0364;rich,</pubPlace><lb/>Bey <publisher>Conrad Orell und Comp.</publisher> <docDate>1743.</docDate></docImprint><lb/></titlePage>
<pb n="[2]" facs="#f0002" />
</front><body>
<pb n="3" facs="#f0003" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Von dem wichtigen Antheil,<lb/>den das Glu&#x0364;ck beytragen muß,</hi><lb/>einen<lb/><hi rendition="#fr"><hi rendition="#g">Epi&#x017F;chen Poeten</hi></hi><lb/><hi rendition="#b">zu formiren.<lb/>Nach den Grund&#x017F;a&#x0364;tzen der</hi> <hi rendition="#aq">Inquiry into<lb/>the live and the Writings of<lb/>Homer.</hi></head><lb/><p><hi rendition="#in">J</hi>Edermann wird mir einra&#x0364;umen, daß eine<lb/>Menge zufa&#x0364;lliger obgleich natu&#x0364;rlicher Ur&#x017F;a-<lb/>chen zu&#x017F;ammen eintreffen muß, einen &#x017F;ol-<lb/>chen &#x017F;tarken und ma&#x0364;chtigen Gei&#x017F;t zu formieren,<lb/>wie Homers oder Virgils gewe&#x017F;en &#x017F;ind, aber<lb/>wohl die wenig&#x017F;ten werden u&#x0364;berlegt haben, was<lb/>vor Zufa&#x0364;lligkeiten die&#x017F;es &#x017F;eyn, wie wichtig und &#x017F;elten<lb/>&#x017F;ie &#x017F;eyn, und von was vor eigentlichen gantz ver-<lb/>&#x017F;chiedenen Ur&#x017F;achen &#x017F;ie ent&#x017F;tehen. Eine Unter&#x017F;u-<lb/>chung, welche uns nicht la&#x0364;nger in der ungewi&#x017F;-<lb/>&#x017F;en Verwunderung la&#x017F;&#x017F;en wird, daß in etlichen tau-<lb/>&#x017F;end Jahren nicht mehr als zween oder drey Men-<lb/>&#x017F;chen in dergleichen glu&#x0364;kliche Zufa&#x0364;lligkeiten gera-<lb/>then &#x017F;ind, welche den homeri&#x017F;chen Gei&#x017F;t hervor-<lb/>gebracht haben!</p><lb/><p>Zum allerer&#x017F;ten ko&#x0364;mmt es nicht wenig auf die<lb/>Temperatur des Clima, und die Be&#x017F;chaffenheit<lb/>des Bodens an; eine zu fette und zu fruchtbare<lb/>Ebene macht die Einwohner weibi&#x017F;ch, und gebiehrt<lb/>Tra&#x0364;gheit und Schla&#x0364;frigkeit: Dahingegen eine<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l <hi rendition="#aq">VII.</hi> St.] A 2</fw><fw type="catch" place="bottom">reine</fw><lb/><pb n="4" facs="#f0004" />
<fw type="header" place="top"><hi rendition="#b">Von den glu&#x0364;cklichen Um&#x017F;ta&#x0364;nden</hi></fw><lb/>reine und milde Luft, mannigfaltige Fru&#x0364;chte und<lb/>Felder, &#x017F;cho&#x0364;ne Flu&#x0364;&#x017F;&#x017F;e in gro&#x017F;&#x017F;er Anzahl, be&#x017F;ta&#x0364;ndig<lb/>ku&#x0364;hle Lu&#x0364;fte, wann &#x017F;ie zu&#x017F;ammen kommen, die Ge-<lb/>burten der Natur in allen Arten zu der ho&#x0364;ch&#x017F;ten<lb/>Vollkommenheit bringen. Sie flo&#x0364;&#x017F;&#x017F;en dem Men-<lb/>&#x017F;chen ein &#x017F;olch mildes Temperament und Leben<lb/>der Phanta&#x017F;ie ein, welche ihm die weite&#x017F;ten Durch-<lb/>&#x017F;ichten ge&#x017F;tatten, und die feine&#x017F;ten Begriffe von<lb/>der Natur und der Wahrheit mittheilen.</p><lb/><p>Nach der gemeinen Eintheilung der Himmels-<lb/>&#x017F;triche bringen die rauhen und kalten, die &#x017F;ta&#x0364;r-<lb/>ke&#x017F;ten Co&#x0364;rper und die martial&#x017F;ten Gei&#x017F;ter, her-<lb/>vor; die hei&#x017F;&#x017F;en, tra&#x0364;ge Leiber, mit kun&#x017F;treichen und<lb/>hartna&#x0364;kigten Leiden&#x017F;chaften; aber die gema&#x0364;&#x017F;&#x017F;igten<lb/>Gegenden, die unter dem gu&#x0364;tigen Einflu&#x017F;&#x017F;e eines<lb/>muntern Himmels ligen, haben das be&#x017F;te Ge-<lb/>&#x017F;chike fu&#x0364;r eine feine Vor&#x017F;tellungskraft, und eine<lb/>ge&#x017F;chiktverfa&#x017F;&#x017F;te Wohlredenheit. Ge&#x017F;under Ver-<lb/>&#x017F;tand i&#x017F;t zwar, wie man &#x017F;agt, eine Frucht, die<lb/>in allen La&#x0364;ndern wa&#x0364;chßt, und ich glaube es auch<lb/>in der That; allein die herrlich&#x017F;ten Ba&#x0364;ume und<lb/>ihre &#x017F;cho&#x0364;n&#x017F;ten Zweige und Rei&#x017F;er, &#x017F;pro&#x017F;&#x017F;en, &#x017F;o wie<lb/>andre Pflantzen, und wach&#x017F;en in dem be&#x017F;ten Bo-<lb/>den und an den Orten, wo &#x017F;ie die glu&#x0364;klich&#x017F;te Lage<lb/>ha&#x0364;ben.</p><lb/><p>Wenn ein Men&#x017F;ch in einem &#x017F;olchen Land und<lb/>unter einem &#x017F;o geneigten A&#x017F;pect der Natur in die<lb/>Welt gekommen i&#x017F;t, &#x017F;o &#x017F;teht ihm hierna&#x0364;ch&#x017F;t ein<lb/>gro&#x017F;&#x017F;es darauf, wie er bey &#x017F;einer Ankunft in die<lb/>Welt empfangen werde, in was vor einem Zu-<lb/>&#x017F;tande er die Dinge finde, und was vor Lenkun-<lb/>gen die&#x017F;e in einem erhabenen Gei&#x017F;t, und hurtigen<lb/><fw type="catch" place="bottom">Gemu&#x0364;-</fw><lb/><pb n="5" facs="#f0005" />
<fw type="header" place="top"><hi rendition="#b">fu&#x0364;r die epi&#x017F;che Poe&#x017F;ie.</hi></fw><lb/>Gemu&#x0364;the nothwendig hervorbringen. Leute, wel-<lb/>che mit Regierungsge&#x017F;cha&#x0364;ften viel umgegangen<lb/>&#x017F;ind, wi&#x017F;&#x017F;en am be&#x017F;ten, was vor Vera&#x0364;nderungen<lb/>die Zucht, Pflege, und Auferziehung hervorbrin-<lb/>gen ko&#x0364;nnen, und &#x017F;ind nicht er&#x017F;taunt, wann &#x017F;ie<lb/>&#x017F;ehen, wie die Men&#x017F;chen mittel&#x017F;t der&#x017F;elben gleich-<lb/>&#x017F;am neuge&#x017F;taltet, und &#x017F;elt&#x017F;amer verwandelt wer-<lb/>den, als durch die Zauberku&#x0364;n&#x017F;te der Urganda und<lb/>der Circe.</p><lb/><p>Junge Gemu&#x0364;ther ko&#x0364;nnen von den Um&#x017F;ta&#x0364;nden des<lb/>Landes, worinnen &#x017F;ie gebohren und auferzogen<lb/>werden, &#x017F;o &#x017F;tarcke Eindru&#x0364;ke empfangen, daß &#x017F;ie<lb/>eine gewi&#x017F;&#x017F;e Aehnlichkeit mit die&#x017F;en Um&#x017F;ta&#x0364;nden an<lb/>&#x017F;ich nehmen, und die Merkmale der Lebensart, wel-<lb/>che &#x017F;ie durchlaufen haben, mit &#x017F;ich tragen. Ein<lb/>Men&#x017F;ch der gro&#x017F;&#x017F;es Unglu&#x0364;k gehabt hat, i&#x017F;t von<lb/>einem, der alle &#x017F;eine Lebenstage in voller Wohl-<lb/>farth zugebracht hat, leicht zu unter&#x017F;cheiden; und<lb/>eine Per&#x017F;on, die bey der Arbeit auferzogen wor-<lb/>den, hat ein gantz anders Aus&#x017F;ehen als eine an-<lb/>dere, die im Mu&#x0364;&#x017F;&#x017F;iagang und in Wollu&#x0364;&#x017F;ten alt<lb/>worden i&#x017F;t. Beydes un&#x017F;er Ver&#x017F;tand und un&#x017F;re<lb/>Auffu&#x0364;hrung fu&#x0364;hren das Gepra&#x0364;ge un&#x017F;ers be&#x017F;on-<lb/>dern Amtes, Standes, und un&#x017F;erer Begegni&#x017F;&#x017F;e;<lb/>und wie eine adeliche Auferziehung einen Edelmann,<lb/>und eine ba&#x0364;uri&#x017F;che einen Landmann formiert, al&#x017F;o<lb/>empfinden un&#x017F;re Gemu&#x0364;ther und Sitten gleicher-<lb/>ge&#x017F;talt den Einfluß, den der Lauf un&#x017F;ers Lebens auf<lb/>&#x017F;ie thut. Jn die&#x017F;er Betrachtung du&#x0364;rften die Um-<lb/>&#x017F;ta&#x0364;nde, welche die gro&#x0364;&#x017F;ten Wu&#x0364;rkungen auf uns zu<lb/>haben &#x017F;cheinen, aus folgenden be&#x017F;tehen.</p><lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">Er&#x017F;t-</fw><lb/><pb n="6" facs="#f0006" />
<fw type="header" place="top"><hi rendition="#b">Von den glu&#x0364;cklichen Um&#x017F;ta&#x0364;nden</hi></fw><lb/><p>Er&#x017F;tlich, der Zu&#x017F;tand des Landes, wo eine Per-<lb/>&#x017F;on gebohren und erzogen i&#x017F;t, worunter ich die<lb/>allgemeinen Sitten der Einwohner mitbegreiffe,<lb/>ihre Policey und Religion, mit deren U<gap unit="chars" quantity="6" reason="illegible"/> und<lb/>Folgen; nemlich ihre Sitten, wie &#x017F;ie u&#x0364;berhaupt<lb/>bey einer Nation aus&#x017F;ehen, &#x017F;ofern &#x017F;ie wohlge&#x017F;it-<lb/>tet und wohlgezogen oder barbari&#x017F;ch, wollu&#x0364;&#x017F;tig<lb/>oder einfa&#x0364;ltig und roh i&#x017F;t.</p><lb/><p>Hierna&#x0364;ch&#x017F;t die Sitten der Zeiten, oder die<lb/>herr&#x017F;chenden Naturelle und die Gewerbe, die den<lb/>Schwang haben. Die&#x017F;e zwey Stu&#x0364;ke treffen ein<lb/>gantzes Volk an, und haben ihre Wirkung auf<lb/>da&#x017F;&#x017F;elbe insge&#x017F;amt.</p><lb/><p>Von einer engern Natur i&#x017F;t er&#x017F;tlich die ab&#x017F;on-<lb/>derliche Auferziehung, und dann der eigene Weg,<lb/>in den wir in un&#x017F;erm Leben ein&#x017F;chlagen, mit un-<lb/>&#x017F;erm Glu&#x0364;ck in dem&#x017F;elbigen.</p><lb/><p>Von die&#x017F;en Um&#x017F;ta&#x0364;nden empfangen die Leute in<lb/>allen La&#x0364;ndern ihre Character und ihre Manieren.<lb/>Sie machen uns was wir &#x017F;ind, in &#x017F;oferne als &#x017F;ie<lb/>&#x017F;ich uns empfindlich machen, und geben uns eine<lb/>ab&#x017F;onderliche Form, und Aus&#x017F;ehen. Eine Vera&#x0364;n-<lb/>derung nur in einem einzigen verur&#x017F;achet eine Ver-<lb/>wandlung an uns; und wenn man &#x017F;ie zu&#x017F;ammen<lb/>nimmt, mu&#x0364;&#x017F;&#x017F;en wir &#x017F;ie als die Modelle an&#x017F;ehen,<lb/>welche die&#x017F;e Gewohnheiten und Fertigkeiten in uns<lb/>formieren, die un&#x017F;er Verhalten lenken, und un&#x017F;re<lb/>Handlungen unter&#x017F;chiedlich be&#x017F;timmen.</p><lb/><fw type="catch" place="bottom">Es</fw><lb/><pb n="7" facs="#f0007" />
<fw type="header" place="top"><hi rendition="#b">fu&#x0364;r die epi&#x017F;che Poe&#x017F;ie.</hi></fw><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Es giebt Dinge, welche zwar in allen Welt-<lb/>altern begegnen, aber doch &#x017F;ehr &#x017F;chwer zu be&#x017F;chrei-<lb/>ben &#x017F;ind. Wenig Leute &#x017F;ind tu&#x0364;chtig &#x017F;ie zu be-<lb/>merken; und darum &#x017F;ind keine Worte gemacht<lb/>worden, &#x017F;olche Begriffe auszudru&#x0364;ken, welche von<lb/>den entfernte&#x017F;ten Ein&#x017F;ichten in die men&#x017F;chlichen<lb/>Sachen <hi rendition="#fr">h</hi>ergenommen &#x017F;ind. Von die&#x017F;er Art i&#x017F;t<lb/>ein Um&#x017F;tand, welcher das Schik&#x017F;al aller Natio-<lb/>nen begleitet. Man mag ihn den <hi rendition="#fr">Fortgang</hi> oder<lb/><hi rendition="#fr">Anwachß der Sitten</hi> nennen. Er ent&#x017F;teht gro&#x0364;-<lb/>&#x017F;tentheils von un&#x017F;erm Glu&#x0364;ck oder Unglu&#x0364;ck. So<lb/>wie un&#x017F;ere Sachen ins Aufnehmen oder Abneh-<lb/>men kommen, &#x017F;o leben wir auch und &#x017F;o lenken<lb/>wir uns. Die gro&#x0364;&#x017F;&#x017F;e&#x017F;ten Vera&#x0364;nderungen in<lb/>den&#x017F;elben verur&#x017F;achen die merklich&#x017F;ten Vera&#x0364;nde-<lb/>rungen bey einer Nation: Denn die Sitten<lb/>eines Volkes bleiben &#x017F;elten auf einem Orte be-<lb/>&#x017F;tehen, &#x017F;ondern putzen &#x017F;ich aus, oder ver&#x017F;chlim-<lb/>mern &#x017F;ich. Bey Nationen, wo viele Jahre lang kei-<lb/>ne merkliche Glu&#x0364;kesvera&#x0364;nderungen begegnen, wird<lb/>das mannigfaltige Aufnehmen oder Abnehmen in<lb/>ihrem morali&#x017F;chen Character de&#x017F;to weniger wahr-<lb/>genommen: Aber wann durch einen Landesu&#x0364;ber-<lb/>fall oder Eroberung und Bezwingung die Ge&#x017F;talt<lb/>der Dinge gantz und gar verkehret; oder wenn<lb/>die Ureinwohner und er&#x017F;ten Anbauer eines Landes<lb/>mittel&#x017F;t Policey und guter Verfa&#x017F;&#x017F;ungen aus ei-<lb/>nem Stand der Unwi&#x017F;&#x017F;enheit und Barbarey zu<lb/>Reichthum und Macht gelangen, alsdann werden<lb/>die Stufen des Anwach&#x017F;es merklich: Wir ko&#x0364;n-<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">nen</fw><lb/><pb n="8" facs="#f0008" />
<fw type="header" place="top"><hi rendition="#b">Von den glu&#x0364;cklichen Um&#x017F;ta&#x0364;nden</hi></fw><lb/>nen dann alle Dinge im Wach&#x017F;en &#x017F;ehen, ge&#x017F;talt<lb/>der <hi rendition="#aq">Genius</hi> und die Seele &#x017F;elb&#x017F;t des Volkes &#x017F;ich<lb/>zu ho&#x0364;hern Dingen, und einer edlern Art der Sit-<lb/>ten erhebet.</p><lb/><p>Es i&#x017F;t ein Glu&#x0364;k fu&#x0364;r einen Poeten in die&#x017F;en Zei-<lb/>ten gebohren zu &#x017F;eyn. Er &#x017F;ieht dann Sta&#x0364;dte ge-<lb/>plu&#x0364;ndert, die Ma&#x0364;nner durch das Schwerdt fal-<lb/>len, und die Weiber zu Sclavinnen gemacht. Er<lb/>&#x017F;ieht ihre hoffnungslo&#x017F;en Ange&#x017F;ichter und flehenden<lb/>Stellungen, ho&#x0364;ret ihr Trauren u&#x0364;ber ihre er&#x017F;chla-<lb/>genen Ehgatten, und ihre Bitten fu&#x0364;r ihre Kinder.<lb/>Er &#x017F;ieht ferner Sta&#x0364;dte die mit Frieden ge&#x017F;egnet,<lb/>und von der Freyheit belebet &#x017F;ind, die &#x017F;tarke Com-<lb/>mercien treiben, und an Reichthum zunehmen.<lb/>Wenn er fu&#x0364;r &#x017F;eine Per&#x017F;on nicht in die Ha&#x0364;ndel<lb/>verwikelt i&#x017F;t, &#x017F;o daß &#x017F;eine Aufmerk&#x017F;amkeit nicht<lb/>zer&#x017F;treuet wird, &#x017F;o kan er die mannigfaltigen Schau-<lb/>&#x017F;piele durchwandeln, und &#x017F;ie mit aller Mu&#x017F;&#x017F;e beob-<lb/>achten. Denn wirds fu&#x0364;r ihn ein lehrreicher An-<lb/>blick &#x017F;eyn, wenn er eine Colonie von Land fu&#x0364;hren,<lb/>eine Stadt in Grund legen, Policey und Ord-<lb/>nung verfa&#x017F;&#x017F;en &#x017F;ieht, wo nichts, was zur Sicher-<lb/>heit des Volkes dienen mag, aus der Acht gela&#x017F;-<lb/>&#x017F;en wird. Dergleichen Scenen geben weite, aus-<lb/>geda&#x0364;hnte Durch&#x017F;ichten, die dabey gantz natu&#x0364;rlich<lb/>&#x017F;ind, inma&#x017F;&#x017F;en &#x017F;ie die unmittelbare Wirkung der<lb/>gro&#x017F;&#x017F;en Mutter der Erfindung &#x017F;ind, nemlich der<lb/>Nothwendigkeit, die dann in ihren jugendlichen<lb/>und ungelernten Ver&#x017F;uchen begriffen i&#x017F;t.</p><lb/><p>Die Wichtigkeit die&#x017F;es Glu&#x0364;kes wird am be&#x017F;ten<lb/>erhellen, wenn wir die Lu&#x017F;t betrachten, die von<lb/>den Vor&#x017F;tellungen natu&#x0364;rlicher und einfa&#x0364;ltiger Sit-<lb/><fw type="catch" place="bottom">ten</fw><lb/><pb n="9" facs="#f0009" />
<fw type="header" place="top"><hi rendition="#b">fu&#x0364;r die epi&#x017F;che Poe&#x017F;ie.</hi></fw><lb/>ten ent&#x017F;pringt. Sie verzu&#x0364;ken uns, und man kan<lb/>ihnen nicht wider&#x017F;tehen. Die&#x017F;elben zeigen uns die<lb/>Bedu&#x0364;rffniß und die Empfindungen des Men&#x017F;chen<lb/>am deutlich&#x017F;ten. Sie geben uns das, was ein un-<lb/>ver&#x017F;telltes Gemu&#x0364;the bewegt, und die Wege, die<lb/>es braucht &#x017F;ich zu vergnu&#x0364;gen, aufrichtig heim.<lb/>Gu&#x0364;te und Ehrlichkeit haben an die&#x017F;em Ergetzen<lb/>ihren Antheil, denn wir legen eine Liebe an die&#x017F;e<lb/>Leute und haben lieber mit ihnen zu &#x017F;chaffen, als<lb/>mit &#x017F;pitzfu&#x0364;ndigen, oder zweyzu&#x0364;ngigen Charactern.<lb/>Al&#x017F;o, wenn die ver&#x017F;chiedenen Werke, die zu dem<lb/>Bau eines Hau&#x017F;es, oder eines Schiffes erfodert<lb/>werden, oder die zur Anbauung eines Feldes<lb/>oder Verfertigung eines Stu&#x0364;ckes von Gewehr ge-<lb/>ho&#x0364;ren, mit Ab&#x017F;icht auf die Empfindungen und den<lb/>Fleiß des Manns, der damit be&#x017F;cha&#x0364;ftigt i&#x017F;t, be-<lb/>&#x017F;chrieben werden, &#x017F;o geben &#x017F;ie uns ein hertzliches<lb/>Ergetzen, weil wir eben dergleichen fu&#x0364;hlen. Un-<lb/>&#x017F;chuld, &#x017F;agen wir, i&#x017F;t &#x017F;cho&#x0364;n; die Abri&#x017F;&#x017F;e der&#x017F;elben<lb/>ko&#x0364;nnen nicht anders, als entzu&#x0364;cken. Zeugen de&#x017F;-<lb/>&#x017F;en &#x017F;ind die wenigen Zu&#x0364;ge von die&#x017F;er Art in Dry-<lb/>dens Eroberung Mexico, und der bezauberten<lb/>Jn&#x017F;el.</p><lb/><p>Dem gema&#x0364;ß finden wir bey Homer &#x017F;ehr klei-<lb/>ne Um&#x017F;ta&#x0364;nde von Ha&#x0364;u&#x017F;ern, Ti&#x017F;chen, und Lebens-<lb/>arten der Alten be&#x017F;chrieben, und wir le&#x017F;en die&#x017F;el-<lb/>ben mit Ergetzen. Aber wenn wir un&#x017F;re eigenen Ge-<lb/>wohnheiten betrachten, finden wir im Gegentheil,<lb/>daß wir, wann wir in dem ho&#x0364;hern Tone poeti&#x017F;ieren<lb/>wollen, vor allen Dingen un&#x017F;ern allta&#x0364;glichen Wan-<lb/>del verlernen mu&#x0364;&#x017F;&#x017F;en; wir mu&#x0364;&#x017F;&#x017F;en un&#x017F;er Schlaf-<lb/>fen, E&#x017F;&#x017F;en, und Zeitvertreib verge&#x017F;&#x017F;en, wir &#x017F;ehen<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">uns</fw><lb/><pb n="10" facs="#f0010" />
<fw type="header" place="top"><hi rendition="#b">Von den glu&#x0364;cklichen Um&#x017F;ta&#x0364;nden</hi></fw><lb/>uns geno&#x0364;thiget, eine <hi rendition="#aq">Seriem</hi> natu&#x0364;rlicherer Sitten<lb/>an uns zu nehmen, welche uns doch gantz frem-<lb/>de &#x017F;ind, und &#x017F;o wie Pflantzen in Zwingbeten zu-<lb/>wegegebracht werden mu&#x0364;&#x017F;&#x017F;en. Ja es i&#x017F;t &#x017F;o fern,<lb/>daß wir die Poe&#x017F;ie mit neuen Bildern, die von<lb/>der Natur gehohlet &#x017F;eyn, bereichern, daß wir mit<lb/>&#x017F;chwerer Mu&#x0364;he die alten noch ver&#x017F;tehen. Wir<lb/>leben hinter dem Ofen, und gleich&#x017F;am vor dem<lb/>Ange&#x017F;ichte der Natur verborgen. Wir la&#x017F;&#x017F;en<lb/>un&#x017F;re Tage in einer tieffen Unerkenntniß ihrer<lb/>Scho&#x0364;nheiten vorbey&#x017F;treichen. Wir denken gerne,<lb/>die Gleichni&#x017F;&#x017F;e, &#x017F;o von ihr hergenommen &#x017F;ind,<lb/>&#x017F;eyn niedrig, und die <hi rendition="#fr">alten Sitten</hi> gemein oder<lb/>ungereimt. Aber la&#x017F;&#x017F;et uns aufrichtig &#x017F;eyn, und<lb/>bekennen, daß die neuern Poeten in der Zeit, da<lb/>&#x017F;ie nur den Pomp bewundern, und nichts vor<lb/>Groß oder Scho&#x0364;n gelten la&#x017F;&#x017F;en, als was durch<lb/>Reichthum zuwegegebracht wird, &#x017F;ich &#x017F;elber die<lb/>angenehm&#x017F;ten und natu&#x0364;rlich&#x017F;ten Bilder vorenthal-<lb/>ten, welche die alte Poe&#x017F;ie ausge&#x017F;chmu&#x0364;ket haben.<lb/>Staat und Scho&#x0364;n ver&#x017F;tellen den Men&#x017F;chen; und<lb/>Reichthum und Ueppigkeit ver&#x017F;tellen die Natur.<lb/>Jhre Wirkungen &#x017F;ind in den Be&#x017F;chreibungen wie<lb/>die&#x017F;e Ur&#x017F;achen. Eine gro&#x017F;&#x017F;e Proce&#x017F;&#x017F;ion la&#x0364;ßt &#x017F;ich nicht<lb/>mit &#x017F;onderlicher Lu&#x017F;t le&#x017F;en, wenn &#x017F;ie bis auf die klei-<lb/>nen Um&#x017F;ta&#x0364;nde, und der La&#x0364;nge nach be&#x017F;chrieben<lb/>wird; und gro&#x017F;&#x017F;e Cerimonien &#x017F;ind in einem Gedichte<lb/>zum wenig&#x017F;ten eben &#x017F;o verdru&#x0364;ßlich, als in dem ge-<lb/>wo&#x0364;hnlichen Umgange.</p><lb/><p>Es i&#x017F;t eine alte Klage, daß wir gerne alle Din-<lb/>ge verkleiden, und mehr als alle andere Dinge<lb/>uns &#x017F;elb&#x017F;t. Alle un&#x017F;re Titel und Vorrechte &#x017F;ind<lb/><fw type="catch" place="bottom">Deken</fw><lb/><pb n="11" facs="#f0011" />
<fw type="header" place="top"><hi rendition="#b">fu&#x0364;r die epi&#x017F;che Poe&#x017F;ie.</hi></fw><lb/>Decken, und Zu&#x017F;a&#x0364;tze zu der Gro&#x0364;&#x017F;&#x017F;e, die uns die<lb/>Natur mitgetheilt. Sie &#x017F;ind in der That glu&#x0364;k-<lb/>lich gnug zu der be&#x017F;ten Ab&#x017F;icht, nemlich der Ruhe<lb/>und Ordnung in der Ge&#x017F;ell&#x017F;chaft, aber in der Poe-<lb/>&#x017F;ie ko&#x0364;nnen &#x017F;ie kein Ergetzen geben.</p><lb/><p>Der Himmel hat einem und dem&#x017F;elben Lande<lb/>nicht gegeben, daß es reiche Wein&#x017F;to&#x0364;cke und krie-<lb/>geri&#x017F;che Ma&#x0364;nner hervorbringe. Es &#x017F;cheint auch<lb/>einem und dem&#x017F;elben Ko&#x0364;nigreiche nicht gegeben,<lb/>daß es gantz und gar wohlge&#x017F;ittet &#x017F;ey, und an-<lb/>&#x017F;ta&#x0364;ndigen Stof fu&#x0364;r die Poe&#x017F;ie an die Hand gebe.</p><lb/><p>Das Wunderbare i&#x017F;t der Nerve der Epi&#x017F;chen<lb/>Sayte: Aber was vor wundervolle Dinge<lb/>begegnen in einem wohleingerichteten Staate?<lb/>Schwerlich kan uns da etwas in Verwunderung<lb/>&#x017F;etzen; wir wi&#x017F;&#x017F;en die Springfedern der Dinge,<lb/>und die Art wie &#x017F;ie ge&#x017F;chehen. Alle Dinge fol-<lb/>gen in der Ordnung, und der Gewohnheit oder<lb/>den Satzungen gema&#x0364;ß. Aber in einem weiten un-<lb/>gebauten Lande, wo kein eingerichtetes Regiment<lb/>i&#x017F;t, oder wo das Regiment vielfa&#x0364;ltig zertheilt i&#x017F;t,<lb/>wo die Einwohner zer&#x017F;treut leben, und von Ge-<lb/>&#x017F;etzen und Mannszucht nichts wi&#x017F;&#x017F;en, in einem &#x017F;ol-<lb/>chen Lande &#x017F;ind die Sitten einfa&#x0364;ltig, und alle Ta-<lb/>ge werden neue Begegni&#x017F;&#x017F;en vorfallen; Kinder<lb/>werden weggetragen oder verlohren werden; Ueber-<lb/>fa&#x0364;lle; Fluchten; Befreyungen; und was &#x017F;on&#x017F;t vor<lb/>Dinge die Leiden&#x017F;chaften des Men&#x017F;chen in der Zeit,<lb/>daß &#x017F;ie vorgehen, in Feuer &#x017F;etzen, oder durch die<lb/>Be&#x017F;chreibung und Nachahmung &#x017F;ie wieder auf-<lb/>wecken ko&#x0364;nnen.</p><lb/><p>Die&#x017F;e Dinge &#x017F;ind unter einer guten Regierung<lb/>nicht zu finden; ausgenommen in der Zeit eines<lb/><fw type="catch" place="bottom">ein-</fw><lb/><pb n="12" facs="#f0012" />
<fw type="header" place="top"><hi rendition="#b">Von den glu&#x0364;cklichen Um&#x017F;ta&#x0364;nden</hi></fw><lb/>einheimi&#x017F;chen Krieges, wo die Ge&#x017F;etze &#x017F;chweigen;<lb/>und doch bey allem dem Jammer und der Ver-<lb/>wirrung, welche die&#x017F;es gro&#x0364;&#x017F;te Uebel begleiten, i&#x017F;t<lb/>die Zeit, da es wu&#x0364;thet, ein bequemerer Stof fu&#x0364;r<lb/>ein epi&#x017F;ches Gedichte, als der ru&#x0364;hmlich&#x017F;te Feldzug,<lb/>der jemahls in Flandern gemachet worden. Eben<lb/>die Dinge, die in einer eingerichteten Regierung<lb/>den gro&#x0364;&#x017F;ten Ruhm bringen, die gro&#x0364;&#x017F;&#x017F;e&#x017F;ten Ehren<lb/>und ho&#x0364;ch&#x017F;ten Bedienungen, werden &#x017F;ich &#x017F;chwerlich<lb/>fu&#x0364;r die Poe&#x017F;ie &#x017F;chicken; die Mu&#x017F;e weigert &#x017F;ich<lb/>ihren Zierrath an die Patenten eines Herzogs,<lb/>oder die Commi&#x017F;&#x017F;ion eines Generals zu wenden.<lb/>Die&#x017F;e ko&#x0364;nnen weder in Verwunderung &#x017F;etzen, noch<lb/>das Hertz einnehmen: Denn Friede, Harmonie,<lb/>und gute Ordnung, welche ein Volck glu&#x0364;ck&#x017F;elig<lb/>machen, &#x017F;ind Gift fu&#x0364;r ein Gedichte, welches durch<lb/>Ueberra&#x017F;chen und Verwunderung lebet.</p><lb/><p>Die Wohlfarth eines Volckes be&#x017F;chneidet dem-<lb/>nach &#x017F;einen Poeten die Flu&#x0364;gel. Sie giebt wenig<lb/>Stof fu&#x0364;r die Verwunderuug, oder das Mitlei-<lb/>den an die Hand. Aber wie, kan ein Poet nicht<lb/><hi rendition="#fr">dichten</hi>? Kan er nicht Sitten nachmachen, und<lb/>Begegni&#x017F;&#x017F;e er&#x017F;innen, wie er es gutfindet. J&#x017F;t er<lb/>nicht genug&#x017F;am berechtiget, Scenen zu ero&#x0364;ffnen,<lb/>und Leute und Sitten nach Belieben aufzufu&#x0364;hren.<lb/>La&#x017F;&#x017F;et ihn nur &#x017F;ein Vorrecht ausu&#x0364;ben, &#x017F;o wird es<lb/>ihm gerathen, un&#x017F;re Sitten werden ihn nicht hin-<lb/>dern, er kan &#x017F;einen neuen Ge&#x017F;cho&#x0364;pfen eine Form<lb/>und Ge&#x017F;talt geben, welche er will.</p><lb/><p>Allein, wiewohl die&#x017F;es viel zu ver&#x017F;prechen &#x017F;cheint,<lb/>&#x017F;o darf ich doch &#x017F;agen, daß ein Poet nichts glu&#x0364;k-<lb/>licher be&#x017F;chreibt, als was er &#x017F;elb&#x017F;t ge&#x017F;ehen, und<lb/><fw type="catch" place="bottom">daß</fw><lb/><pb n="13" facs="#f0013" />
<fw type="header" place="top"><hi rendition="#b">fu&#x0364;r die epi&#x017F;che Poe&#x017F;ie.</hi></fw><lb/>daß er allein in &#x017F;einer eigenen Sprache &#x017F;chulge-<lb/>recht redet; auch daß er nur diejenigen Sitten<lb/>treulich nachmacht, welche er in ihren Originalen<lb/>gekannt und mit ihnen Umgang gehabt hat.</p><lb/><p>Die&#x017F;er Grund&#x017F;atz &#x017F;cheint &#x017F;charf, und doch wird<lb/>man in der Unter&#x017F;uchung finden, daß er in der<lb/>Erfahrung gegru&#x0364;ndet i&#x017F;t.</p><lb/><p>Aber die Wahrheit de&#x017F;&#x017F;elben wird am kla&#x0364;r&#x017F;ten<lb/>erhellen, wenn wir &#x017F;einen Einfluß in dem Umgan-<lb/>ge und der Auffu&#x0364;hrung betrachten. Der, wel-<lb/>cher keine Sitten als &#x017F;eine eigenen an &#x017F;ich nimmt,<lb/>wird es auf einen ho&#x0364;hern Grad der Trefflichkeit<lb/>bringen, als wenn er &#x017F;ich vornehmen wollte, eines<lb/>andern Men&#x017F;chen Art nachzuahmen, ob die&#x017F;er<lb/>gleich &#x017F;einer eigenen &#x017F;owohl in der Sprache als<lb/>in dem Betragen und der Stellung vorzuziehen<lb/>i&#x017F;t.</p><lb/><p>Die Wahrheit zu &#x017F;agen, &#x017F;o &#x017F;ind wir mit &#x017F;ehr<lb/>einge&#x017F;chrenkten Gaben gebohren, un&#x017F;er Gemu&#x0364;th<lb/>i&#x017F;t nicht fa&#x0364;hig, &#x017F;ich von zwo Gattungen Sitten<lb/>Mei&#x017F;ter zu machen, oder mit einer Fertigkeit &#x017F;ich<lb/>in ver&#x017F;chiedene Lebensarten zu richten. Un&#x017F;ere Ge-<lb/>&#x017F;ell&#x017F;chaft, Aufferziehung, und Um&#x017F;ta&#x0364;nde machen<lb/>tiefe Eindru&#x0364;ke, und formieren in uns einen Cha-<lb/>racter, den wir nach der Hand mit &#x017F;chwerer Mu&#x0364;-<lb/>he wieder ablegen ko&#x0364;nnen. Nicht allein die Sit-<lb/>ten der Zeiten und der Nation, worinnen wir leben,<lb/>&#x017F;ondern un&#x017F;erer Stadt und Verwandt&#x017F;chaft han-<lb/>gen uns an, und verrathen uns bey jeder Wen-<lb/>dung, wenn wir uns vermeinen zu ver&#x017F;tellen, und<lb/>gerne vor fremde ange&#x017F;ehen werden wollten. Die-<lb/>&#x017F;e ver&#x017F;tehen wir und ko&#x0364;nnen &#x017F;ie vollkommen wohl<lb/>&#x017F;childern.</p><lb/><fw type="catch" place="bottom">Dem-</fw><lb/><pb n="14" facs="#f0014" />
<fw type="header" place="top"><hi rendition="#b">Von den glu&#x0364;cklichen Um&#x017F;ta&#x0364;nden</hi></fw><lb/><p>Demnach i&#x017F;t es ein Glu&#x0364;ck fu&#x0364;r einen Poeten, der<lb/>&#x017F;eine einfa&#x0364;ltigen natu&#x0364;rlichen Bilder von dem wu&#x0364;rk-<lb/>lichen Leben hernehmen kan; der Krieger, und<lb/>Scha&#x0364;fer, und Bauern &#x017F;ieht, wie er abrei&#x017F;&#x017F;en<lb/>&#x017F;oll; der ta&#x0364;glich mit &#x017F;olchen Leuten umgehet, als<lb/>er vor&#x017F;tellen will; der in &#x017F;olchen Zeiten lebet, und<lb/>&#x017F;chreibet, wo die Sitten &#x017F;o ungeku&#x0364;n&#x017F;telt und un-<lb/>ver&#x017F;tellt &#x017F;ind, daß die Winkel und Kru&#x0364;mmen<lb/>des men&#x017F;chlichen Hertzens offen vor Augen liegen;<lb/>wo die Leute noch nicht gelernet haben, &#x017F;ich vor &#x017F;ich<lb/>&#x017F;elb&#x017F;t und ihren natu&#x0364;rlichen Lu&#x0364;&#x017F;ten zu &#x017F;cha&#x0364;men, folg-<lb/>lich &#x017F;ie zu verbergen; wo &#x017F;ie kein Bedenken ha-<lb/>ben, die Neigungen ihres Bu&#x017F;ens zu bekennen,<lb/>und ihren Leiden&#x017F;chaften o&#x0364;ffentlich nachha&#x0364;ngen,<lb/>ohne Zwang und Gleißnerey.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Wer dem Auf- und Abnehmen der Staaten<lb/>nachdenket, der wird erkennen, daß zugleich mit ihren<lb/>Sitten auch ihre Sprache zunimmt und fa&#x0364;llt. Die<lb/>Sprache i&#x017F;t der Dolmet&#x017F;cher un&#x017F;rer Gedanken,<lb/>und &#x017F;oferne die&#x017F;e großmu&#x0364;thig, frey, und ungehin-<lb/>dert &#x017F;ind, wird die Rede beydes in ihrem Schrot<lb/>und in ihrem Jnnhalt mit ihnen in einem Schritte<lb/>gehen. Vermittel&#x017F;t de&#x017F;&#x017F;en wird eine Rathsver-<lb/>&#x017F;ammlung von gei&#x017F;treichen und ver&#x017F;ta&#x0364;ndigen Ma&#x0364;n-<lb/>nern natu&#x0364;rlicher Wei&#x017F;e Redner und Wohlreden-<lb/>heit formieren. Wann eben die&#x017F;elben Ma&#x0364;nner<lb/>auf das Land gehen, und um &#x017F;ich &#x017F;chauen, werden<lb/>&#x017F;ie von den Gegen&#x017F;ta&#x0364;nden, welche ihnen von der<lb/>Natur vor das Ge&#x017F;icht geleget werden, mit eben<lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="15" facs="#f0015" />
<fw type="header" place="top"><hi rendition="#b">fu&#x0364;r die epi&#x017F;che Poe&#x017F;ie.</hi></fw><lb/>der Freyheit und dem glu&#x0364;klichen Ausdruke reden;<lb/>und wenn in einem weiten Land viele dergleichen<lb/>Provintzen <note place="foot" n="(*)">Un&#x017F;er Deut&#x017F;chland be&#x017F;tehet aus einer Menge &#x017F;ol-<lb/>cher Provinzen, welche von einander gar nicht, oder in<lb/>wenig Stu&#x0364;ken abha&#x0364;ngen, die Regierungen in den&#x017F;elben<lb/>&#x017F;ind von &#x017F;ehr ver&#x017F;chiedener Art, und es herr&#x017F;chet in einigen<lb/>keine geringe Freyheit; alle die&#x017F;elben aber reden die ein-<lb/>zige deut&#x017F;che Sprache. Was vor Vortheile &#x017F;ollte man<lb/>daher in die&#x017F;er Sprache und allen ihren Mundarten fu&#x0364;r<lb/>den Gebrauch, und das Bedu&#x0364;rfniß der Poe&#x017F;ie mit Recht<lb/>vermuthend &#x017F;eyn? Sie wa&#x0364;ren auch in der That darin-<lb/>nen, wenn nicht zum Unglu&#x0364;ke gewi&#x017F;&#x017F;e eigen&#x017F;innige Pu-<lb/>ritaner &#x017F;ich die &#x017F;cha&#x0364;dliche Mu&#x0364;he ga&#x0364;ben, die Wo&#x0364;rter, Re-<lb/>densarten, und Metaphern, welche die Einwohner ge-<lb/>wi&#x017F;&#x017F;er Provintzen fu&#x0364;r ihre eigene Nothwendigkeit einge-<lb/>fu&#x0364;hret, und von ihren Um&#x017F;ta&#x0364;nden, Sitten und Gebra&#x0364;u-<lb/>chen hergenommen haben, zu verwerffen und auszumu-<lb/>&#x017F;tern; ohne Betrachtung ob &#x017F;ie mit der Natur der Din-<lb/>ge, der Sprache-Aehnlichkeit, den Stamm- und Wur-<lb/>zelwo&#x0364;rtern, u&#x0364;bereinkommen oder nicht; ob &#x017F;ie &#x017F;ich u&#x0364;ber-<lb/>das mit einem an&#x017F;ehnlichen Alter rechtfertigen ko&#x0364;nnen,<lb/>oder er&#x017F;t von ge&#x017F;tern oder vorge&#x017F;tern her &#x017F;ind.</note> &#x017F;ind, die eine und die&#x017F;elbe Sprache<lb/>reden, aber in ver&#x017F;chiedenen Mundarten, &#x017F;o wird<lb/>der Ausdruk &#x017F;einen Vortheil dabey machen, und<lb/>mit neuen Worten, Redensarten und Metaphern,<lb/>nach dem Temperament und Naturelle der ver-<lb/>&#x017F;chiedenen Vo&#x0364;lker bereichert werden: Da inzwi-<lb/>&#x017F;chen ein jedes &#x017F;einen eigenen guthei&#x017F;&#x017F;en wird, weil<lb/>er in ihrem eigenen freyen Staat von ihren Re-<lb/>genten gebrauchet wird.</p><lb/><p>Es i&#x017F;t wunderlich, was vor eine vera&#x0364;chtliche<lb/>Figur das men&#x017F;chliche Ge&#x017F;chlechte bey &#x017F;einem Ur-<lb/>&#x017F;prunge laut der Vor&#x017F;tellung der Alten gemachet<lb/>hat.</p><lb/><fw type="catch" place="bottom"><hi rendition="#aq">Cum</hi></fw><lb/><pb n="16" facs="#f0016" />
<fw type="header" place="top"><hi rendition="#b">Von den glu&#x0364;cklichen Um&#x017F;ta&#x0364;nden.</hi></fw><lb/><cit><quote><hi rendition="#et"><hi rendition="#aq">Cum prorep&#x017F;erunt primis animalia terris &amp;c.</hi></hi></quote></cit><lb/><p>Sie dachten vermuthlich die Rede ha&#x0364;tte zuer&#x017F;t<lb/>die Men&#x017F;chen zahm gemachet, und wa&#x0364;re anfa&#x0364;ng-<lb/>lich nichts anders als zufa&#x0364;llige rohe To&#x0364;ne gewe&#x017F;en,<lb/>welche die&#x017F;er nakete Haufe um&#x017F;chweifender Sterb-<lb/>lichen von ungefehr von &#x017F;ich gegeben hatte.</p><lb/><p>Die&#x017F;es vorausge&#x017F;etzt folget daraus, daß &#x017F;ie die&#x017F;e<lb/>To&#x0364;ne in einer viel ho&#x0364;hern Note gea&#x0364;u&#x017F;&#x017F;ert, als wir<lb/>izo thun. Vielleicht wurden &#x017F;ie dazu er&#x017F;tlich durch<lb/>heftige Leiden&#x017F;chaften als Furcht, Wunder oder<lb/>Schmertzen veranla&#x017F;&#x017F;et, da &#x017F;ie nachgehends den&#x017F;el-<lb/>ben Ton wieder gebraucht, wann entweder die&#x017F;elbe<lb/>Sache oder der&#x017F;elbe Um&#x017F;tand ihnen wieder vorge-<lb/>kommen, oder wann &#x017F;ie etwas, das &#x017F;ie in de&#x017F;&#x017F;en Ge-<lb/>genwart gefu&#x0364;hlt hatten, be&#x017F;chreiben wollen. Das<lb/>Leben der Alten war den Zufa&#x0364;llen und der Ge-<lb/>fahr weit mehr unterworffen, eh und bevor noch<lb/>Sta&#x0364;dte gebauet, und die Men&#x017F;chen durch bu&#x0364;r-<lb/>gerliche Ge&#x017F;ell&#x017F;chaften be&#x017F;chirmet wurden. Folg-<lb/>lich muß ihre Rede anfa&#x0364;nglich gantz affectesvoll<lb/>und metaphori&#x017F;ch gewe&#x017F;en &#x017F;eyn. Die Metaphern<lb/>mu&#x0364;&#x017F;&#x017F;en von den ku&#x0364;hne&#x017F;ten gewe&#x017F;en &#x017F;eyn, jedoch<lb/>gantz natu&#x0364;rlich; bequem die ho&#x0364;ch&#x017F;ten Leiden&#x017F;chaf-<lb/>ten auszudru&#x0364;ken, und von den empfindlich&#x017F;ten<lb/>Sachen, welche in einem ein&#x017F;amen wilden Le-<lb/>ben vorkommen hergenommen.</p><lb/><p>Wann &#x017F;ich nachgehends die Sachen die&#x017F;er ro-<lb/>hen Gemeinde ein wenig gebe&#x017F;&#x017F;ert haben, &#x017F;o daß &#x017F;ie<lb/>in ertra&#x0364;glicher Sicherheit leben, und ohne Furcht<lb/>um &#x017F;ich her &#x017F;chauen ko&#x0364;nnen, &#x017F;o wird dann Ver-<lb/>wunderung und Be&#x017F;tu&#x0364;rtzung nachfolgen. Die&#x017F;es<lb/>&#x017F;ind die eigenen Leiden&#x017F;chaften roher und unerfahrner<lb/><fw type="catch" place="bottom">Leute</fw><lb/><pb n="17" facs="#f0017" />
<fw type="header" place="top"><hi rendition="#b">fu&#x0364;r die epi&#x017F;che Poe&#x017F;ie.</hi></fw><lb/>Leute, wann &#x017F;ie von Furcht befreyet &#x017F;ind. - Und<lb/>da von die&#x017F;er Unwi&#x017F;&#x017F;enheit und Verwunderung<lb/>ein gro&#x017F;&#x017F;er Zwi&#x017F;chen&#x017F;tand zu der Erfahrenheit eines<lb/>wei&#x017F;en Mannes i&#x017F;t, den wenig Dinge in Verwun-<lb/>derung &#x017F;etzen, welcher den Zu&#x017F;tand der Vo&#x0364;lker,<lb/>ihre Ge&#x017F;etze und Schranken kennet, &#x017F;o wird die<lb/>Rede von einem Grade zum andern fortgefu&#x0364;hret,<lb/>und alle die&#x017F;e Grade la&#x017F;&#x017F;en &#x017F;ich darinnen durch<lb/>ihre Merkmahle ver&#x017F;pu&#x0364;ren.</p><lb/><p>Ohne Zweifel denn muß eine blu&#x0364;hende glu&#x0364;kli-<lb/>che Nation, die anfa&#x0364;nglich nicht &#x017F;onderlich ge-<lb/>&#x017F;ittet gewe&#x017F;en, aber nach einem la&#x0364;ngen Kampf,<lb/>verwirrter Unruh, und vielen Ver&#x017F;uchen, es in<lb/>allen Friedens- und Kriegesku&#x0364;n&#x017F;ten hoch gebracht<lb/>hat, die trefflich&#x017F;te Sprache bekommen. Dem-<lb/>nach hat ein Poet wohl von Glu&#x0364;cke zu &#x017F;agen,<lb/>der eine &#x017F;olche Sprache vor &#x017F;ich findet, welche<lb/>mittel&#x017F;t obenerwehnter Stuffen dazu gelanget i&#x017F;t,<lb/>daß &#x017F;ie alle die be&#x017F;ten und &#x017F;ta&#x0364;rke&#x017F;ten Empfin-<lb/>dungen des Men&#x017F;chen ausdru&#x0364;ket, und ihre ur-<lb/>&#x017F;pru&#x0364;ngliche, wunderreiche, metaphori&#x017F;che Tinc-<lb/>tur in einem zula&#x0364;nglichen Ma&#x017F;&#x017F;e behalten hat.</p><lb/><p>Man giebt es vor eine Regel in der Poe&#x017F;ie,<lb/>daß man den gemeinen Zufa&#x0364;llen des Lebens ih-<lb/>ren einfa&#x0364;ltigen Aufputz ausziehen, und &#x017F;ie einer<lb/>ho&#x0364;hern gei&#x017F;tlichen Macht zu&#x017F;chreiben mu&#x0364;&#x017F;&#x017F;e, damit<lb/>&#x017F;ie al&#x017F;o ihre Wu&#x0364;rde behalten; und was unbe-<lb/>lebte Dinge anlanget, mu&#x0364;&#x017F;&#x017F;e man ihnen das Le-<lb/>ben mittheilen, &#x017F;ie in Per&#x017F;onen kleiden, und ih-<lb/>nen an&#x017F;ta&#x0364;ndige Eigen&#x017F;chaften beylegen. Allein<lb/>was vor ein glu&#x0364;klicher Um&#x017F;tand i&#x017F;t es vor einen<lb/>Poeten, der zu einer Zeit &#x017F;chriebe, da die ge-<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">VII.</hi> St.] B</fw><fw type="catch" place="bottom">wo&#x0364;hn-</fw><lb/><pb n="18" facs="#f0018" />
<fw type="header" place="top"><hi rendition="#b">Von den glu&#x0364;cklichen Um&#x017F;ta&#x0364;nden</hi></fw><lb/>wo&#x0364;hnliche Sprache die&#x017F;es metaphori&#x017F;che Kleid an-<lb/>gezogen hat?</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Auf eine Sprache thut die Religion eines Lan-<lb/>des, und die Sitten der Zeiten einen ma&#x0364;chtigen<lb/>und &#x017F;onderbaren Einfluß. Wir haben eine Men-<lb/>ge Exempel wie ein &#x017F;teifer Glaube einer Secte<lb/>die Leute von der&#x017F;elben &#x017F;o kra&#x0364;ftig beweget, in dem<lb/>beliebten Jdioma zu reden und zu &#x017F;chreiben. Sie<lb/>fu&#x0364;hren es in ihren ta&#x0364;glichen Ge&#x017F;cha&#x0364;ften ein, und<lb/>alludiren darauf in ihren Lu&#x017F;tbarkeiten; in&#x017F;onder-<lb/>heit wann die Lehre den Schwung hat, und im<lb/>Flor i&#x017F;t. Was vor gro&#x017F;&#x017F;e Vortheile wu&#x0364;rde nun<lb/>ein Poet von einer Religion haben, welche &#x017F;o<lb/>allegori&#x017F;ch wa&#x0364;re, wie ehmals die Egypti&#x017F;che ge-<lb/>we&#x017F;en war? Wo die Leute bewunderten was<lb/>&#x017F;ie nicht ver&#x017F;tuhnden, und unbekannte Kra&#x0364;fte fu&#x0364;rch-<lb/>teten und ehreten, in der Einbildung, daß &#x017F;ie<lb/>vermo&#x0364;gend wa&#x0364;ren, ihnen viel gutes oder viel bo&#x0364;&#x017F;es<lb/>zu thun? Wo die Gottesgelahrtheit, der Glau-<lb/>be, und die feyerlichen Ceremonien nach die&#x017F;er<lb/>Neigung eingerichtet &#x017F;ind? Es folget nothwen-<lb/>dig, daß die&#x017F;e Lehre in einer kurtzen Zeit mit den<lb/>Sitten des Volkes vermi&#x017F;chet werden, &#x017F;ich in<lb/>ihre Sprache eindringen, und allgemeinen Bey-<lb/>fall erhalten muß. Jn die&#x017F;em Fall wu&#x0364;rde die<lb/>Allegorie unge&#x017F;ucht in die Schreibart des Poeten<lb/>hineinkommen.</p><lb/><fw type="catch" place="bottom">Die</fw><lb/><pb n="19" facs="#f0019" />
<fw type="header" place="top"><hi rendition="#b">fu&#x0364;r die epi&#x017F;che Poe&#x017F;ie.</hi></fw><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Die Sitten der Zeiten, die Studien und Ge-<lb/>werbe, die im Schwang gehen, und dem der<lb/>es darinnen weit gebracht hat, am mei&#x017F;ten<lb/>Ehre bringen, ko&#x0364;nnen gleicherwei&#x017F;e ihre gro&#x017F;&#x017F;en<lb/>Vortheile fu&#x0364;r einen Poeten haben. Sie richten<lb/>&#x017F;ich nach dem Glu&#x0364;kes&#x017F;tande einer Nation. Die<lb/>Ku&#x0364;n&#x017F;te, die in dem Leben den gro&#x0364;&#x017F;&#x017F;e&#x017F;ten Nutzen<lb/>haben, welche nemlich un&#x017F;rer natu&#x0364;rlichen Bedu&#x0364;rff-<lb/>niß zu Statten kommen, und un&#x017F;re Per&#x017F;onen, un&#x017F;re<lb/>Haab und Gut in Sicherheit &#x017F;etzen, machen vor<lb/>allen andern ihre Erfinder beru&#x0364;hmt; und mit<lb/>weiterm Verlaufe der Zeit, wenn der Reichthum<lb/>in ein Land gekommen i&#x017F;t, ziehen die Ku&#x0364;n&#x017F;tler<lb/>in wollu&#x0364;&#x017F;tigen Dingen, und die Mei&#x017F;ter in pra&#x0364;ch-<lb/>tigen Geba&#x0364;uden, un&#x017F;re Augen auf &#x017F;ich. Wo<lb/>noch der er&#x017F;te von die&#x017F;en beyden Um&#x017F;ta&#x0364;nden die<lb/>Oberhand hat, behu&#x0364;tet er den Poeten vor zwey<lb/>Uebeln, welchen Longinus den Verfall der Poe-<lb/>&#x017F;ie Schuld giebt, nemlich einer uner&#x017F;a&#x0364;ttlichen Be-<lb/>gierde nach Reichthum, und der Liebe zur Wol-<lb/>lu&#x017F;t. Was vor ein gro&#x017F;&#x017F;er Vortheil i&#x017F;t es in<lb/>der That vor einen Poeten, zu de&#x017F;&#x017F;en Zeiten<lb/>die Waffen das ru&#x0364;hmlich&#x017F;te Handwerk &#x017F;ind, und<lb/>ein patrioti&#x017F;cher Gei&#x017F;t der beliebte&#x017F;te Character i&#x017F;t?<lb/>Wo man nothwendig dergleichen haben muß;<lb/>wo der Mann, der &#x017F;eine Stadt heldenmu&#x0364;thig<lb/>be&#x017F;chu&#x0364;tzt, &#x017F;ein Gebiethe erweitert hatte, oder fu&#x0364;r<lb/>das Vaterland ge&#x017F;torben war, go&#x0364;ttliche Ehre er-<lb/>langet? Wo Liebe der Freyheit, und Verachtung<lb/>des Todes mit ihrem herrlich&#x017F;ten Gefolge, der<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">Ehre,</fw><lb/><pb n="20" facs="#f0020" />
<fw type="header" place="top"><hi rendition="#b">Von den glu&#x0364;cklichen Um&#x017F;ta&#x0364;nden</hi></fw><lb/>Ehre, der Redlichkeit, und der Ma&#x0364;&#x017F;&#x017F;igkeit, et-<lb/>was wu&#x0364;rkliches waren? Ein Poet, der die&#x017F;e<lb/>Tugenden von der Nothwendigkeit lernete, und<lb/>von den Um&#x017F;ta&#x0364;nden &#x017F;elb&#x017F;t darauf gefu&#x0364;hrt wu&#x0364;rde,<lb/>mu&#x0364;ßte &#x017F;ie be&#x017F;&#x017F;er kennen, als ihn die Schulen, und<lb/>Bu&#x0364;cher davon unterrichten ko&#x0364;nnten. Und &#x017F;eine<lb/>Vor&#x017F;tellungen &#x017F;olcher a&#x0364;chten Character wu&#x0364;rden<lb/>die Kennzeichen der Wahrheit auf &#x017F;ich tragen,<lb/>und die Character weit u&#x0364;bertreffen, welche von<lb/>angemaßter Dapferkeit, ver&#x017F;tellten Tugenden,<lb/>oder noch &#x017F;chlechtern Mu&#x017F;tern abgebildet werden.</p><lb/><p>Lebte ein Volk natu&#x0364;rlich, und wu&#x0364;rde durch das<lb/>natu&#x0364;rliche Gewichte der Leiden&#x017F;chaften, das in ei-<lb/>nes jeden Men&#x017F;chen Bru&#x017F;t liegt, regiert, &#x017F;o wu&#x0364;rde<lb/>die&#x017F;es machen, daß &#x017F;ie ohne allen Zwang, allein<lb/>nach ihren eigenen angebohrnen Begriffen vom<lb/>Guten und Bo&#x0364;&#x017F;en, Rechten und Unrechten, rede-<lb/>ten und handelten, &#x017F;o wie ein jeder von &#x017F;einem<lb/>Hertzen gelenket wu&#x0364;rde. Die&#x017F;e Sitten nun<lb/>wu&#x0364;rden einem Poeten die natu&#x0364;rlich&#x017F;ten Schilde-<lb/>reyen, und ge&#x017F;chikte Worte &#x017F;ie auszumahlen, an<lb/>die Hand geben.</p><lb/><p>Sie haben einen &#x017F;onderbaren Einfluß auf die<lb/>Sprache, nicht allein &#x017F;oferne &#x017F;ie natu&#x0364;rlich &#x017F;ind,<lb/>&#x017F;ondern auch &#x017F;ofern &#x017F;ie aufrichtig und gu&#x0364;tig &#x017F;ind.<lb/>So lange ein Volk einfa&#x0364;ltig und offenhertzig bleibt,<lb/>&#x017F;o lange beko&#x0364;mmt alles was es &#x017F;agt, ein Gewichte<lb/>von der Wahrheit; &#x017F;eine Gemu&#x0364;thesgedanken &#x017F;ind<lb/>&#x017F;tarck und ehrbar, welches allemahl bequeme Wor-<lb/>te her&#x017F;chaffet, &#x017F;ie auszudru&#x0364;cken: Seine Leiden&#x017F;chaf-<lb/>ten &#x017F;ind von a&#x0364;chtem Schrote und Korn, nicht un-<lb/>a&#x0364;cht, nicht unter&#x017F;choben, nicht ver&#x017F;tellt, und dru&#x0364;-<lb/><fw type="catch" place="bottom">ken</fw><lb/><pb n="21" facs="#f0021" />
<fw type="header" place="top"><hi rendition="#b">fu&#x0364;r die epi&#x017F;che Poe&#x017F;ie.</hi></fw><lb/>ken &#x017F;ich in ihrer eigenen ungeku&#x0364;n&#x017F;telten Redens-<lb/>art aus. Es i&#x017F;t nicht an das Geplauder, und die<lb/>kleinen &#x017F;pitzfu&#x0364;ndigen Formeln gewo&#x0364;hnt, welche<lb/>die Rede eines &#x017F;ogenannten wohlgezogenen Men-<lb/>&#x017F;chen aller Kraft berauben; &#x017F;eine Sprache i&#x017F;t mit<lb/>Schulwitz, Wort- und Sinnen&#x017F;pielen, und Syl-<lb/>bengeklingel nicht durch&#x017F;etzet; welche in allen La&#x0364;n-<lb/>dern &#x017F;ehr &#x017F;pa&#x0364;the eingeri&#x017F;&#x017F;en &#x017F;ind. Und die&#x017F;es mag<lb/>wohl die Ur&#x017F;ache &#x017F;eyn, daß alle Nationen &#x017F;ich &#x017F;o<lb/>&#x017F;ehr an ihren alten Poeten belu&#x017F;tigen. Ehe &#x017F;ie<lb/>&#x017F;o ho&#x0364;flich, und verza&#x0364;rtelt worden, daß &#x017F;ie in<lb/>Schmeicheley und Fal&#x017F;chheit verfallen, fu&#x0364;hlen wir<lb/>den Nachdruk ihrer Worte, und die Wahrheit<lb/>ihrer Gedanken.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Jezo &#x017F;ollte ich noch von den Vortheilen reden,<lb/>welche einem Poeten die glu&#x0364;cklichen Um&#x017F;ta&#x0364;nde<lb/>&#x017F;einer Per&#x017F;on mittheilen; was &#x017F;eine Auferziehung,<lb/>&#x017F;eine Lebensart, und &#x017F;ein Glu&#x0364;ck in der&#x017F;elben vor<lb/>eine ab&#x017F;onderliche Wirkung bey ihm als einem<lb/>Poeten haben mu&#x0364;&#x017F;&#x017F;en. Allein die&#x017F;er Vortheile &#x017F;ind<lb/>&#x017F;o viel, und &#x017F;ie &#x017F;ind &#x017F;o mannigfaltig, wie die Ge-<lb/>legenheiten die Men&#x017F;chen u&#x0364;berhaupt kennen zu ler-<lb/>nen, und ab&#x017F;onderliche Gegen&#x017F;ta&#x0364;nde, &#x017F;o fu&#x0364;r die<lb/>Poe&#x017F;ie bequem &#x017F;ind, ins Auge zu bekommen,<lb/>nothwendig &#x017F;eyn mu&#x0364;&#x017F;&#x017F;en, &#x017F;o daß eine &#x017F;olche Ab-<lb/>handlung mich weiter fu&#x0364;hren wu&#x0364;rde, als ich diß-<lb/>mahl ge&#x017F;onnen bin zu gehen. Jch gedenke nur<lb/>eines Stu&#x0364;ckes, nach welchem man von der Wich-<lb/>tigkeit der u&#x0364;brigen urtheilen kan, nemlich der vie-<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">len</fw><lb/><pb n="22" facs="#f0022" />
<fw type="header" place="top"><hi rendition="#b">Von den glu&#x0364;cklichen Um&#x017F;ta&#x0364;nden</hi></fw><lb/>len Rei&#x017F;en, und weitla&#x0364;uftigen Erfahrungen, die<lb/>einer in eigener Per&#x017F;on gemachet hat. Jn einem<lb/>rei&#x017F;enden Leben hat man o&#x0364;fters Gelegenheit mit<lb/>den Originalen &#x017F;einer Abri&#x017F;&#x017F;e, und Erdichtun-<lb/>gen bekannt zu werden; die&#x017F;e Schildereyen mo&#x0364;-<lb/>gen materiali&#x017F;ch oder morali&#x017F;ch &#x017F;eyn, &#x017F;o ent&#x017F;teht<lb/>ihre Trefflichkeit daher, daß &#x017F;ie der Natur und<lb/>der Wahrheit a&#x0364;hnlich &#x017F;eyn. Aber viele und<lb/>weite Rei&#x017F;en fallen wenigen Leuten vor; am &#x017F;el-<lb/>ten&#x017F;ten Leuten, die eine poeti&#x017F;che Gei&#x017F;tesart haben.<lb/>Die&#x017F;e &#x017F;ind gemeiniglich nicht die ge&#x017F;unde&#x017F;ten, &#x017F;ie<lb/>&#x017F;ind zu zart, die Be&#x017F;chwerlichkeiten auszu&#x017F;tehen,<lb/>und &#x017F;ich in die Gefa&#x0364;hrlichkeiten zu wagen, wel-<lb/>che in langen Rei&#x017F;en unvermeidlich &#x017F;ind.</p><lb/><p>Jch meine nicht zu irren, wenn ich behaupten<lb/>darf, daß Homers Armuth, die ihn no&#x0364;thigte,<lb/>ein um&#x017F;chweifendes Leben zu fu&#x0364;hren, als ein ir-<lb/>render Barde, in An&#x017F;ehen &#x017F;einer Poe&#x017F;ie ein gro&#x017F;-<lb/>&#x017F;es Glu&#x0364;ck fu&#x0364;r ihn gewe&#x017F;en. Homer blieb in ei-<lb/>ner jeden Stadt &#x017F;o lange als er no&#x0364;thig hatte ihre<lb/>Sitten zu &#x017F;ehen, ohne daß er &#x017F;eine eigenen in<lb/>die&#x017F;elben umgo&#x0364;&#x017F;&#x017F;e. Er fu&#x0364;hrte weder ein Stadt-<lb/>noch ein Landleben, und war in die&#x017F;er Betrach-<lb/>tung wahrlich ein Weltbu&#x0364;rger. Wenn ein Men&#x017F;ch<lb/>Ka&#x0364;lte und Mu&#x0364;digkeit ausge&#x017F;tanden, und hernach<lb/>wieder erquiket worden, &#x017F;tellet &#x017F;ich die Freude<lb/>mit Macht bey ihm ein, &#x017F;ein Hertz wird weiter,<lb/>&#x017F;eine Lebensgei&#x017F;ter flie&#x017F;&#x017F;en &#x017F;trenger, und wenn ein<lb/>poeti&#x017F;cher Gei&#x017F;t bey ihm i&#x017F;t, wird &#x017F;olcher gewißlich<lb/>loosbrechen. Die poeti&#x017F;chen Landfahrer, wie Ho-<lb/>mer einer war, mu&#x0364;&#x017F;&#x017F;en ge&#x017F;unde Leute &#x017F;eyn, und<lb/>&#x017F;ehr rege und &#x017F;ichere Fu&#x0364;hlungen haben. Jhre<lb/><fw type="catch" place="bottom">Co&#x0364;rper</fw><lb/><pb n="23" facs="#f0023" />
<fw type="header" place="top"><hi rendition="#b">fu&#x0364;r die epi&#x017F;che Poe&#x017F;ie.</hi></fw><lb/>Co&#x0364;rper &#x017F;ind durch keine &#x017F;trenge Arbeit abgenu-<lb/>zet, ihre Gemu&#x0364;ther nicht daniederge&#x017F;chlagen. Jhr<lb/>Leben i&#x017F;t ohne Kummer, ohne Ehrgeitz, voller<lb/>Wech&#x017F;el und Ver&#x017F;chiedenheit: Das Herum&#x017F;trei-<lb/>chen aus einem kleinen Staat in den andern be-<lb/>reichert ihre Phanta&#x017F;ie fu&#x0364;r &#x017F;ich &#x017F;elb&#x017F;t. Jhre o&#x0364;f-<lb/>tere Ein&#x017F;amkeit fu&#x0364;hret &#x017F;ie auf das Denken, &#x017F;o wie<lb/>die Lu&#x017F;tbarkeiten, die einander wech&#x017F;elswei&#x017F;e ab-<lb/>lo&#x0364;&#x017F;en, davon abfu&#x0364;hren. Wenn wir alleine &#x017F;ind,<lb/>&#x017F;o &#x017F;ind wir geno&#x0364;thiget, uns mit uns &#x017F;elb&#x017F;t zu un-<lb/>terhalten. Wir mu&#x0364;&#x017F;&#x017F;en uns zu&#x017F;ammenraffen, und<lb/>in uns hinein&#x017F;chauen, ob etwas vorhanden &#x017F;ey,<lb/>was un&#x017F;ere Aufmerk&#x017F;amkeit verdiene. Jn der Ge-<lb/>&#x017F;ell&#x017F;chaft zer&#x017F;treuet das Auf&#x017F;ehen, das wir auf<lb/>einen jeden haben mu&#x0364;&#x017F;&#x017F;en, das Gemu&#x0364;the, und<lb/>hindert es am u&#x0364;berlegen. Ein Mittel wenig zu<lb/>denken i&#x017F;t, daß man von einer Kurtzweil zur an-<lb/>dern forteile, damit man &#x017F;o &#x017F;ich &#x017F;elb&#x017F;t entfliehe.<lb/>Aber der Men&#x017F;ch, der einfa&#x0364;ltig lebt, und zu Zei-<lb/>ten von dem Getu&#x0364;mmel des Lebens bey&#x017F;eits geht,<lb/>genie&#x017F;&#x017F;et ein a&#x0364;chteres Ergetzen: Er erlanget von<lb/>der &#x017F;tillen Natur entzu&#x0364;ckende Schau&#x017F;piele und<lb/>Ge&#x017F;ichtespuncten, und betrachtet ihre ein&#x017F;amen<lb/>Scenen unge&#x017F;to&#x0364;rt. Er richtet &#x017F;ein aufmerk&#x017F;ames<lb/>Gemu&#x0364;thesauge ofte auf &#x017F;ich &#x017F;elb&#x017F;t, zeichnet &#x017F;eine<lb/>eigenen Leiden&#x017F;chaften, und befe&#x017F;tiget &#x017F;ich in &#x017F;ei-<lb/>nen Empfindungen der Men&#x017F;chlichkeit.</p><lb/><p>Es giebt zwar viele Ein&#x017F;ame, welche dem Den-<lb/>ken nicht &#x017F;onderlich ergeben &#x017F;ind, und gewi&#x017F;&#x017F;e Leu-<lb/>te, derer Gewerb erfodert daß &#x017F;ie rei&#x017F;en, &#x017F;ind<lb/>merklich tumm. Aber ich rede hier nicht von dem<lb/>Leben eines Anachoreten, oder Ein&#x017F;iedlers, noch<lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom">von</fw><lb/><pb n="24" facs="#f0024" />
<fw type="header" place="top"><hi rendition="#b">Von den glu&#x0364;cklichen Um&#x017F;ta&#x0364;nden &#xA75B;c.</hi></fw><lb/>von den mu&#x0364;h&#x017F;eligen Tagrei&#x017F;en &#x017F;olcher Leute, die<lb/>um der Nahrung willen von Land zu Lande wan-<lb/>dern: Jch rede von der kurtzen Ein&#x017F;amkeit eines<lb/>freudigen Gemu&#x0364;thes, de&#x017F;&#x017F;en Thun es i&#x017F;t, daß es<lb/>andere ergetze; welches, wie Homer, die er&#x017F;te<lb/>Ge&#x017F;ell&#x017F;chaft, die es antrift, auf die lebhafte&#x017F;te<lb/>und beweglich&#x017F;te Art unterhalten muß. Die&#x017F;er<lb/>Zu&#x017F;tand i&#x017F;t von eines Ein&#x017F;iedlers oder eines rei-<lb/>&#x017F;enden Handwerkers gantz unter&#x017F;chieden, es i&#x017F;t<lb/>ein Stand, der Homer no&#x0364;thigte, nicht nur die<lb/>Leiden&#x017F;chaften &#x017F;einer Zuho&#x0364;rer, weil er erzehlte, zu<lb/>&#x017F;tudieren, ihre Ge&#x017F;ichtesminen in Acht zu nehmen,<lb/>alle Bewegungen ihrer Augen und den Schwung<lb/>ihrer Gedanken, &#x017F;orgfa&#x0364;ltig zu bemerken, &#x017F;ondern,<lb/>wenn er alleine war, um &#x017F;ich zu &#x017F;chauen, und<lb/>einen Vorrath von &#x017F;olchen Bildern zu &#x017F;ammeln,<lb/>als vermo&#x0364;ge &#x017F;einer Erfahrung die nachdru&#x0364;klich&#x017F;te<lb/>Wu&#x0364;rkung haben mußten.</p><lb/><p>Hierzu ko&#x0364;mmt ein andrer Vortheil, der das<lb/>Leben eines umher&#x017F;chweifenden Rap&#x017F;odi&#x017F;ten beglei-<lb/>tet; nemlich die Fertigkeit, welche er dadurch er-<lb/>langen muß, gantze Strophen aus dem Steig-<lb/>reife zu &#x017F;ingen. Wir haben alle Tage Proben<lb/>von der Macht der Uebung in allen Ku&#x0364;n&#x017F;ten und<lb/>Ge&#x017F;cha&#x0364;ften. Eine Neigung, der man den Gang<lb/>la&#x0364;ßt, wird zu einer Fertigkeit, und die&#x017F;e erhebet<lb/>&#x017F;ich, wenn &#x017F;ie flei&#x017F;&#x017F;ig gepfleget wird, zu einer<lb/>mei&#x017F;terlichen Leichtigkeit in einem Handwerke.</p></div><lb/><fw type="catch" place="bottom"><hi rendition="#fr">Von</hi></fw><lb/><pb n="25" facs="#f0025" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Von den vortrefflichen Um&#x017F;ta&#x0364;nden<lb/>fu&#x0364;r die Poe&#x017F;ie unter den Kai&#x017F;ern aus<lb/>dem &#x017F;chwa&#x0364;bi&#x017F;chen Hau&#x017F;e.</hi></head><lb/><p><hi rendition="#in">E</hi>Jn gelehrter Mann <note place="foot" n="(*)">Sehet <hi rendition="#aq">Inquiry into the live and the Writing<supplied>s</supplied><lb/>of Homer.</hi></note>, dem die Stafeln,<lb/>nach welchen die Litteratur ge&#x017F;tiegen, wohl<lb/>bekannt gewe&#x017F;en, hat in Acht genommen, daß die<lb/>Zeiten da Freyheit und Sclaverey mit einander um<lb/>die Oberhand ge&#x017F;tritten, der Welt gemeiniglich et-<lb/>was vortreffliches von Werken des Gei&#x017F;tes geliefert<lb/>haben: Jn dergleichen Zeiten geben die Leute &#x017F;ich<lb/>durchaus zu erkennen; das men&#x017F;chliche Ge&#x017F;chlecht i&#x017F;t<lb/>denn gewi&#x017F;&#x017F;en indiani&#x017F;chen Federn gleich, welche &#x017F;ich<lb/>in mehr als einem Lichte zu ihrem Vortheil zeigen.<lb/>Die Verwirrungen und Gefa&#x0364;hrlichkeiten, die in<lb/>&#x017F;olchen Um&#x017F;ta&#x0364;nden ha&#x0364;uffig &#x017F;ind, &#x017F;etzen alle ihre<lb/>Leiden&#x017F;chaften in Bewegung, und kehren &#x017F;ie in<lb/>alle mo&#x0364;glichen Ge&#x017F;talten. Wenn die&#x017F;e morali&#x017F;chen<lb/>Stellungen denn wol in Acht genommen und ge-<lb/>&#x017F;chikt be&#x017F;chrieben werden, mu&#x0364;&#x017F;&#x017F;en vortreffliche Wer-<lb/>ke daraus werden.</p><lb/><p>Eben der&#x017F;elbe hat in die&#x017F;en Zeiten der Fehden<lb/>eine Art Freyheit bemercket, die ihnen eigen i&#x017F;t.<lb/>Sie verur&#x017F;achen einen freyen und hurtigen Gei&#x017F;t,<lb/>der &#x017F;ich in das gantze Land ausbreitet. Jeder-<lb/>mann &#x017F;ieht &#x017F;ich dann &#x017F;einen eigenen Herrn, und daß<lb/>er aus &#x017F;ich &#x017F;elber machen darf, was er kan. Er<lb/>weis nicht, wie hoch er &#x017F;teigen mag, und die Ge-<lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">&#x017F;etze</fw><lb/><pb n="26" facs="#f0026" />
<fw type="header" place="top"><hi rendition="#b">Von den poeti&#x017F;chen Zeiten</hi></fw><lb/>&#x017F;etze &#x017F;chreken ihn nicht, weil &#x017F;ie denn keine Macht<lb/>haben. Die abgezogenen Wi&#x017F;&#x017F;en&#x017F;chaften &#x017F;ind<lb/>ein Werck der Ruhe und Stille, aber die,<lb/>welche &#x017F;ich auf die Men&#x017F;chen beziehen, und<lb/>nach dem men&#x017F;chlichen Hertzen zielen, werden<lb/>am be&#x017F;ten in Bewegungen und Verrichtungen<lb/>kennen gelernet.</p><lb/><p>Die&#x017F;e Betrachtungen und andre, auf wel-<lb/>che mich der eben erwehnte ge&#x017F;chikte Mann<lb/>gefu&#x0364;hret hat, haben mich die be&#x017F;te Hoffnung<lb/>von den Scribenten, welche unter den Kai-<lb/>&#x017F;ern aus dem &#x017F;chwa&#x0364;bi&#x017F;chen Stamme gelebet<lb/>haben, fa&#x017F;&#x017F;en hei&#x017F;&#x017F;en. Damahls that die deut-<lb/>&#x017F;che Freyheit ihr a&#x0364;u&#x017F;&#x017F;er&#x017F;tes, &#x017F;ich des &#x017F;clavi&#x017F;chen<lb/>Jochs zu ent&#x017F;chu&#x0364;tten, das ihr von Rom an-<lb/>gedrohet war. Die Deut&#x017F;chen waren nicht<lb/>mehr die&#x017F;e rohen und halbwilden, die aller<lb/>Gema&#x0364;chlichkeiten des Lebens, und politi&#x017F;chen<lb/>Veran&#x017F;taltungen beraubet waren. Sie hat-<lb/>ten friedliche Zeiten, zwi&#x017F;chen langen und<lb/>zweytra&#x0364;chtigen Ver&#x017F;uchen, gehabt, wo &#x017F;ie es<lb/>in den Ku&#x0364;n&#x017F;ten und Wi&#x017F;&#x017F;en&#x017F;chaften auf einen<lb/>gewi&#x017F;&#x017F;en Grad gebracht hatten. Doch waren<lb/>&#x017F;ie von Zucht, Ho&#x0364;flichkeit und Cerimoniel nicht<lb/>zu enge eingethan. Sie hatten noch vieles<lb/>von ihrem unba&#x0364;ndigen und ungeza&#x0364;hmten Gei&#x017F;t<lb/>behalten, und die Schranken der Religion oder<lb/>der Policey hatten die natu&#x0364;rlichen und einfa&#x0364;l-<lb/>tigen Bewegungen ihres Hertzens nicht einge-<lb/>zwa&#x0364;nget. Sie lie&#x017F;&#x017F;en ihren angebohrnen Nei-<lb/>gungen insgemein den vollen Zu&#x0364;gel und ver&#x017F;tell-<lb/>ten &#x017F;ich nicht &#x017F;onderlich, daß &#x017F;ie anders &#x017F;chie-<lb/><fw type="catch" place="bottom">nen</fw><lb/><pb n="27" facs="#f0027" />
<fw type="header" place="top"><hi rendition="#b">unter dem &#x017F;chwa&#x0364;bi&#x017F;ch. Stamme.</hi></fw><lb/>nen, als &#x017F;ie waren. Man kan &#x017F;agen, daß<lb/>jeder Staat &#x017F;ein eigener Herr war, wie-<lb/>wohl &#x017F;ie durch gewi&#x017F;&#x017F;e &#x017F;chwache Bande des Le-<lb/>henrechtes &#xA75B;c. verbunden waren. Jhr Gehor-<lb/>&#x017F;am kam allzu&#x017F;ehr auf ihren Willen an; und<lb/>eine Nation von &#x017F;o kriegeri&#x017F;chem Naturell konn-<lb/>te die&#x017F;en Willen nicht lange behalten. Die<lb/>Waffen waren im An&#x017F;ehen, und die Sta&#x0364;rcke<lb/>&#x017F;etzte einen in Be&#x017F;itz. Ein jeder Staat eifer-<lb/>te auf den andern, und ver&#x017F;uchte, was &#x017F;ein Gei&#x017F;t<lb/>im Frieden, und noch lieber was &#x017F;eine Sta&#x0364;rcke<lb/>im Kriege vermo&#x0364;chte. Die&#x017F;e Zeiten nun gaben<lb/>einem viel zu &#x017F;ehen, und viel zu fu&#x0364;hlen. Man<lb/>konte Sta&#x0364;dte erobert, und geplu&#x0364;ndert, Ma&#x0364;n-<lb/>ner durch das Schwerdt fallen, und Weiber<lb/>gefangen wegfu&#x0364;hren &#x017F;ehen. Man konnte ver-<lb/>zweifelte Gebehrden, drohende Stellungen &#x017F;e-<lb/>hen, &#xA75B;c. Es kan nicht &#x017F;eyn, daß die&#x017F;er<lb/>Character, die&#x017F;e Empfindungen und Regun-<lb/>gen nicht in ihre Sprache und Schriften ein-<lb/>geflo&#x017F;&#x017F;en &#x017F;eyn. Jhre Sprache muß von ihnen<lb/>dahin gebracht worden &#x017F;eyn, daß &#x017F;ie die&#x017F;e &#x017F;tar-<lb/>ken und tapfermu&#x0364;thigen Fu&#x0364;hlungen darinnen<lb/>haben ausdru&#x0364;ken ko&#x0364;nnen. Die Erbauung &#x017F;o<lb/>vieler Sta&#x0364;dte und die be&#x017F;onderen Regierungen<lb/>in den&#x017F;elben, welche mit dem Regimente &#x017F;o vie-<lb/>ler kleinen Fu&#x0364;r&#x017F;ten und Grafen, die zwar an-<lb/>derer Va&#x017F;allen waren, doch wieder ihre Unter-<lb/>thanen hatten, &#x017F;o &#x017F;eltzam ab&#x017F;etzeten, die Noth-<lb/>wendigkeit der Arbeit, die Einfu&#x0364;hrung der<lb/>Handwerke, und der Kaufmann&#x017F;chaft, die ver-<lb/>&#x017F;chiedenen Angelegenheiten &#x017F;o vieler eigenma&#x0364;ch-<lb/><fw type="catch" place="bottom">tigen</fw><lb/><pb n="28" facs="#f0028" />
<fw type="header" place="top"><hi rendition="#b">Von den poeti&#x017F;chen Zeiten</hi></fw><lb/>tigen Herr&#x017F;chaften, und &#x017F;o vieler Sta&#x0364;dte, die<lb/>auf einander eiferten, mußten eine reiche und<lb/>nachdru&#x0364;kliche Sprache mit &#x017F;ich gebracht haben.<lb/>Der politi&#x017F;che <hi rendition="#aq">Stylus</hi> wa&#x0364;chßt mit der Verfa&#x017F;-<lb/>&#x017F;ung eines Staats, und &#x017F;teigt auf &#x017F;eine Ho&#x0364;he,<lb/>wenn man am mei&#x017F;ten dergleichen Ge&#x017F;cha&#x0364;fte hat,<lb/>an welchen uns &#x017F;ehr viel gelegen i&#x017F;t, daß wir &#x017F;ie<lb/>ge&#x017F;chikt vollfu&#x0364;hren. Die Rathsver&#x017F;ammlungen<lb/>eines freyen Staats werden durch das Mittel<lb/>der Rede gefu&#x0364;hrt, wohin man will, die&#x017F;es bringt<lb/>die Beredt&#x017F;amkeit ins Aufnehmen, und die<lb/>Kun&#x017F;t andere auf &#x017F;eine Meinung zu fu&#x0364;hren, in<lb/>Werth. Wo die Gedanken &#x017F;tark, und ehr-<lb/>liebend &#x017F;ind, fehlt es nicht, daß &#x017F;ie nicht be-<lb/>queme Worte an die Hand geben; womit man<lb/>&#x017F;ie ohne Abbruch ausdru&#x0364;ken ko&#x0364;nne.</p><lb/><p>Jnde&#x017F;&#x017F;en war die&#x017F;e Sprache noch nicht &#x017F;o<lb/>&#x017F;ehr auspoliert, daß &#x017F;ie dadurch wa&#x0364;re abge-<lb/>&#x017F;chliffen und ge&#x017F;chwa&#x0364;chet worden. Durch die<lb/>Ausputzung wird manches Wort weggeworf-<lb/>fen, &#x017F;ie &#x017F;tekt den Men&#x017F;chen gleich&#x017F;am in einen<lb/>Sack, ge&#x017F;tattet ihm nur eine gewi&#x017F;&#x017F;e Zahl von<lb/>u&#x0364;blichen Redensarten, und beraubet ihn vieler<lb/>nachdrucksreichen Wo&#x0364;rter, und &#x017F;tarker &#x017F;cho&#x0364;ner<lb/>Ausdru&#x0364;ke, welche er wagen und dabey in Ge-<lb/>fahr &#x017F;tehen muß, daß &#x017F;ie veraltert und platt<lb/>&#x017F;cheinen.</p><lb/><p>Die Poe&#x017F;ie beruhet in&#x017F;onderheit auf den Sit-<lb/>ten der Men&#x017F;chen, die dann &#x017F;ind, da man &#x017F;chreibt;<lb/>die be&#x017F;ten Poeten copieren die Natur, und lie-<lb/>fern &#x017F;ie uns &#x017F;o, wie &#x017F;ie &#x017F;olche finden. Ein Scri-<lb/>bent von Friedrichs des <hi rendition="#aq">I.</hi> oder <hi rendition="#aq">II.</hi> Zeiten habe<lb/><fw type="catch" place="bottom">nur</fw><lb/><pb n="29" facs="#f0029" />
<fw type="header" place="top"><hi rendition="#b">unter dem &#x017F;chwa&#x0364;bi&#x017F;ch. Stamme.</hi></fw><lb/>nur mit der damahligen Sprache getreulich<lb/>ge&#x017F;childert, was er ge&#x017F;ehen, und empfunden,<lb/>&#x017F;o muß &#x017F;ein Werk anmuthig und nachdru&#x0364;klich<lb/>&#x017F;eyn. Seine Vor&#x017F;tellung einfa&#x0364;ltiger und na-<lb/>tu&#x0364;rlicher Sitten, wird uns einnehmen, &#x017F;ie<lb/>wird uns das Bedu&#x0364;rffniß und die Empfindun-<lb/>gen der Men&#x017F;chen zeigen, &#x017F;ie wird uns die Be-<lb/>wegungen eines unver&#x017F;tellten Gemu&#x0364;thes vor-<lb/>wei&#x017F;en, wir werden darinnen &#x017F;ehen, was in<lb/>un&#x017F;ern Hertzen vorgeht, und was vor Wege<lb/>wir brauchen, wenn wir un&#x017F;ern Neigungen<lb/>nachgeben. Es ergetzet uns dergleichen zu le-<lb/>&#x017F;en, weil wir gerne mit Leuten umgehen, de-<lb/>nen wir ins Hertze &#x017F;ehen, die nichts vor uns<lb/>verborgenes haben.</p><lb/><p>Jn dergleichen Zeiten, da Jtalien &#x017F;o wohl<lb/>als Deut&#x017F;chland in Parteyen zertheilet war, da<lb/>die kleinen Staaten gegen einander ligiert wa-<lb/>ren, mitten in dem hitzig&#x017F;ten Streiten und Blut-<lb/>vergie&#x017F;&#x017F;en der Guelfen und Gibellinen, &#x017F;chrieb<lb/>Dantes den nachdru&#x0364;klich&#x017F;ten Entwurff und Ab-<lb/>riß von den Men&#x017F;chen und ihren Neigungen<lb/>und Leiden&#x017F;chaften.</p><lb/><p>Die&#x017F;elben Zeiten hatten fu&#x0364;r einen Poeten<lb/>auch das Glu&#x0364;ck, daß einer viele Rei&#x017F;en thun,<lb/>und viele per&#x017F;o&#x0364;nliche Anmerkungen machen kon-<lb/>te. Die Kreutzzu&#x0364;ge in die Orientali&#x017F;chen La&#x0364;n-<lb/>der gaben ihm dazu ha&#x0364;ufige Gelegenheiten,<lb/>und er konnte auf den&#x017F;elben &#x017F;eine Phanta&#x017F;ie<lb/>mit einer wunderbaren Mannigfaltigkeit von<lb/>Sitten, Manieren, Religionen, &#xA75B;c. welche<lb/>mit &#x017F;einen eigenen &#x017F;o &#x017F;tarck ab&#x017F;tachen, berei-<lb/><fw type="catch" place="bottom">chern.</fw><lb/><pb n="30" facs="#f0030" />
<fw type="header" place="top"><hi rendition="#b">Von den poeti&#x017F;chen Zeiten</hi></fw><lb/>chern. Die Natur mußte ihm von die&#x017F;en Din-<lb/>gen, die &#x017F;ie ihm in ihrer Wu&#x0364;rklichkeit vor Au-<lb/>gen &#x017F;tellte, die lebhafte&#x017F;te Empfindung geben.</p><lb/><p>Und weil ein gro&#x017F;&#x017F;er Theil Jtaliens neb&#x017F;t<lb/>dem angenehmen und fruchtbaren Sicilien da-<lb/>mahls unter der Herr&#x017F;chaft des &#x017F;chwa&#x0364;bi&#x017F;chen<lb/>Stammes &#x017F;tuhnd, &#x017F;o daß die Deut&#x017F;chen in<lb/>da&#x017F;&#x017F;elbe als in ihr eigenes Land o&#x0364;ftere Rei&#x017F;en<lb/>thaten, &#x017F;o ko&#x0364;nnen wir natu&#x0364;rlicher Wei&#x017F;e ver-<lb/>muthen, daß die&#x017F;e gema&#x0364;&#x017F;&#x017F;igten Land&#x017F;chaften,<lb/>die unter dem gu&#x0364;tigen Einfluß eines freudi-<lb/>gen Himmels liegen, der Deut&#x017F;chen martia-<lb/>li&#x017F;chen Gei&#x017F;ter einigerma&#x017F;&#x017F;en be&#x017F;a&#x0364;nftiget, und<lb/>mit den lekern Fru&#x0364;chten ihrer Felder und Ga&#x0364;r-<lb/>ten den Ge&#x017F;chmack der Wollu&#x017F;t verbe&#x017F;&#x017F;ert,<lb/>jedoch nicht verza&#x0364;rtelt haben.</p><lb/><p>Meine Hoffnung zu den poeti&#x017F;chen Schrif-<lb/>ten die&#x017F;er Zeiten hat noch einen ab&#x017F;onderlichen<lb/>Grund in der Gewohnheit der&#x017F;elben, welche die<lb/>Poe&#x017F;ie zu einer Profe&#x017F;&#x017F;ion gemachet, und zwar<lb/>zu einer &#x017F;olchen, welche &#x017F;ich Freyherren, Fu&#x0364;r&#x017F;ten<lb/>und Grafen vor keine Schande hielten, indem<lb/>&#x017F;ie nicht nur die&#x017F;elbe &#x017F;chu&#x0364;tzeten und die Poe-<lb/>ten in ihre Schlo&#x0364;&#x017F;&#x017F;er und Ga&#x017F;tgebothe auf-<lb/>nahmen, Wett&#x017F;treite unter ihnen an&#x017F;telleten,<lb/>&#x017F;ich ihre Wercke offentlich in Gegenwart der<lb/>vornehm&#x017F;ten Ge&#x017F;ell&#x017F;chaften von beyderley Ge-<lb/>&#x017F;chlechte vorle&#x017F;en lie&#x017F;&#x017F;en, &#x017F;ondern &#x017F;ich &#x017F;elber<lb/>damit bemu&#x0364;heten, und um den Preiß &#x017F;angen.<lb/>Eine Gewohnheit, die &#x017F;ie vielleicht eben aus<lb/>Sicilien, wo die Trovadori unter den neuern<lb/>die fru&#x0364;he&#x017F;ten gewe&#x017F;en, die zur Poe&#x017F;ie ein na-<lb/><fw type="catch" place="bottom">tu&#x0364;rli-</fw><lb/><pb n="31" facs="#f0031" />
<fw type="header" place="top"><hi rendition="#b">unter dem &#x017F;chwa&#x0364;bi&#x017F;ch. Stamme.</hi></fw><lb/>tu&#x0364;rliches Ge&#x017F;chick gewie&#x017F;en, heru&#x0364;ber gehohlet<lb/>haben. Friederich der <hi rendition="#aq">II.</hi> war &#x017F;elb&#x017F;t ein gro&#x017F;&#x017F;er<lb/>Liebhaber der Poe&#x017F;ie, und man hat noch auf<lb/>die&#x017F;en Tag einige von &#x017F;einen Gedanken, wel-<lb/>che er in der Jtalieni&#x017F;chen Sprache ausge-<lb/>bildet hat.</p><lb/><p>Die Nachrichten von die&#x017F;en deut&#x017F;chen Sa&#x0364;n-<lb/>gern geben, daß &#x017F;ie in dem Land herum rei&#x017F;eten,<lb/>und hier und dar an gro&#x017F;&#x017F;en Ho&#x0364;fen ihre poe-<lb/>ti&#x017F;chen Erfindungen vorla&#x017F;en und &#x017F;angen.</p><lb/><p>Jhre Gedichte waren gemachet, daß &#x017F;ie er-<lb/>zehlt oder vor einer Ge&#x017F;ell&#x017F;chaft ge&#x017F;ungrn, nicht<lb/>daß &#x017F;ie im Cabinet durchgangen, oder in einem<lb/>Buche gele&#x017F;en wu&#x0364;rden. Wenig Leute konnten<lb/>damahls le&#x017F;en.</p><lb/><p>Sie dorften nicht fu&#x0364;rchten, daß &#x017F;ie nicht<lb/>allerorten willkommen wa&#x0364;ren, da &#x017F;ie &#x017F;olche<lb/>beliebte Ge&#x017F;chiklichkeit mit &#x017F;ich brachten. Die-<lb/>&#x017F;es mußte nothwendig eine gute Wu&#x0364;rkung in<lb/>ihren Schriften haben, weil &#x017F;ie &#x017F;o den Cha-<lb/>racter der gro&#x0364;&#x017F;&#x017F;e&#x017F;ten Ma&#x0364;nner, und die inner-<lb/>&#x017F;ten Springfedern ihrer Handlungen erlernen<lb/>konnten. Sie konnten &#x017F;ie in ihrem Privat-<lb/>leben kennen lernen, ihren Umgang nach &#x017F;ei-<lb/>ner be&#x017F;ondern Art, und ihre Manieren &#x017F;ich<lb/>zu unterhalten.</p><lb/><p>Die&#x017F;e Gewohnheit &#x017F;eine Mu&#x017F;e in dem Lan-<lb/>de herumzufu&#x0364;hren hatte daneben den wichti-<lb/>gen Nutzen, daß &#x017F;ie weder Concetti noch tief-<lb/>gelahrte Ver&#x017F;e in einer unver&#x017F;ta&#x0364;ndlichen Spra-<lb/>che &#x017F;agen durften. Sie durften wohl wun-<lb/>derbare Ge&#x017F;chichten erzehlen, aber &#x017F;ie muß-<lb/><fw type="catch" place="bottom">ten</fw><lb/><pb n="32" facs="#f0032" />
<fw type="header" place="top"><hi rendition="#b">Von den poeti&#x017F;chen Zeiten</hi></fw><lb/>ten deutlich erzehlt, und die natu&#x0364;rlichen Sit-<lb/>ten, und men&#x017F;chlichen Leiden&#x017F;chaften niemahls<lb/>aus Augen ge&#x017F;etzet werden.</p><lb/><p>Sie &#x017F;telleten o&#x0364;fters poeti&#x017F;che Wett&#x017F;treite un-<lb/>ter einander an, in Gegenwart gro&#x017F;&#x017F;er Ver-<lb/>&#x017F;ammlungen, welche dem Ob&#x017F;ieger einen Ge-<lb/>winn zutheileten. Al&#x017F;o war eine ta&#x0364;gliche Ue-<lb/>bung ihr be&#x017F;ter Kun&#x017F;tlehrer in der Dichtkun&#x017F;t.<lb/>Sie bedurften keiner <hi rendition="#fr">erworbenen</hi> Wi&#x017F;&#x017F;en&#x017F;chaf-<lb/>ten die natu&#x0364;rliche Neigung ihres Gei&#x017F;tes, ihre<lb/>Bekannt&#x017F;chaft und Umgang mit dem Men-<lb/>&#x017F;chen ver&#x017F;ahe &#x017F;ie mit genug&#x017F;amen Vorrath.</p><lb/><p>Man wird mit mir nicht zufrieden &#x017F;eyn,<lb/>daß ich bloß die Mo&#x0364;glichkeit, darinnen die&#x017F;es<lb/>Weltalter ge&#x017F;tanden, auf eine vortreffliche Art<lb/>zu poeti&#x017F;ieren, angezeiget habe; man wird<lb/>&#x017F;agen, es &#x017F;ey von der Mo&#x0364;glichkeit noch ein<lb/>weiter Schritt zur Wirklichkeit, es &#x017F;ey nicht<lb/>genug, daß der Zu&#x017F;tand von Deut&#x017F;chland &#x017F;o<lb/>wohl in politi&#x017F;chen, und morali&#x017F;chen, als in<lb/>phy&#x017F;icali&#x017F;chen Dingen damahls in einer rech-<lb/>ten und bequemen Temperatur ge&#x017F;tanden, treff-<lb/>liche Poeten hervorzubringen, und &#x017F;ie mit ei-<lb/>nem ge&#x017F;chickten Stofe fu&#x0364;r poeti&#x017F;che Wercke zu<lb/>ver&#x017F;ehen; es geho&#x0364;ren noch mehrere Bedingun-<lb/>gen dazu, vielerley geringere Um&#x017F;ta&#x0364;nde des<lb/>Privatlebens, viele Vortheile der ab&#x017F;onder-<lb/>lichen Auferziehung, und eigene Gelegenheiten<lb/>das men&#x017F;chliche Ge&#x017F;chlechte durch und durch<lb/>kennen zu lernen. Aus die&#x017F;er Ur&#x017F;ache wird<lb/>man von mir begehren, daß ich wu&#x0364;rkliche Mu-<lb/>&#x017F;ter von Schriften anzeige, welche die Wu&#x0364;r-<lb/><fw type="catch" place="bottom">kung</fw><lb/><pb n="33" facs="#f0033" />
<fw type="header" place="top"><hi rendition="#b">unter dem &#x017F;chwa&#x0364;bi&#x017F;ch. Stamme.</hi></fw><lb/>kung und Frucht meiner obigen Anmerkungen<lb/>gewe&#x017F;en &#x017F;eyn,</p><lb/><p>Wa&#x0364;ren gewi&#x017F;&#x017F;e Wercke, von denen wir noch<lb/>die Titel haben, nicht verlohren gegangen, &#x017F;o<lb/>wa&#x0364;re ich ohne Zweifel im Stande, ihrem Ver-<lb/>langen eine Gnu&#x0364;ge zu thun. Ha&#x0364;tten wir noch<lb/>Hermanns von Sach&#x017F;enhau&#x017F;en Gedichte, die Mo&#x0364;h-<lb/>rin genannt, Wolframs von E&#x017F;chilbach &#x017F;tarcken<lb/>Rennewart, eben de&#x017F;&#x017F;elben Gedichte von Marg-<lb/>graf Wilhelm von Narbone, desgleichen was er<lb/>von Gamuret, und &#x017F;einem Sohne Pareifall, ge-<lb/>dichtet; ha&#x0364;tten wir vornehmlich Klin&#x017F;ors Gedich-<lb/>te von der Er&#x017F;chaffung, den Ge&#x017F;cho&#x0364;pfen, dem Ge-<lb/>&#x017F;tirne, und de&#x017F;&#x017F;elben Hi&#x017F;to&#x0364;rgen und Erzehlungen,<lb/>&#x017F;o wu&#x0364;rden wir mein Vertrauen zu ihren Zeiten<lb/>und ihrer Ge&#x017F;chicklichkeit in voller Kraft erfu&#x0364;llet<lb/>&#x017F;ehen. Der gemeine Ruf, in welchem Klin&#x017F;or<lb/>ge&#x017F;tanden, daß er zauberi&#x017F;che Ku&#x0364;n&#x017F;te gewu&#x017F;t, le-<lb/>get zu un&#x017F;ern Zeiten nur ein Zeugniß von &#x017F;einen<lb/>ungemeinen Talenten ab, und hat einerley Ur-<lb/>&#x017F;prung, wie ein gleiches Ge&#x017F;chrey, welches von<lb/>dem kun&#x017F;t- und gei&#x017F;treichen Mo&#x0364;nchen Roger Bacon<lb/>in dem&#x017F;elben unwi&#x017F;&#x017F;enden Weltalter gegangen war.<lb/>Wir haben zwar noch etwas von E&#x017F;chelbach,<lb/>von Albrecht von Halber&#x017F;tatt, von Ofterdingen,<lb/>von Freydank, das in dem fu&#x0364;nfzehnten Jahr-<lb/>hundert im o&#x0364;ffentlichen Druck das Licht ge&#x017F;ehen<lb/>hat, aber die Herausgeber haben in den Le&#x017F;-<lb/>arten, den Wo&#x0364;rtern und gantzen Redensarten,<lb/>&#x017F;o wichtige Vera&#x0364;nderungen vorgenommen, daß<lb/>wir die Sprache und die a&#x0364;chten Gedanken der<lb/>Originale o&#x0364;fters darinnen mi&#x017F;&#x017F;en. Die&#x017F;es Un-<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l <hi rendition="#aq">VII.</hi> St.] C</fw><fw type="catch" place="bottom">glu&#x0364;ck</fw><lb/><pb n="34" facs="#f0034" />
<fw type="header" place="top"><hi rendition="#b">Von den poeti&#x017F;chen Zeiten</hi></fw><lb/>glu&#x0364;ck hat obiger Dichter Erzehlungen von Otteni-<lb/>ten, von Wolfdietrichen, von dem kleinen Ro&#x017F;en-<lb/>garten, und dem Ko&#x0364;nig Laurin, die Ueber&#x017F;etzung<lb/>der Verwandlungen des Ovidius, und Freydanks<lb/>morali&#x017F;ches Gedichte von der Be&#x017F;cheidenheit &#x017F;tarck<lb/>getroffen. Wikram hat &#x017F;ich am mei&#x017F;ten Frey-<lb/>heit mit ihnen genommen; und Burckard Wal-<lb/>dis hat eben die&#x017F;es mit Pfinzings Theuerdanck<lb/>gethan, der doch von &#x017F;einen Zeiten nicht gar weit<lb/>entfernt gewe&#x017F;en. Seba&#x017F;tian Brand &#x017F;elb&#x017F;t hat in<lb/>Freydancks Wercke die Sprache mehr gea&#x0364;ndert,<lb/>als es dienlich war; wiewohl er den Sachen und<lb/>Gedancken am wenig&#x017F;ten genommen hat.</p><lb/><p>Das a&#x0364;chte&#x017F;te, das wir aus dem Schwa&#x0364;bi-<lb/>&#x017F;chen Weltalter haben, &#x017F;ind Winsbeckes Gedich-<lb/>te, wovon uns Golda&#x017F;t und Schertz gute Auf-<lb/>lagen geliefert haben. Wir finden theils in den-<lb/>&#x017F;elbigen, theils in einzelen Zeilen, welche Golda&#x017F;t<lb/>hier und da angezogen hat, &#x017F;o ungeku&#x0364;n&#x017F;telte Ori-<lb/>ginale von den eigenen und ur&#x017F;pru&#x0364;nglichen Sitten<lb/>der damahligen Deut&#x017F;chen, und die&#x017F;e werden mit<lb/>einer &#x017F;olchen Art und Kraft der Redensart, &#x017F;o wohl<lb/>durch Metaphern von den natu&#x0364;rlich&#x017F;ten Gegen&#x017F;ta&#x0364;n-<lb/>den, als durch einen glu&#x0364;cklichen Schatz der Spra-<lb/>che, ausgedru&#x0364;cket, daß wir gnug&#x017F;am daraus er-<lb/>kennen, daß der Character der damahligen Zei-<lb/>ten und Um&#x017F;ta&#x0364;nden eine Wu&#x0364;rkung &#x017F;einer Na-<lb/>tur gema&#x0364;ß gethan, und &#x017F;ich in die Schriften er-<lb/>go&#x017F;&#x017F;en habe. Wir haben Recht aus die&#x017F;en weni-<lb/>gen guten Stu&#x0364;cken, die uns u&#x0364;brig geblieben &#x017F;ind,<lb/>zu &#x017F;chlie&#x017F;&#x017F;en, daß noch &#x017F;o gute verlohren gegangen<lb/>&#x017F;eyn. Die Nachreue wegen die&#x017F;es Verlu&#x017F;tes wird<lb/><fw type="catch" place="bottom">dadurch</fw><lb/><pb n="35" facs="#f0035" />
<fw type="header" place="top"><hi rendition="#b">unter dem &#x017F;chwa&#x0364;bi&#x017F;ch. Stamme.</hi></fw><lb/>dadurch am a&#x0364;llermei&#x017F;ten vermehret, und wir mu&#x0364;&#x017F;-<lb/>&#x017F;en die Nachla&#x0364;&#x017F;&#x017F;igkeit un&#x017F;rer Voreltern, welche<lb/>&#x017F;ie hat untergehen la&#x017F;&#x017F;en, um &#x017F;o viel &#x017F;chmertzlicher<lb/>bedauern. Wenn wir zwar nicht eben &#x017F;o viele<lb/>Nachla&#x0364;&#x017F;&#x017F;igkeit ha&#x0364;tten, &#x017F;o ko&#x0364;nnten wir vermuth-<lb/>lich noch heutiges Tages die&#x017F;en erlittenen Verlu&#x017F;t<lb/>ziemlicherma&#x017F;&#x017F;en er&#x017F;etzen; ge&#x017F;talten nicht unbekannt<lb/>i&#x017F;t, daß in der Ko&#x0364;niglichen Bibliotheck zu Paris<lb/><hi rendition="#aq">Num.</hi> 7266. ein pergamener <hi rendition="#aq">Codex</hi> i&#x017F;t, worinnen<lb/>eine gro&#x017F;&#x017F;e Anzahl Poe&#x017F;ien aus dem hohen&#x017F;taufi-<lb/>&#x017F;chen Weltalter zu&#x017F;ammenge&#x017F;chrieben &#x017F;ind. Wir<lb/>wi&#x017F;&#x017F;en auch die Nahmen der vornehmen Verfa&#x017F;&#x017F;er,<lb/>von denen einige Stu&#x0364;cke darinnen enthalten &#x017F;ind;<lb/>darunter &#x017F;ind etliche die mittel&#x017F;t eintzelner Zeilen,<lb/>die von Golda&#x017F;t aus ihnen angezogen worden, ein<lb/>&#x017F;tarckes Verlangen nach dem gantzen erweket ha-<lb/>ben; na&#x0364;mlich <hi rendition="#aq">Klinsore von Ungerlant; Walter<lb/>von der Vogelweide; Werner von Túfen; Chun-<lb/>rad von Wúrzburg; Herzog Henrich von Pre&#x017F;-<lb/>&#x017F;ela; Reimar von Zweeter.</hi> Alle die Dichter,<lb/>derer Schriften in dem angeregten <hi rendition="#aq">Codex</hi> be-<lb/>griffen &#x017F;ind, haben unter den Kai&#x017F;ern aus dem<lb/>&#x017F;chwa&#x0364;bi&#x017F;chen Hau&#x017F;e gelebet. Der Untergang des<lb/>Stammes von Hohen&#x017F;taufen i&#x017F;t der Poe&#x017F;ie gantz<lb/>verderblich gewe&#x017F;en. Man muß nicht wohl zu<lb/>unter&#x017F;cheiden wi&#x017F;&#x017F;en, wenn man die Poeten de&#x017F;-<lb/>&#x017F;elben Alters mit den Mei&#x017F;ter&#x017F;a&#x0364;ngern der &#x017F;pa&#x0364;tern<lb/>Zeiten in eine Cla&#x017F;&#x017F;e &#x017F;etzet; wie Wagen&#x017F;eil und<lb/>andre gethan haben. Sie &#x017F;ind einander an Ge-<lb/>&#x017F;chicklichkeit, an Kun&#x017F;t, an der Sprache, allzu<lb/>ungleich, wiewohl &#x017F;ie einander darinnen gleichen<lb/>mo&#x0364;gen, daß die&#x017F;e und jene ihre Erzehlungen vor<lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">einer</fw><lb/><pb n="36" facs="#f0036" />
<fw type="header" place="top"><hi rendition="#b">Von den poeti&#x017F;chen Zeiten</hi></fw><lb/>einer Ge&#x017F;ell&#x017F;chaft Zuho&#x0364;rer abge&#x017F;ungen haben. Die<lb/>Mundart deren &#x017F;ich die Poeten des <hi rendition="#aq">XIII.</hi> Jahrhun-<lb/>dert bedient haben, i&#x017F;t durchgehends die Schwa&#x0364;-<lb/>bi&#x017F;che, welche damahls auch die Sach&#x017F;en vor die<lb/>be&#x017F;te erkennt und gebraucht haben.</p><lb/><p>Von einem &#x017F;olchen Gedichte aus dem drey-<lb/>zehnden Jahrhundert hat der Zufall ein paar<lb/>Hundert Zeilen auf einem zerri&#x017F;&#x017F;enen Pergament<lb/>ge&#x017F;chonet, welches mir ungefehr in die Ha&#x0364;nde ge-<lb/>fallen i&#x017F;t. Jch halte die&#x017F;e Schrift beynahe gleich<lb/>alt mit dem Dichter. Der Jnnhalt i&#x017F;t von der<lb/>&#x017F;cho&#x0364;nen Meliure, welcher die gro&#x0364;&#x017F;&#x017F;e&#x017F;ten Fu&#x0364;r&#x017F;ten<lb/>von Europa und A&#x017F;ia aufwarteten, und Hoff-<lb/>nung hatten, daß &#x017F;ie einen von ihnen zu ihrem<lb/>Gemahl erwehlen wu&#x0364;rde. Vor allen andern &#x017F;chmei-<lb/>chelten &#x017F;ich, ihre Gun&#x017F;t zu haben, der Soldan aus<lb/>Per&#x017F;ien, und Partenopier, ein Fu&#x0364;r&#x017F;t aus dem<lb/>Stamme der Ko&#x0364;nige von Kerlingen. Die&#x017F;er<lb/>letztere hatte &#x017F;ich insgeheim vom Hofe verlohren.<lb/>Jn un&#x017F;erm <hi rendition="#aq">Fragmento</hi> findet er &#x017F;ich unbekannter<lb/>Wei&#x017F;e wieder ein, einem Turniere, der unter den<lb/>Mauren der Stadt Schifdiere &#x017F;ollte gehalten wer-<lb/>den, beyzuwohnen. Unweit den&#x017F;elben, in einem<lb/>anmuthigen Thal, begegnet ihm Gaudin, ein chri&#x017F;t-<lb/>licher Ritter, mit welchem er Freund&#x017F;chaft ma-<lb/>chet, und auf den Turnierplatz reitet. Sie fan-<lb/>den auf einer Ebene zwi&#x017F;chen der Stadt und dem<lb/>Meere alles von Chri&#x017F;ten und Saracenen wim-<lb/>meln. Die&#x017F;e werden durch einander gemi&#x017F;chet,<lb/>&#x017F;o daß kein Unter&#x017F;chied unter ihnen gehalten ward,<lb/>hernach werden &#x017F;ie in zwey gantze Theile getheilt.<lb/>Der Ko&#x0364;nig von Kerlingen hatte gegen Meliu-<lb/><fw type="catch" place="bottom">ren</fw><lb/><pb n="37" facs="#f0037" />
<fw type="header" place="top"><hi rendition="#b">unter dem &#x017F;chwa&#x0364;bi&#x017F;ch. Stamme.</hi></fw><lb/>ren einen An&#x017F;chlag im Kopf, weil er &#x017F;ie im Ver-<lb/>dacht hatte, daß &#x017F;ie ihm Partenopier, &#x017F;einen<lb/>Vetter, aufgefangen ha&#x0364;tte. Das i&#x017F;t es, was<lb/>wir aus die&#x017F;em kleinen erretteten Stu&#x0364;cke erler-<lb/>nen ko&#x0364;nnen. Wir haben &#x017F;chon darinnen Erfin-<lb/>dung, Sitten, und poeti&#x017F;che Farben: Erfin-<lb/>dung in Meliurens Worte, einen von den chri&#x017F;t-<lb/>lichen oder den &#x017F;araceni&#x017F;chen Fu&#x0364;r&#x017F;ten zum Gemahl<lb/>zu erwehlen, welches einige Aehnlichkeit mit Pe-<lb/>nelopens Ver&#x017F;prechen hat, und vielleicht mit gleich-<lb/>ma&#x0364;&#x017F;&#x017F;igem Zwang, Bedingung, und Um&#x017F;ta&#x0364;nden,<lb/>wie bey die&#x017F;er begleitet gewe&#x017F;en; in Parteno-<lb/>piers heimlichen Ab&#x017F;chied, und heimlicher Wie-<lb/>derkunft, welche uns einen Knotten in dem Ge-<lb/>dichte zu vermuthen giebt; in der freundlichen<lb/>Vermi&#x017F;chung der Saracenen und der Chri&#x017F;ten,<lb/>welche etwas neues und &#x017F;elt&#x017F;ames in &#x017F;ich hat.<lb/>Sitten haben wir in eben die&#x017F;er Vermi&#x017F;chung,<lb/>und ferner in dem freund&#x017F;chaftlichen Betragen Par-<lb/>tenopiers und Gaudins, in des Kerlinger-Ko&#x0364;-<lb/>nigs Ha&#x017F;&#x017F;e gegen Meliuren, un Meliurens Furcht<lb/>vor dem&#x017F;elben. Poeti&#x017F;che Farben finden &#x017F;ich in<lb/>der Be&#x017F;chreibung der Gegenden, der Kleidungen,<lb/>der Zuru&#x0364;&#x017F;tungen, der Eintheilung des Turnieres.<lb/>Die Sprache zur Ausdru&#x0364;kung aller die&#x017F;er Din-<lb/>ge fehlte dem Verfa&#x017F;&#x017F;er nicht, und wann wir<lb/>&#x017F;ie als eine fremde oder gar als eine todte Spra-<lb/>che an&#x017F;ehen, und die Begriffe mit den Wo&#x0364;r-<lb/>tern verknu&#x0364;pfen, welche zur Zeit, als &#x017F;ie noch ge-<lb/>redet ward, damit verknu&#x0364;pfet waren, &#x017F;o wer-<lb/>den wir keinen &#x017F;chlechten Ge&#x017F;chmack darinnen<lb/>finden. Urtheilt &#x017F;elb&#x017F;t davon:</p><lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom"><hi rendition="#aq">Geli-</hi></fw><lb/><pb n="38" facs="#f0038" />
<fw type="header" place="top"><hi rendition="#b">Von den poeti&#x017F;chen Zeiten</hi></fw><lb/><lg type="poem"><l><hi rendition="#aq">geliches willen mue&#x017F;te iehen</hi></l><lb/><l><hi rendition="#aq">&#x017F;chiefdeire wart von in ge&#x017F;ehen</hi></l><lb/><l><hi rendition="#aq">in harte kurzer wile</hi></l><lb/><l><hi rendition="#aq">mit &#x017F;nelleclicher ile</hi></l><lb/><l><hi rendition="#aq">kamen &#x017F;i geriten dar</hi></l><lb/><l><hi rendition="#aq">ein tal von bluomen lieh gefar</hi></l><lb/><l><hi rendition="#aq">lac da bi mit &#x017F;tete</hi></l><lb/><l><hi rendition="#aq">dar inne Gaudin hete</hi></l><lb/><l><hi rendition="#aq">empfangen wunneclich gemach</hi></l><lb/><l><hi rendition="#aq">ein herberge und ein obedach</hi></l><lb/><l><hi rendition="#aq">was im alda gewunnen</hi></l><lb/><l><hi rendition="#aq">bi eime kalten brunnen</hi></l><lb/><l><hi rendition="#aq">da gruene boume &#x017F;tuonden obe</hi></l><lb/><l><hi rendition="#aq">ein pavilune wol ze lobe</hi></l><lb/><l><hi rendition="#aq">waz in geslagen uf das velt</hi></l><lb/><l><hi rendition="#aq">unde &#x017F;tuont vil &#x017F;choene &#x017F;in gezelt</hi></l><lb/><l><hi rendition="#aq">mit loumen und mit grase be&#x017F;t</hi></l><lb/><l><hi rendition="#aq">der meie hete do gevroeut</hi></l><lb/><l><hi rendition="#aq">mit der lichten kúnfte &#x017F;in</hi></l><lb/><l><hi rendition="#aq">diu wilden walt vogelin</hi></l><lb/><l><hi rendition="#aq">dar umbe alda ze pri&#x017F;e</hi></l><lb/><l><hi rendition="#aq">ir &#x017F;uezen &#x017F;umer wi&#x017F;e</hi></l><lb/><l><hi rendition="#aq">wurden lute erklenket</hi></l><lb/><l><hi rendition="#aq">&#x017F;i heten &#x017F;ich ge&#x017F;enket</hi></l><lb/><l><hi rendition="#aq">in die &#x017F;choenen bomes bluot</hi></l><lb/><l><hi rendition="#aq">vnde liezen &#x017F;ueze &#x017F;timme guot</hi></l><lb/><l><hi rendition="#aq">des males hellen úberal</hi></l><lb/><l><hi rendition="#aq">in di&#x017F;em wunneclichen tal</hi></l><lb/><l><hi rendition="#aq">Gaudin &#x017F;ich nider &#x017F;chiere</hi></l><lb/><l><hi rendition="#aq">lie mit Partinopiere</hi></l><lb/><l><hi rendition="#aq">der im die nacht vil eren bot</hi></l><lb/><l><hi rendition="#aq">des tages do das morgen rot</hi></l><lb/><l><hi rendition="#aq">durch den lichten himmel &#x017F;chein</hi></l></lg><lb/><fw type="catch" place="bottom"><hi rendition="#aq">von</hi></fw><lb/><pb n="39" facs="#f0039" />
<fw type="header" place="top"><hi rendition="#b">unter dem &#x017F;chwa&#x0364;bi&#x017F;ch. Stamme.</hi></fw><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><l><hi rendition="#aq">von koufe der vil nuzzes birt</hi></l><lb/><l><hi rendition="#aq">die knehte &#x017F;olten einen wirt</hi></l><lb/><l><hi rendition="#aq">in kiesen der in gebe &#x017F;a</hi></l><lb/><l><hi rendition="#aq">des &#x017F;i durftic weren da</hi></l><lb/><l><hi rendition="#aq">ze ritterliche ko&#x017F;te</hi></l><lb/><l><hi rendition="#aq">&#x017F;i wolten uf die jo&#x017F;te</hi></l><lb/><l><hi rendition="#aq">nach hoher minne lone</hi></l><lb/><l><hi rendition="#aq">bereiten &#x017F;ich vil &#x017F;chone</hi></l><lb/><l><hi rendition="#aq">Nu daz die knechte vúr gerite<supplied>n</supplied></hi></l><lb/><l><hi rendition="#aq">die ritter da niht langer biten</hi></l><lb/><l><hi rendition="#aq">Gaudin unde Partinopier</hi></l><lb/><l><hi rendition="#aq">zuo der Stat &#x017F;chone unde fier</hi></l><lb/><l><hi rendition="#aq">diu Schiefdere waz genant</hi></l><lb/><l><hi rendition="#aq">kamen &#x017F;i da &#x017F;a zehant</hi></l><lb/><l><hi rendition="#aq">da &#x017F;i vil ge&#x017F;te &#x017F;ahen</hi></l><lb/><l><hi rendition="#aq">zuo riten unde gahen</hi></l><lb/><l><hi rendition="#aq">uz manegem kunecriche</hi></l><lb/><l><hi rendition="#aq">&#x017F;i beide vil geliche</hi></l><lb/><l><hi rendition="#aq">ir ougenblicke niht verlurn</hi></l><lb/><l><hi rendition="#aq">wan &#x017F;i da &#x017F;purten unde kurn</hi></l><lb/><l><hi rendition="#aq">werder kunege ein wunder</hi></l><lb/><l><hi rendition="#aq">ouch &#x017F;ahen &#x017F;i dar under</hi></l><lb/><l><hi rendition="#aq">manegen herzogen hoch</hi></l><lb/><l><hi rendition="#aq">vil grafen unde frigen zock</hi></l><lb/><l><hi rendition="#aq">hin zuo dem turneie</hi></l><lb/><l><hi rendition="#aq">rich unde manger leie</hi></l><lb/><l><hi rendition="#aq">&#x017F;chein diu gezierde ir werden hers</hi></l><lb/><l><hi rendition="#aq">hie di&#x017F;&#x017F;it unde ienhalp mers</hi></l><lb/><l><hi rendition="#aq">was ir volc gewahsen</hi></l><lb/><l><hi rendition="#aq">We&#x017F;tfalen unde &#x017F;ahsen</hi></l><lb/><l><hi rendition="#aq">vranken peier &#x017F;wabe</hi></l><lb/><fw type="sig" place="bottom"><hi rendition="#aq">C 4</hi></fw><fw type="catch" place="bottom"><hi rendition="#aq">durck</hi></fw><lb/><pb n="40" facs="#f0040" />
<fw type="header" place="top"><hi rendition="#b">Von den poeti&#x017F;chen Zeiten</hi></fw><lb/><l><hi rendition="#aq">durch werder minne gabe</hi></l><lb/><l><hi rendition="#aq">kamen dar mit hoher craft</hi></l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><l><hi rendition="#aq">der &#x017F;chone dienten &#x017F;inre hant</hi></l><lb/><l><hi rendition="#aq">der Kúnec von Egipte lant</hi></l><lb/><l><hi rendition="#aq">vnd der von Iturie</hi></l><lb/><l><hi rendition="#aq">mit grozer ma&#x017F;senye</hi></l><lb/><l><hi rendition="#aq">wurdent beide erkennet da</hi></l><lb/><l><hi rendition="#aq">der kúnic rich von Libia</hi></l><lb/><l><hi rendition="#aq">kam dar mit disen beiden</hi></l><lb/><l><hi rendition="#aq">ouch vuor da hin der Meden</hi></l><lb/><l><hi rendition="#aq">gebieter und ir Landevogt</hi></l><lb/><l><hi rendition="#aq">von Barbarie dar gezogt</hi></l><lb/><l><hi rendition="#aq">waz der kúnec &#x017F;chone</hi></l><lb/><l><hi rendition="#aq">ein here truoc die krone</hi></l><lb/><l><hi rendition="#aq">des riches in Arabia</hi></l><lb/><l><hi rendition="#aq">den &#x017F;ach man werdeclichen da</hi></l><lb/><l><hi rendition="#aq">zuo gahen unde riten</hi></l><lb/><l><hi rendition="#aq">ouch waz da bi den ziten</hi></l><lb/><l><hi rendition="#aq">der kùnec von Syrie</hi></l><lb/><l><hi rendition="#aq">und der von Armenye</hi></l><lb/><l><hi rendition="#aq">brahte dar vil groz gedranc</hi></l><lb/><l><hi rendition="#aq">von Baldach unde von Zaz amanc</hi></l><lb/><l><hi rendition="#aq">die zwene kúnge vuoren dar</hi></l><lb/><l><hi rendition="#aq">&#x017F;o waz dahin mit &#x017F;inre &#x017F;char</hi></l><lb/><l><hi rendition="#aq">ge&#x017F;trichen der von Marroch</hi></l><lb/><l><hi rendition="#aq">diz waren heiden alles doch</hi></l><lb/><l><hi rendition="#aq">vnde hete &#x017F;i der Soldan</hi></l><lb/><l><hi rendition="#aq">gefueret dar us des &#x017F;iges wan</hi></l><lb/><l><hi rendition="#aq">daz in div vrouwe &#x017F;olte erweln.</hi></l><lb/><l><hi rendition="#aq">Nu wil ich iv die Kúnge zeln</hi></l><lb/><l><hi rendition="#aq">die von der werden cri&#x017F;tenheit</hi></l><lb/><l><hi rendition="#aq">ouch riten uf die heide breit</hi></l><lb/><fw type="catch" place="bottom"><hi rendition="#aq">vnd</hi></fw><lb/><pb n="41" facs="#f0041" />
<fw type="header" place="top"><hi rendition="#b">unter dem &#x017F;chwa&#x0364;bi&#x017F;ch. Stamme.</hi></fw><lb/><l><hi rendition="#aq">vnd uf das wol geblvemte gras</hi></l><lb/><l><hi rendition="#aq">der Kei&#x017F;er da von Rome was</hi></l><lb/><l><hi rendition="#aq">herlich und &#x017F;chone komen</hi></l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><l><hi rendition="#aq">die zwene kamen ouch aldar</hi></l><lb/><l><hi rendition="#aq">die fuorten beide in lichter &#x017F;char</hi></l><lb/><l><hi rendition="#aq">manegen ritterlichen degen</hi></l><lb/><l><hi rendition="#aq">der Kúnec rich von Norwegen</hi></l><lb/><l><hi rendition="#aq">vnd der von Orchadie</hi></l><lb/><l><hi rendition="#aq">mit grozer ma&#x017F;&#x017F;enie</hi></l><lb/><l><hi rendition="#aq">zuo ritten unde randen</hi></l><lb/><l><hi rendition="#aq">der Kúnec von Irlanden</hi></l><lb/><l><hi rendition="#aq">vnd der von Tenemarken</hi></l><lb/><l><hi rendition="#aq">vuoren dar mit &#x017F;tarken</hi></l><lb/><l><hi rendition="#aq">rotten uf die gruenen wi&#x017F;en</hi></l><lb/><l><hi rendition="#aq">ouch wart ge&#x017F;ehen da mit disen</hi></l><lb/><l><hi rendition="#aq">der Kúnec von Y&#x017F;panie</hi></l><lb/><l><hi rendition="#aq">des Riches von Britanye</hi></l><lb/><l><hi rendition="#aq">Pfleger waz da hin gefarn</hi></l><lb/><l><hi rendition="#aq">der brahte dar in &#x017F;inen &#x017F;charn</hi></l><lb/><l><hi rendition="#aq">vil manegen werden Britun</hi></l><lb/><l><hi rendition="#aq">da was der Kúnec von Arragun</hi></l><lb/><l><hi rendition="#aq">und der Kerlingere Vogt</hi></l><lb/><l><hi rendition="#aq">von Nafarre dar gezogt</hi></l><lb/><l><hi rendition="#aq">kam ein Kúnec wit erkant</hi></l><lb/><l><hi rendition="#aq">&#x017F;o waz ouch der von Engellant</hi></l><lb/><l><hi rendition="#aq">komen dar mit hoher craft</hi></l><lb/><l><hi rendition="#aq">und ein Kúnec ellenthaft</hi></l><lb/><l><hi rendition="#aq">geheizen von Cecilie</hi></l><lb/><l><hi rendition="#aq">Koufliute von Mar&#x017F;ilie</hi></l><lb/><l><hi rendition="#aq">kamen dar mit &#x017F;inem her</hi></l><lb/><l><hi rendition="#aq">die den market bi dem mer</hi></l><lb/><fw type="sig" place="bottom"><hi rendition="#aq">C 5</hi></fw><fw type="catch" place="bottom"><hi rendition="#aq">zierten</hi></fw><lb/><pb n="42" facs="#f0042" />
<fw type="header" place="top"><hi rendition="#b">Von den poeti&#x017F;chen Zeiten</hi></fw><lb/><l><hi rendition="#aq">zierten mit ir krame guot</hi></l><lb/><l><hi rendition="#aq">vil werden vur&#x017F;ten hoch gemuot</hi></l><lb/><l><hi rendition="#aq">begunden &#x017F;ich da dringen</hi></l><lb/><l><hi rendition="#aq">der herzoge uz Lutringen</hi></l><lb/><l><hi rendition="#aq">vnd der von Normandie</hi></l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><l><hi rendition="#aq">wan ir werdent hie gewert</hi></l><lb/><l><hi rendition="#aq">&#x017F;wez iuwer edel herze gert</hi></l><lb/><l><hi rendition="#aq">vnd úber das noch liebes mer</hi></l><lb/><l><hi rendition="#aq">owe &#x017F;prach do Partinoper</hi></l><lb/><l><hi rendition="#aq">wúrde erfúllet hie min gir</hi></l><lb/><l><hi rendition="#aq">&#x017F;on gert ich niht das mir</hi></l><lb/><l><hi rendition="#aq">gelunge baz ge&#x017F;elle kluoc</hi></l><lb/><l><hi rendition="#aq">io duhte mich &#x017F;in rehte gnuoc</hi></l><lb/><l><hi rendition="#aq">vil hochgelobter man hiemite</hi></l><lb/><l><hi rendition="#aq">ge&#x017F;chehe das des ich hie bite</hi></l><lb/><l><hi rendition="#aq">Sus giengen &#x017F;i do slafen</hi></l><lb/><l><hi rendition="#aq">ir harna&#x017F;ch und ir wafen</hi></l><lb/><l><hi rendition="#aq">heten &#x017F;i von in geleit</hi></l><lb/><l><hi rendition="#aq">&#x017F;i pflagen ir muedekeit</hi></l><lb/><l><hi rendition="#aq">vil ruowe unz an den morgen vruo</hi></l><lb/><l><hi rendition="#aq">do wurden &#x017F;i bereit dar zuo</hi></l><lb/><l><hi rendition="#aq">das &#x017F;i da langer niht enbiten</hi></l><lb/><l><hi rendition="#aq">&#x017F;i kerten abr vnde riten</hi></l><lb/><l><hi rendition="#aq">fúr die &#x017F;tat hin uf den plan</hi></l><lb/><l><hi rendition="#aq">da &#x017F;anc ein werder Capelan</hi></l><lb/><l><hi rendition="#aq">in eime gezelte Meße</hi></l><lb/><l><hi rendition="#aq">der cri&#x017F;tenlichen preße</hi></l><lb/><l><hi rendition="#aq">vor allem ungelouben vri</hi></l><lb/><l><hi rendition="#aq">&#x017F;i zwene &#x017F;tuonden ouch dabi</hi></l><lb/><l><hi rendition="#aq">mit reinem willen &#x017F;tete</hi></l><lb/><l><hi rendition="#aq">nv man ge&#x017F;ungen hete</hi></l><lb/><fw type="catch" place="bottom"><hi rendition="#aq">nach</hi></fw><lb/><pb n="43" facs="#f0043" />
<fw type="header" place="top"><hi rendition="#b">unter dem &#x017F;chwa&#x0364;bi&#x017F;ch. Stamme.</hi></fw><lb/><l><hi rendition="#aq">nach vil goetelicher art</hi></l><lb/><l><hi rendition="#aq">der turnei do geteilet wart</hi></l><lb/><l><hi rendition="#aq">das Cri&#x017F;ten unde Heiden</hi></l><lb/><l><hi rendition="#aq">bliben unge&#x017F;cheiden</hi></l><lb/><l><hi rendition="#aq">vnde man &#x017F;i mi&#x017F;chete under ein</hi></l><lb/><l><hi rendition="#aq">durch das kein &#x017F;trit da von in zwein</hi></l><lb/><l><hi rendition="#aq">&#x017F;ich huobe noch kein ...</hi></l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><l><hi rendition="#aq">hin under die getouften &#x017F;char</hi></l><lb/><l><hi rendition="#aq">nv &#x017F;i gemi&#x017F;chet wurden gar</hi></l><lb/><l><hi rendition="#aq">zein ander uf der heide</hi></l><lb/><l><hi rendition="#aq">&#x017F;o daz kein under&#x017F;cheide</hi></l><lb/><l><hi rendition="#aq">wart von in gehalten</hi></l><lb/><l><hi rendition="#aq">da wurden &#x017F;i ge&#x017F;palten</hi></l><lb/><l><hi rendition="#aq">vnd in zwei ganze teil ge&#x017F; ...</hi></l><lb/><l><hi rendition="#aq">der cri&#x017F;ten und der heiden w ...</hi></l><lb/><l><hi rendition="#aq">beidenthalp geliche vil</hi></l><lb/><l><hi rendition="#aq">an dem ritterlichen &#x017F;pil</hi></l><lb/><l><hi rendition="#aq">en weder teil wart minre</hi></l><lb/><l><hi rendition="#aq">daz uzer und daz inre</hi></l><lb/><l><hi rendition="#aq">niht eines mannes hete me</hi></l><lb/><l><hi rendition="#aq">kein tvrnei weder &#x017F;it noch e</hi></l><lb/><l><hi rendition="#aq">wart als eben uf geleit</hi></l><lb/><l><hi rendition="#aq">das kam do zeiner &#x017F;elekeit</hi></l><lb/><l><hi rendition="#aq">in allen und ze heile</hi></l><lb/><l><hi rendition="#aq">eim ietwedern teile</hi></l><lb/><l><hi rendition="#aq">das turnieren da began</hi></l><lb/><l><hi rendition="#aq">wurden zwene houbtman</hi></l><lb/><l><hi rendition="#aq">be&#x017F;under uzbe&#x017F;cheiden</hi></l><lb/><l><hi rendition="#aq">die cri&#x017F;ten unde heiden</hi></l><lb/><l><hi rendition="#aq">niht &#x017F;treites liezen walten</hi></l><lb/><l><hi rendition="#aq">den turnei mue&#x017F;te halten</hi></l><lb/><fw type="catch" place="bottom"><hi rendition="#aq">der</hi></fw><lb/><pb n="44" facs="#f0044" />
<fw type="header" place="top"><hi rendition="#b">Von den poeti&#x017F;chen Zeiten</hi></fw><lb/><l><hi rendition="#aq">der Soldan zeinre &#x017F;iten</hi></l><lb/><l><hi rendition="#aq">unde vvielt &#x017F;in an den ziten</hi></l><lb/><l><hi rendition="#aq">mit im ein kúnec uzerkorn</hi></l><lb/><l><hi rendition="#aq">der waz uz Spangenlant geborn.</hi></l><lb/><l><hi rendition="#aq">Si zwene mit ir lieb ...</hi></l><lb/><l><hi rendition="#aq">des males werde cl ...</hi></l><lb/><l><hi rendition="#aq">vvurden in die &#x017F;tat ....</hi></l><lb/><l><hi rendition="#aq">diu ve&#x017F;te michel und ...</hi></l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><l><hi rendition="#aq">ze halten in ir pflege</hi></l><lb/><l><hi rendition="#aq">... uf des gruenen planes wege</hi></l><lb/><l><hi rendition="#aq">... ren &#x017F;i das be&#x017F;te</hi></l><lb/><l><hi rendition="#aq">... zwene vúr die ve&#x017F;te</hi></l><lb/><l><hi rendition="#aq">... vvurden uzerhalb geleit</hi></l><lb/><l><hi rendition="#aq">... uo dem mere vvit unde breit</hi></l><lb/><l><hi rendition="#aq">vnder boume uf gruenez gras</hi></l><lb/><l><hi rendition="#aq">der kúnec von Kerlingen vvas</hi></l><lb/><l><hi rendition="#aq">der Kei&#x017F;erinne vvunne&#x017F;am</hi></l><lb/><l><hi rendition="#aq">von herzen vigent unde gram</hi></l><lb/><l><hi rendition="#aq">durh das er vvande han verlorn</hi></l><lb/><l><hi rendition="#aq">von der vrouvven hochgeborn</hi></l><lb/><l><hi rendition="#aq">Partinopieren &#x017F;inen mac</hi></l><lb/><l><hi rendition="#aq">des vvart er an des meres vvac</hi></l><lb/><l><hi rendition="#aq">geleit mit hoher vvitze</hi></l><lb/><l><hi rendition="#aq">&#x017F;in vride und ouch &#x017F;in litze</hi></l><lb/><l><hi rendition="#aq">vvaz uzerhalp der mure</hi></l><lb/><l><hi rendition="#aq">der &#x017F;choenen Meliure</hi></l><lb/><l><hi rendition="#aq">ze wibe er niht en gerte</hi></l><lb/><l><hi rendition="#aq">- - &#x017F;voht er unde werte</hi></l><lb/><l><hi rendition="#aq">- ie ritter&#x017F;chaft durch verlu&#x017F;t</hi></l><lb/><l><hi rendition="#aq">vnd truoc den vvillen in der bru&#x017F;t</hi></l><lb/><l><hi rendition="#aq">moeht es &#x017F;ich vvol gefueget han</hi></l><lb/><l><hi rendition="#aq">- - - het ir etsvvaz getan</hi></l><lb/><fw type="catch" place="bottom"><hi rendition="#aq">das</hi></fw><lb/><pb n="45" facs="#f0045" />
<fw type="header" place="top"><hi rendition="#b">unter dem &#x017F;chwa&#x0364;bi&#x017F;ch. Stamme.</hi></fw><lb/><l><hi rendition="#aq">das &#x017F;i betruebet hete gar</hi></l><lb/><l><hi rendition="#aq">nieman gefueret hete dar</hi></l><lb/><l><hi rendition="#aq">&#x017F;o manegen ritterlichen Degen</hi></l><lb/><l><hi rendition="#aq">- - - hete &#x017F;ich uf &#x017F;trit gevvegen</hi></l><lb/><l><hi rendition="#aq">- - - d er der &#x017F;choenen vvas gehaz</hi></l><lb/><l><hi rendition="#aq">- - - - - in Meliure ent&#x017F;az</hi></l><lb/><l><hi rendition="#aq">- - - - - - - vvip vil uzerlesen</hi></l><lb/><l><hi rendition="#aq">- - - - in bi dem kei&#x017F;er vve&#x017F;en</hi></l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><l><hi rendition="#aq">Nu daz die ge&#x017F;te riche</hi></l><lb/><l><hi rendition="#aq">den turnei &#x017F;us geliche</hi></l><lb/><l><hi rendition="#aq">geteilet heten under in</hi></l><lb/><l><hi rendition="#aq">do vvart geleit dar uf ir &#x017F;in</hi></l><lb/><l><hi rendition="#aq">vnd ir vvilleclich gedanc</hi></l><lb/><l><hi rendition="#aq">das iedermann an vveinic tranc</hi></l><lb/><l><hi rendition="#aq">vnd az ein edel murzel</hi></l><lb/><l><hi rendition="#aq">darnach &#x017F;i beide vvurden &#x017F;nel</hi></l><lb/><l><hi rendition="#aq">das &#x017F;i kerten uf den plan</hi></l><lb/><l><hi rendition="#aq">von Per&#x017F;ia der Soldan</hi></l><lb/><l><hi rendition="#aq">vz der ve&#x017F;te kam gezogt</hi></l><lb/><l><hi rendition="#aq">&#x017F;o reit der kei&#x017F;erliche Vogt</hi></l><lb/><l><hi rendition="#aq">im engegen von dem mer</hi></l><lb/><l><hi rendition="#aq">ir zvveier kúneclichez her</hi></l><lb/><l><hi rendition="#aq">vnd ir zvvo &#x017F;choenen parte</hi></l><lb/><l><hi rendition="#aq">gezieret vvaren harte</hi></l><lb/><l><hi rendition="#aq">mit &#x017F;iden unde mit golde licht</hi></l><lb/><l><hi rendition="#aq">von endian von Vztricht</hi></l><lb/><l><hi rendition="#aq">von kriechen unde von heidenlant</hi></l><lb/><l><hi rendition="#aq">vvas in ze &#x017F;tiure dar gesant</hi></l><lb/><l><hi rendition="#aq">vil manec edel &#x017F;amit</hi></l><lb/><l><hi rendition="#aq">die vverden kúnge in vvider&#x017F;trit</hi></l><lb/><fw type="catch" place="bottom"><hi rendition="#aq">haten</hi></fw><lb/><pb n="46" facs="#f0046" />
<fw type="header" place="top"><hi rendition="#b">Von den poeti&#x017F;chen Zeiten</hi></fw><lb/><l><hi rendition="#aq">haten &#x017F;ich gege&#x017F;tet</hi></l><lb/><l><hi rendition="#aq">vnd an ir lip gebe&#x017F;tet</hi></l><lb/><l><hi rendition="#aq">tiure unde &#x017F;elzene vvat</hi></l><lb/><l><hi rendition="#aq">der purpur unde der phat</hi></l><lb/><l><hi rendition="#aq">der zendal unde das paldekin</hi></l><lb/><l><hi rendition="#aq">die varen vvunneclichen &#x017F;chin</hi></l><lb/><l><hi rendition="#aq">ir liehten ougen reine</hi></l><lb/><l><hi rendition="#aq">das golt und das ge&#x017F;teine</hi></l><lb/><l><hi rendition="#aq">das &#x017F;ilber und das &#x017F;tahelvverc</hi></l><lb/><l><hi rendition="#aq">mit glanze do tal unde berg</hi></l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Wir mu&#x0364;&#x017F;&#x017F;en die Worte <hi rendition="#aq">wunne&#x017F;am, &#x017F;chone un-<lb/>de fiere,</hi> nicht vor Flickwo&#x0364;rter halten. Sie ha-<lb/>ben ihre no&#x0364;thige Bedeutung, wo &#x017F;ie ge&#x017F;etzet wor-<lb/>den, und daß &#x017F;ie hinter ihrem <hi rendition="#aq">&#x017F;ub&#x017F;tantivo</hi> &#x017F;tehen,<lb/>war der damahligen Sprachverfa&#x017F;&#x017F;ung nicht ent-<lb/>gegen. Wer es probieren wollte, die&#x017F;es Ueber-<lb/>bleib&#x017F;el in un&#x017F;re Sprache zu u&#x0364;ber&#x017F;etzen, wu&#x0364;rde<lb/>die Trefflichkeit der Grund&#x017F;prache bald an der<lb/>Mu&#x0364;he erkennen, welche er haben wu&#x0364;rde, die<lb/>Begriffe eben &#x017F;o kurtz, &#x017F;o natu&#x0364;rlich und ge&#x017F;chickt,<lb/>ohne Mattigkeit, und ohne Niedrigkeit, zu ge-<lb/>ben. Das <hi rendition="#aq">Metrum</hi> i&#x017F;t demjenigen gantz gleich,<lb/>welches der Engli&#x017F;che Scha&#x017F;er noch in dem 14ten<lb/><hi rendition="#aq">S&#x00E6;culo</hi> gebraucht hat, da uns aber verborgen i&#x017F;t,<lb/>wie man es gele&#x017F;en, oder ge&#x017F;ungen habe. Scha-<lb/>&#x017F;er &#x017F;chreibt zum Ex.</p><lb/><lg type="poem"><l><hi rendition="#aq">It &#x017F;tood upon &#x017F;o high a rock</hi></l><lb/><l><hi rendition="#aq">Higher &#x017F;tandeth none in Spayne,</hi></l><lb/><l><hi rendition="#aq">What manner &#x017F;tone this rock was</hi></l><lb/><l><hi rendition="#aq">For it was like a lymed glaß</hi></l><lb/><fw type="catch" place="bottom"><hi rendition="#aq">But</hi></fw><lb/><pb n="47" facs="#f0047" />
<fw type="header" place="top"><hi rendition="#b">unter dem &#x017F;chwa&#x0364;bi&#x017F;ch. Stamme.</hi></fw><lb/><l><hi rendition="#aq">But that it &#x017F;chon full more clere</hi></l><lb/><l><hi rendition="#aq">But of what congeled matere</hi></l><lb/><l><hi rendition="#aq">It was, I ni&#x017F;te redily.</hi></l></lg><lb/><p>Die Engella&#x0364;nder haben &#x017F;ich von die&#x017F;em Sylben-<lb/>ma&#x017F;&#x017F;e nicht irre machen la&#x017F;&#x017F;en, daß &#x017F;ie den Jnn-<lb/>halt und die Erfindungen darunter aus dem Ge-<lb/>&#x017F;ichte verlohren ha&#x0364;tten, ihre heutigen Poeten fin-<lb/>den noch ietzo die Perlen darinnen, und wi&#x017F;&#x017F;en<lb/>&#x017F;ie ge&#x017F;chickt herauszunehmen. Sie halten Scha-<lb/>&#x017F;ers poeti&#x017F;ches Naturell noch ietzo in Hochachtung,<lb/>da &#x017F;ie &#x017F;eine Sprache haben untergehen la&#x017F;&#x017F;en.<lb/>Wir aber haben un&#x017F;re Scha&#x017F;er mit ihrem Zahl-<lb/>ma&#x017F;&#x017F;e, ihrer Sprache und ihrer Poe&#x017F;ie, unter die<lb/>Banke geworffen.</p><lb/><p>Jnde&#x017F;&#x017F;en haben die Poeten des 13ten Jahrh.<lb/>noch andre bequemere Sylbenma&#x017F;&#x017F;e gehabt, zum<lb/>Exempel folgendes, das <hi rendition="#aq">Winsbeke</hi> gebraucht hat:</p><lb/><lg type="poem"><l><hi rendition="#aq">Swas &#x017F;i redent, ich bin dir holt</hi></l><lb/><l><hi rendition="#aq">Und nem din gle&#x017F;in vingerlin fúr einer kuneginne</hi></l><lb/><l><hi rendition="#aq"><hi rendition="#et">golt.</hi></hi></l></lg><lb/><p>Ferner:</p><lb/><lg type="poem"><l><hi rendition="#aq">Leb du in tugentlicher Aht</hi></l><lb/><l><hi rendition="#aq">Und las den kranken al&#x017F;o leben, als im von Arte</hi></l><lb/><l><hi rendition="#aq"><hi rendition="#et">i&#x017F;t geslaht.</hi></hi></l></lg><lb/><p>Und:</p><lb/><lg type="poem"><l><hi rendition="#aq">Gut das i&#x017F;t Gitikeit ein Klobe</hi></l><lb/><l><hi rendition="#aq">Dem es i&#x017F;t lieber denne Got u. weltlich ere, ich</hi></l><lb/><l><hi rendition="#aq"><hi rendition="#et">wen er tobe.</hi></hi></l></lg><lb/><p>Wer mit der deut&#x017F;chen Sprache umgegangen i&#x017F;t,<lb/>der wird bald erkennen, daß die&#x017F;es <hi rendition="#aq">Metrum</hi> fu&#x0364;r<lb/><fw type="catch" place="bottom">&#x017F;ie</fw><lb/><pb n="48" facs="#f0048" />
<fw type="header" place="top"><hi rendition="#b">Von den poeti&#x017F;chen Zeiten</hi></fw><lb/>&#x017F;ie noch auf den heutigen Tag treffliche Bequem-<lb/>lichkeiten ha&#x0364;tte.</p><lb/><p>Jn der Bu&#x0364;rgerbibliothek zu Zu&#x0364;rch wird ein<lb/><hi rendition="#aq">Codex</hi> von Papier aufbehalten, worinnen eine<lb/>ziemliche Anzahl Fabeln aus Avienus und andern<lb/>in deut&#x017F;chen Ver&#x017F;en enthalten i&#x017F;t. Der Spra-<lb/>che und Orthographie nach hat der Verfa&#x017F;&#x017F;er des<lb/>Wercks zu den Zeiten Kai&#x017F;er Rudolfs des er&#x017F;ten<lb/>aus dem Hau&#x017F;e Habsburg gelebt, wiewohl das<lb/>Buch zu hundert Jahren &#x017F;pa&#x0364;ter, und zwar nicht<lb/>von dem ge&#x017F;chickte&#x017F;ten Ab&#x017F;chreiber ge&#x017F;chrieben i&#x017F;t.<lb/>Es verdiente wegen &#x017F;einer natu&#x0364;rlichen Einfalt und<lb/>ungeku&#x0364;n&#x017F;telten obgleich nachdru&#x0364;cklichen Erzehlung<lb/>von un&#x017F;ern neuangehenden Scribenten gele&#x017F;en zu<lb/>werden. Unter andern hat mich die Fabel von<lb/>dem Hunde, der nach dem Flei&#x017F;che im Schat-<lb/>ten &#x017F;chnappet, ge&#x017F;chickt erzehlet bedu&#x0364;nket:</p><lb/><lg type="poem"><l><hi rendition="#aq">Man li&#x017F;et von ainem Hunde</hi></l><lb/><l><hi rendition="#aq">Der trug in &#x017F;einem Munde</hi></l><lb/><l><hi rendition="#aq">Ain &#x017F;túk flai&#x017F;ch das was groß</hi></l><lb/><l><hi rendition="#aq">Des &#x017F;ein ge&#x017F;chlechte nie verdroß</hi></l><lb/><l><hi rendition="#aq">An ainen bach trug in &#x017F;in weg</hi></l><lb/><l><hi rendition="#aq">Do vand er weder brugg noch &#x017F;teg</hi></l><lb/><l><hi rendition="#aq">Do was weder &#x017F;chiff noch man</hi></l><lb/><l><hi rendition="#aq">Ze fuß &#x017F;o mu&#x017F;t er úber gan</hi></l><lb/><l><hi rendition="#aq">Do er kam fer in den bach</hi></l><lb/><l><hi rendition="#aq">Den &#x017F;chatten er des flai&#x017F;ches &#x017F;ach</hi></l><lb/><l><hi rendition="#aq">Das er in &#x017F;einem munde trug</hi></l><lb/><l><hi rendition="#aq">Er &#x017F;prach ich hette wol genug</hi></l><lb/><l><hi rendition="#aq">Moecht ich das Stuck zu die&#x017F;em han</hi></l><lb/><l><hi rendition="#aq">Vil &#x017F;chier er ginen began</hi></l><lb/><fw type="catch" place="bottom"><hi rendition="#aq">Vnd</hi></fw><lb/><pb n="49" facs="#f0049" />
<fw type="header" place="top"><hi rendition="#b">unter dem &#x017F;chwa&#x0364;bi&#x017F;ch. Stamme.</hi></fw><lb/><l><hi rendition="#aq">Vnd wolt das &#x017F;tuck begriffen</hi></l><lb/><l><hi rendition="#aq">Do muo&#x017F;t im das ent&#x017F;chliffen,</hi></l><lb/><l><hi rendition="#aq">Das er in dem munde hatt.</hi></l><lb/><l><hi rendition="#aq">Do &#x017F;tund er ledig und matt</hi></l><lb/><l><hi rendition="#aq">Das er &#x017F;in &#x017F;tucki hatt verlorn</hi></l><lb/><l><hi rendition="#aq">Durch gitigkait das was im zorn.</hi></l></lg><lb/><p>Die Ge&#x017F;chichte von der Matrone zn Ephe&#x017F;us<lb/>i&#x017F;t mit einer &#x017F;o leichten und guten Art erzehlet,<lb/>daß einer viele Ge&#x017F;chicklichkeit haben muß, der<lb/>&#x017F;ie flie&#x017F;&#x017F;ender erzehlen will:</p><lb/><lg type="poem"><l><hi rendition="#aq">Man li&#x017F;et von zwain men&#x017F;chen das</hi></l><lb/><l><hi rendition="#aq">Ir hertz mit Minne ver&#x017F;triket was.</hi></l><lb/><l><hi rendition="#aq">Das was ain man und ouch &#x017F;in wib,</hi></l><lb/><l><hi rendition="#aq">Die hatt er lieb als &#x017F;inen Lib.</hi></l><lb/><l><hi rendition="#aq">Die &#x017F;tarke minne &#x017F;chied der tod.</hi></l><lb/><l><hi rendition="#aq">Der man &#x017F;tarb do kam in not</hi></l><lb/><l><hi rendition="#aq">Die Frau und ouch die minne groß;</hi></l><lb/><l><hi rendition="#aq">Alles Tro&#x017F;tes was &#x017F;i blos.</hi></l><lb/><l><hi rendition="#aq">Do &#x017F;i verlor ir lieben Man.</hi></l><lb/><l><hi rendition="#aq">Si wolt von niemand tro&#x017F;t enpfan.</hi></l><lb/><l><hi rendition="#aq">Sy &#x017F;chray und wainet &#x00E2;n underlas.</hi></l><lb/><l><hi rendition="#aq">Ob im &#x017F;y &#x017F;t&#x00E6;tenklichen &#x017F;aß.</hi></l><lb/><l><hi rendition="#aq">Do er ward in das Grab gelait,</hi></l><lb/><l><hi rendition="#aq">Do huob &#x017F;ich jammer und laid.</hi></l><lb/><l><hi rendition="#aq">Sy wolt nit von dem Grab hindan,</hi></l><lb/><l><hi rendition="#aq">Sy clagt als iren lieben man.</hi></l><lb/><l><hi rendition="#aq">Sy &#x017F;chrai vil lut ach und we.</hi></l><lb/><l><hi rendition="#aq">Weder regen und der &#x017F;chne</hi></l><lb/><l><hi rendition="#aq">Mocht &#x017F;y ge&#x017F;chaiden von dem grab</hi></l><lb/><l><hi rendition="#aq">Sy lebt in gro&#x017F;&#x017F;er Vngehab</hi></l><lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">VII.</hi> St.] D</fw><fw type="catch" place="bottom"><hi rendition="#aq">Bedi</hi></fw><lb/><pb n="50" facs="#f0050" />
<fw type="header" place="top"><hi rendition="#b">Von den poeti&#x017F;chen Zeiten</hi></fw><lb/><l><hi rendition="#aq">Bedi Nacht und den Tag,</hi></l><lb/><l><hi rendition="#aq">Das &#x017F;i da ander&#x017F;t nút en pflag.</hi></l><lb/><l><hi rendition="#aq">Ir Ruowe die was clain.</hi></l><lb/><l><hi rendition="#aq">By dem grab &#x017F;aß &#x017F;y allein,</hi></l><lb/><l><hi rendition="#aq">Vnd wainet by dem Fúre.</hi></l><lb/><l><hi rendition="#aq">Kurzwil was ir túre.</hi></l><lb/><l><hi rendition="#aq">Nu fuegt &#x017F;ich uf der&#x017F;elben vart</hi></l><lb/><l><hi rendition="#aq">Das da ainer erhenket wart</hi></l><lb/><l><hi rendition="#aq">Hin von dem grab úber ain veld,</hi></l><lb/><l><hi rendition="#aq">Des huot ain man dem gab man gelt</hi></l><lb/><l><hi rendition="#aq">Das er nit dannen &#x017F;olt kommen,</hi></l><lb/><l><hi rendition="#aq">Wurd ab dem Galgen abgenommen</hi></l><lb/><l><hi rendition="#aq">Der tieb, das waer dem richter Zorn</hi></l><lb/><l><hi rendition="#aq">Und mue&#x017F;t er &#x017F;in houpt han verlorn.</hi></l><lb/><l><hi rendition="#aq">Do er das fúr &#x017F;ach und das Wib</hi></l><lb/><l><hi rendition="#aq">Clagen hort ir mannes lib</hi></l><lb/><l><hi rendition="#aq">Vil &#x017F;er in túr&#x017F;ten began.</hi></l><lb/><l><hi rendition="#aq">Zu dem grab gieng er hindan</hi></l><lb/><l><hi rendition="#aq">Und &#x017F;ach die Frowen die was &#x017F;toltz.</hi></l><lb/><l><hi rendition="#aq">An das fúr bracht er ir holtz</hi></l><lb/><l><hi rendition="#aq">Das &#x017F;i vor fro&#x017F;t wart behut.</hi></l><lb/><l><hi rendition="#aq">Er &#x017F;prach Frow hand guten mut,</hi></l><lb/><l><hi rendition="#aq">Sid tod i&#x017F;t úwer lieber man</hi></l><lb/><l><hi rendition="#aq">So &#x017F;ond ir úch zu ainem lebenden han.</hi></l><lb/><l><hi rendition="#aq">Ain anderù muoter ainen andern trait</hi></l><lb/><l><hi rendition="#aq">Als guten der úch úwer laid</hi></l><lb/><l><hi rendition="#aq">Abnimpt vnd úwer ungemach.</hi></l><lb/><l><hi rendition="#aq">So er &#x017F;i ie me an &#x017F;ach</hi></l><lb/><l><hi rendition="#aq">So er ie me in minne bran.</hi></l><lb/><l><hi rendition="#aq">Der man gar von im &#x017F;elber kan.</hi></l><lb/><l><hi rendition="#aq">Er &#x017F;prach hertz liebe Frowe min</hi></l><lb/><l><hi rendition="#aq">Moecht es an úwer hulde &#x017F;in</hi></l><lb/><fw type="catch" place="bottom"><hi rendition="#aq">Ich</hi></fw><lb/><pb n="51" facs="#f0051" />
<fw type="header" place="top"><hi rendition="#b">unter dem &#x017F;chwa&#x0364;bi&#x017F;ch. Stamme.</hi></fw><lb/><l><hi rendition="#aq">Ich woelt úch ergetzen zwar</hi></l><lb/><l><hi rendition="#aq">AIles laides, nement war</hi></l><lb/><l><hi rendition="#aq">Was lib und Sele erzúgen mag</hi></l><lb/><l><hi rendition="#aq">Das i&#x017F;t &#x00FB;wer h&#x00FB;t uf die&#x017F;en tag.</hi></l><lb/><l><hi rendition="#aq">Die Frow wu&#x017F;t vil tougen</hi> <note place="foot" n="(a)">Die Frau wu&#x017F;ch gantz heimlich &#xA75B;c.<lb/><hi rendition="#aq"><hi rendition="#et">Her Walther von Klingen:</hi><lb/>Weder offenbar noch tougen.</hi></note></l><lb/><l><hi rendition="#aq">Die tr&#x00E6;hen uß den ougen</hi></l><lb/><l><hi rendition="#aq">Der man &#x017F;ach &#x017F;i gar lieplich an,</hi></l><lb/><l><hi rendition="#aq">Vnd &#x017F;prach moecht ich an dir han</hi></l><lb/><l><hi rendition="#aq">Mit Wahrhait das du ha&#x017F;t ge&#x017F;ait</hi></l><lb/><l><hi rendition="#aq">Ich w&#x0153;lt ablan mins herzens lait</hi></l><lb/><l><hi rendition="#aq">Vnd w&#x0153;lt tuon den willen din.</hi></l><lb/><l><hi rendition="#aq">Er &#x017F;prach liebi Frow das &#x017F;ol &#x017F;in.</hi></l><lb/><l><hi rendition="#aq">Gar lieplich er &#x017F;y um vieng,</hi></l><lb/><l><hi rendition="#aq">Vil liebes er mit ir begieng.</hi></l><lb/><l><hi rendition="#aq">Das wil ich nun nit &#x017F;agen hie.</hi></l><lb/><l><hi rendition="#aq">Darnach do dis red ergie</hi></l><lb/><l><hi rendition="#aq">Vnd von der Frowen gieng der man</hi></l><lb/><l><hi rendition="#aq">Vnd wider zu dem Galgen kan,</hi></l><lb/><l><hi rendition="#aq">Do hatt er nit gehuetet wol,</hi></l><lb/><l><hi rendition="#aq">Sorgen wart &#x017F;in herze vol,</hi></l><lb/><l><hi rendition="#aq">Ab dem galgen was der Dieb</hi></l><lb/><l><hi rendition="#aq">Genomen das was im nit lieb.</hi></l><lb/><l><hi rendition="#aq">Er vorcht &#x017F;er des richters zorn,</hi></l><lb/><l><hi rendition="#aq">Sin leben mue&#x017F;t er han verlorn,</hi></l><lb/><l><hi rendition="#aq">Er &#x017F;olt bas gehút han.</hi></l><lb/><l><hi rendition="#aq">Zu dem grab er wider kan,</hi></l><lb/><l><hi rendition="#aq">Da er vor die Frowen lie</hi></l><lb/><l><hi rendition="#aq">Vil lieplich &#x017F;i in umbe vie,</hi></l><lb/><l><hi rendition="#aq">Er &#x017F;ait ir boe&#x017F;e m&#x00E6;re.</hi></l><lb/><l><hi rendition="#aq">Wie im ge&#x017F;chehen w&#x00E6;re.</hi></l><lb/><fw type="sig" place="bottom"><hi rendition="#aq">D 2</hi></fw><fw type="catch" place="bottom"><hi rendition="#aq">Die</hi></fw><lb/><pb n="52" facs="#f0052" />
<fw type="header" place="top"><hi rendition="#b">Von den poeti&#x017F;chen Zeiten</hi></fw><lb/><l><hi rendition="#aq">Die Vrow &#x017F;prach nu volge mir</hi></l><lb/><l><hi rendition="#aq">Vnd hoer was ich &#x017F;ag dir.</hi></l><lb/><l><hi rendition="#aq">Ain guoten rat wil ich dir geben</hi></l><lb/><l><hi rendition="#aq">Das du wol macht behan din leben.</hi></l><lb/><l><hi rendition="#aq">Wir &#x017F;ond minen man usgraben</hi></l><lb/><l><hi rendition="#aq">Vnd mue&#x017F;&#x017F;en ainen h&#x00E6;l&#x017F;ig haben,</hi></l><lb/><l><hi rendition="#aq">In ziehen an des Galgen matt</hi></l><lb/><l><hi rendition="#aq">Vnd henken an des tieben &#x017F;tatt.</hi></l><lb/><l><hi rendition="#aq">Das rat ich uff die tr&#x00FB;we min.</hi></l><lb/><l><hi rendition="#aq">Wolher ich wil din helfer &#x017F;in.</hi></l><lb/><l><hi rendition="#aq">Der man tett das &#x017F;y im riet,</hi></l><lb/><l><hi rendition="#aq">Von dem toten &#x017F;i &#x017F;ich &#x017F;chied.</hi></l><lb/><l><hi rendition="#aq">Das was ain j&#x00E6;merlicher r&#x00E2;t.</hi></l><lb/><l><hi rendition="#aq">Wol im der nùtz ze tuond hat</hi></l><lb/><l><hi rendition="#aq">Mit b&#x0153;&#x017F;en wiben der hertze &#x017F;tat</hi></l><lb/><l><hi rendition="#aq">Vff Schalkait und vff Mi&#x017F;&#x017F;etat.</hi></l></lg><lb/><p>Jch erinnere mich nicht, daß die&#x017F;e Erzehlung,<lb/>aus welcher La Fontaine und St. Evremond &#x017F;o<lb/>viel machen, von einem Deut&#x017F;chen &#x017F;eithero in<lb/>Ver&#x017F;en be&#x017F;chrieben worden &#x017F;ey; Philander von<lb/>Sittenwald hat &#x017F;ie in dem Ge&#x017F;ichte von dem<lb/>Weiberlobe in Pro&#x017F;a verfa&#x017F;&#x017F;et.</p><lb/><p>Man weis, was vor eine za&#x0364;rtliche Furcht<lb/>die Franzo&#x017F;en vor den ungewo&#x0364;hnlichen Wo&#x0364;rtern<lb/>haben, welche entweder zu neu oder aus der Mo-<lb/>de &#x017F;ind; nichtsde&#x017F;toweniger haben &#x017F;ie es La Fon-<lb/>taine verziehen, daß er Marots veralterte Spra-<lb/>che in der Erzehlung &#x017F;einer Fabeln und Ma&#x0364;hrgen<lb/>angebracht hat, wo er es mit Artigkeit hatte thun<lb/>ko&#x0364;nnen. Die&#x017F;e Artigkeit ent&#x017F;teht durch die be-<lb/>&#x017F;ondere Be&#x017F;timmung eines Begriffes, durch<lb/>das natu&#x0364;rliche We&#x017F;en, durch die Ku&#x0364;rtze eines<lb/><fw type="catch" place="bottom">Aus-</fw><lb/><pb n="53" facs="#f0053" />
<fw type="header" place="top"><hi rendition="#b">unter dem &#x017F;chwa&#x0364;bi&#x017F;ch. Stamme.</hi></fw><lb/>Ausdruckes. Sie haben es ihm nicht nur ver-<lb/>ziehen, &#x017F;ondern &#x017F;ie haben die&#x017F;e Maroti&#x017F;che Schreib-<lb/>art mit unter ihre begu&#x0364;n&#x017F;tigten Moden auf- und an-<lb/>genommen. Sie ward dem zierlichen Schertz und<lb/>der gei&#x017F;treichen Kurtzweil gewidmet, in welchen<lb/>Marot ein &#x017F;o gro&#x017F;&#x017F;er Mei&#x017F;ter gewe&#x017F;en war, und<lb/>ku&#x0364;ndiget uns die&#x017F;e zuvor an, wie den Harlekin<lb/>der Schnitt und die Farbe &#x017F;eines Kleides. Wenn<lb/>meine Landesleute in die Gemu&#x0364;thsverfa&#x017F;&#x017F;ung ka&#x0364;-<lb/>men, fu&#x0364;r den artigen Schertz gleicherma&#x017F;&#x017F;en eine<lb/>be&#x017F;ondere Sprache einzufu&#x0364;hren, &#x017F;o ko&#x0364;nnten &#x017F;ie in<lb/>die&#x017F;en alten Fabeln &#x017F;chon eine ziemliche Anzahl<lb/>ge&#x017F;chickter Wo&#x0364;rter und Ausdru&#x0364;cke zu die&#x017F;em En-<lb/>de antreffen. Jch ver&#x017F;tehe keinesweges &#x017F;olche Flick-<lb/>wo&#x0364;rter und Flickzeilen, welche zu der Sache<lb/>und der Ab&#x017F;icht gar nichts thun, und nur um<lb/>des Reimes willen da &#x017F;ind, womit Hans Sach-<lb/>&#x017F;ens Arbeit zu&#x017F;ammenge&#x017F;chmiert i&#x017F;t. Die&#x017F;e &#x017F;ind<lb/>vielmehr la&#x0364;cherlich als lu&#x017F;tig, und ergetzen nur<lb/>mittelma&#x0364;&#x017F;&#x017F;ige Gei&#x017F;ter durch ihre abge&#x017F;chmackt-<lb/>unvernu&#x0364;nftige Zu&#x017F;ammen&#x017F;etzung. Jch will in die&#x017F;e<lb/>Sprache auch die <hi rendition="#aq"><hi rendition="#i">han, lan, gie, lie, vie, kan,</hi></hi><lb/>&#x017F;tatt, <hi rendition="#fr">haben, la&#x017F;&#x017F;en, gieng, ließ, fieng, kam,</hi><lb/>nicht aufnehmen, weil &#x017F;ie in Hans Sach&#x017F;ens<lb/>Schriften vera&#x0364;chtlich und po&#x0364;belhaft geworden,<lb/>ungeachtet &#x017F;olche in der poeti&#x017F;chen Sprache des<lb/>&#x017F;chwa&#x0364;bi&#x017F;chen Weltalters mit allen Ehren ihren<lb/>Platz behaupteten. Dantes und die Poeten Jta-<lb/>liens von &#x017F;einer Zeit haben in ihren Schriften eine<lb/>Menge &#x017F;olcher ver&#x017F;chnittenen Wo&#x0364;rter gebraucht,<lb/>welche &#x017F;ich bey der einmahl empfangenen Ehre<lb/>und Wu&#x0364;rde bis auf den heutigen Tag erhalten<lb/>haben.</p></div><lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">Von</fw><lb/><pb n="54" facs="#f0054" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Von der Poe&#x017F;ie des &#x017F;echszehnten<lb/>Jahrhundert nach ihrem &#x017F;cho&#x0364;n-<lb/>&#x017F;ten Lichte.</hi></head><lb/><p><hi rendition="#in">D</hi>Je deut&#x017F;che Poe&#x017F;ie, welche unter den Kai-<lb/>&#x017F;ern von dem &#x017F;chwa&#x0364;bi&#x017F;chen Stamme auf<lb/>einen hohen Grad der Vollkommenheit<lb/>ge&#x017F;tiegen war, nahm mit dem Untergange die-<lb/>&#x017F;es Hau&#x017F;es wieder ab, und fiel in den folgen-<lb/>den Jahrhunderten viel tiefer, als &#x017F;ie zuvor in<lb/>der Ho&#x0364;he ge&#x017F;tanden war. Sie gerieth dem Po&#x0364;-<lb/>bel in die Ha&#x0364;nde, und ward von ihm derge&#x017F;talt<lb/>gemißhandelt, wie &#x017F;ie noch in den Schriften Hans<lb/>Sach&#x017F;ens aus&#x017F;iehet. Denn die glu&#x0364;ckliche Wie-<lb/>derher&#x017F;tellung des Ge&#x017F;chmackes der Alten kam<lb/>der deut&#x017F;chen Poe&#x017F;ie am wenig&#x017F;ten zu Statten,<lb/>weil die muntern Naturelle und Ko&#x0364;pfe ihre Kra&#x0364;fte<lb/>nicht in die&#x017F;er ver&#x017F;ucheten, noch ihr zum be&#x017F;ten<lb/>anwendeten. Die beyden be&#x017F;ten und dabey<lb/>gelehrte&#x017F;ten <hi rendition="#aq">Ingenia,</hi> welche nach der Wieder-<lb/>findung der Wi&#x017F;&#x017F;en&#x017F;chaften vor Opitzen Witz<lb/>und Poe&#x017F;ie in die deut&#x017F;che Ver&#x017F;e gebracht haben,<lb/>&#x017F;ind nach meinem Wi&#x017F;&#x017F;en Seba&#x017F;tian Brand,<lb/>und Johann Fi&#x017F;chart, zween <hi rendition="#aq">Doctores</hi> der Rech-<lb/>te von Straßburg; wiewohl ihre Nahmen zu<lb/>un&#x017F;ern Zeiten ins Verge&#x017F;&#x017F;en gekommen &#x017F;ind, und<lb/>nicht einmahl die Art der Un&#x017F;terblichkeit erhal-<lb/>ten haben, welche Hans Sach&#x017F;e &#x017F;ich durch den<lb/>aberwitzigen und kahlen Jnnhalt &#x017F;eines Reimen-<lb/>geklappers erworben hat. Von Fi&#x017F;charten hat<lb/><fw type="catch" place="bottom">war</fw><lb/><pb n="55" facs="#f0055" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhundert.</hi></fw><lb/>zwar Zinkgra&#x0364;fe in der Vorrede zu einer Samm-<lb/>lung Gedichte, welche er als einen Anhang zu<lb/>den allerer&#x017F;ten Opitzi&#x017F;chen Gedichten dru&#x0364;cken<lb/>la&#x017F;&#x017F;en, mit einer ausnehmenden Hochachtung<lb/>geredet.</p><lb/><cit><quote>&#x201E;Johann Fi&#x017F;chers, genannt Mentzers, glu&#x0364;ck-<lb/>&#x201E;liches Schiff von Zu&#x0364;rich, &#x017F;agt er, wa&#x0364;re an Reich-<lb/>&#x201E;thum poeti&#x017F;cher Gei&#x017F;ter, artiger Einfa&#x0364;lle, &#x017F;cho&#x0364;-<lb/>&#x201E;ner Worte, und merkwu&#x0364;rdiger Spru&#x0364;che, (aus<lb/>&#x201E;welchen Stu&#x0364;cken abzunehmen, was &#x017F;tattliches<lb/>&#x201E;die&#x017F;er Mann ha&#x0364;tte lei&#x017F;ten ko&#x0364;nnen, wenn er den<lb/>&#x201E;Fleiß mit der Natur verma&#x0364;hlen, und nicht viel-<lb/>&#x201E;mehr &#x017F;ich an dem, was ihm einfa&#x0364;ltig aus der<lb/>&#x201E;Feder geflo&#x017F;&#x017F;en, ha&#x0364;tte begnu&#x0364;gen wollen,) gar<lb/>&#x201E;wohl der ro&#x0364;mi&#x017F;chen, griechi&#x017F;chen, italia&#x0364;ni&#x017F;chen<lb/>&#x201E;und Franzo&#x0364;&#x017F;i&#x017F;chen Poe&#x017F;ie an die Seite, wo<lb/>&#x201E;nicht vorzu&#x017F;etzen, wenn ihm nicht, wie ange-<lb/>&#x201E;deutet, etwas weniges fehlete, welchen Man-<lb/>&#x201E;gel ich jedoch mehr der unacht&#x017F;amen Gewohn-<lb/>&#x201E;heit &#x017F;einer Zeiten, als ihm &#x017F;elb&#x017F;ten zu&#x017F;chreibe,<lb/>&#x201E;und mo&#x0364;gte er mit gutem Fuge &#x017F;agen:<lb/>Jch hab das mein gethan, &#x017F;o viel mir Gott be&#x017F;cheret,<lb/>Ein andrer thu das &#x017F;ein, &#x017F;o wird die Kun&#x017F;t gemehret.</quote></cit><lb/><p>Aber die&#x017F;e Worte &#x017F;ind auch die Leichenpredigt<lb/>des poeti&#x017F;chen Nahmens Johann Fi&#x017F;charts ge-<lb/>we&#x017F;en. Dem Nahmen und der Poe&#x017F;ie Seba-<lb/>&#x017F;tian Brandens i&#x017F;t es eben &#x017F;o unglu&#x0364;cklich ergan-<lb/>gen, und hat ihm nicht helffen mo&#x0364;gen, daß er<lb/>an Kai&#x017F;ersberger einen &#x017F;o &#x017F;orgfa&#x0364;ltigen und weit-<lb/>la&#x0364;uftigen Ausleger gefunden hat. Jhre Gedich-<lb/>te &#x017F;ind mit ihrer Sprache weggeworffen und ver-<lb/><fw type="sig" place="bottom">D 4</fw><fw type="catch" place="bottom">ge&#x017F;&#x017F;en</fw><lb/><pb n="56" facs="#f0056" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/>ge&#x017F;&#x017F;en worden. Die&#x017F;e hat eine &#x017F;o &#x017F;tarcke Ver-<lb/>a&#x0364;nderung erlitten, daß un&#x017F;re heutige kaum meh-<lb/>rere Lineamente von der&#x017F;elben behalten hat, als<lb/>einem Enkel von den Ge&#x017F;ichteszu&#x0364;gen des Ahnen<lb/>u&#x0364;brig bleiben. Wenn gleich die Worte &#x017F;elb&#x017F;t<lb/>o&#x0364;fters noch vorhanden &#x017F;ind, und nur in der Aus-<lb/>&#x017F;prache eine geringe oder gar keine Vera&#x0364;nderung<lb/>erlitten haben, &#x017F;o haben &#x017F;ie doch eine einge&#x017F;chra&#x0364;nk-<lb/>tere oder eine weitla&#x0364;uftigere Bedeutung bekommen,<lb/>oder haben wenig&#x017F;tens in dem Munde des Po&#x0364;-<lb/>bels, von welchem &#x017F;ie durch die La&#x0364;nge der Zeit<lb/>entweihet worden, eine gewi&#x017F;&#x017F;e Niedrigkeit em-<lb/>pfangen. Man liebete zu ihren Zeiten die Ver-<lb/>&#x017F;chlu&#x0364;ckungen der Buch&#x017F;taben und der Sylben,<lb/>welcher &#x017F;ie vielleicht durch die zarte Aus&#x017F;prache<lb/>wieder zu helffen wu&#x017F;ten; wie noch auf di&#x017F;en Tag<lb/>die Engella&#x0364;nder thun, welche eben &#x017F;o gerne, als<lb/>un&#x017F;re Urahnen, die Worte zu &#x017F;tu&#x0364;mmeln pflegen,<lb/>und doch die&#x017F;en ge&#x017F;tu&#x0364;mmelten Wo&#x0364;rtern in der<lb/>Aus&#x017F;prache &#x017F;o gut zu helffen wi&#x017F;&#x017F;en, daß ihre<lb/>Sprache mit allen ihren ein&#x017F;ylbigten zu&#x017F;ammen-<lb/>ge&#x017F;chmoltzenen Wo&#x0364;rtern der un&#x017F;rigen, welche &#x017F;ich<lb/>u&#x0364;ber die&#x017F;en Punct gebe&#x017F;&#x017F;ert, und die Neigung zum<lb/>&#x017F;tu&#x0364;mmeln verlohren hat, an &#x017F;anftflie&#x017F;&#x017F;endem Wohl-<lb/>laut nichts nachgeben will. Nichts von dem Syl-<lb/>benmaa&#x017F;&#x017F;e, der be&#x017F;ta&#x0364;ndig gleichen Abwech&#x017F;elung<lb/>der kurtzen und langen Sylben, den &#x017F;orgfa&#x0364;lti-<lb/>gen Reimen, und dergleichen Dingen zu &#x017F;agen,<lb/>in welchen die Dichtkun&#x017F;t zu un&#x017F;ern Zeiten &#x017F;ich<lb/>von der Poe&#x017F;ie der vorigen Jahrhundert ga&#x0364;ntzlich<lb/>entfehrnet hat. Wenn wir alle die&#x017F;e Sachen auf<lb/>eine Seite &#x017F;tellen, und uns daneben insbe&#x017F;ondere<lb/><fw type="catch" place="bottom">die</fw><lb/><pb n="57" facs="#f0057" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhundert.</hi></fw><lb/>die Sprache des 15. und 16ten Jahrhunderts als<lb/>eine be&#x017F;ondere eigene Sprache bekannt machen,<lb/>&#x017F;o werden wir er&#x017F;t von den Schriften Brands<lb/>und Fi&#x017F;charts ein tu&#x0364;chtiges Urtheil fa&#x0364;llen ko&#x0364;nnen.<lb/>Wir werden dann bisweilen &#x017F;olche poeti&#x017F;che Er-<lb/>findungen und Ausbildungen darinnen wahrneh-<lb/>men, als wir in manchem Poeten, der un&#x017F;re<lb/>neue Sprache redet, vergebens &#x017F;uchen wu&#x0364;rden.</p><lb/><p>Es i&#x017F;t wahr, die veralterte Wo&#x0364;rter, die abge-<lb/>&#x017F;chaften Redensarten, die harten Sylbenverbei&#x017F;-<lb/>&#x017F;ungen, &#x017F;ind den mei&#x017F;ten von un&#x017F;ern heutigen Le-<lb/>&#x017F;ern und Kun&#x017F;tlehrern allzu an&#x017F;to&#x0364;&#x017F;&#x017F;ig, als daß &#x017F;ie<lb/>&#x017F;ich u&#x0364;berwinden ko&#x0364;nnten, den Sachen und Ge-<lb/>dancken, die darunter verborgen liegen, nach-<lb/>zu&#x017F;uchen. Die Seele muß da fu&#x0364;r die Schuld<lb/>ihres Co&#x0364;rpers bu&#x0364;&#x017F;&#x017F;en; und der Co&#x0364;rper &#x017F;elb&#x017F;t muß<lb/>fu&#x0364;r das zerfetzete Kleid, womit er angethan i&#x017F;t,<lb/>leiden. Es bleibt dabey, was Addi&#x017F;on ge&#x017F;agt<lb/>hat, wer nicht mit einem wahrhaftig erhabenen<lb/>Gei&#x017F;t und <hi rendition="#aq">Genius</hi> begabet i&#x017F;t, kan die Sachen<lb/>und Gedancken vor dem la&#x0364;cherlichen An&#x017F;triche<lb/>nicht &#x017F;ondern, welcher ihnen von der ungewo&#x0364;hn-<lb/>lichen und verlegenen Sprache anklebet. Eben<lb/>der&#x017F;elbe berichtet uns, daß Mylord Dor&#x017F;et, bey<lb/>dem der trefflich&#x017F;te Witz mit der gro&#x0364;&#x017F;ten Auf-<lb/>richtigkeit gepaaret war, einer von den feine-<lb/>&#x017F;ten Kun&#x017F;trichtern und den be&#x017F;ten Poeten &#x017F;einer<lb/>Zeit, eine zahlreiche Sammlung von alten Eng-<lb/>li&#x017F;chen Liedern gehabt, und aus dem Le&#x017F;en der-<lb/>&#x017F;elben ein &#x017F;onderbares Vergnu&#x0364;gen ge&#x017F;cho&#x0364;pfet habe.<lb/>Er meldet eben da&#x017F;&#x017F;elbe von Dryden, und &#x017F;agt,<lb/>daß er noch etliche andre &#x017F;charf&#x017F;innige Scriben-<lb/><fw type="sig" place="bottom">D 5</fw><fw type="catch" place="bottom">ten</fw><lb/><pb n="58" facs="#f0058" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/>ten kenne, welche eben die&#x017F;en Ge&#x017F;chmack haben.</p><lb/><p>Jch will eine Probe machen, wie weit wir<lb/>fa&#x0364;hig &#x017F;eyn, das Poeti&#x017F;che in Fi&#x017F;chart und Bran-<lb/>den, wenn es von der rohen Sprache nicht ver-<lb/>dunkelt wird, zu bewundern. La&#x017F;&#x017F;et uns er&#x017F;tlich<lb/>Johann Fi&#x017F;charts Gedichte auf das <hi rendition="#fr">glu&#x0364;ckliche<lb/>Schiff</hi> betrachten, welches in einem Tage den<lb/>Weg von Zu&#x0364;rch nach Straßburg gemacht hat.<lb/>Die Ver&#x017F;e von die&#x017F;em Gedichte &#x017F;ind bekannt:</p><lb/><lg type="poem"><l>So hat &#x017F;ein glu&#x0364;cklich Schiff zwar einen lu&#x017F;tgen Grund,</l><lb/><l>Und giebt doch die Natur in &#x017F;tarcken Proben kund.</l><lb/><l>Durch&#x017F;ichten, Wa&#x017F;&#x017F;erfa&#x0364;ll&#x2019;, als &#x017F;o ver&#x017F;chiedne Bu&#x0364;hnen,</l><lb/><l>Character, Neigungen, auch Reden und Ma&#x017F;chinen;</l><lb/><l>Dies alles fehlt hier nicht.</l></lg><lb/><p>Eben die&#x017F;e Dinge wollen wir darinnen auf&#x017F;uchen,<lb/>und damit wir den &#x017F;chwachen Le&#x017F;er de&#x017F;to &#x017F;iche-<lb/>rer vor Aergerniß bewahren, die Ver&#x017F;e in Pro-<lb/>&#x017F;a um&#x017F;etzen, und die Wo&#x0364;rter nach der heutigen<lb/>Sprachlehre orthographieren, dabey aber alle<lb/>die&#x017F;elben behalten, welche wir in dem Poeten<lb/>finden.</p><lb/><p>Unter den Dingen, die aus der &#x017F;tillen Na-<lb/>tur hergenommen &#x017F;ind, haben mir folgende in die<lb/>Augen geleuchtet; der Rheinfall bey Laufenburg:</p><lb/><cit><quote>&#x201E;Da etliche Berge &#x017F;ich dem Rhein mit gro&#x017F;-<lb/>&#x201E;&#x017F;em Schalle wider&#x017F;etzen, die &#x017F;ich doch &#x017F;elb&#x017F;t<lb/>&#x201E;dadurch verletzen, denn der Rhein etzet eine<lb/>&#x201E;freye Stra&#x017F;&#x017F;e durch die&#x017F;elben, und wird &#x017F;ie<lb/>&#x201E;mit der Zeit verzehren.&#x201E;</quote></cit><lb/><p>Der Strudel unter Lucken, welcher im Rhein<lb/>der dritte i&#x017F;t:</p> <cit><quote>&#x201E;Er lautet von Nahmen er&#x017F;chrek-<lb/><fw type="catch" place="bottom">&#x201E;lich,</fw><lb/><pb n="59" facs="#f0059" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhundert.</hi></fw><lb/>&#x201E;lich, denn er wird <hi rendition="#fr">im Ho&#x0364;llenhacken</hi> genannt,<lb/>&#x201E;weil er nach den Schiffen zwacket.&#x201E;</quote></cit><lb/><p>Das Sta&#x0364;dtgen Neuenburg: Die&#x017F;es Sta&#x0364;dt-<lb/>gen, heißt es,</p> <cit><quote>&#x201E;bedarf gro&#x017F;&#x017F;e Sorge, dieweil<lb/>&#x201E;der Rhein mit &#x017F;einem Laufe &#x017F;o &#x017F;tarck und hef-<lb/>&#x201E;tig darauf zudringet, und &#x017F;eine Macht da &#x017F;o<lb/>&#x201E;&#x017F;trenge &#x017F;chauen la&#x0364;ßt, daß man ihn nicht genug<lb/>&#x201E;verbauen kan.</quote></cit><lb/><p>Das Rudern der Schiffenden:</p> <cit><quote>&#x201E;Sie zu&#x0364;k-<lb/>&#x201E;ten die Ruder &#x017F;o &#x017F;tarck, als wollten &#x017F;ie auf<lb/>&#x201E;den Ru&#x0364;cken fallen, in gleichem Zuge, in glei-<lb/>&#x201E;chem Fluge, der Steuermann &#x017F;tuhnd fe&#x017F;t an<lb/>&#x201E;dem Pfluge, und &#x017F;chnitt &#x017F;olche Furchen in den<lb/>&#x201E;Rhein, daß das unter&#x017F;te oben zu &#x017F;tehen &#x017F;chien.<lb/>&#x201E;Die Sonne hatte auch ihre Freude damit, daß<lb/>&#x201E;das Schiff &#x017F;o dapfer fort&#x017F;chritt, &#x017F;ie &#x017F;chien &#x017F;o helle<lb/>&#x201E;in die Rinnen der Ruder, daß &#x017F;ie von ferne<lb/>&#x201E;wie Spiegel &#x017F;chienen. Auch das Ge&#x017F;tade &#x017F;cher-<lb/>&#x201E;zete mit dem Schiffe, wenn das Wa&#x017F;&#x017F;er dem<lb/>&#x201E;Lande zulief, denn es gab einen Wieder-<lb/>&#x201E;ton, gleich wie die Ruder fielen. Eine Flut<lb/>&#x201E;trieb die andre &#x017F;o ge&#x017F;chwind, daß &#x017F;ie einem<lb/>&#x201E;unter dem Ge&#x017F;ichte ver&#x017F;chwand. Ja der Rhein<lb/>&#x201E;warf auch kleine Wellen auf, die zu Ge&#x017F;ellen<lb/>&#x201E;um das Schiff tantzeten.&#x201E;</quote></cit><lb/><p>Es du&#x0364;nkt uns, daß wir &#x017F;elb&#x017F;t einge&#x017F;chiffet &#x017F;eyn,<lb/>wir werden mit den Schiffenden fortgefu&#x0364;hret, und<lb/>in alle die Sta&#x0364;nde ge&#x017F;etzt, in alle die Gegenden<lb/>gebracht, welche dem Schiffe er&#x017F;chienen.</p> <cit><quote>&#x201E;Die<lb/>&#x201E;Sonne &#x017F;trich ihnen bey Rheinau vor, und<lb/>&#x201E;zeigte &#x017F;ich dem Schiffe auf der Seite, ihm zu<lb/>&#x201E;dem Wettlaufe auszubieten, welches die&#x017F;e Ma&#x0364;n-<lb/><fw type="catch" place="bottom">&#x201E;ner</fw><lb/><pb n="60" facs="#f0060" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/>&#x201E;ner de&#x017F;tomehr ermannete, daß &#x017F;ie weidlich Hand<lb/>&#x201E;anlegeten; vornehmlich da &#x017F;ie von ferne dauchte,<lb/>&#x201E;wie ihnen ein neues Ge&#x017F;tirn hervor&#x017F;chien, von<lb/>&#x201E;dem Wider&#x017F;cheine der hohen Spitze des Thur-<lb/>&#x201E;mes zu Straßburg.</quote></cit><lb/><p>Es fehlet ihm, wie ihr &#x017F;ehet, an ge&#x017F;chickten<lb/>Worten zur Ausbildung &#x017F;einer Gegen&#x017F;ta&#x0364;nde nicht.<lb/>Die Hitze der Sonne kan nicht poeti&#x017F;cher vor-<lb/>ge&#x017F;tellet werden, als, wie folget:</p> <cit><quote>&#x201E;Je mehr &#x017F;ie<lb/>&#x201E;der Rhein fort&#x017F;tieß, je mehr bewies die Son-<lb/>&#x201E;ne ihre Kraft, denn als &#x017F;ie mit ihren &#x017F;chnellen<lb/>&#x201E;Ga&#x0364;ulen &#x017F;o heftig in die Ho&#x0364;he eilete, damit &#x017F;ie<lb/>&#x201E;zu Mittag in der Mitten wa&#x0364;re, und da aus&#x017F;pan-<lb/>&#x201E;nen mo&#x0364;gte, ward &#x017F;ie vom eilen &#x017F;o erhitzet, daß<lb/>&#x201E;&#x017F;ie nichts als Feuer&#x017F;tralen von &#x017F;ich &#x017F;chwitzete.&#x201E;</quote></cit><lb/><p>Von die&#x017F;er Art werde ich unter dem Artickel von<lb/>den <hi rendition="#fr">Ma&#x017F;chinen</hi> noch mehr Stellen anzumercken<lb/>haben. Folgendes Gleichniß i&#x017F;t zu der Zeit, da es ge-<lb/>macht worden, in der deut&#x017F;chen Sprache &#x017F;o neu ge-<lb/>we&#x017F;en, als es bequem i&#x017F;t, die Ge&#x017F;chwindigkeit auf<lb/>einem der ho&#x0364;ch&#x017F;ten Grade vorzu&#x017F;tellen:</p> <cit><quote>&#x201E;Sie fuh-<lb/>&#x201E;ren &#x017F;o ga&#x0364;hling unter der Bru&#x0364;cke durch, als ob ein<lb/>&#x201E;Pfeil vom Bogen flo&#x0364;ge, oder ein Sperber entflo-<lb/>&#x201E;gen wa&#x0364;re.&#x201E;</quote></cit> <p>Und folgendes i&#x017F;t noch auf die&#x017F;en<lb/>Tag &#x017F;o neu, als ge&#x017F;chickt er&#x017F;onnen.</p> <cit><quote>&#x201E;Sie to&#x0364;-<lb/>&#x201E;neten hingegen mit den &#x017F;charffen und rauhen<lb/>&#x201E;Trompeten, daß es &#x017F;o einen Widerhall gab,<lb/>&#x201E;als tha&#x0364;t ein Baum in einem Thal einen Fall.&#x201E;</quote></cit><lb/><p>Jn dem Original i&#x017F;t noch der Ton des fallenden<lb/>Baumes in den Worten &#x017F;elb&#x017F;t nachgeahmet:</p><lb/><lg type="poem"><l><hi rendition="#et">Es gab &#x017F;o einen Widerhall,</hi></l><lb/><l><hi rendition="#et">Als tha&#x0364;t ein Baum im Thal ein&#x2019;n Fall.</hi></l></lg><lb/><fw type="catch" place="bottom">Eben</fw><lb/><pb n="61" facs="#f0061" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhundert.</hi></fw><lb/><p>Eben &#x017F;o gut hat mir folgendes ge&#x017F;allen:</p> <cit><quote>&#x201E;Da<lb/>&#x201E;gieng es in dem Wa&#x017F;&#x017F;er daher, als ob es in den<lb/>&#x201E;Wellen flo&#x0364;ge, die Ruder giengen &#x017F;chnelle auf<lb/>&#x201E;und ab, &#x017F;o daß es ein An&#x017F;ehen gab, als ob<lb/>&#x201E;ein fremdes, ungewohntes Gevo&#x0364;gel die Flu&#x0364;gel<lb/>&#x201E;auf dem Wa&#x017F;&#x017F;er ru&#x0364;hrete.&#x201E;</quote></cit><lb/><p>Den Titel der <hi rendition="#fr">Character</hi> ko&#x0364;nnen wir gantz be-<lb/>quem mit den <hi rendition="#fr">Neigungen</hi> vereinigen, weil er eben<lb/>durch die Neigungen am deutlich&#x017F;ten ausgedru&#x0364;-<lb/>ket i&#x017F;t. Hier finden wir die Dankbarkeit der<lb/>Schiffenden:</p> <cit><quote>&#x201E;Als &#x017F;ie nun da&#x017F;elb&#x017F;t mit des Rheins<lb/>&#x201E;gutem Glu&#x0364;cke durch die Bru&#x0364;cke fuhren, dan-<lb/>&#x201E;keten &#x017F;ie ihm fu&#x0364;r die Treue.&#x201E;</quote></cit> <p>Und als &#x017F;ie<lb/>durch den Wa&#x017F;&#x017F;erbruch bey Rheinfelden gekom-<lb/>men waren:</p> <cit><quote>&#x201E;Da lobeten &#x017F;ie den reinen Fluß<lb/>&#x201E;daß er &#x017F;o gedultig und ohne Verdruß durch<lb/>&#x201E;&#x017F;eine Standhaftigkeit die Unge&#x017F;tu&#x0364;migkeit der<lb/>&#x201E;Fel&#x017F;en durchdra&#x0364;nge.&#x201E;</quote></cit><lb/><p>Jhre Arbeit&#x017F;amkeit:</p> <cit><quote>&#x201E;Jedoch die ma&#x0364;nnlichen<lb/>&#x201E;Rei&#x017F;egefehrten achten der Be&#x017F;chwerden nichts.<lb/>&#x201E;Jhre ehrenhitzige Ruhmbegierde &#x017F;tritt ungeirret<lb/>&#x201E;mit der Hitze der Sonne. Die a&#x0364;u&#x017F;&#x017F;erliche<lb/>&#x201E;Brun&#x017F;t am Leib vertrieb die innerliche nicht.<lb/>&#x201E;Jemehr ihr Blut erhitzet ward, de&#x017F;to mehr ward<lb/>&#x201E;ihr Muth entzu&#x0364;ndet, &#xA75B;c.&#x201E;</quote></cit> <p>Jhre Gott&#x017F;eligkeit<lb/>und Andacht, als &#x017F;ie vor Straßburg angelanget:</p><lb/><cit><quote>&#x201E;Sie lie&#x017F;&#x017F;en auch dem Rhein zu Lobe die Trom-<lb/>&#x201E;meln und Trompeten gehn, daß es ein gro&#x017F;-<lb/>&#x201E;&#x017F;es Freudengeto&#x0364;ne gab. Sie danketen auch<lb/>&#x201E;Gott &#x017F;onderlich, der ihnen &#x017F;eine Ge&#x017F;cho&#x0364;pfe zu<lb/>&#x201E;der Schiffahrt &#x017F;o gna&#x0364;diglich la&#x017F;&#x017F;en dienen, das<lb/>&#x201E;Wa&#x017F;&#x017F;er, das Wetter und die Sonne.&#x201E;</quote></cit><lb/><fw type="catch" place="bottom">Al&#x017F;o</fw><lb/><pb n="62" facs="#f0062" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/><p>Al&#x017F;o hat der Poet bey jeder Gelegenheit die<lb/>Affecte, in welche die Schiffenden ver&#x017F;etzet wor-<lb/>den, ge&#x017F;chickt ausgedru&#x0364;cket, und damit den Le-<lb/>&#x017F;er in eben dergleichen Affecte ge&#x017F;tu&#x0364;rtzet. Als die<lb/>Ge&#x017F;ell&#x017F;chaft bey Neuenburg ge&#x017F;ehen, daß der Rhein<lb/>ein gutes Stu&#x0364;ck von der Stadt weggeri&#x017F;&#x017F;en, mel-<lb/>det der Poet,</p> <cit><quote>&#x201E;daß &#x017F;ie es &#x017F;ehr betrauret, und den<lb/>&#x201E;Rhein um Bedauren gebeten habe, daß er &#x017F;ei-<lb/>&#x201E;nen Zorn wollte verflie&#x017F;&#x017F;en, und die&#x017F;e Stadt<lb/>&#x201E;einmahl der Ruhe genie&#x017F;&#x017F;en la&#x017F;&#x017F;en.&#x201E;</quote></cit> <p>Die Freu-<lb/>de, &#x017F;o &#x017F;ie empfunden, als &#x017F;ie zuer&#x017F;t aus der Aar<lb/>in den Rhein getreten, dru&#x0364;cket er derge&#x017F;talt aus:</p><lb/><cit><quote>&#x201E;Da freueten &#x017F;ich die Rei&#x017F;egefehrten als &#x017F;ie nun<lb/>&#x201E;den Rhein rau&#x017F;chen ho&#x0364;rten, und wu&#x0364;n&#x017F;chten &#x017F;ich<lb/>&#x201E;auf ein neues Glu&#x0364;ck, daß der Rhein &#x017F;ie glu&#x0364;cklich<lb/>&#x201E;fort&#x017F;chickete.&#x201E;</quote></cit><lb/><p>Doch die&#x017F;e Character und Affecte werden noch<lb/>lebhafter in ihren Reden ausgedru&#x0364;cket: Jhre er-<lb/>&#x017F;te Anrede an den Rhein i&#x017F;t &#x017F;ehr poeti&#x017F;ch und mit<lb/>ge&#x017F;chickten poeti&#x017F;chen Beweggru&#x0364;nden eingefu&#x0364;hret:</p><lb/><cit><quote>&#x201E;O Rhein, diene du uns nun mit deinem hel-<lb/>&#x201E;len Flu&#x017F;&#x017F;e zur Fo&#x0364;rderniß. Laß uns deiner Gun&#x017F;t<lb/>&#x201E;genie&#x017F;&#x017F;en, dieweil du doch bey uns ent&#x017F;pringe&#x017F;t,<lb/>&#x201E;am Vogelberg bey den Luchtmanen im Rhein-<lb/>&#x201E;zierland, von alten Ahnen; und wir dein Thal,<lb/>&#x201E;dadurch du rinn&#x017F;t, mit Feldbau, dem &#x017F;cho&#x0364;n&#x017F;ten<lb/>&#x201E;Dien&#x017F;te auszieren. Schalte die&#x017F;es Wag&#x017F;chiff-<lb/>&#x201E;lein nach &#x017F;einem Begehren; wir wollens dir<lb/>&#x201E;doch verehren; leite es nach Straßburg, da-<lb/>&#x201E;vor du doch gerne und mit Begierde la&#x0364;ufe&#x017F;t,<lb/>&#x201E;weil es deinen Strohm wie ein Ge&#x017F;tein im Rin-<lb/>&#x201E;ge ver&#x017F;etzet, zieret und ergetzet.&#x201E;</quote></cit><lb/><fw type="catch" place="bottom">Von</fw><lb/><pb n="63" facs="#f0063" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhundert.</hi></fw><lb/><p>Von ihrer Uner&#x017F;chrokenheit konnte man uns<lb/>keinen ho&#x0364;hern Begriff erwecken, als mit der kur-<lb/>zen Rede bey Jß&#x017F;tein:</p> <cit><quote>&#x201E;Aber bey Jß&#x017F;tein, ei-<lb/>&#x201E;nem Schloß, welches zer&#x017F;to&#x0364;rt, o&#x0364;de, und bloß<lb/>&#x201E;&#x017F;tehet, wollte &#x017F;ich auch ein Strudel &#x017F;treuben,<lb/>&#x201E;und begunte gro&#x017F;&#x017F;e Wellen aufzutreiben. Jedoch<lb/>&#x201E;die Ge&#x017F;ell&#x017F;chaft verachtete ihn, und &#x017F;prach: Er<lb/>&#x201E;ha&#x0364;tte gleich &#x017F;o viele Macht, als die&#x017F;es Schloß,<lb/>&#x201E;bey dem er her&#x017F;trudelte; welches zur Wehre<lb/>&#x201E;gar verhudelt wa&#x0364;re. Konnten wir Strudelberg<lb/>&#x201E;durchdringen, &#x017F;o wollen wir auch Hu&#x0364;gel u&#x0364;ber-<lb/>&#x201E;&#x017F;pringen. Kan uns keine Hitze den Muth zer-<lb/>&#x201E;&#x017F;palten, &#x017F;o wird den auch kein Eis&#x017F;tein er-<lb/>&#x201E;kalten.&#x201E;</quote></cit><lb/><p>Noch mehr Reden finden wir unter dem Titel<lb/>der <hi rendition="#fr">Ma&#x017F;chinen,</hi> welche wir noch zu betrachten<lb/>u&#x0364;brig haben. Die&#x017F;e Reden &#x017F;ind zwar andern Per-<lb/>&#x017F;onen, als den Schiffenden in den Mund gele-<lb/>get, denn der Poet hat nach der Manier der<lb/>Alten ein gewi&#x017F;&#x017F;es <hi rendition="#aq">Mini&#x017F;terium Deorum</hi> in &#x017F;ei-<lb/>nem Gedichte eingefu&#x0364;hret, wodurch er der Klei-<lb/>nigkeit de&#x017F;&#x017F;elben trefflich geholffen, und ihm ein<lb/>gro&#x017F;&#x017F;es An&#x017F;ehen mitgetheilet hat. Eine Kun&#x017F;t, wel-<lb/>che &#x017F;on&#x017F;t auch un&#x017F;er Frauenzimmer mit ihren klei-<lb/>nen Wahren und Gun&#x017F;tbezeugungen wohl ver-<lb/>&#x017F;teht, welche &#x017F;ie, wie Opitz &#x017F;agt, <hi rendition="#fr">mit Worten<lb/>zu be&#x017F;&#x017F;ern</hi> wi&#x017F;&#x017F;en. Die&#x017F;e Per&#x017F;onen &#x017F;ind die Lim-<lb/>mat, der Rhein, und die Sonne; welche Fi&#x017F;ch-<lb/>art an dem Ge&#x017F;chicke und Fortgang des Glu&#x0364;ckes-<lb/>&#x017F;chiffes gewi&#x017F;&#x017F;erma&#x017F;&#x017F;en Antheil nehmen la&#x0364;ßt. Von<lb/>der Limmat erzehlt er uns zwar allein, was &#x017F;ie<lb/>vor Gedancken gehabt habe, &#x017F;ie &#x017F;elber la&#x0364;ßt er<lb/><fw type="catch" place="bottom">nicht</fw><lb/><pb n="64" facs="#f0064" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/>nicht reden, und er giebt deßwegen eine Ur&#x017F;ache<lb/>an, welche ungemein lebhaft i&#x017F;t, die Ge&#x017F;chwindig-<lb/>keit des Schiffes vorzu&#x017F;tellen:</p> <cit><quote>&#x201E;Die Limmat wollte<lb/>&#x201E;&#x017F;ich er&#x017F;tlich etwas &#x017F;trau&#x017F;&#x017F;en, &#x017F;ie erzeigte &#x017F;ich mit<lb/>&#x201E;rau&#x017F;chen und brau&#x017F;en wild, denn ihr war &#x017F;olch<lb/>&#x201E;&#x017F;chnelles Schiffen ungewohnt, und &#x017F;ie ha&#x0364;tte &#x017F;ie<lb/>&#x201E;gerne eine Weile ergriffen, von ihnen Be&#x017F;cheid<lb/>&#x201E;zu erfahren, was doch die&#x017F;es Eilen bedeutete;<lb/>&#x201E;ob vielleicht ihre Landeszucht Zu&#x0364;rich gro&#x017F;&#x017F;e Noth<lb/>&#x201E;litte, daß man von ihr weichen mu&#x0364;&#x017F;&#x017F;en. Aber<lb/>&#x201E;ehe &#x017F;ie die&#x017F;es von ihnen erfahren konnte, ka-<lb/>&#x201E;men &#x017F;ie &#x017F;chnell aus ihr in die Aar.</quote></cit><lb/><p>Die Rolle des Rheins, auf welchem &#x017F;ie la&#x0364;n-<lb/>ger zu &#x017F;chiffen hatten, i&#x017F;t &#x017F;chon gro&#x0364;&#x017F;&#x017F;er. Er er&#x017F;chei-<lb/>net nicht in der men&#x017F;chlichen &#x017F;ondern in &#x017F;einer ei-<lb/>genen Ge&#x017F;talt, und die Manier, womit er &#x017F;ei-<lb/>ne Gedancken vernehmlich machet, i&#x017F;t gantz poe-<lb/>ti&#x017F;ch:</p> <cit><quote>&#x201E;Der Rhein mogte die&#x017F;es kaum ausho&#x0364;-<lb/>&#x201E;ren, &#x017F;o wand er &#x017F;ich krau&#x017F;e um das Schiff,<lb/>&#x201E;machete ein weites Rad um die Ruder und<lb/>&#x201E;&#x017F;chlug mit Freuden an das Ge&#x017F;tade. Dann<lb/>&#x201E;ließ er eine Stimme ho&#x0364;ren, aus welcher man<lb/>&#x201E;die&#x017F;e Worte erkla&#x0364;ren mogte: Fri&#x017F;ch dran ihr<lb/>&#x201E;lieben Eidsgeno&#x017F;&#x017F;en, fri&#x017F;ch dran, &#x017F;eyd unver-<lb/>&#x201E;dro&#x017F;&#x017F;en. Folget al&#x017F;o euern Vorfahren, die<lb/>&#x201E;vor hundert Jahren eben die&#x017F;es gethan haben.<lb/>&#x201E;Wann man den Alten nach&#x017F;chlagen will, muß<lb/>&#x201E;man auf die&#x017F;e Wei&#x017F;e Ruhm erjagen. Jhr<lb/>&#x201E;&#x017F;eyd mir von eurer Vorfahren wegen willkom-<lb/>&#x201E;men. Jhr &#x017F;uchet die alte Gerechtigkeit, die<lb/>&#x201E;euch eure Alten bereitet haben. Die&#x017F;elbige will<lb/>&#x201E;ich euch gerne go&#x0364;nnen, &#x017F;o wie &#x017F;ie von den Al-<lb/><fw type="catch" place="bottom">&#x201E;ten</fw><lb/><pb n="65" facs="#f0065" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhunderts.</hi></fw><lb/>&#x201E;ten gewonnen worden. Jch weis auch, ich<lb/>&#x201E;werde noch oftmahls &#x017F;ehen, daß &#x017F;olches auch<lb/>&#x201E;von euren Nachkommen ge&#x017F;chehen wird. Al&#x017F;o<lb/>&#x201E;erha&#x0364;lt man Nachbar&#x017F;chaft; denn der Schwei-<lb/>&#x201E;zer Eigen&#x017F;chaft i&#x017F;t in der That nachbarliche<lb/>&#x201E;Freund&#x017F;chaft. - Mit &#x017F;olchen Leuten &#x017F;ollte man<lb/>&#x201E;durch die Meerwirbel und Meertieffen &#x017F;chif-<lb/>&#x201E;fen. - Mit die&#x017F;en Knaben &#x017F;ollte einer des Ja-<lb/>&#x201E;&#x017F;ons Schiffsgemeinder werden, in die Jn&#x017F;el zum<lb/>&#x201E;gu&#x0364;ldenen Widder; da wu&#x0364;ßte er daß er wieder<lb/>&#x201E;zuru&#x0364;ck kommen wu&#x0364;rde. Wa&#x0364;ren die&#x017F;e am Meer<lb/>&#x201E;ge&#x017F;e&#x017F;&#x017F;en, &#x017F;o wa&#x0364;re America, die neue Welt, nicht<lb/>&#x201E;&#x017F;o lange unbe&#x017F;ucht geblieben. Denn ihre Lob-<lb/>&#x201E;begierde ha&#x0364;tte dahin ge&#x017F;tellt.&#x201E;</quote></cit> <p>Die Rede<lb/>endiget mit einer Aufmunterung und Wei&#x017F;&#x017F;a-<lb/>gung:</p> <cit><quote>&#x201E;La&#x017F;&#x017F;et euch nicht hindern, daß die Sonne<lb/>&#x201E;euch auf die Haut &#x017F;ticht, &#x017F;ie will euch dadurch<lb/>&#x201E;nur mahnen, daß ihr die Furchen tapfer durch-<lb/>&#x201E;&#x017F;chneidet. Denn &#x017F;ie &#x017F;a&#x0364;he gern, daß ihr die<lb/>&#x201E;Ge&#x017F;chichte bey ihrem Schein und Lichte voll-<lb/>&#x201E;bra&#x0364;chtet, damit &#x017F;ie auch Ruhm davon tru&#x0364;ge,<lb/>&#x201E;gleichwie ich mich de&#x017F;&#x017F;en ru&#x0364;hmen mag. - - Jhr<lb/>&#x201E;do&#x0364;rffet euch nicht nach Wind um&#x017F;ehen, ihr<lb/>&#x201E;&#x017F;ehet der Wind will euch nachwehen; gleiche<lb/>&#x201E;wie euch nun die&#x017F;es Wetter liebt, al&#x017F;o bin<lb/>&#x201E;auch ich unbetru&#x0364;bt. Jhr &#x017F;ehet mein klares<lb/>&#x201E;Wa&#x017F;&#x017F;er, das offenbar i&#x017F;t, wie ein Spiegel.<lb/>&#x201E;So lange man den Rhein hinabfahren wird,<lb/>&#x201E;wird keiner euer Lob &#x017F;paren, &#x017F;ondern man wird<lb/>&#x201E;wu&#x0364;n&#x017F;chen daß &#x017F;ein Schiff liefe, wie das glu&#x0364;ck-<lb/>&#x201E;hafte Schiff von Zu&#x0364;rich. Wohlan, fri&#x017F;ch<lb/>&#x201E;daran, ihr habet mein Geleit, um eurer &#x017F;tand-<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">VII.</hi> St.] E</fw><fw type="catch" place="bottom">&#x201E;haften</fw><lb/><pb n="66" facs="#f0066" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/>&#x201E;haften Freudigkeit wegen; die Stra&#x017F;&#x017F;e auf<lb/>&#x201E;Straßburg &#x017F;ey auch offen; ihr &#x017F;ollet erlangen,<lb/>&#x201E;was ihr hoffet. Was ihr heute fru&#x0364;h euch<lb/>&#x201E;vorgenommen habet, das &#x017F;oll euch noch die&#x017F;en<lb/>&#x201E;Abend wahr werden. Jhr werdet heut die Stadt<lb/>&#x201E;Straßburg &#x017F;ehen, &#x017F;o wahr ich &#x017F;elb&#x017F;t zu der&#x017F;elben<lb/>&#x201E;hinzuna&#x0364;hern werde. Heute werdet ihr als<lb/>&#x201E;willkommene Ga&#x0364;&#x017F;te zu Straßburg ankommen.<lb/>&#x201E;Nun liebes Wag&#x017F;chiffgen lauf behende, du<lb/>&#x201E;wir&#x017F;t noch heute Glu&#x0364;ckes&#x017F;chiff genannt werden,<lb/>&#x201E;und durch dich werde ich auch geprie&#x017F;en werden,<lb/>&#x201E;weil ich an dir &#x017F;olche Treue bewie&#x017F;en habe.&#x201E;</quote></cit><lb/><p>Die Wirckung, welche die&#x017F;er Zu&#x017F;pruch bey den<lb/>Einge&#x017F;chifften gethan, wird auf eine recht poeti-<lb/>&#x017F;che Art be&#x017F;chrieben:</p> <cit><quote>&#x201E;Solche Stimme war der<lb/>&#x201E;Ge&#x017F;ell&#x017F;chaft etwas &#x017F;eltzames, &#x017F;ie ward daru&#x0364;ber<lb/>&#x201E;gar er&#x017F;taunet, und &#x017F;chwieg &#x017F;tille. Es dauchte<lb/>&#x201E;&#x017F;ie, daß &#x017F;ie die Stimme fu&#x0364;hlte, als wann<lb/>&#x201E;ein Wind in eine Ho&#x0364;le blie&#x017F;e. Derhalben<lb/>&#x201E;jagte &#x017F;ie ihr einen Muth ein, gleich wie das<lb/>&#x201E;Horn und das Rufen des Ja&#x0364;gers den Hun-<lb/>&#x201E;den thut, wenn es in dem fin&#x017F;tern Wald weit<lb/>&#x201E;er&#x017F;challet, &#x017F;o &#x017F;ie &#x017F;ich im tieffen Thal verlau-<lb/>&#x201E;fen haben, und die Berge auf und ab durch-<lb/>&#x201E;&#x017F;chnaufen. Alsdann &#x017F;cha&#x0364;umet ihnen die Waf-<lb/>&#x201E;fel er&#x017F;t, und &#x017F;ie kommen unge&#x017F;a&#x0364;umet auf die<lb/>&#x201E;Spur. Al&#x017F;o war auch die Stimme dem Schiffe.<lb/>&#x201E;Es bekam er&#x017F;t einen Grimm zu rudern.&#x201E;</quote></cit> <p>Das<lb/>Gleichniß i&#x017F;t gantz homeri&#x017F;ch &#x017F;o wohl in der male-<lb/>ri&#x017F;chen Ausfu&#x0364;hrung, als in der Verknu&#x0364;pfung ver-<lb/>&#x017F;chiedener Ab&#x017F;ichten.</p><lb/><fw type="catch" place="bottom">Nach</fw><lb/><pb n="67" facs="#f0067" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhunderts.</hi></fw><lb/><p>Nach die&#x017F;em wird die Sonne, eine noch vor-<lb/>nehmere Per&#x017F;on, aus einer &#x017F;ehr natu&#x0364;rlichen Ur-<lb/>&#x017F;ache eingefu&#x0364;hret, weil nemlich die Schiffenden<lb/>&#x017F;ich verme&#x017F;&#x017F;en, die Stadt Straßburg vor dem<lb/>Untergange der Sonne zu erreichen. Aus die-<lb/>&#x017F;em Grunde fließt vor &#x017F;ich &#x017F;elb&#x017F;t die Erdichtung<lb/>des Poeten, daß das Schiff mit der Sonne ei-<lb/>nen Wett&#x017F;treit eingegangen habe, wer von ih-<lb/>nen zuer&#x017F;t in Straßburg anka&#x0364;me. Es war nur<lb/>ein Streit um Ruhm, &#x1F14;&#x03F1;&#x03B9;&#x03C2; &#x1F00;&#x03B3;&#x03B1;&#x03B8;&#x1F74;, und Fi&#x017F;ch-<lb/>art hat die&#x017F;es in der Zuneigung und Hochachtung,<lb/>welche er der Sonne fu&#x0364;r die Schiffenden zu&#x017F;chrei-<lb/>bet, an etlichen Orten ausgedru&#x0364;ckt. Durch die&#x017F;e<lb/>Erdichtung hat er dem Vornehmen der Schif-<lb/>fenden eine gro&#x017F;&#x017F;e Wu&#x0364;rde beygeleget, er hat die<lb/>&#x017F;innlich&#x017F;ten Bilder daher erhalten, die Ge&#x017F;chwin-<lb/>digkeit der Schiffahrt vorzu&#x017F;tellen, er hat davon<lb/>Stof zu etlichen wunderbaren Schildereyen der<lb/>leblo&#x017F;en Natur bekommen. Die&#x017F;e gantze Sce-<lb/>ne aber wird nur erzehlet, und nicht aufgefu&#x0364;hret.<lb/>Jch will &#x017F;agen, die Sonne redet nicht &#x017F;elb&#x017F;t, &#x017F;on-<lb/>dern der Poet be&#x017F;chreibt ihre Gedancken und Mei-<lb/>nungen:</p> <cit><quote>&#x201E;Vornemlich aber &#x017F;choß die Sonne ihre<lb/>&#x201E;Strahlen auf un&#x017F;er &#x017F;chmales Schiffgen, weil &#x017F;ie<lb/>&#x201E;ihm &#x017F;chier mißgo&#x0364;nnete, daß es mit ihr in die Wet-<lb/>&#x201E;te lief, und ihr ihren Lauf nachthun, mit ihr auf-<lb/>&#x201E;und auch niedergehen wollte. Jedoch die ma&#x0364;nnli-<lb/>&#x201E;chen Rei&#x017F;egefehrten achteten der Be&#x017F;chwerde<lb/>&#x201E;nichts. Sie hielten der Sonne Stiche nur vor<lb/>&#x201E;eine Anmahnung &#x017F;ich zu fo&#x0364;dern. Denn wer&#x017F;cho&#x0364;nes<lb/>&#x201E;Wetter haben will, muß leiden, daß er die Son-<lb/>&#x201E;ne fu&#x0364;hle. Derowegen, als die Sonne vermerckte,<lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom">&#x201E;daß</fw><lb/><pb n="68" facs="#f0068" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/>&#x201E;daß ihre Mannheit nur dadurch ge&#x017F;ta&#x0364;rcket<lb/>&#x201E;ward, und das Schiff immer forteilen &#x017F;ah,<lb/>&#x201E;&#x017F;orgete &#x017F;ie, &#x017F;ie mo&#x0364;gte &#x017F;ich verweilen, daß<lb/>&#x201E;ihr das Schiff vielleicht vorka&#x0364;me, und ihr<lb/>&#x201E;al&#x017F;o das Lob bena&#x0364;hme. Ehe &#x017F;ie derohalben<lb/>&#x201E;halb ausgeruhet hatte, &#x017F;pannte &#x017F;ie fri&#x017F;che<lb/>&#x201E;Pferde vor, &#x017F;ie ließ &#x017F;ich aus ihrem gu&#x0364;ldenen<lb/>&#x201E;Saal, und rennte in einem Keif zu Thal,<lb/>&#x201E;als wenn ein Feuer&#x017F;trahl vom Himmel plo&#x0364;tz-<lb/>&#x201E;lich in ein fernes Thal &#x017F;chießt. Sie brauchte<lb/>&#x201E;&#x017F;ich auch &#x017F;o em&#x017F;iglich, daß &#x017F;ie ihnen bey Rhein-<lb/>&#x201E;au vor&#x017F;trich, und &#x017F;ich dem Schiffe auf der<lb/>&#x201E;Seite zeigete, ihm zum Wettelaufen auszu-<lb/>&#x201E;bieten, welches die&#x017F;e Ma&#x0364;nner de&#x017F;to mehr er-<lb/>&#x201E;mannete, daß &#x017F;ie weidlich Hand anlegeten,<lb/>&#x201E;vornehmlich, da &#x017F;ie von ferne dauchte, daß<lb/>&#x201E;ihnen ein neues Ge&#x017F;tirn hervor&#x017F;chiene, das<lb/>&#x201E;war der Wieder&#x017F;chein der hohen Spitze<lb/>&#x201E;des Thurmes zu Straßburg wegen der hel-<lb/>&#x201E;len Blitze, welche die Sonne auf der&#x017F;elben<lb/>&#x201E;erregete, auf daß &#x017F;ie die Ge&#x017F;ell&#x017F;chaft bewe-<lb/>&#x201E;gete, und al&#x017F;o mit ihr &#x017F;chertzete, und &#x017F;ie be-<lb/>&#x201E;hertzt machete zu fahren, denn der Keif war<lb/>&#x201E;ihr vergangen, &#x017F;eitdem &#x017F;ie ihres Vortheils<lb/>&#x201E;gewahr worden. Sie ließ ietzo die Pfer-<lb/>&#x201E;de gerne lang&#x017F;am traben, mehr Kurzweil<lb/>&#x201E;mit dem Schiffe zu haben, welches ungewohn-<lb/>&#x201E;ter Wei&#x017F;e auf dem Rhein mit ihr um den<lb/>&#x201E;Preis wettelief. Denn gro&#x017F;&#x017F;e Ha&#x0364;ndel un-<lb/>&#x201E;ternehmen, wird &#x017F;o wohl gelobt, als &#x017F;ie be-<lb/>&#x201E;gehen. Aber &#x017F;ie mußte heruntereilen, &#x017F;ich<lb/>&#x201E;von der Erden erku&#x0364;hlen zu la&#x017F;&#x017F;en, und &#x017F;ich<lb/><fw type="catch" place="bottom">&#x201E;&#x017F;elber</fw><lb/><pb n="69" facs="#f0069" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhunderts.</hi></fw><lb/>&#x201E;&#x017F;elber im Meere zu erfri&#x017F;chen, und den feu-<lb/>&#x201E;rigen Schweiß abzuwi&#x017F;chen. Jedoch, ehe &#x017F;ie<lb/>&#x201E;verla&#x0364;uft, &#x017F;prang &#x017F;ie zuletzt hinter den Ber-<lb/>&#x201E;gen zu etlichen mahlen mit ihren Blicken auf,<lb/>&#x201E;zu &#x017F;ehen, wie &#x017F;ie &#x017F;ich nach&#x017F;chicketen; und als<lb/>&#x201E;&#x017F;ie es &#x017F;chier vollbracht &#x017F;ahe, &#x017F;prang &#x017F;ie zu<lb/>&#x201E;guter Nacht noch einmahl auf, und befahl<lb/>&#x201E;die Ge&#x017F;ell&#x017F;chaft dem Rhein; &#x017F;ie gar in die<lb/>&#x201E;Stadt hinein zu leiten.&#x201E;</quote></cit><lb/><p>Man mu&#x0364;ßte ungerecht oder ungelehrt &#x017F;eyn,<lb/>wenn man dem Verfa&#x017F;&#x017F;er die&#x017F;er Erfindungen<lb/>und Ausbildungen das poeti&#x017F;che Naturell ab-<lb/>&#x017F;prechen wollte. Wir erkennen vielmehr, daß<lb/>Zinckgra&#x0364;f in &#x017F;einer Vorrede zu der allerer&#x017F;ten<lb/>Ausgabe einiger opitzi&#x017F;chen Gedichte, ehender<lb/>zu wenig als zu viel von Johann Fi&#x017F;chart ge-<lb/>&#x017F;agt habe. Jch bekenne zwar, daß ich mei-<lb/>nem Vorhaben gema&#x0364;ß die be&#x017F;ten Stellen die-<lb/>&#x017F;es Gedichtes ausge&#x017F;chrieben habe, und daß<lb/>hier und dar viel &#x017F;chwa&#x0364;cheres Zeug darinnen<lb/>i&#x017F;t, zum Exempel in dem Tagbuche, was den<lb/>Zu&#x0364;rchern zu Straßburg von Tage zu Tage<lb/>begegnet &#x017F;ey, welches an Stof und Worten<lb/>allzu pro&#x017F;ai&#x017F;ch i&#x017F;t: Doch giebt es in die&#x017F;em klei-<lb/>nen Werckgen noch mehrere Scho&#x0364;nheiten, de-<lb/>ren ich gedenken ko&#x0364;nnte, und mich wu&#x0364;rklich<lb/>nicht hinterhalten kan, noch einiger zu erwa&#x0364;h-<lb/>nen. Die Anruffung bey der Abfahrt von<lb/>Zu&#x0364;rich an die Sonne zeiget poeti&#x017F;che Andacht,<lb/>Vertrauen, und hoffende Munterkeit:</p> <cit><quote>&#x201E;O hel-<lb/>&#x201E;ler Tag, o liebe Sonne, &#x017F;prachen &#x017F;ie, go&#x0364;n-<lb/>&#x201E;ne uns nun deinen Schein, und zeige uns<lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">&#x201E;dein</fw><lb/><pb n="70" facs="#f0070" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/>&#x201E;dein lichtes rothes Haupt, de&#x017F;&#x017F;en du uns die&#x017F;e<lb/>&#x201E;Nacht beraubet hatte&#x017F;t. Geh uns zum Heile<lb/>&#x201E;mit Freuden auf, daß wir un&#x017F;er Theil voll-<lb/>&#x201E;bringen, halt mit deinem Scheine heute bey<lb/>&#x201E;uns, laß dir keine Wolke hinderlich &#x017F;eyn.<lb/>&#x201E;Zu&#x0364;nd uns heute den Weg durch dein Licht<lb/>&#x201E;bis auf Straßburg, welches noch &#x017F;ehr weit<lb/>&#x201E;i&#x017F;t. Denn du wir&#x017F;t durch die&#x017F;e Ge&#x017F;chichte auch<lb/>&#x201E;beru&#x0364;hmt werden. Wolan, dein Vortrab,<lb/>&#x201E;die Morgenro&#x0364;the, zeigt uns, daß du &#x017F;tets<lb/>&#x201E;bey uns halten will&#x017F;t. Wann wir heute<lb/>&#x201E;deine Hitz&#x017F;tiche empfinden, wollen wir dei-<lb/>&#x201E;nen Bey&#x017F;tand verku&#x0364;ndigen.&#x201E;</quote></cit><lb/><p>Die Eigen&#x017F;chaften und die Ge&#x017F;talt der Flu&#x0364;&#x017F;&#x017F;e,<lb/>werden mit einer Ge&#x017F;chicklichkeit be&#x017F;chrieben,<lb/>welche in den lateini&#x017F;chen und den griechi&#x017F;chen<lb/>Poeten gewo&#x0364;hnlich bey dergleichen Gelegenheit<lb/>vorkommt, und in un&#x017F;ern Deut&#x017F;chen noch auf<lb/>den heutigen Tag mangelt:</p> <cit><quote>&#x201E;Die Limmat,<lb/>&#x201E;welche auf dem Ma&#x0364;rchberg, der Ury umrin-<lb/>&#x201E;get, ent&#x017F;pringt, und durch das Lindthal fu&#x0364;r<lb/>&#x201E;Glaris la&#x0364;uft, dann in dem Ober&#x017F;ee er&#x017F;a&#x0364;uft,<lb/>&#x201E;aber im Zu&#x0364;richer&#x017F;ee wieder hervorko&#x0364;mmt, und<lb/>&#x201E;&#x017F;traks fu&#x0364;r Baden her nieder la&#x0364;uft.&#x201E;</quote></cit><lb/><p>Von der Aar &#x017F;agt er:</p> <cit><quote>&#x201E;Die Aar ent&#x017F;pringt<lb/>&#x201E;beym ho&#x0364;ch&#x017F;ten Gebu&#x0364;rge, dem Gotthard, der<lb/>&#x201E;in die Wolken dringet, &#x017F;ie windet &#x017F;ich ge-<lb/>&#x201E;&#x017F;chwind, und wie ein Fi&#x017F;changel durch Brienz<lb/>&#x201E;und den Thuner&#x017F;ee, und umringet Bern,<lb/>&#x201E;die Landreiche Stadt, die wohl einen Ba&#x0364;-<lb/>&#x201E;renmuth hat, beydes wahre Lehre zu pflan-<lb/>&#x201E;zen, und ihre La&#x0364;nder mit Wehr zu &#x017F;chirmen.<lb/><fw type="catch" place="bottom">Fol-</fw><lb/><pb n="71" facs="#f0071" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhunderts.</hi></fw><lb/>&#x201E;Folgends kru&#x0364;mmet &#x017F;ie &#x017F;ich bey Aarberg,<lb/>&#x201E;die alte Stadt Salothurn zu umgeben.&#x201E;</quote></cit><lb/><p>Die Stelle von dem Rhein habe ich &#x017F;chon<lb/>oben angefu&#x0364;hrt. Jn der eben angezogenen Stel-<lb/>le i&#x017F;t der Character der Berner mit ein paar<lb/>wahrhaften Zu&#x0364;gen beru&#x0364;hrt. Von der Stadt Zu&#x0364;-<lb/>rich und ihren Einwohnern hat er auch die deut-<lb/>lich&#x017F;ten Merckmahle ausgezeichnet:</p> <cit><quote>&#x201E;Die&#x017F;e<lb/>&#x201E;Stadt ward wegen ihrer Tugendmacht &#x017F;o hoch<lb/>&#x201E;gehalten, daß den Eidgeno&#x017F;&#x017F;en gefallen hat,<lb/>&#x201E;&#x017F;ie &#x017F;ollte das er&#x017F;te Ort unter allen &#x017F;eyn.<lb/>&#x201E;Die&#x017F;e Stadt hat die Limmat mit etlichen<lb/>&#x201E;&#x017F;cho&#x0364;nen und weiten Bru&#x0364;cken eingefangen,<lb/>&#x201E;und i&#x017F;t von vielen Stu&#x0364;cken beru&#x0364;hmt, von<lb/>&#x201E;Policey, von Religion, von mancher ge-<lb/>&#x201E;lehrten Per&#x017F;on, von wei&#x017F;en Leuten zum Rath,<lb/>&#x201E;und von &#x017F;treitbaren Ma&#x0364;nnern zur That.&#x201E;</quote></cit><lb/><p>Jch habe oben den lebhaften und affectvol-<lb/>len Ab&#x017F;chied des Rheins von un&#x017F;rer &#x017F;chiffen-<lb/>den Ge&#x017F;ell&#x017F;chaft nicht verge&#x017F;&#x017F;en &#x017F;ollen:</p> <cit><quote>&#x201E;Drauf<lb/>&#x201E;hat der Rhein &#x017F;einen Ab&#x017F;chied genommen,<lb/>&#x201E;auf daß er bald ins Meer kommen, und ihm<lb/>&#x201E;die fremde Zeitung bringen mo&#x0364;gte, wie er<lb/>&#x201E;mit ihm um Ruhm ringen werde, weil man<lb/>&#x201E;auch auf ihm &#x017F;o ge&#x017F;chwind fahre, dazu oh-<lb/>&#x201E;ne Segel, und ohne Wind.</quote></cit><lb/><p>Wenn der Poet fu&#x0364;r &#x017F;ich und in &#x017F;einem ei-<lb/>genen Nahmen redet, nimmt man o&#x0364;ffters ei-<lb/>ne Art Gei&#x017F;tes und Witzes wahr, die in einer<lb/>&#x017F;innreichen und &#x017F;ehr glu&#x0364;cklichen Anwendung der<lb/>Ge&#x017F;chichte be&#x017F;teht: Zum Exempel gerade im<lb/>Anfange:</p> <cit><quote>&#x201E;Man li&#x017F;t von Xerxes dem Be-<lb/><fw type="sig" place="bottom">E 4</fw><fw type="catch" place="bottom">&#x201E;herr-</fw><lb/><pb n="72" facs="#f0072" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/>&#x201E;herr&#x017F;cher des Aufganges und der edlen Per-<lb/>&#x201E;&#x017F;er, welcher neun hundert tau&#x017F;end Mann<lb/>&#x201E;wider die Griechen angefu&#x0364;hrt, als er &#x017F;ehr<lb/>&#x201E;gro&#x017F;&#x017F;en Verlu&#x017F;t zur See gelitten, &#x017F;ey er &#x017F;o<lb/>&#x201E;&#x017F;ehr ergrimmet, daß er das Meer habe gei&#x017F;-<lb/>&#x201E;&#x017F;ein la&#x017F;&#x017F;en, und Ketten darein geworffen,<lb/>&#x201E;es zu &#x017F;tillen, und es nach &#x017F;einem Willen zu<lb/>&#x201E;fe&#x017F;&#x017F;eln. Aber die&#x017F;er Hohn half ihm nichts,<lb/>&#x201E;er floh davon. Desgleichen ho&#x0364;ret man von<lb/>&#x201E;Venedig, daß &#x017F;ie das Meer ihnen gna&#x0364;dig<lb/>&#x201E;zu machen, ja&#x0364;hrlich einen Ring hineinwerf-<lb/>&#x201E;fen, damit es &#x017F;ie wie eine Braut umfienge.<lb/>&#x201E;Aber wie oft hat es &#x017F;ich mit Uebergu&#x0364;&#x017F;&#x017F;en feind-<lb/>&#x201E;lich gegen ihnen erwie&#x017F;en? Wenn &#x017F;ie auch<lb/>&#x201E;ihrer Gemahlin wohl traueten, was do&#x0364;rfften<lb/>&#x201E;&#x017F;ie viel Da&#x0364;mme um da&#x017F;&#x017F;elbe bauen? Des-<lb/>&#x201E;halben hat man eine gewi&#x017F;&#x017F;ere Wei&#x017F;e die<lb/>&#x201E;Wa&#x017F;&#x017F;er und Flu&#x0364;&#x017F;&#x017F;e zu za&#x0364;hmen, daß &#x017F;ie ge-<lb/>&#x201E;&#x017F;chlacht und gefolgig werden, und die Leute<lb/>&#x201E;ohne Be&#x017F;chwerden fertigen, handfe&#x017F;te Ar-<lb/>&#x201E;beit&#x017F;amkeit, und &#x017F;tandhafte Unverdro&#x017F;&#x017F;enheit,<lb/>&#x201E;durch rudern, &#x017F;to&#x017F;&#x017F;en, &#x017F;chalten, &#xA75B;c.</quote></cit><lb/><p>Die&#x017F;es Gedichte i&#x017F;t durchgehends ern&#x017F;thaf-<lb/>tig, und man trifft nicht eine &#x017F;chmutzige Zeile<lb/>darinnen an, die einem &#x017F;itt&#x017F;amen Le&#x017F;er an-<lb/>&#x017F;to&#x0364;&#x017F;&#x017F;ig &#x017F;eyn mo&#x0364;chte. Man weis &#x017F;on&#x017F;t wie hoch<lb/>es Fi&#x017F;chart in der cyni&#x017F;chen Sprache gebracht<lb/>hat. Jn &#x017F;einer freyen Ueber&#x017F;etzung des Gar-<lb/>gantua hat er den Rabelais &#x017F;elb&#x017F;t, den Va-<lb/>ter der Lotterbu&#x0364;bi&#x017F;chen Schreibart, beynahe<lb/>u&#x0364;bertroffen.</p><lb/><fw type="catch" place="bottom">Wenn</fw><lb/><pb n="73" facs="#f0073" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhunderts.</hi></fw><lb/><p>Wenn &#x017F;ein Gedichte von der Flo&#x0364;hhetze mit<lb/>die&#x017F;em Fehler nicht be&#x017F;udelt wa&#x0364;re, &#x017F;o du&#x0364;rften<lb/>wir es wegen vieler poeti&#x017F;cher Gedancken und<lb/>Vor&#x017F;tellungen, in welchen &#x017F;ich eine natu&#x0364;rliche<lb/>Fa&#x0364;higkeit zur Poe&#x017F;ie zeiget, de&#x017F;to freyer an-<lb/>prei&#x017F;en. Ein Floh klaget der Mu&#x0364;cke &#x017F;eine Noth,<lb/>die ihm und andern von &#x017F;einem Ge&#x017F;chlechte von<lb/>den Weibern angethan wird: Die Mu&#x0364;cke be-<lb/>gegnet ihm mit Tro&#x017F;t und Rath auf das freund-<lb/>lich&#x017F;te. Dem i&#x017F;t die Verantwortung der Wei-<lb/>ber auf der Flo&#x0364;he Verkleinerung angeha&#x0364;nget,<lb/>&#x017F;amt dem Flo&#x0364;hurtheile. Der Floh fa&#x0364;ngt &#x017F;eine<lb/>Klage an:</p> <cit><quote>&#x201E;Wem &#x017F;oll ich meine Noth kla-<lb/>&#x201E;gen? Den Men&#x017F;chen kan ich &#x017F;ie nicht wohl<lb/>&#x201E;&#x017F;agen, wiewohl &#x017F;ie von Natur erkennen,<lb/>&#x201E;was gut, und was recht zu nennen &#x017F;ey;<lb/>&#x201E;dieweil &#x017F;ie mir gar geha&#x0364;&#x017F;&#x017F;ig &#x017F;ind; denn der<lb/>&#x201E;Geha&#x0364;&#x017F;&#x017F;ige &#x017F;pricht unrechtma&#x0364;&#x017F;&#x017F;ig. Soll ich &#x017F;ie<lb/>&#x201E;denn meines gleichen &#x017F;agen, &#x017F;o wird man<lb/>&#x201E;mir hinwiderklagen: Das i&#x017F;t denn Klage um<lb/>&#x201E;Gegenklage, welche keinem etwas frommen<lb/>&#x201E;mag. Es muß einer &#x017F;eyn, der &#x017F;ie beur-<lb/>&#x201E;theilet, und nach dem Rechten daru&#x0364;ber<lb/>&#x201E;&#x017F;pricht. Derohalben will ich zu dem fliehen,<lb/>&#x201E;von welchem wir alle den Anfang ziehen,<lb/>&#x201E;der nach &#x017F;einer Gu&#x0364;te und Macht nicht das<lb/>&#x201E;gering&#x017F;te Ge&#x017F;cho&#x0364;pfe verachtet, und u&#x0364;berall<lb/>&#x201E;gantz nichts verwahrlo&#x017F;et, ohne de&#x017F;&#x017F;en Wil-<lb/>&#x201E;len kein Thier &#x017F;ein Haar la&#x0364;ßt. Darum o<lb/>&#x201E;hoher Jupiter, gewa&#x0364;hre nun mich armes<lb/>&#x201E;Thiergen. Jch bin eine lebendige Todten-<lb/>&#x201E;leiche; das machet ein unzartes Frauenbild.<lb/><fw type="sig" place="bottom">E 5</fw><fw type="catch" place="bottom">&#x201E;- O</fw><lb/><pb n="74" facs="#f0074" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/>&#x201E;- O du bo&#x0364;&#x017F;e unbarmhertzige Art, die von<lb/>&#x201E;keinem Men&#x017F;chen gebohren ward, &#x017F;ondern<lb/>&#x201E;vom Krokodil herko&#x0364;mmt, der zum Morde<lb/>&#x201E;vor Freude weint. Sie lachte zu allen die-<lb/>&#x201E;&#x017F;en Dingen, daß ihr die Augen u&#x0364;bergiengen.<lb/>&#x201E;O Jupiter, wie kan&#x017F;t du zu&#x017F;ehen, daß &#x017F;ol-<lb/>&#x201E;che Unbille ge&#x017F;chieht, da doch alle Unbillig-<lb/>&#x201E;keit Gott zur Unwilligkeit erweckt! Jch thue<lb/>&#x201E;ja die&#x017F;es, wozu du mich er&#x017F;chaffen, und neh-<lb/>&#x201E;re mich, wie du mich beruffen ha&#x017F;t, mit et-<lb/>&#x201E;wan einem Tro&#x0364;pflein Blutes; und thu es<lb/>&#x201E;nicht, wie man meint, aus Trutze; &#x017F;o we-<lb/>&#x201E;nig, als der Men&#x017F;ch der Erde zu Trutze &#x017F;ie<lb/>&#x201E;mit den Pferden zerackert, und dem Scha-<lb/>&#x201E;fe zu Trutze es be&#x017F;chiert, dem Baume zu Leide<lb/>&#x201E;&#x017F;eine Fru&#x0364;chte abnimmt. - Es &#x017F;ollten hinfort<lb/>&#x201E;alle Flo&#x0364;he Jovem um einen Angel bitten,<lb/>&#x201E;daß &#x017F;ie ihren Mangel einbra&#x0364;chten, ja um<lb/>&#x201E;einen drey&#x017F;pitzigen Spieß, den man bis an<lb/>&#x201E;das Heft ein&#x017F;tie&#x017F;&#x017F;e; ja daß der fromme Jupiter<lb/>&#x201E;mit &#x017F;einem Strahle in &#x017F;ie her&#x017F;cho&#x0364;&#x017F;&#x017F;e, und &#x017F;ie<lb/>&#x201E;lehrte an Ge&#x017F;cho&#x0364;pfen, die niemand betru&#x0364;-<lb/>&#x201E;ben, dergleichen Muthwillen u&#x0364;ben. Aber<lb/>&#x201E;wie einmahl einer ge&#x017F;chrieben hat, die Strah-<lb/>&#x201E;len &#x017F;ind bey ihm gar theuer, weil der Vul-<lb/>&#x201E;canus alt worden i&#x017F;t, daß er nicht wohl<lb/>&#x201E;mehrere &#x017F;chmieden kan. Oder die Strah-<lb/>&#x201E;len &#x017F;ind &#x017F;on&#x017F;t bey ihm werth und theuer,<lb/>&#x201E;daß er &#x017F;ie nicht um eine jede Be&#x017F;chwerde &#x017F;o<lb/>&#x201E;liederlich verwaget; gleichwie man von St.<lb/>&#x201E;Peter &#x017F;agt, als er einen Tag Herr im Him-<lb/>&#x201E;mel war, und eine Magd Garn &#x017F;tehlen &#x017F;ah,<lb/><fw type="catch" place="bottom">&#x201E;habe</fw><lb/><pb n="75" facs="#f0075" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhunderts.</hi></fw><lb/>&#x201E;habe er ihr gleich einen Stuhl zum Schopf<lb/>&#x201E;geworffen, und dadurch &#x017F;einen Peterskopf<lb/>&#x201E;erwie&#x017F;en. Ha&#x0364;tte er es &#x017F;olcherge&#x017F;talt lange ge-<lb/>&#x201E;trieben, &#x017F;o wa&#x0364;re kein Stuhl mehr im Himmel<lb/>&#x201E;geblieben. Al&#x017F;o, &#x017F;ollte Jupiter &#x017F;eine Strah-<lb/>&#x201E;len, &#x017F;o oft wir es verdienen, auf uns los-<lb/>&#x201E;&#x017F;chie&#x017F;&#x017F;en, &#x017F;o ha&#x0364;tte er &#x017F;chon la&#x0364;ng&#x017F;tens kein<lb/>&#x201E;Ge&#x017F;choß mehr. Doch &#x017F;oll darum keiner &#x017F;icher<lb/>&#x201E;&#x017F;eyn, eine lang&#x017F;ame Pein i&#x017F;t eine lange Pein. -<lb/>&#x201E;O ko&#x0364;nnte ich ietzt einen Hagel kochen, ich<lb/>&#x201E;lie&#x017F;&#x017F;e es doch nicht ungerochen hingehen,<lb/>&#x201E;denn wie kan ich mir doch abbrechen, daß<lb/>&#x201E;ich mich nicht greulich ra&#x0364;chen &#x017F;ollte, weil<lb/>&#x201E;&#x017F;ie mir als die greulich&#x017F;ten Feinde meine<lb/>&#x201E;Aeltern, Ge&#x017F;chwi&#x017F;tern, meine getreue&#x017F;ten<lb/>&#x201E;Freunde, ja meinen Gemahl ermo&#x0364;rdet ha-<lb/>&#x201E;ben? O daß mir das Hertz nicht in tau-<lb/>&#x201E;&#x017F;end Stu&#x0364;cke bricht, wenn ich gedencke, daß<lb/>&#x201E;die&#x017F;e lieben Freunde noch dazu unbegraben<lb/>&#x201E;&#x017F;ind! Ach warum ha&#x017F;t du mich doch al&#x017F;o<lb/>&#x201E;gemacht, daß ich dem Weibervolck zum<lb/>&#x201E;Opfer wu&#x0364;rde? Oder warum ha&#x017F;t du die<lb/>&#x201E;Weiber al&#x017F;o ge&#x017F;chaffen, nur daß &#x017F;ie uns<lb/>&#x201E;&#x017F;traffeten? Entweder &#x017F;ollten keine Flo&#x0364;he &#x017F;eyn,<lb/>&#x201E;oder kein Weib &#x017F;ollte mehr werden, weil<lb/>&#x201E;die&#x017F;e beyde &#x017F;ich nie vertragen. Aber es i&#x017F;t<lb/>&#x201E;gar ein ungleiches Ding, daß ein Zwerg<lb/>&#x201E;mit einem Rie&#x017F;en ringe, was zo&#x0364;rne ich denn<lb/>&#x201E;lange, ich thue mir nur &#x017F;elb&#x017F;t mit Zorn weh.<lb/>&#x201E;Jch will es dir befehlen, Jupiter, du kan&#x017F;t<lb/>&#x201E;mein Recht zurecht be&#x017F;tellen. Ra&#x0364;che du der<lb/>&#x201E;Mord in un&#x017F;rem Nahmen; laß uns als de<supplied>in</supplied>e<lb/><fw type="catch" place="bottom">&#x201E;Ge-</fw><lb/><pb n="76" facs="#f0076" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/>&#x201E;Ge&#x017F;cho&#x0364;pfe nicht &#x017F;o zu &#x017F;chanden machen. Denn<lb/>&#x201E;an den Bo&#x0364;&#x017F;en nicht Rache u&#x0364;ben, das heißt<lb/>&#x201E;den Frommen Schmach anthun.&#x201E;</quote></cit><lb/><p>Es &#x017F;ind in die&#x017F;er Rede Affecte und Empfin-<lb/>dungen genug; und die&#x017F;e &#x017F;ind mit einer gewi&#x017F;&#x017F;en<lb/>Scharf&#x017F;innigkeit, und einer lehrreichen Ein&#x017F;icht<lb/>begleitet. Sinnreiche Spru&#x0364;che und kluge Lehren<lb/>regieren in dem gantzen Gedichte; &#x017F;ie werden nicht<lb/>zu weit hergehohlet, daß &#x017F;ie dem Ver&#x017F;tande Mu&#x0364;he<lb/>machten, &#x017F;ondern &#x017F;ie flie&#x017F;&#x017F;en freywillig aus dem Af-<lb/>fecte und der Sache &#x017F;elb&#x017F;t; und werden daneben<lb/>in einer deutlichen Redensart vorgetragen. Man<lb/>ko&#x0364;nnte etliche Dutzend dergleichen, die eben nicht<lb/>von den abgenutzte&#x017F;ten &#x017F;ind, zu&#x017F;ammenle&#x017F;en. Z. E.</p><lb/><cit><quote>&#x201E;Sorge und Ang&#x017F;t do&#x0364;rret das Hertz aus, des<lb/>&#x201E;Gemu&#x0364;thes Schmertz verzehret den Leib. - Den<lb/>&#x201E;Schaden ver&#x017F;chweigen macht ihn &#x017F;teigen, und<lb/>&#x201E;ihn anzeigen, macht ihn neigen. - Der Witz<lb/>&#x201E;der Armen liegt in der A&#x017F;che, da der Rei-<lb/>&#x201E;chen in der Ta&#x017F;che liegt. Der Ta&#x017F;che Witz<lb/>&#x201E;gilt nicht la&#x0364;nger, als &#x017F;o lange man Geld hat;<lb/>&#x201E;der A&#x017F;chen Witz ruhet wie ein Schatz, und<lb/>&#x201E;&#x017F;cheinet, wenn man ihn hervorkratzet. - Das<lb/>&#x201E;Kleine ko&#x0364;mmt auch zu &#x017F;tatten, ein kleines Ha&#x0364;r-<lb/>&#x201E;gen giebt auch einen Schatten. - Schla&#x0364;gt Li&#x017F;t<lb/>&#x201E;zu der Grau&#x017F;amkeit, &#x017F;o hilft keine Ge&#x017F;chwin-<lb/>&#x201E;digkeit fu&#x0364;r den Tod. - Auch &#x017F;chuldiges Blut,<lb/>&#x201E;naget einem das Hertz, ge&#x017F;chweige, was das<lb/>&#x201E;un&#x017F;chuldige thut. - Was i&#x017F;t &#x017F;ich zu verwun-<lb/>&#x201E;dern, wenn die Wolcken in der Hitze donnern,<lb/>&#x201E;das i&#x017F;t, wenn die Jugend muthwillig i&#x017F;t, die<lb/>&#x201E;es &#x017F;ich vor billig ha&#x0364;lt; &#x017F;o es doch kalte Wol-<lb/><fw type="catch" place="bottom">&#x201E;ken</fw><lb/><pb n="77" facs="#f0077" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhunderts.</hi></fw><lb/>&#x201E;ken ebenfalls thun, nemlich die alten Vetteln?<lb/>&#x201E;- Der Feind muß o&#x0364;fters unverhoft auch &#x017F;einen<lb/>&#x201E;Feind verehren. - Der Tod, den gro&#x017F;&#x017F;e Leute<lb/>&#x201E;einem anthun, wird gering geachtet. - Es lau-<lb/>&#x201E;tet gleich, etwas nicht wi&#x017F;&#x017F;en, und das man<lb/>&#x201E;weiß, nicht genie&#x017F;&#x017F;en ko&#x0364;nnen.&#x201E;</quote></cit> <p>Die&#x017F;en letz-<lb/>tern Gedancken hat Milton vor werth gehalten,<lb/>in &#x017F;ein heroi&#x017F;ches Gedichte einzutragen, wo er<lb/>ihn al&#x017F;o gegeben:</p><lb/><cit><quote><hi rendition="#aq">For Good unknown &#x017F;ure is not had, or had<lb/>And yet unknown is as not had at all.</hi></quote></cit><lb/><p>Von den Erzehlungen, wo die Hetze und Nie-<lb/>derlage der Flo&#x0364;he be&#x017F;chrieben wird, ko&#x0364;nnte ich<lb/>die Anmerkung machen, welche man zum Lobe<lb/>des Homers u&#x0364;ber die Jlias gemachet hat, daß<lb/>unter hundert Todesarten, die da um&#x017F;ta&#x0364;ndlich er-<lb/>zehlt werden, keine der andern gleich i&#x017F;t: Aber<lb/>die Eingezogenheit un&#x017F;ers Jahrhunderts la&#x0364;ßt mir<lb/>nicht zu, mich hieru&#x0364;ber aufzuhalten, <hi rendition="#aq">ignotis pe-<lb/>reant mortibus illi.</hi> Doch zu einer Probe von<lb/>des Autors Kun&#x017F;t im Erzehlen will ich die Fa-<lb/>bel von der Stadtmaus, und der Feldmaus, die<lb/>er in &#x017F;einem Werck eingewebet hat, aus&#x017F;chreiben.</p><lb/><cit><quote>&#x201E;Die Feldmaus lud die Stadtmaus zu Ga&#x017F;t,<lb/>&#x201E;mit dem Felde verlieb zu nehmen. Darauf<lb/>&#x201E;richtete &#x017F;ie zu, uud trug hervor, was &#x017F;ie im<lb/>&#x201E;a&#x0364;u&#x017F;&#x017F;er&#x017F;ten Winckel hatte, was &#x017F;ie den Win-<lb/>&#x201E;ter u&#x0364;ber ge&#x017F;part hatte, &#x017F;o daß ihre Speiskam-<lb/>&#x201E;mer fa&#x017F;t leer ward, damit &#x017F;ie nur der zarten<lb/>&#x201E;Zucht mit den &#x017F;cho&#x0364;n&#x017F;ten Fru&#x0364;chten ein Genu&#x0364;gen<lb/>&#x201E;thun mo&#x0364;gte. Aber was &#x017F;ie immer dem Jun-<lb/><fw type="catch" place="bottom">&#x201E;ker</fw><lb/><pb n="78" facs="#f0078" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/>&#x201E;ker aus dem Stadtfrauenzimmer vor&#x017F;etzete,<lb/>&#x201E;runtzelte er nur Na&#x017F;e und Stirn daru&#x0364;ber, und<lb/>&#x201E;&#x017F;agte, das wa&#x0364;re nur Bauerwerck, er ha&#x0364;tte<lb/>&#x201E;drinnen in der Stadt eine andre Lu&#x017F;t, desglei-<lb/>&#x201E;chen der Feldma&#x0364;u&#x017F;e Ko&#x0364;nig &#x017F;elb&#x017F;t mit &#x017F;einem Ho-<lb/>&#x201E;fe nicht ha&#x0364;tte. Er habe &#x017F;chleckhafte Spei&#x017F;e<lb/>&#x201E;vollauf. Seine Spei&#x017F;e &#x017F;ey ge&#x017F;otten, und ge-<lb/>&#x201E;braten, er habe Flei&#x017F;ch und Brod und Ka&#x0364;&#x017F;e zum<lb/>&#x201E;Fladen. Solches zu erfahren fu&#x0364;hrte &#x017F;ie die<lb/>&#x201E;Feldmaus aus dem Feld, und in ihr Haus.<lb/>&#x201E;Da&#x017F;elb&#x017F;t trug &#x017F;ie bey der Schwere auf, und<lb/>&#x201E;fragte immer, ha&#x017F;t du noch nicht genug? Jn-<lb/>&#x201E;de&#x017F;&#x017F;en weil &#x017F;ie &#x017F;ich da verge&#x017F;&#x017F;en, ho&#x0364;ren &#x017F;ie<lb/>&#x201E;den Schlu&#x0364;&#x017F;&#x017F;el im Schloß umdrehen, und je-<lb/>&#x201E;mand zu ihnen nahen. Die Stadtmaus auf,<lb/>&#x201E;und davon. Die Feldmaus wollte auch nicht<lb/>&#x201E;&#x017F;tehen bleiben; und konnte doch &#x017F;chwerlich aus<lb/>&#x201E;der Gefahr kommen, weil ihr Sache und Ort<lb/>&#x201E;ungewohnt waren. Als ietzo der Hausknecht wie-<lb/>&#x201E;der hinweg war, gieng die Stadtmaus wieder zu<lb/>&#x201E;ihrem Schlecke; und rufte der Feldmaus auch<lb/>&#x201E;zu Ti&#x017F;che; &#x017F;ie wollten nun auf ein fri&#x017F;ches ze-<lb/>&#x201E;chen. Aber die&#x017F;e wollte lange nicht trauen.<lb/>&#x201E;Doch wagte &#x017F;ie es endlich auf der andern<lb/>&#x201E;Bitte. Da nun die Stadtmaus &#x017F;ie wohl ze-<lb/>&#x201E;chen und trincken hieß, fragt &#x017F;ie die&#x017F;elbe: Ob<lb/>&#x201E;&#x017F;ie &#x017F;olche Gefahr oft &#x017F;o unverhoft be&#x017F;tehen mu&#x0364;ß-<lb/>&#x201E;te? Sie antwortet, es wa&#x0364;re ihr gemeines<lb/>&#x201E;Brodt, man mu&#x0364;ßte eine gemeine Noth nicht<lb/>&#x201E;achten. Wie, &#x017F;agte die Feldmaus, i&#x017F;t es dir<lb/>&#x201E;gemein? So achte&#x017F;t du dein Leben wenig. Wer<lb/>&#x201E;&#x017F;ich muthwillig in Noth &#x017F;tecket, der i&#x017F;t an &#x017F;ei-<lb/><fw type="catch" place="bottom">&#x201E;nem</fw><lb/><pb n="79" facs="#f0079" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhunderts.</hi></fw><lb/>&#x201E;nem Tode &#x017F;elb&#x017F;t &#x017F;chuldig. Jch verlange kei-<lb/>&#x201E;nen Schleck, der Schrecken bringt. Schre-<lb/>&#x201E;ken kan keinen fetter machen. Deine Spei&#x017F;e<lb/>&#x201E;i&#x017F;t mit Zucker be&#x017F;prenget, aber auch mit Ge-<lb/>&#x201E;fahr &#x017F;ehr vermenget. Was der Honig daran<lb/>&#x201E;ver&#x017F;u&#x0364;&#x017F;&#x017F;et, das verwu&#x0364;&#x017F;tet dann die Gefahr wie-<lb/>&#x201E;der. Mir aber will die Spei&#x017F;e nicht gefallen,<lb/>&#x201E;wenn die Galle &#x017F;chon verhoniget i&#x017F;t. Jch will<lb/>&#x201E;lieber meine Spar&#x017F;amkeit und Du&#x0364;rftigkeit mit<lb/>&#x201E;Sicherheit, als deinen Ueberfluß mit &#x017F;olcher<lb/>&#x201E;Ang&#x017F;t, Sorge, Flucht, und Schrecken.&#x201E;</quote></cit><lb/><p>Man wird an den Um&#x017F;ta&#x0364;nden die&#x017F;er Erzeh-<lb/>lung, der Ausbildung der&#x017F;elben, der Verbin-<lb/>dung, der Deutlichkeit, und dem Ausdrucke<lb/>nicht viel auszu&#x017F;etzen wi&#x017F;&#x017F;en. Jch habe dem Poe-<lb/>ten in meiner pro&#x017F;ai&#x017F;chen Ueber&#x017F;etzung nichts ge-<lb/>liehen. Man kan es probieren, ob man aus<lb/>Hans Sach&#x017F;ens Schriften dergleichen Gedan-<lb/>ken und Ausdru&#x0364;ckungen herausbringen ko&#x0364;nne,<lb/>wenn man ihm gleich &#x017F;eine Flickwo&#x0364;rter, &#x017F;eine ver-<lb/>alterten Wo&#x0364;rter, &#x017F;eine Ver&#x017F;etzungen, und der-<lb/>gleichen Fehler verzeyhen wollte. Nur bey dem<lb/>Ausdrucke allein &#x017F;tehen zu bleiben, &#x017F;o kennen wir<lb/>manchen Neuern, der der Knittel&#x017F;prache un&#x017F;ers<lb/>Fi&#x017F;charts lachet, welcher nicht fa&#x0364;hig wa&#x0364;re, eine<lb/>von folgenden, oder dergleichen Redensarten aus-<lb/>zufinden: Bo&#x0364;&#x017F;es Blut <hi rendition="#fr">gießt</hi> keine &#x017F;cho&#x0364;ne <hi rendition="#fr">Farbe<lb/>ein.</hi> - Die&#x017F;e both uns ihre Fu&#x0364;&#x017F;&#x017F;e feil, damit &#x017F;ie<lb/>uns <hi rendition="#fr">den Tod verkaufte. - Den Unfall</hi> hoch <hi rendition="#fr">&#x017F;prei&#x017F;-<lb/>&#x017F;en.</hi> - Gerechter Jupiter, der <hi rendition="#fr">das Geringe</hi><lb/>achtet, wie <hi rendition="#fr">das Schwere.</hi> - Die heilige <hi rendition="#fr">Ge-<lb/>rechtigkeit &#x017F;chicket</hi> ihr eine Strafe. Der Welt<lb/><fw type="catch" place="bottom">Trinck-</fw><lb/><pb n="80" facs="#f0080" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie des <hi rendition="#aq">XVI.</hi> Jahrh.</hi></fw><lb/>Trinckgeld i&#x017F;t Gallentranck, der allen <hi rendition="#fr">Danck<lb/>verbittert.</hi> Die bleichen Wangen mit <hi rendition="#fr">Glantz-</hi><lb/>&#x017F;taube <hi rendition="#fr">be&#x017F;ta&#x0364;uben.</hi> Der <hi rendition="#fr">Ueberfluß ni&#x017F;tet</hi> nicht,<lb/>wo keine Sicherheit i&#x017F;t. Einen <hi rendition="#fr">Hagel kochen.</hi><lb/>Des Reichen <hi rendition="#fr">Witz</hi> liegt in <hi rendition="#fr">der Ta&#x017F;che.</hi> Gro&#x017F;&#x017F;e<lb/>Leute <hi rendition="#fr">&#x017F;to&#x017F;&#x017F;en</hi> &#x017F;ich in der Enge <hi rendition="#fr">ab.</hi> Der <hi rendition="#fr">Blin-<lb/>de</hi> muß <hi rendition="#fr">den Lahmen</hi> tragen. Die <hi rendition="#fr">Leber</hi> ge-<lb/>ge&#x017F;&#x017F;en haben. Ein <hi rendition="#fr">Held</hi> mit <hi rendition="#fr">tro&#x0364;&#x017F;ten</hi> &#x017F;eyn. Die<lb/><hi rendition="#fr">Kleinmuth</hi> durch Standhaftigkeit <hi rendition="#fr">da&#x0364;mmen.</hi> Auch<lb/>das &#x017F;chuldige <hi rendition="#fr">Blut nagt</hi> einem Men&#x017F;chen den<lb/><hi rendition="#fr">Muth. Pluto trug</hi> ihn in eine Kammer. <hi rendition="#fr">Neid<lb/>kochen.</hi> Seine <hi rendition="#fr">Brun&#x017F;t</hi> im Schnee <hi rendition="#fr">abbaden.</hi><lb/>Die Schand muß &#x017F;ich <hi rendition="#fr">auf euch enden.</hi></p><lb/><p>Jch erinnere mich, daß die&#x017F;er Verfa&#x017F;&#x017F;er &#x017F;elb&#x017F;t<lb/>in &#x017F;einen Wercken folgender poeti&#x017F;cher Schrif-<lb/>ten Meldung thut, welche von ihm verfertiget<lb/>worden &#x017F;eyn: Die <hi rendition="#fr">Schwalben- und Spatzen-<lb/>hetze;</hi> das <hi rendition="#fr">Gauchslob;</hi> der <hi rendition="#fr">Rath&#x017F;chlag von<lb/>Erweiterung der Ho&#x0364;llen;</hi> die <hi rendition="#fr">Hof&#x017F;uppe.</hi> Kei-<lb/>nes von die&#x017F;en Stu&#x0364;cken i&#x017F;t mir noch zur Zeit<lb/>in die Ha&#x0364;nde gekommen. Wenn &#x017F;ie mit &#x017F;chmu-<lb/>zigen Vor&#x017F;tellungen nicht be&#x017F;udelt &#x017F;ind, &#x017F;o la&#x0364;ßt uns<lb/>die Materie von dem Witze des Verfa&#x017F;&#x017F;ers et-<lb/>was verhoffen, welches der Aufmerk&#x017F;amkeit,<lb/>und des Aufhebens nicht unwu&#x0364;rdig wa&#x0364;re.</p><lb/><p><hi rendition="#c">Die Fort&#x017F;etzung wird in dem folgenden<lb/>Stu&#x0364;cke kommen.</hi></p></div><lb/><fw type="catch" place="bottom"><hi rendition="#fr">Aben-</hi></fw><lb/><pb n="81" facs="#f0081" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Abentheuer, das &#x017F;ich mit der Aeneis<lb/>Hrn. Joh. Chri&#x017F;t. Schwartzen in Conrector<lb/>Erlebachs Schule zugetragen hat.</hi></head><lb/><p><hi rendition="#in">J</hi>CH habe &#x017F;o viele Proben von der Gu&#x0364;tig-<lb/>keit meiner Le&#x017F;er empfangen, daß ich mich<lb/>dißmahl aus blo&#x017F;&#x017F;em Vertrauen auf die-<lb/>&#x017F;elbe erku&#x0364;hne, der Neigung, nach welcher jeder<lb/>Men&#x017F;ch gerne von &#x017F;einem Handwercke redet, nach-<lb/>zugeben, und ihnen eine Handlung aus meinem<lb/>Schul&#x017F;taate zu erzehlen. Jch darf die&#x017F;es de&#x017F;to<lb/>dreu&#x017F;ter thun, nachdem diejenige, fu&#x0364;r welche ich vor-<lb/>nehmlich &#x017F;chreibe, &#x017F;ich in den Gott&#x017F;chedi&#x017F;chen <hi rendition="#fr">Bey-<lb/>tra&#x0364;gen zur deut&#x017F;chen Sprache,</hi> in den <hi rendition="#fr">Belu&#x017F;ti-<lb/>gungen des Witzes und des Ver&#x017F;tandes,</hi> und in<lb/>andern Schriften von die&#x017F;er Art, an Schulu&#x0364;bun-<lb/>gen, an Jugendfru&#x0364;chte, an Er&#x017F;tlinge des Gei&#x017F;tes,<lb/>an grammaticali&#x017F;che Exercitien, und dergleichen<lb/>Sachen derge&#x017F;talt gewo&#x0364;hnt haben, daß &#x017F;ie &#x017F;ol-<lb/>che nicht &#x017F;elten ihres Beyfalles gewu&#x0364;rdiget, und<lb/>manchmahl gar vor Mei&#x017F;ter&#x017F;tu&#x0364;cke des Witzes be-<lb/>wundert haben.</p><lb/><p>Jch habe vor wenigen Tagen meinen Unter-<lb/>gebenen etliche Stellen aus der Aeneis zu u&#x0364;ber-<lb/>&#x017F;etzen vorge&#x017F;chrieben, und demjenigen der es am<lb/>be&#x017F;ten machen wu&#x0364;rde, einen &#x017F;aubergebundenen Lon-<lb/>gin nach Heineckens Ueber&#x017F;etzung mit der neuen<lb/>Vorrede, als einen verdienten Preis ver&#x017F;pro-<lb/>chen, dahingegen derjenige, welcher die &#x017F;chlech-<lb/>te&#x017F;te Probe liefern wu&#x0364;rde, den Schule&#x017F;el be&#x017F;tei-<lb/>gen, und drey Viertel&#x017F;tunden darauf &#x017F;itzen &#x017F;ollte.</p><lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l <hi rendition="#aq">VII.</hi> St.] F</fw><fw type="catch" place="bottom">Unter</fw><lb/><pb n="82" facs="#f0082" />
<fw type="header" place="top"><hi rendition="#b">Abentheuer von der Aeneis</hi></fw><lb/><p>Unter den&#x017F;elben i&#x017F;t ein junger Auf&#x017F;pro&#x0364;ßling von<lb/>gutem Hau&#x017F;e, Nahmens Joh. Chri&#x017F;toph Weiß,<lb/>ein zwar fa&#x0364;higer, aber dabey allzu flu&#x0364;chtiger Kopf,<lb/>der in der Literatur mehr die Bagatelle, als die<lb/>Gru&#x0364;ndlichkeit liebet, und insbe&#x017F;ondere eine na-<lb/>tu&#x0364;rliche Neigung zum Sylbenma&#x017F;&#x017F;e und den Rei-<lb/>men hat; womit er &#x017F;ich oft in den Gedancken<lb/>&#x017F;chla&#x0364;gt, wenn er einer ern&#x017F;thaften Lection nach-<lb/>dencken &#x017F;ollte. Seit ein paar Jahre &#x017F;ind ihm<lb/>gewi&#x017F;&#x017F;e Bu&#x0364;chelgen aus Leipzig von dergleichen<lb/>Materie in die Ha&#x0364;nde gerathen, welche ihm den<lb/>Kopf derge&#x017F;talt zerru&#x0364;ttet haben, daß er biswei-<lb/>len in dem Paroxy&#x017F;mus um Sinnen und Gedan-<lb/>ken ko&#x0364;mmt.</p><lb/><p>Die&#x017F;er junge Weiß lieferte mir eine gereimte<lb/>Ueber&#x017F;etzung, ungeachtet ich nur eine pro&#x017F;ai&#x017F;che<lb/>gefodert hatte, und machete dabey eine &#x017F;olche Mi-<lb/>ne, daß ich &#x017F;eine Hoffnung den aufge&#x017F;etzten Danck<lb/>zu erlangen, deutlich daraus abnehmen konnte.<lb/>Allein ich hatte &#x017F;eine Arbeit kaum u&#x0364;ber&#x017F;ehen, als<lb/>ich wahrnahm, daß &#x017F;ie weit &#x017F;chlechter war, als<lb/>die andern Proben, und nichts weniger als den<lb/>Nahmen einer Ueber&#x017F;etzung, ge&#x017F;chweige einer poe-<lb/>ti&#x017F;chen Ueber&#x017F;etzung, verdienete. Sie beta&#x0364;ubete<lb/>zwar das Ohr durch das Geklingel der Reimen<lb/>mit einigem Wohlklang, und &#x017F;chien diesfalls vor<lb/>den andern etwas vorauszuhaben; aber die&#x017F;er Vor-<lb/>zug ver&#x017F;chwand, &#x017F;obald man &#x017F;ie von den Banden<lb/>der Reimen befreyete, und jedermann erkannte,<lb/>daß es eine unge&#x017F;taltete und u&#x0364;bel gerathene Geburt<lb/>war, welche die Merckmahle einer groben Unge-<lb/><fw type="catch" place="bottom">&#x017F;chick-</fw><lb/><pb n="83" facs="#f0083" />
<fw type="header" place="top"><hi rendition="#b">Herr Joh. Chri&#x017F;toph Schwartzen.</hi></fw><lb/>&#x017F;chicklichkeit, oder einer unverantwortlichen Nach-<lb/>la&#x0364;&#x017F;&#x017F;igkeit nicht verleugnen konnte.</p><lb/><p>Jn dem er&#x017F;ten V. der Aeneis &#x017F;agt Juno die-<lb/>&#x017F;e Worte zum Aeolus:</p><lb/><lg type="poem"><l><hi rendition="#et"><hi rendition="#aq">Incute vim ventis, &#x017F;ubmer&#x017F;asque obrue puppes,</hi></hi></l><lb/><l><hi rendition="#et"><hi rendition="#aq">Aut age diver&#x017F;as, et disjice corpora ponto.</hi></hi></l><lb/><l><hi rendition="#et"><hi rendition="#aq">Sunt mihi bis &#x017F;eptem pr&#x00E6;&#x017F;tanti corpore Nymph&#x00E6;,</hi></hi></l><lb/><l><hi rendition="#et"><hi rendition="#aq">Quarum qu&#x00E6; forma pulcerrima, Deiopeiam</hi></hi></l><lb/><l><hi rendition="#et"><hi rendition="#aq">Connubio jungam &#x017F;tabili, propriamque dicabo,</hi></hi></l><lb/><l><hi rendition="#et"><hi rendition="#aq">Omnes ut tecum meritis pro talibus annos</hi></hi></l><lb/><l><hi rendition="#et"><hi rendition="#aq">Exigat, et pulcra faciat te prole parentem.</hi></hi></l></lg><lb/><p>Die&#x017F;e Zeilen hat mein Lehrling derge&#x017F;talt in Rei-<lb/>men u&#x0364;ber&#x017F;etzt:</p><lb/><lg type="poem"><l>Mach einen Sturm und &#x017F;tu&#x0364;rtz ihr Schiff ins Meer hinein,</l><lb/><l>Laß &#x017F;ie ein Gaukel&#x017F;piel der tollen Wellen &#x017F;eyn.</l><lb/><l>Und weil mir vierzehn &#x017F;cho&#x0364;n gewach&#x017F;ne Nymphen dienen,</l><lb/><l>So &#x017F;oll fu&#x0364;r die&#x017F;en Dien&#x017F;t die pra&#x0364;chtig&#x017F;te von ihnen,</l><lb/><l>Deiopeia, dir auf ewig eigen &#x017F;eyn;</l><lb/><l>Und die&#x017F;e mu&#x0364;&#x017F;&#x017F;e dich mit manchem Sohn erfreun:</l><lb/><l>Denn &#x017F;ie &#x017F;oll &#x017F;ich mit dir als Ehefrau verma&#x0364;hlen.</l></lg><lb/><p>Nachdem ich ihn die lateini&#x017F;chen Ver&#x017F;e gegen die<lb/>deut&#x017F;chen Reimen halten hei&#x017F;&#x017F;en, hatte ich alle<lb/>Mu&#x0364;he, ihm vor&#x017F;tellig zu machen, wie weit er<lb/>&#x017F;ich von dem Originale entfernet, und Dinge<lb/>ge&#x017F;agt, an welche Virgil niemahls gedacht ha&#x0364;tte.</p><lb/><cit><quote>&#x201E;Siehe&#x017F;t du nicht, &#x017F;agte ich zu ihm, daß Ju-<lb/>&#x201E;no beym Virgil zwey ver&#x017F;chiedene Dinge von<lb/>&#x201E;Aeolus bittet, und daß die&#x017F;e zwey Dinge zwo<lb/>&#x201E;Arten Straffen &#x017F;eyn &#x017F;ollen, womit &#x017F;ie ihre Ra-<lb/>&#x201E;che an den Trojanern ausu&#x0364;ben will. Eine oder<lb/>&#x201E;die andere gilt ihr gleich viel; entweder &#x017F;ollte<lb/><fw type="sig" place="bottom">F 2</fw><fw type="catch" place="bottom">&#x201E;Aeo-</fw><lb/><pb n="84" facs="#f0084" />
<fw type="header" place="top"><hi rendition="#b">Abentheuer von der Aeneis</hi></fw><lb/>&#x201E;Aeolus die Trojani&#x017F;che Flotte in den Abgrund<lb/>&#x201E;des Meeres ver&#x017F;enken, oder er &#x017F;ollte die Schiffe<lb/>&#x201E;von einander zer&#x017F;treuen, und &#x017F;ie an ver&#x017F;chie-<lb/>&#x201E;denen Oertern &#x017F;cheitern la&#x017F;&#x017F;en. Hingegen i&#x017F;t<lb/>&#x201E;deine Juno ein po&#x017F;&#x017F;ierliches Weib; &#x017F;ie ver-<lb/>&#x201E;bindet mit einander, was unmo&#x0364;glich zugleich<lb/>&#x201E;be&#x017F;tehen kan; &#x017F;ie wollte gerne das Schiff in<lb/>&#x201E;den Abgrund ge&#x017F;tu&#x0364;rtzet, und zugleich den Wel-<lb/>&#x201E;len zur Kurtzweil u&#x0364;bergeben wi&#x017F;&#x017F;en. Das i&#x017F;t<lb/>&#x201E;&#x017F;o viel, als wenn &#x017F;ie aus einer be&#x017F;ondern Ra-<lb/>&#x201E;che jemanden wollte um das Leben bringen,<lb/>&#x201E;und doch nicht gar to&#x0364;den la&#x017F;&#x017F;en. Zudem i&#x017F;t deine<lb/>&#x201E;Go&#x0364;ttin recht kurtzweilig in ihrem Ausdrucke:<lb/>&#x201E;<hi rendition="#fr">Einen Sturm machen,</hi> i&#x017F;t ohne Zweifel eine<lb/>&#x201E;neumodi&#x017F;che deut&#x017F;chu&#x0364;bende Redensart, die du<lb/>&#x201E;in deinen <hi rendition="#aq">Collectaneis</hi> gefunden haben wir&#x017F;t.<lb/>&#x201E;Die Drohung, <hi rendition="#fr">das Schiff ins Meer zu &#x017F;tu&#x0364;r-<lb/>&#x201E;zen</hi> i&#x017F;t eben &#x017F;o la&#x0364;cherlich, als da jener albere<lb/>&#x201E;Kerl im Zorn den Krebs in die Bache ge&#x017F;chmi&#x017F;-<lb/>&#x201E;&#x017F;en. Und warum wird in deiner Ueber&#x017F;etzung<lb/>&#x201E;die Trojani&#x017F;che Flotte in ein eintziges Schiff ver-<lb/>&#x201E;wandelt? Aber das <hi rendition="#fr">Gaukel&#x017F;piel der tollen<lb/>&#x201E;Wellen</hi> in der zweyten Zeile zeiget, daß we-<lb/>&#x201E;der du noch deine Juno im rechten Ern&#x017F;t ge-<lb/>&#x201E;redet haben. Die Virgiliani&#x017F;che Go&#x0364;ttin unter-<lb/>&#x201E;&#x017F;tu&#x0364;tzet ihr bitten mit einer Verhei&#x017F;&#x017F;ung: Sie<lb/>&#x201E;will dem Aeolus, wenn er ihr Verlangen er-<lb/>&#x201E;fu&#x0364;llete, die &#x017F;cho&#x0364;n&#x017F;te von ihren Nymphen ver-<lb/>&#x201E;ma&#x0364;hlen: An de&#x017F;&#x017F;en Statt verheißt deine Ju-<lb/>&#x201E;no die&#x017F;e Verma&#x0364;hlung dem Aeolus nicht fu&#x0364;r<lb/>&#x201E;den Dien&#x017F;t, den &#x017F;ie von ihm bittet, &#x017F;ondern<lb/>&#x201E;die&#x017F;e &#x017F;oll nach deiner Vor&#x017F;tellung eine Beloh-<lb/><fw type="catch" place="bottom">nung</fw><lb/><pb n="85" facs="#f0085" />
<fw type="header" place="top"><hi rendition="#b">Hr. Joh. Chri&#x017F;t. Schwartzen.</hi></fw><lb/>&#x201E;nung fu&#x0364;r die treue Dien&#x017F;te &#x017F;eyn, welche die-<lb/>&#x201E;&#x017F;e Scho&#x0364;ne, nemlich die Nymphe Deiopeia der<lb/>&#x201E;Go&#x0364;ttin gelei&#x017F;tet hat; denn &#x017F;ie &#x017F;agt:</quote></cit><lb/><p>Und weil mir vierzehn &#x017F;cho&#x0364;n gewach&#x017F;ne Nymphen <hi rendition="#fr">dienen,</hi><lb/>So &#x017F;oll fu&#x0364;r <hi rendition="#fr">die&#x017F;en Dien&#x017F;t</hi> - - -</p><lb/><cit><quote>&#x201E;Son&#x017F;t ha&#x017F;t du es glu&#x0364;cklich errathen, daß zwey-<lb/>&#x201E;mahl &#x017F;ieben richtig vierzehen ausmachen. Wenn<lb/>&#x201E;auch deine Juno &#x017F;agt, <hi rendition="#fr">Deiopeia &#x017F;oll dir auf<lb/>&#x201E;ewig eigen &#x017F;eyn,</hi> &#x017F;o ko&#x0364;nnte man die&#x017F;es ver-<lb/>&#x201E;&#x017F;tehen, daß Juno &#x017F;ie dem Aeolus zur Scla-<lb/>&#x201E;vin u&#x0364;berla&#x017F;&#x017F;en wollte; deßwegen ha&#x017F;t du wohl<lb/>&#x201E;gethan, daß du in der na&#x0364;ch&#x017F;tfolgenden Wun&#x017F;ch-<lb/>&#x201E;zeile deutlich ausgedru&#x0364;cket, zu was vor Dien-<lb/>&#x201E;&#x017F;te dem Aeolus erlaubet &#x017F;eyn &#x017F;ollte, die&#x017F;e Da-<lb/>&#x201E;me zu gebrauchen: Und durch den am Schlu&#x017F;-<lb/>&#x201E;&#x017F;e beygefu&#x0364;gten Grund:</quote></cit><lb/><p><hi rendition="#fr">Denn</hi> &#x017F;ie &#x017F;oll &#x017F;ich mit dir als Ehefrau verma&#x0364;hlen;</p><lb/><cit><quote>&#x201E;ha&#x017F;t du gantz u&#x0364;berzeugend gelehret, er&#x017F;tlich daß<lb/>&#x201E;Aeolus die gewu&#x0364;n&#x017F;chte Erzielung einer Fami-<lb/>&#x201E;lie durch keine u&#x0364;bernatu&#x0364;rliche Mittel zuwege<lb/>&#x201E;bringen &#x017F;ollte, hernach, daß das Kinderzeu-<lb/>&#x201E;gen eine nothwendige Folge der ehlichen Ver-<lb/>&#x201E;bindung &#x017F;ey. Man ha&#x0364;tte ohne die&#x017F;en Erweis<lb/>&#x201E;allzu leicht auf die Gedancken gerathen ko&#x0364;n-<lb/>&#x201E;nen, die Meinung der Go&#x0364;ttin wa&#x0364;re, daß Aeo-<lb/>&#x201E;lus mit die&#x017F;er &#x017F;cho&#x0364;nen Nymphe in einem be-<lb/>&#x201E;&#x017F;ta&#x0364;ndigen Concubinat leben &#x017F;ollte.</quote></cit><lb/><p>Eine andere Stelle, die beym Virgil im <hi rendition="#aq">III.</hi><lb/>B. al&#x017F;o lautet:</p><lb/><cit><quote><hi rendition="#aq">Littora tum patri&#x00E6; lacrimans portusque relinquo;</hi></quote></cit><lb/><fw type="sig" place="bottom">F 3</fw><fw type="catch" place="bottom"><hi rendition="#aq">Et</hi></fw><lb/><pb n="86" facs="#f0086" />
<fw type="header" place="top"><hi rendition="#b">Abentheuer von der Aeneis</hi></fw><lb/><lg type="poem"><l><hi rendition="#aq">Et campos, ubi Troja fuit, feror exul in altum</hi></l><lb/><l><hi rendition="#aq">Cum &#x017F;ociis, natoque, penatibus, &amp; magnis Diis.</hi></l></lg><lb/><p>hatte mein Schu&#x0364;ler derge&#x017F;talt gegeben:</p><lb/><lg type="poem"><l><hi rendition="#fr">Da</hi> ich mein Vaterland und Trojens Port verließ,</l><lb/><l>Da weint ich; und mein Sohn, und die &#x017F;o bey uns waren</l><lb/><l>Sind mit der Go&#x0364;tter Schutz ins Elend abgefahren.</l></lg><lb/><p>Bey die&#x017F;er Stelle hieß ich ihn anmercken, daß er<lb/>durch &#x017F;eine Ueber&#x017F;etzung den Nebenum&#x017F;tand <hi rendition="#aq">lacri-<lb/>mans</hi> in die Haupthandlung verkehret, und da-<lb/>durch den Zu&#x017F;ammenhang der Erzehlung und den<lb/>Character des Helden u&#x0364;bel verderbet; ferner daß<lb/>er die nachdru&#x0364;ckliche Ausdru&#x0364;kung: <hi rendition="#aq">Et campos ubi<lb/>Troja fuit,</hi> welche daneben die Thra&#x0364;nen des Hel-<lb/>den rechtfertiget, ga&#x0364;ntzlich aus der Acht gela&#x017F;&#x017F;en;<lb/>drittens, daß er den in Thra&#x0364;nen zerflie&#x017F;&#x017F;enden<lb/>Helden durch &#x017F;einen zweydeutigen Ausdruck an<lb/>dem Ufer &#x017F;eines Vaterlandes &#x017F;tehen la&#x017F;&#x017F;en, und<lb/>bloß allein ge&#x017F;agt ha&#x0364;tte, der Sohn des Aeneas<lb/>wa&#x0364;re mit einigen andern Gefa&#x0364;hrten ins Elend ab-<lb/>gefahren. Endlich, daß er Virgils Ab&#x017F;icht bey den<lb/>letzten Worten gar nicht gemercket, wenn es im<lb/>Deut&#x017F;chen heißt, <hi rendition="#fr">&#x017F;ie &#x017F;eyn mit der Go&#x0364;tter Schutz<lb/>ins Elend abgefahren,</hi> an &#x017F;tatt daß Aeneas<lb/>beym Virgil durch die Nahmhaftmachung der<lb/>gantzen Rei&#x017F;ege&#x017F;ell&#x017F;chaft vielmehr anzeigen wollen,<lb/>daß die Go&#x0364;tter &#x017F;elb&#x017F;t kein be&#x017F;&#x017F;eres Loos betrof-<lb/>fen ha&#x0364;tte, &#x017F;ondern daß &#x017F;ie &#x017F;elb&#x017F;t, nachdem ihr<lb/>voriger Aufenthalt im Grunde zer&#x017F;to&#x0364;rt worden,<lb/>mit in das Elend ha&#x0364;tten fortwandern mu&#x0364;&#x017F;&#x017F;en.</p><lb/><p>Gleich anfa&#x0364;nglich, als ich den Vers gele&#x017F;en<lb/>hatte:</p><lb/><fw type="catch" place="bottom">Mach</fw><lb/><pb n="87" facs="#f0087" />
<fw type="header" place="top"><hi rendition="#b">Hr. Joh. Chri&#x017F;t. Schwartzen.</hi></fw><lb/><cit><quote>Mach einen Sturm und &#x017F;tu&#x0364;rtz ihr Schiff ins Meer hinein.</quote></cit><lb/><p>Kam es mir vor, als ob mein Lehrling geglaubt<lb/>ha&#x0364;tte, die Trojaner wa&#x0364;ren in Luft&#x017F;chiffen daher-<lb/>gefahren; in die&#x017F;er Muthma&#x017F;&#x017F;ung ward ich nicht<lb/>wenig durch folgende Reimen be&#x017F;teifet, mit wel-<lb/>chen er eine Stelle aus dem <hi rendition="#aq">IV.</hi> B. u&#x0364;ber&#x017F;etzet<lb/>hatte:</p><lb/><lg type="poem"><l>Der Go&#x0364;tter Gnadenwink und Junons gu&#x0364;n&#x017F;tigs Fu&#x0364;gen</l><lb/><l>Ließ der Trojaner Schiff an un&#x017F;re Ku&#x0364;&#x017F;ten <hi rendition="#fr">fliegen.</hi></l></lg><lb/><p>Dennoch &#x017F;cheint es, daß er &#x017F;elb&#x017F;t das Fliegen<lb/>der Schiffe vor ein Wunderwerck gehalten habe.</p><lb/><p>Dergleichen Ver&#x017F;to&#x017F;&#x017F;ungeu gab es noch meh-<lb/>rere und ver&#x017F;chiedene, welche ich aber mit Still-<lb/>&#x017F;chweigen u&#x0364;bergehe; nur die&#x017F;es muß ich noch er-<lb/>wa&#x0364;hnen, daß er im <hi rendition="#aq">IV.</hi> B. bey Anla&#x017F;&#x017F;e folgen-<lb/>der Worte:</p><lb/><lg type="poem"><l><hi rendition="#aq">Po&#x017F;t, ubi digre&#x017F;&#x017F;i; lumenque ob&#x017F;cura vici&#x017F;&#x017F;im</hi></l><lb/><l><hi rendition="#aq">Luna premit, &#x017F;uadentque cadentia &#x017F;idera &#x017F;omnos.</hi></l></lg><lb/><p>eine gantz unerho&#x0364;rte Anmerckung &#x017F;ehr ge&#x017F;chickt an-<lb/>gebracht, und &#x017F;olche dabey mit einem unwider-<lb/>&#x017F;prechlichen Grund unter&#x017F;tu&#x0364;tzet hat:</p><lb/><lg type="poem"><l>Worauf man bey der Nacht zwar aus einander geht,</l><lb/><l>Denn es i&#x017F;t Schlaffens Zeit. - - - - -</l></lg><lb/><p>Nachdem ich nun mit die&#x017F;er gereimten Ueber-<lb/>&#x017F;etzung meines Schu&#x0364;lers zu Ende war, &#x017F;agte ich<lb/>ferner zu ihm: Erkennt er nun, was er vor ein<lb/>ge&#x017F;chickter Ueber&#x017F;etzer &#x017F;ey; wo Virgil Weiß &#x017F;agt,<lb/>&#x017F;agt er mehrentheils Schwartz. Wenn verkehren<lb/>u&#x0364;ber&#x017F;etzen wa&#x0364;re, &#x017F;o wu&#x0364;rde er den Preis unfehlbar<lb/>davon tragen. Er ho&#x0364;rete die&#x017F;e Be&#x017F;traffung, wie<lb/><fw type="sig" place="bottom">F 4</fw><fw type="catch" place="bottom">es</fw><lb/><pb n="88" facs="#f0088" />
<fw type="header" place="top"><hi rendition="#b">Abentheuer von der Aeneis</hi></fw><lb/>es &#x017F;chien, ziemlich gela&#x017F;&#x017F;en an, und ge&#x017F;tuhnd mir,<lb/>daß &#x017F;eine Arbeit mit denen ausge&#x017F;tellten Fehlern<lb/>wu&#x0364;rcklich behaftet wa&#x0364;re. Aber da ich ihn fol-<lb/>gends zu der ange&#x017F;etzten Strafe des Schule&#x017F;els<lb/>verurtheilete, konnte er &#x017F;ich nicht &#x017F;o leicht darein<lb/>ergeben; es reuete ihn der gebrauchten Li&#x017F;t, wel-<lb/>che ihm &#x017F;o u&#x0364;bel bekommen &#x017F;ollte; und er that<lb/>ein freyes Bekenntniß, daß er die&#x017F;e gereimte Ue-<lb/>ber&#x017F;etzung, die ich &#x017F;o &#x017F;charf beurtheilet ha&#x0364;tte, nicht<lb/>&#x017F;elb&#x017F;t verfertiget, &#x017F;ondern aus einem gedruckten<lb/>Buche, das er&#x017F;t in die&#x017F;em Jahr zu Regensburg<lb/>an das Licht gekommen wa&#x0364;re, von Wort zu<lb/>Wort abge&#x017F;chrieben ha&#x0364;tte; er ha&#x0364;tte &#x017F;ich nicht<lb/>getrauet etwas be&#x017F;&#x017F;ers zu machen. Er zog das<lb/>Buch aus der Ta&#x017F;che hervor, und zeigete mir<lb/>die Stellen, die er ohne die gering&#x017F;te Vera&#x0364;n-<lb/>derung abgecopiert hatte. Er hieß mich u&#x0364;berdies<lb/>das Auge auf den Gnadenbrief werfen, womit<lb/>&#x017F;eine Hochedelg. Magnificenz, der Hr. Prof. Gott-<lb/>&#x017F;ched, die&#x017F;e neue Ueber&#x017F;etzung begleitet, und angeprie-<lb/>&#x017F;en hatte; desgleichen auf das &#x017F;tattliche Zeugniß,<lb/>welches eben der&#x017F;elbe die&#x017F;er Ueber&#x017F;etzung in dem<lb/><hi rendition="#aq">XXIX.</hi> St. der criti&#x017F;chen Beytra&#x0364;ge beygeleget hat.<lb/>Wir le&#x017F;en an die&#x017F;en beyden Orten von Joh. Chri-<lb/>&#x017F;toph Schwartzen, (das i&#x017F;t der Nahme die&#x017F;es deut-<lb/>&#x017F;chen Ueber&#x017F;etzers Virgils, den mein Schu&#x0364;ler<lb/>Johann Chri&#x017F;toph Weiß ausgeplu&#x0364;ndert hatte,)<lb/>unter andern folgende Worte:</p> <cit><quote>&#x201E;Der&#x017F;elbe &#x017F;cheint<lb/>&#x201E;allerdings zu Ueber&#x017F;etzungen alter Poeten recht<lb/>&#x201E;gebohren zu &#x017F;eyn. - - Jch &#x017F;tatte un&#x017F;erm Vater-<lb/>&#x201E;lande zu die&#x017F;er deut&#x017F;chen Aeneis meinen Glu&#x0364;ck-<lb/>&#x201E;wun&#x017F;ch ab. - - - - Er hat darinn gewie&#x017F;en,<lb/><fw type="catch" place="bottom">&#x201E;daß</fw><lb/><pb n="89" facs="#f0089" />
<fw type="header" place="top"><hi rendition="#b">Hr. Joh. Chri&#x017F;t. Schwartzen.</hi></fw><lb/>&#x201E;daß er die Virgiliani&#x017F;chen Scho&#x0364;nheiten einge-<lb/>&#x201E;&#x017F;ehen. - - Ge&#x017F;chickte Schulma&#x0364;nner werden die-<lb/>&#x201E;&#x017F;es Buch &#x017F;ehr nu&#x0364;tzlich bey ihrer &#x017F;tudierenden Ju-<lb/>&#x201E;gend zu gebrauchen wi&#x017F;&#x017F;en, da zumahl der la-<lb/>&#x201E;teini&#x017F;che Text dabey &#x017F;teht.&#x201E;</quote></cit> <p>Mein junger<lb/>Versmacher wußte die&#x017F;es wohl zu &#x017F;einem Vor-<lb/>theil zu kehren, und &#x017F;agte:</p> <cit><quote>&#x201E;Sollte ich mir auf<lb/>&#x201E;eine &#x017F;olche Ueber&#x017F;etzung, die von dem gro&#x017F;&#x017F;en<lb/>&#x201E;<hi rendition="#fr">Gott&#x017F;ched</hi> &#x017F;o &#x017F;ehr geru&#x0364;hmet wird, nicht etwas<lb/>&#x201E;eingebildet haben? und wa&#x0364;re es nicht eine &#x017F;toltze<lb/>&#x201E;Verme&#x017F;&#x017F;enheit an mir gewe&#x017F;en, wenn ich mir<lb/>&#x201E;vorgenommen ha&#x0364;tte, &#x017F;elbige zu u&#x0364;bertreffen?<lb/>&#x201E;Jetzo aber erkenne ich wohl daß mich das<lb/>&#x201E;Gott&#x017F;chedi&#x017F;che An&#x017F;ehen geblendet und verfu&#x0364;hret<lb/>&#x201E;hat; und ich werde mirs ge&#x017F;agt &#x017F;eyn la&#x017F;&#x017F;en,<lb/>&#x201E;daß ich ku&#x0364;nftighin nichts mehr auf &#x017F;eine Ehre<lb/>&#x201E;und &#x017F;einen beru&#x0364;hmten Nahmen ohne vorher-<lb/>&#x201E;gehende Pru&#x0364;ffung glaube. Jnde&#x017F;&#x017F;en da die&#x017F;e<lb/>&#x201E;elende Ueber&#x017F;etzung nicht mein i&#x017F;t, &#x017F;ondern Herrn<lb/>&#x201E;Schwartzen und Herrn Gott&#x017F;ched zugeho&#x0364;ret,<lb/>&#x201E;&#x017F;o hoffe ich, daß &#x017F;ie mir mit dem Schul-<lb/>&#x201E;e&#x017F;el gu&#x0364;tig ver&#x017F;chonen werden.</quote></cit><lb/><p>Jch mußte die&#x017F;er &#x017F;elt&#x017F;amen Begebenheit hertz-<lb/>lich lachen; es du&#x0364;nckete mich auch, daß er ziem-<lb/>lich gute Gru&#x0364;nde vorgebracht ha&#x0364;tte, die Strafe<lb/>mit dem Schule&#x017F;el von &#x017F;ich abzuwenden. Auf<lb/>der andern Seite fand ich mich beleidiget, daß<lb/><hi rendition="#fr">Jhre Hochmagnificenz</hi> uns ehrlichen Schulma&#x0364;n-<lb/>nern &#x017F;o wenig ge&#x017F;under Ein&#x017F;ichten in die Virgi-<lb/>liani&#x017F;chen Scho&#x0364;nheiten, oder, was noch &#x017F;chlim-<lb/>mer wa&#x0364;re, &#x017F;o wenige Treue und Sorgfalt fu&#x0364;r<lb/>die &#x017F;tudierende Jugend zugetrauet hatten, als <hi rendition="#fr">&#x017F;ie</hi><lb/><fw type="sig" place="bottom">F 5</fw><fw type="catch" place="bottom">mit</fw><lb/><pb n="90" facs="#f0090" />
<fw type="header" place="top"><hi rendition="#b">Abentheuer von der Aeneis.</hi></fw><lb/>mit ihrer gefaßten eitelen Hoffnung zu ver&#x017F;tehen<lb/>geben, daß wir die&#x017F;e &#x017F;chwartzi&#x017F;che Ueber&#x017F;etzung in<lb/>un&#x017F;ern Schulen <hi rendition="#fr">einfu&#x0364;hren und nu&#x0364;tzlich gebrau-<lb/>chen wu&#x0364;rden. Sie</hi> werden uns noch nicht die<lb/>Nebelkappe u&#x0364;ber die Augen werffen, und Vir-<lb/>gil im Schwartze wei&#x017F;en. Die&#x017F;es mag <hi rendition="#fr">Jhnen</hi><lb/>einmahl mit jungen Knaben angehen, wie mei-<lb/>nem Lehrling begegnet i&#x017F;t; den <hi rendition="#fr">&#x017F;ie</hi> doch nicht<lb/>zum andern mahl fangen werden. Jch woll-<lb/>te die&#x017F;en darum nicht harter &#x017F;trafen, als er ver-<lb/>&#x017F;chuldet hatte, und weil er als ein unbe&#x017F;on-<lb/>nener Ju&#x0364;ngling von alten erwach&#x017F;enen und &#x017F;on&#x017F;t<lb/>ange&#x017F;ehnen Ma&#x0364;nnern verfu&#x0364;hret worden, hielt ich<lb/>vor billig, daß &#x017F;ie die Straffe mit ihm theilen<lb/>&#x017F;ollten. Jch that ihm weiter nichts als daß ich ihm<lb/>&#x017F;eine deut&#x017F;che Aeneis confi&#x017F;cirte. Die&#x017F;e heftete ich<lb/>mit Na&#x0364;geln dem Schule&#x017F;el auf die Bru&#x017F;t. Ueber-<lb/>dies erlaubete ich meinen Schu&#x0364;lern, daß jeder von<lb/>ihnen ta&#x0364;glich ein Blatt zu &#x017F;einem Bedu&#x0364;rffniß aus-<lb/>rei&#x017F;&#x017F;en du&#x0364;rfte. Die&#x017F;es Urtheil ward von ihnen<lb/>mit &#x017F;olchem Eifer vollzogen, daß in 14 Tagen<lb/>die gantze <hi rendition="#aq">Schwarzias,</hi> (die&#x017F;en Nahmen gaben &#x017F;ie<lb/>der deut&#x017F;chen Aeneis Hrn. Schwartzen) bis auf<lb/>den pergamenen Band zerfetzet ward. Al&#x017F;o i&#x017F;t<lb/>Schwartzens Troja durch einen E&#x017F;el, wie Vir-<lb/>gils durch ein Pferd zer&#x017F;to&#x0364;ret, und zu Schan-<lb/>de gerichtet worden.</p></div><lb/><fw type="catch" place="bottom"><hi rendition="#fr">Neue</hi></fw><lb/><pb n="91" facs="#f0091" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Neue Sachen in der Criti&#x017F;chen<lb/>Literatur.</hi></head><lb/><p><hi rendition="#in">E</hi>Ndlich hat ein Unbekannter in der Vorrede<lb/>zu der neuen Ausgabe des Longinus Hrn.<lb/>Heineckens den Hr. Prof. Gott&#x017F;ched, und die<lb/>Belu&#x017F;tiger mit ihrem gantzen Anhange, welche<lb/>&#x017F;ich &#x017F;elber unberuffen und ohne geho&#x0364;rige Be&#x017F;tallung<lb/>den Character von Verfechtern des deut&#x017F;chen Wi-<lb/>tzes und Ge&#x017F;chmackes angema&#x017F;&#x017F;et, durch eine gru&#x0364;nd-<lb/>liche und nachdru&#x0364;ckliche Ent&#x017F;agung zuru&#x0364;cke ge-<lb/>wie&#x017F;en. Alle Le&#x017F;er von wahrem deut&#x017F;chen Ge-<lb/>blu&#x0364;te und Witze haben in die&#x017F;er Abfertigung ihre<lb/>eigenen Gedancken und Urtheile gele&#x017F;en, fu&#x0364;r wel-<lb/>che ihnen &#x017F;o viel Jahre her gantz fremde und ab-<lb/>ge&#x017F;chmackte Meinungen waren aufgeheftet wor-<lb/>den. Sie erkennen derowegen den Verfa&#x017F;&#x017F;er vor<lb/>ihren aufrichtigen Dollmet&#x017F;cher und Vormund,<lb/>und verlangen, daß die ietztlebende und die ku&#x0364;nf-<lb/>tige Welt ihm in &#x017F;einen Reden und Schriften<lb/>als ihrem characteri&#x017F;ierten Kantzler vollkommenen<lb/>Glauben zu&#x017F;tellen &#x017F;ollen.</p><lb/><p>Kurtz nach der Michelis-Me&#x017F;&#x017F;e des vergange-<lb/>nen Jahres i&#x017F;t in Dre&#x017F;den <hi rendition="#fr">das Vor&#x017F;piel, ein<lb/>Epi&#x017F;ches Gedicht,</hi> zum Vor&#x017F;chein gekommen.<lb/>Jn die&#x017F;er Schrift reget &#x017F;ich ein &#x017F;atyri&#x017F;cher Gei&#x017F;t<lb/>und &#x017F;iegreicher Scribent gegen den Herrn Prof.<lb/>Gott&#x017F;ched; den &#x017F;ein Stoltz und die Streitbar-<lb/>keit &#x017F;einer Schu&#x0364;ler und Bewunderer, ja der<lb/>gru&#x0364;ndlich&#x017F;te Breitkopfi&#x017F;che Druck &#x017F;o vieler zierli-<lb/><fw type="catch" place="bottom">chen</fw><lb/><pb n="92" facs="#f0092" />
<fw type="header" place="top"><hi rendition="#b">Neue Sachen</hi></fw><lb/>chen Bu&#x0364;cher &#x017F;chwerlich der Nachwelt an&#x017F;chmei-<lb/>cheln werden, und auf dem Gipfel erhalten ko&#x0364;n-<lb/>nen, welchen er &#x017F;on&#x017F;t zu behaupten und alles,<lb/>was in Deut&#x017F;chland dencket und &#x017F;chreibet, zu<lb/>u&#x0364;ber&#x017F;ehen und zu mei&#x017F;tern verhoffet hat. Er,<lb/>&#x017F;eine Victoria, und der gantze Anhang die&#x017F;es<lb/>erbitterten Paars waffnen &#x017F;ich inde&#x017F;&#x017F;en ietzo zu<lb/>der &#x017F;ta&#x0364;rke&#x017F;ten Gegenwehre.</p><lb/><p>Die Belu&#x017F;tiger werben zum deut&#x017F;chen Dichter-<lb/>kriege. Die vertrauten Rednerge&#x017F;ell&#x017F;chaften &#x017F;chwi-<lb/>zen und &#x017F;innen auf neue <hi rendition="#aq">Philippicas.</hi> Der Hr. Pro-<lb/>fe&#x017F;&#x017F;or ver&#x017F;pricht &#x017F;ich insbe&#x017F;ondere eine handfe&#x017F;te Hu&#x0364;lfe<lb/>von <hi rendition="#fr">den zween wackern und gelehrten Ma&#x0364;nnern<lb/>aus benachbarten Cantons,</hi> welche ihn ihres<lb/>Beyfalles &#x017F;o nachdru&#x0364;cklich ver&#x017F;ichert haben, wie wohl<lb/>&#x017F;ie bisdahin a&#x0364;u&#x017F;&#x017F;erlich neutral geblieben, und &#x017F;ich<lb/>begnu&#x0364;get, ihn mit ihren Wu&#x0364;n&#x017F;chen und Zu&#x017F;pru&#x0364;-<lb/>chen zu unter&#x017F;tu&#x0364;tzen. Er gla&#x0364;ubt, daß er die<lb/>Schweitzer am aller&#x017F;icher&#x017F;ten durch Schweitzer<lb/>im Zaum halten ko&#x0364;nne. Er du&#x0364;rfte &#x017F;ich aber mit<lb/>ihrem Bey&#x017F;tand vergebens &#x017F;chmeicheln, wenn wahr<lb/>i&#x017F;t, was man uns ge&#x017F;agt hat, daß &#x017F;ie nur zu<lb/>dem Ende die Neutralitet gehalten haben, damit &#x017F;ie<lb/>&#x017F;ich auf die Seite, die &#x017F;iegen wu&#x0364;rde, lencken ko&#x0364;nnten.<lb/>Man &#x017F;agt in der That, daß &#x017F;ie den Schweitzern von<lb/>Zu&#x0364;rich ihre Hu&#x0364;lfe angebothen haben. Jnde&#x017F;&#x017F;en hat<lb/>Herr Gott&#x017F;ched wahrhaftig no&#x0364;thig, alle &#x017F;eine Vo&#x0364;l-<lb/>cker zu&#x017F;ammenzuziehen; ma&#x017F;&#x017F;en &#x017F;eit der Erkla&#x0364;-<lb/>rung, welche vor dem deut&#x017F;chen Longinus wider<lb/>ihn gethan worden, auch die friedfertig&#x017F;ten, und<lb/>diejenigen, welche &#x017F;on&#x017F;t aus einer &#x017F;att&#x017F;amen<lb/><fw type="catch" place="bottom">Kennt-</fw><lb/><pb n="93" facs="#f0093" />
<fw type="header" place="top"><hi rendition="#b">in der criti&#x017F;ch. Literatur.</hi></fw><lb/>Kenntniß der empfindlichen Partheilichkeit des<lb/>ehedem &#x017F;o ange&#x017F;ehnen und zum Verurtheilen &#x017F;o<lb/>fertigen Gott&#x017F;chedi&#x017F;chen Anhanges &#x017F;tillege&#x017F;e&#x017F;&#x017F;en wa-<lb/>ren, &#x017F;ich nicht mehr &#x017F;cheuen, &#x017F;ich in den criti-<lb/>&#x017F;chen Wirbel hineinzuwagen. Jch &#x017F;chlie&#x017F;&#x017F;e die&#x017F;es<lb/>aus einer Menge Schriften, von welchen ich aus<lb/>ver&#x017F;chiedenen Orten Nachricht empfangen habe,<lb/>daß &#x017F;ie theils in der Schmiede &#x017F;eyn, theils auf einen<lb/>hertzhaften Verleger warten.</p><lb/><p>Ein Hofrath von B. hat einen <hi rendition="#fr">Vor&#x017F;chlag</hi><lb/>aufge&#x017F;etzet, daß die Anfoderungen auf Gei&#x017F;t und<lb/>Witz ku&#x0364;nftig durch die Mehrheit der Stimmen<lb/>ero&#x0364;rtert werden &#x017F;ollen. Er giebt die&#x017F;en Vor&#x017F;chlag<lb/>einem Rathsverwandten von Eulenburg in den<lb/>Mund. Ein geheimer Secretar von D. hat<lb/>eine Wei&#x017F;&#x017F;agung verfertiget, was vor ein Ur-<lb/>theil ein Kun&#x017F;trichter aus dem <hi rendition="#aq">XIX.</hi> Jahrhun-<lb/>dert von den criti&#x017F;chen Streitigkeiten un&#x017F;rer Zei-<lb/>ten fa&#x0364;llen werde. Ein beru&#x0364;hmter Profe&#x017F;&#x017F;or hat<lb/>eine <hi rendition="#fr">Unter&#x017F;uchung</hi> von der Natur des Lachens<lb/>unter Ha&#x0364;nden; er handelt von de&#x017F;&#x017F;en ver&#x017F;chiedenen<lb/>Arten, und den Mitteln eine jegliche zu erregen.<lb/>Er hat &#x017F;eine Ab&#x017F;icht vornehmlich auf die Como&#x0364;-<lb/>die. Ein &#x017F;a&#x0364;ch&#x017F;i&#x017F;cher Gelehrter arbeitet an einem<lb/>pro&#x017F;ai&#x017F;chen Gedichte von dem <hi rendition="#fr">zer&#x017F;to&#x0364;rten Tempel<lb/>des blinden Ge&#x017F;chmackes,</hi> eines ohnma&#x0364;chtigen<lb/>Abgottes der Cherusker. Ein Ungenannter von<lb/>Br. ... hat unter dem Titel, <hi rendition="#fr">der Zwitter,</hi> Ad-<lb/>di&#x017F;ons Cato, und Deschamps &#x017F;einen, unter&#x017F;uchet,<lb/>und gezeiget, wie die&#x017F;e beyde Trauer&#x017F;piele in Hr.<lb/>Profe&#x017F;&#x017F;. Gott&#x017F;cheds deut&#x017F;chen Cato zu&#x017F;ammenge-<lb/>wach&#x017F;en. Ein L... Prediger hat &#x017F;ich ent&#x017F;chlo&#x017F;-<lb/><fw type="catch" place="bottom">&#x017F;en,</fw><lb/><pb n="94" facs="#f0094" />
<fw type="header" place="top"><hi rendition="#b">Neue Sachen</hi></fw><lb/>die <hi rendition="#fr">Bekehrung</hi> eines ver&#x017F;tockten Kun&#x017F;tlehrers und<lb/>Poeten, bey welchem das Hertz eben &#x017F;o verderbt,<lb/>als der Gei&#x017F;t &#x017F;chal gewe&#x017F;en, durch den Druck<lb/>bekannt zu machen. Man macht uns Hoffnung,<lb/>daß man uns einige die&#x017F;er Schriften u&#x0364;berla&#x017F;&#x017F;en<lb/>werde, &#x017F;ie in un&#x017F;rer Sammlung an das Licht<lb/>zu geben. Ein Unbekannter, der &#x017F;ich <hi rendition="#fr">Stephan<lb/>Finck</hi> unter&#x017F;chreibet, hat uns eine &#x017F;atyri&#x017F;che Schrift<lb/>einge&#x017F;endet, &#x017F;o den Titel hat: <hi rendition="#fr">Vor&#x017F;chlag,</hi> wie<lb/>Hr. Schwartzens Aeneis von dem Gerichte der<lb/>Maklatur zu erretten wa&#x0364;re. Er hat die&#x017F;en Vor-<lb/>&#x017F;chlag in einem Schreiben an Hrn. Zunkel, den<lb/>Verleger der deut&#x017F;chen Aeneis, vorgetragen. Er<lb/>giebt &#x017F;ich vor einen Leipziger aus.</p><lb/><p>Wir &#x017F;ind durch den Bey&#x017F;tand eines auswa&#x0364;r-<lb/>tigen Gelehrten in den Stand ge&#x017F;etzet worden,<lb/>un&#x017F;rem ehmahligen Ver&#x017F;prechen gema&#x0364;ß die <hi rendition="#fr">Cri-<lb/>tik der Jphigenia</hi> des deut&#x017F;chen Pradons ba&#x0364;lde&#x017F;t<lb/>zu liefern; &#x017F;ie &#x017F;oll in dem folgenden, oder gewiß<lb/>im neunten St. zum Vor&#x017F;chein kommen.</p><lb/><p>Wir haben uns ent&#x017F;chlo&#x017F;&#x017F;en dem Begehren eines<lb/>ge&#x017F;chikten Freundes Statt zu geben, und die <hi rendition="#fr">Gott-<lb/>&#x017F;chedi&#x017F;che Uebet&#x017F;etzung</hi> des Horatz von der Dicht-<lb/>kun&#x017F;t genau und ohne Nach&#x017F;icht vorzunehmen:<lb/>Wir hoffen daß ihn die&#x017F;es veranla&#x017F;&#x017F;en werde,<lb/>auch an &#x017F;einem Orte die Fehler die&#x017F;es Werckes<lb/>zu bemercken, und uns &#x017F;eine Anmerkungen mit der<lb/>Zeit einzu&#x017F;enden. Un&#x017F;er Hr. Conrector Erlebach<lb/>i&#x017F;t auch noch nicht mu&#x0364;de &#x017F;ich mit den Gegenfu&#x0364;&#x017F;&#x017F;ern<lb/>des deut&#x017F;chen Witzes herumzu&#x017F;chlagen. Er hat<lb/>zum Drucke fertig: <hi rendition="#fr">Ehrenerkla&#x0364;rung</hi> fu&#x0364;r den gu-<lb/>ten Ge&#x017F;chmak der wahren Deut&#x017F;chen. Jn die&#x017F;er<lb/><fw type="catch" place="bottom">Schrift</fw><lb/><pb n="95" facs="#f0095" />
<fw type="header" place="top"><hi rendition="#b">in der criti&#x017F;ch. Literatur.</hi></fw><lb/>Schrift wird insbe&#x017F;ondere Herr Heineke der Ge-<lb/>&#x017F;ell&#x017F;chaft elender Scribenten, denen er in dem Com-<lb/>plot in die Ha&#x0364;nde gefallen, entri&#x017F;&#x017F;en.</p><lb/><p>Eben der&#x017F;elbe arbeitet an einem Auszuge der<lb/>Gott&#x017F;chedi&#x017F;chen Dichtkun&#x017F;t fu&#x0364;r die Deut&#x017F;chen. Er<lb/>getraut &#x017F;ich das gantze Buch ohne Abbruch der<lb/>Sachen auf 3. Bogen zu bringen. Er wird es<lb/>mit Erkla&#x0364;rungen und Anmerckungen ver&#x017F;ehen, und<lb/>ihm den Titel geben: <hi rendition="#fr">Gott&#x017F;cheds Dichtk.</hi> <hi rendition="#aq">in Nuce.</hi></p><lb/><p>Jn der an&#x017F;ehnlichen Stadt Chur in den Grau-<lb/>bu&#x0364;nden, hat ein Swifti&#x017F;cher Kopf ein Werck un-<lb/>ter Ha&#x0364;nden, welches er <hi rendition="#aq">Scrutinium Ingeniorum</hi><lb/>betitelt. Er hat uns davon folgenden Auszug zu-<lb/>ge&#x017F;tellet. Die Tollheit, eine Mu&#x017F;e auf dem Bloks-<lb/>berge ha&#x0364;lt ja&#x0364;hrlich eine Pru&#x0364;ffung der Gei&#x017F;tesfa&#x0364;-<lb/>higkeiten unter ihren Lehrlingen, damit &#x017F;ie eigent-<lb/>lich wi&#x017F;&#x017F;e, zu was vor Arten der Schriften ein<lb/>jeder am mei&#x017F;ten Ge&#x017F;chicke habe, das Aufnehmen<lb/>der Barbarie zu befo&#x0364;dern. Die&#x017F;e Pru&#x0364;ffung ge-<lb/>&#x017F;chieht von ihr nach der Neigung und der Ge-<lb/>&#x017F;chicklichkeit, welche einer zu co&#x0364;rperlichen Arbei-<lb/>ten hat, die mit andern Arbeiten des Gei&#x017F;tes ei-<lb/>nige Aehnlichkeit haben. Z. E. <hi rendition="#fr">Grillen im fin-<lb/>&#x017F;tern fangen,</hi> deutet an, &#x017F;chreiben ohne zu wi&#x017F;-<lb/>&#x017F;en, wie man auf die Einfa&#x0364;lle ko&#x0364;mmt; <hi rendition="#fr">aus Ku-<lb/>pfer&#x017F;tu&#x0364;cken hier eine Figur, und dort eine her-<lb/>aus&#x017F;chneiden, und in einer neuen Verknu&#x0364;pfung<lb/>auf einem Caffe-Brette zu&#x017F;ammen leimen,</hi><lb/>ein neues Gedichte aus etlichen alten zu&#x017F;ammen-<lb/>flicken; <hi rendition="#fr">harte Eyer, Strumpfba&#x0364;nder, und<lb/>Raupenne&#x017F;ter in einer Schu&#x0364;&#x017F;&#x017F;el auftragen,</hi><lb/>&#x017F;eltenen Ge&#x017F;chmack in der Eintheilung und Anord-<lb/>nung haben.</p><lb/><fw type="catch" place="bottom">Jn</fw><lb/><pb n="96" facs="#f0096" />
<fw type="header" place="top"><hi rendition="#b">Neue Sachen.</hi></fw><lb/><p>Jn die&#x017F;em Wercke wird auch erzehlet, was vor<lb/>natu&#x0364;rliche und unparteyi&#x017F;che Wege die&#x017F;e Vor&#x017F;tehe-<lb/>rin des Bloksberges braucht, die Streitigkeiten,<lb/>die unter ihren Pflege-So&#x0364;hnen des Vor&#x017F;itzes, oder<lb/>des Vorzuges ihrer Schriften wegen ent&#x017F;tehen, zu<lb/>ent&#x017F;cheiden. Sie la&#x0364;ßt die beyden Streitenden, jeden<lb/>auf einem E&#x017F;el in einen be&#x017F;chlo&#x017F;&#x017F;enen Platz reiten;<lb/>de&#x017F;&#x017F;en E&#x017F;el zuer&#x017F;t anfa&#x0364;ngt zu rahren, dem wird der<lb/>Vor&#x017F;itz zuge&#x017F;prochen. J&#x017F;t der Streit um ein poeti-<lb/>&#x017F;ches Werck, &#x017F;o muß die Natur den Aus&#x017F;pruch un-<lb/>mittelbar thun. Wer von den Pra&#x0364;tendenten zuer&#x017F;t<lb/>anfa&#x0364;ngt gluch&#x017F;en, wer es mit dem gro&#x0364;&#x017F;ten Wohlklang<lb/>thut, und am la&#x0364;ng&#x017F;ten treibt, der beko&#x0364;mmt die Kro-<lb/>ne von Ha&#x017F;enpappeln. Durch die&#x017F;es letztere <hi rendition="#aq">Scruti-<lb/>nium</hi> hat die regensburgi&#x017F;che Ueber&#x017F;etzung der Aeneis<lb/>den Vorzug vor Doctor Murners erhalten.</p><lb/><p>Der erhabene Poet Hr. Triller hat &#x017F;ich ietzo vor-<lb/>genommen &#x017F;tatt der Fu&#x0364;ch&#x017F;e und Feldma&#x0364;u&#x017F;e, die er<lb/>vordem in &#x017F;einen Fabeln be&#x017F;ungen, gro&#x0364;&#x017F;&#x017F;ere Helden<lb/>zu verewigen. Er be&#x017F;inget unter dem Titel des <hi rendition="#fr">Fu&#x0364;r-<lb/>&#x017F;ten-Raubes</hi> die Entfu&#x0364;hrung der beyden Printzen<lb/>Churfu&#x0364;r&#x017F;t Friderichs des &#x017F;anftmu&#x0364;thigen von Sach-<lb/>&#x017F;en, die durch Kuntz von Kaufungen ge&#x017F;chehen. Der<lb/>Ko&#x0364;hler, der gedachten Edelmann in dem Walde zu<lb/>Boden ge&#x017F;chlagen und die Prinzen befreyet, der vor-<lb/>nehm&#x017F;te Held in die&#x017F;em Wercke, i&#x017F;t einer von den Ah-<lb/>nen des Hrn. Doctors, von welchem er in gerader Li-<lb/>nie ab&#x017F;tammt. Wir hoffen, daß Hr. Triller nicht<lb/>verge&#x017F;&#x017F;en werde, dem Ehren-Tempel, den er die-<lb/>&#x017F;em &#x017F;einem Ahnherrn auffu&#x0364;hret, auch eine Capelle<lb/>fu&#x0364;r &#x017F;eine eigene vornehme Per&#x017F;on anzubauen.</p><lb/><p>Der Brief des gelehrten Frauenzimmers vom<lb/>12. Nov. i&#x017F;t eingelaufen.</p></div><lb/><pb n="[97]" facs="#f0097" />

</body></text>
</TEI>
