<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front><pb facs="#f0001" />
<pb facs="#f0002" />
<pb facs="#f0003" />
<pb facs="#f0004" />
<pb facs="#f0005" />
<pb facs="#f0006" />
<pb n="[1]" facs="#f0007" />
<titlePage type="main"><docTitle><titlePart type="main"><hi rendition="#b"><hi rendition="#i"><hi rendition="#g">Spatziergänge</hi>.</hi></hi></titlePart></docTitle><lb/><titlePart type="volume"><hi rendition="#g">Zweyter Theil</hi>.</titlePart><lb/><milestone unit="section" rendition="#hr"/><lb/>
<docImprint><pubPlace><hi rendition="#g">Berlin 1775</hi></pubPlace>,<lb/><publisher>Bey Chri&#x017F;tian Friedrich Himburg.</publisher></docImprint></titlePage></front><body><lb/><pb n="[2]" facs="#f0008" />
<pb n="[3]" facs="#f0009" />
<div n="1"><head><hi rendition="#b"><hi rendition="#i"><hi rendition="#g">Vorrede</hi>.</hi></hi></head><lb/><p><hi rendition="#i"><hi rendition="#in">D</hi>ie Hoffnung, da&#x017F;s ich öfter als<lb/>achtundzwanzigmal &#x017F;patzieren<lb/>würde, haben meine Le&#x017F;er zuer&#x017F;t dem<lb/>Herrn Himburg zu danken. Mein Herz<lb/>wußte anfangs von dem Ver&#x017F;prechen des<lb/>Titelblatts nichts. Ich &#x017F;ahe mich un-<lb/>gern, in Verlegenheit etwas wider Wil-<lb/>len zu thun; oder in Gefahr für einen<lb/>Men&#x017F;chen gehalten zu werden, der &#x017F;ich<lb/>zu Ge&#x017F;chäfften erbietet, die er nicht zu</hi><lb/><pb n="4" facs="#f0010" />
<hi rendition="#i">verrichten ge&#x017F;onnen i&#x017F;t. In der That<lb/>war ich auch &#x017F;chon für einen andern Gang<lb/>ent&#x017F;chloßen, wenn nicht einige &#x017F;chätzbare<lb/>Leute in den Weg getreten wären und<lb/>mir ihre Begleitung auf meinen fernern<lb/>Spatziergängen erlaubt hätten.</hi></p><lb/><p><hi rendition="#i">Ich ge&#x017F;tehe, da&#x017F;s ich mich durch ei-<lb/>nen &#x017F;o wenig erwarteten Antrag außer-<lb/>ordentlich ge&#x017F;chmeichelt fand. Ich wand-<lb/>te zwar noch ein, da&#x017F;s man mit mir rei-<lb/>&#x017F;en, da&#x017F;s man mich</hi><lb/><lg type="poem"><l><hi rendition="#i">In Wälder, wo kein Licht durch fin-</hi></l><lb/><l><hi rendition="#i"><hi rendition="#et">&#x017F;tre Tannen &#x017F;tralt,</hi></hi></l><lb/><l><hi rendition="#i">Wo &#x017F;ich in jedem Bu&#x017F;ch die Nacht des</hi></l><lb/><l><hi rendition="#et #i"><hi rendition="#et">Grabes mahlt,</hi></hi></l></lg><lb/><pb n="5" facs="#f0011" />
<hi rendition="#i">würde begleiten müßen. Aber auch da-<lb/>zu war man bereit. Ich erinnerte zu-<lb/>lezt, da&#x017F;s ich Feinde hätte; da&#x017F;s die Pha-<lb/>nors, die Funccianer, die allzeitfertigen<lb/>Prediger, die Po&#x017F;tillenreuter, die Defrau-<lb/>danten, die Damen, die über be&#x017F;&#x017F;ers Da-<lb/>men als &#x017F;ie &#x017F;elb&#x017F;t &#x017F;ind Gericht halten &#x2014;<lb/>an der Gränze aufpa&#x017F;&#x017F;en, und mich wie<lb/>einen treuen Diener der Tabaksadmini-<lb/>&#x017F;tration behandeln würden. Dafür &#x017F;te-<lb/>hen wir ein &#x2014; &#x017F;agten alle mit Einer<lb/>Stimme. Einer meiner Freunde hob &#x017F;ei-<lb/>nen &#x017F;chweren nervichten Arm in die Hö-<lb/>he. &#x2014; Und, was meine Schwe&#x017F;tern<lb/>betrifft &#x2014; &#x017F;agte die freundliche Chloe;</hi><lb/><pb n="6" facs="#f0012" />
<hi rendition="#i">die können es leiden, da&#x017F;s man an ihrem<lb/>morali&#x017F;chen Werthe zweifelt, wenn man<lb/>nur nichts auf ihre Artigkeit, auf ihren<lb/>Anzug und den Reiz ihrer Ge&#x017F;talt zu<lb/>&#x017F;agen hat. Ich dächte &#x017F;ie gäben mir<lb/>ihren Arm und wir gingen.</hi> &#x2014;</p></div><lb/><pb n="[7]" facs="#f0013" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Spatziergänge.</hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der neunundzwanzig&#x017F;te<lb/>Spatziergang.</hi></head><lb/><p><hi rendition="#in">I</hi>n den letzten &#x017F;chönen Sommertagen des<lb/>vergangenen Iahres begleitete ich die<lb/>Frau von L<hi rendition="#sup">**</hi> auf ihrer Rei&#x017F;e nach dem<lb/>Karlsbade. Wir hatten das Unglück, un-<lb/>weit eines Säch&#x017F;i&#x017F;chen Dorfes, un&#x017F;ern Rei-<lb/>&#x017F;ewagen zu zerbrechen. Die&#x017F;er Vorfall<lb/>&#x017F;etzte uns in die Nothwendigkeit, da&#x017F;s wir<lb/><pb n="8" facs="#f0014" />
uns zwey Tage lang in einer ziemlich elen-<lb/>den Schenke aufhalten mußten. Den<lb/>Morgen nach un&#x017F;rer Ankunft legte ich, &#x017F;o<lb/>bald es &#x017F;ich nur immer &#x017F;chicken wollte,<lb/>einen Be&#x017F;uch bey dem Prediger des Orts<lb/>ab, in welchem ich mit Vergnügen den<lb/>Vater eines meiner älte&#x017F;ten und be&#x017F;ten<lb/>Schulkameraden erkannte. Er empfing<lb/>mich als den Freund &#x017F;eines Sohnes, und<lb/>ich würde &#x017F;eine ga&#x017F;tfreye Einladung, ihrem<lb/>ganzen Umfange nach angenommen ha-<lb/>ben, wenn es mir erlaubt gewe&#x017F;en wäre<lb/>die Frau von L<hi rendition="#sup">**</hi> zu verlaßen, oder wenn<lb/>ich meinen Magi&#x017F;ter mit meiner Rei&#x017F;ege-<lb/>&#x017F;ell&#x017F;chaft hätte belä&#x017F;tigen können. Eines<lb/>Theils war &#x017F;eine Wohnung &#x017F;o enge, da&#x017F;s er<lb/>&#x017F;ich hätte zu &#x017F;einen Kühen hinbetten mü&#x017F;-<lb/>&#x017F;en, um uns Raum zu machen; andern<lb/>Theils würden wir, in der kurzen Zeit<lb/>un&#x017F;ers Aufenthalts bey ihm, auf das min-<lb/><pb n="9" facs="#f0015" />
de&#x017F;te den dritten Theil &#x017F;eines jährlichen<lb/>Einkommens aufgezehrt, und doch noch<lb/>an manchen Bequemlichkeiten Mangel ge-<lb/>litten haben. Ich veran&#x017F;taltete es deshalb<lb/>&#x017F;o, da&#x017F;s der Magi&#x017F;ter zu uns kommen, und<lb/>uns, &#x017F;o lange wir in dem Dorfe waren, Ge-<lb/>&#x017F;ell&#x017F;chaft lei&#x017F;ten mußte. Er ließ es &#x017F;ich<lb/>bey uns recht gut &#x017F;chmecken, unterhielt<lb/>uns dafür mit der Ge&#x017F;chichte &#x017F;einer Ge-<lb/>gend, mit den Unglücksfällen des letzten<lb/>Krieges, und vergaß nichts was ihm be-<lb/>merkenswürdig &#x017F;cheinen konnte. Auf un-<lb/>&#x017F;ern Promenaden (Denn man muß alles<lb/>&#x017F;ehen, wenn man an einem Orte &#x017F;on&#x017F;t<lb/>nichts zu thun hat;) war er un&#x017F;er willfer-<lb/>tiger Begleiter. Wir er&#x017F;tiegen mit ihm<lb/>die lu&#x017F;tigen Hügel, von deren Gipfel man<lb/>das reizende Dre&#x017F;den erblickt; wir be&#x017F;a-<lb/>hen alles, bis auf den bemoo&#x017F;ten Pfal, in<lb/>der Mitte eines Birkenbu&#x017F;ches, der die<lb/><pb n="10" facs="#f0016" />
Gebeine eines er&#x017F;chlagenen Unbekannten<lb/>bedeckt. Die Kirche war allerdings mit<lb/>der vornehm&#x017F;te Gegen&#x017F;tand un&#x017F;rer Neube-<lb/>gierde. Un&#x017F;rer Aufmerk&#x017F;amkeit entging<lb/>nichts. Jede In&#x017F;chrift wurde gele&#x017F;en und<lb/>wieder gele&#x017F;en. Nun glaubten wir fertig<lb/>zu &#x017F;eyn, als uns un&#x017F;er Führer einen be-<lb/>&#x017F;chatteten Winkel des Kirchhofs zu bemer-<lb/>ken er&#x017F;uchte. Ein ziemlich weiter Bogen,<lb/>von Linden gebildet, führte zu der merk-<lb/>würdigen Stelle. Wir fanden da&#x017F;elb&#x017F;t,<lb/>was man mit dem klein&#x017F;ten Nachdenken<lb/>vermuthet haben wird: ein Grabmahl, ei-<lb/>nen aufrecht&#x017F;tehenden Marmor&#x017F;tein mit<lb/>folgender In&#x017F;chrift.</p><lb/><cit><quote><p><hi rendition="#i">Raimarus von Z<hi rendition="#sup">***</hi>, de&#x017F;&#x017F;en Seele Gott<lb/>begnadigen wolle, bekennet hiemit einem<lb/>jeden, den der Zufall &#x017F;einem A&#x017F;chenhau-<lb/>fen zuführt: Daß er &#x017F;eine würdige Gat-<lb/>tinn durch ungegründeten Verdacht auf</hi><lb/><pb n="11" facs="#f0017" />
<hi rendition="#i">das empfindlich&#x017F;te gekränkt; da&#x017F;s er &#x017F;ich<lb/>auf eine übereilte Wei&#x017F;e von ihr getren-<lb/>net, da&#x017F;s er ihr Leben unglücklich ge-<lb/>macht, und villeicht gar ihren frühzeiti-<lb/>gen Tod befördert habe. Dieß Bekennt-<lb/>niß i&#x017F;t er allen &#x017F;chuldig, die an &#x017F;einem<lb/>Betragen ein Aergerniß genommen ha-<lb/>ben; allen die eine argwöhni&#x017F;che Seele<lb/>haben; allen die &#x017F;ich auf dem Wege der<lb/>Uebereilung befinden.</hi></p><lb/><p><hi rendition="#i">Raimarus von Z<hi rendition="#sup">***</hi> &#x017F;tarb den VII<lb/>December MDCCLXX, zwey Iahre<lb/>nach dem Tode &#x017F;einer Gattin, und<lb/>zwey Monathe nach dem Tode &#x017F;eines<lb/>einzigen Sohnes.</hi></p></quote></cit><lb/><p>Die&#x017F;e &#x017F;onderbare Grab&#x017F;chrift machte<lb/>nun allerdings einen tiefen Eindruck auf<lb/>uns. Die Frau von L<hi rendition="#sup">**</hi> hatte noch Eine<lb/>Ur&#x017F;ach mehr an der Ge&#x017F;chichte Theil zu<lb/>nehmen, weil &#x017F;ie &#x017F;ich in ihren jüngern Iah-<lb/><pb n="12" facs="#f0018" />
ren einmal in einer ähnlichen Lage befun-<lb/>den hatte. Man denke, ob wir uns an<lb/>den dürren Worten des Monuments be-<lb/>gnügen ließen, oder ob wir nicht vielmehr<lb/>der Mu&#x017F;e zu &#x017F;ingen geboten. Wir baten<lb/>beyde den Magi&#x017F;ter, fa&#x017F;t zu gleicher Zeit<lb/>und mit einem kleinen Unge&#x017F;tüme, um die<lb/>Mittheilung einer Begebenheit, von der er,<lb/>allem An&#x017F;ehen nach, ein Augenzeuge ge-<lb/>we&#x017F;en &#x017F;eyn müßte. Er ver&#x017F;icherte, da&#x017F;s<lb/>er alle Um&#x017F;tände davon wiße. Er könne<lb/>auch um &#x017F;o viel weniger abgeneigt &#x017F;eyn &#x017F;ie<lb/>uns bekannt zu machen, da ihm der &#x017F;elige<lb/>Herr von Z<hi rendition="#sup">***</hi> recht eigentlich dazu ver-<lb/>pflichtet habe. Wenn er un&#x017F;re Neubegier-<lb/>de nicht &#x017F;ogleich befriedigte, &#x017F;o ge&#x017F;chähe<lb/>es nur darum, da&#x017F;s er &#x017F;ie de&#x017F;to vollkomm-<lb/>ner befriedigen wolle. Mit Anbruch des<lb/>Abends &#x017F;ahen wir un&#x017F;ern Magi&#x017F;ter wieder,<lb/>und er machte keine weitern Schwierig-<lb/><pb n="13" facs="#f0019" />
keiten (die einzige, da&#x017F;s er &#x017F;ich er&#x017F;t &#x017F;att<lb/>eßen müße, ausgenommen;) uns die ver-<lb/>langte Ge&#x017F;chichte zu erzählen, die ich mei-<lb/>nen Le&#x017F;ern, &#x017F;o viel als möglich, mit &#x017F;einen<lb/>eignen Worten wiederzugeben, mich be-<lb/>mühen werde.</p><lb/><p>Raimar von Z<hi rendition="#sup">***</hi> war ein Landjunker<lb/>in dem gemeinen Sinne des Worts. Seine<lb/>wohl&#x017F;eligen Aeltern hatten ihn zu die&#x017F;em<lb/>rühmlichen Gewerbe erzogen, und &#x017F;ie hat-<lb/>ten beyder&#x017F;eits, noch vor ihrem Ende, das<lb/>Vergnügen, ihn ihre Erwartungen in aller<lb/>Ab&#x017F;icht erfüllen zu &#x017F;ehen. Wann er, mit<lb/>Schweiß und Staube bedekt, von der Feld-<lb/>arbeit zurückkam, dann &#x017F;chlug &#x017F;einem red-<lb/>lichen Vater das Herz und Freudenthränen<lb/>rollten ihm über die Wangen herab. Er<lb/>unterließ es &#x017F;odann nie, was er &#x017F;on&#x017F;t nur<lb/>bey den wichtig&#x017F;ten Vorfällen zu thun<lb/>pflegte; &#x017F;eine Pfeiffe aus dem Munde zu<lb/><pb n="14" facs="#f0020" />
nehmen und ihm ein freudiges: Was<lb/>mach&#x017F;t du alter Iunge? &#x2014; entgegen zu<lb/>räu&#x017F;pern. In der That glich er dem eh-<lb/>maligen Lieutenant von Z<hi rendition="#sup">***</hi> (denn bis<lb/>zu die&#x017F;er Ehren&#x017F;telle hatte &#x017F;ich der alte<lb/>Herr hinaufge&#x017F;chwungen;) zum Er&#x017F;taunen,<lb/>und &#x017F;eine Mutter konnte niemals umhin<lb/>ihn mit einer mehr als mütterlichen Zärt-<lb/>lichkeit anzu&#x017F;ehen. Sie hatte &#x017F;ich um des-<lb/>willen nie ent&#x017F;chließen können, ihn auf<lb/>längere Zeit, als auf Einen Tag von &#x017F;ich zu<lb/>laßen, und Iunker Raimar hatte in der<lb/>That nur die näch&#x017F;ten Dörfer, und nur<lb/>Einmal in &#x017F;einem Leben, bey Gelegenheit<lb/>eines Iahrmarkts, einen benachbarten Fle-<lb/>cken be&#x017F;ucht. Ein alter Kandidat, den in<lb/>jüngern Iahren, ein einziger mißlungener<lb/>Ver&#x017F;uch zu predigen, zu dem traurigen<lb/>Ent&#x017F;chluße, der Kanzel auf immer zu ent-<lb/>&#x017F;agen, gebracht hatte, war der Mentor un-<lb/><pb n="15" facs="#f0021" />
&#x017F;ers jungen Herrn, der, nach einem zehn-<lb/>jährigen Unterrichte, doch &#x017F;o viel von ihm<lb/>lernete, da&#x017F;s er einen le&#x017F;erlichen Brief<lb/>&#x017F;chreiben, die mehre&#x017F;ten Hauspo&#x017F;tillen,<lb/>wenn &#x017F;ie nicht mit allzuvielen Lateini&#x017F;chen<lb/>Floskeln ausge&#x017F;chmückt waren. geläufig<lb/>wegle&#x017F;en, und auf einem Familienklaviere<lb/>einen leichten Choral, eine Pa&#x017F;&#x017F;epied, eine<lb/>Murki und dergleichen, ohne &#x017F;onderlichen<lb/>An&#x017F;toß weg&#x017F;pielen konnte. Un&#x017F;er Iunker<lb/>war &#x017F;on&#x017F;t eine ganz gute Art von einem<lb/>jungen Men&#x017F;chen. That er nicht viel Gu-<lb/>tes, &#x017F;o that er doch auch gewiß nicht viel<lb/>Bö&#x017F;es. Er hatte wenig eigne Meynungen;<lb/>hatte er &#x017F;ich aber einmal von einer Sache<lb/>überredet, &#x017F;o war es mehrentheils un-<lb/>möglich ihn auf andre Gedanken zu brin-<lb/>gen. In der Wirth&#x017F;chaft &#x017F;uchte er &#x017F;eines<lb/>Gleichen, und da er von den mehre&#x017F;ten<lb/>Aus&#x017F;chweiffungen junger Leute keinen Be-<lb/><pb n="16" facs="#f0022" />
griff hatte, &#x017F;o vermehrte er die Verlaßen-<lb/>&#x017F;chaft &#x017F;eines Vaters in wenigen Iahren &#x017F;o<lb/>an&#x017F;ehnlich, da&#x017F;s man ihn mit Grunde für<lb/>einen der wohlhabend&#x017F;ten Kavaliere in ei-<lb/>nem Bezirke von einigen Meilen halten<lb/>konnte. Es i&#x017F;t eine Bemerkung irgend<lb/>eines alten Philo&#x017F;ophen, de&#x017F;&#x017F;en Nahme<lb/>mir entfallen i&#x017F;t: da&#x017F;s in einem &#x017F;chönen<lb/>Körper nothwendig auch eine &#x017F;chöne See-<lb/>le wohnen müße. Sie mag wahr &#x017F;eyn oder<lb/>nicht, &#x017F;o i&#x017F;t doch nichts gewißer, als da&#x017F;s<lb/>die Natur, &#x017F;o wie &#x017F;ie den größten Philo-<lb/>&#x017F;ophen dergleichen Streiche bisweilen zu<lb/>&#x017F;pielen pflegt, auch in Ab&#x017F;icht un&#x017F;ers Jun-<lb/>kers eine Ausnahme von der Regel ge-<lb/>macht hatte. Der junge Herr von Z<hi rendition="#sup">***</hi><lb/>war in der That eine der wohlgebilde&#x017F;ten<lb/>Mannsper&#x017F;onen, die nur jemals einen Fe-<lb/>derhut getragen haben. Er war &#x017F;o &#x017F;chön,<lb/>da&#x017F;s die gnädigen Fräuleins in &#x017F;einer Pro-<lb/><pb n="17" facs="#f0023" />
vinz &#x017F;eine &#x017F;chlechten Manieren darüber<lb/>vergaßen, und es ihm gern vergaben, wenn<lb/>er &#x017F;ich nicht immer auf das fein&#x017F;te auszu-<lb/>drücken wußte. Milch und Blut war &#x017F;ei-<lb/>ne Farbe, und &#x017F;eine untadliche Figur wur-<lb/>de mit den &#x017F;tattlich&#x017F;ten Gewäch&#x017F;en der Ge-<lb/>gend verglichen.</p><lb/><p>Bey die&#x017F;en Worten machte der Magi-<lb/>&#x017F;ter &#x017F;einen Zuhörern eine Verbeugung und<lb/>ent&#x017F;chuldigte &#x017F;ich, da&#x017F;s er in &#x017F;einer Erzäh-<lb/>lung &#x017F;o weit ausgehohlt, und die Ge&#x017F;chich-<lb/>te gleich&#x017F;am von den Eyern der Leda an-<lb/>gefangen habe. Er hoffe aber, da&#x017F;s der<lb/>Verfolg ihn am be&#x017F;ten rechtfertigen, und<lb/>die vorausge&#x017F;chickte Notiz von dem Hel-<lb/>den der Ge&#x017F;chichte geneigte Richter finden<lb/>werde. &#x2014; Un&#x017F;erer&#x017F;eits wurde die&#x017F;e Aeu&#x017F;-<lb/>&#x017F;erung auf das höflich&#x017F;te beantwortet, und<lb/>die Bitte hinzugefügt: Der Herr Magi&#x017F;ter<lb/>möchten &#x017F;ich durch &#x017F;olche und andere Be-<lb/><fw type="sig" place="bottom">B</fw><lb/><pb n="18" facs="#f0024" />
&#x017F;orgniße, auf keine Wei&#x017F;e aufhalten, oder<lb/>nur hindern laßen, alles in dem Tone und<lb/>der Folge zu erzählen, die ihnen die be&#x017F;te<lb/>&#x017F;cheinen würde. Der Faden wurde al&#x017F;o<lb/>folgenderge&#x017F;talt wieder angeknüpft.</p><lb/><p>Herr von Z<hi rendition="#sup">***</hi> hatte das Glück, da&#x017F;s<lb/>mehr als Eine Schöne ingeheim nach ihm<lb/>&#x017F;eufzte, und das noch größere Glück, da&#x017F;s<lb/>er nicht darauf Acht gab. Noch bey Leb-<lb/>zeiten &#x017F;einer Aeltern vermehrten &#x017F;ich die<lb/>Be&#x017F;uche des benachbarten Adels, und je<lb/>nachdem un&#x017F;er Iunker mit einem oder dem<lb/>andern Fräulein ein Wort mehr &#x017F;prach als<lb/>mit den übrigen, &#x017F;o bemerkten es al&#x017F;obald<lb/>die Augen des Gerüchts, und er hatte die<lb/>Ehre nach und nach für den Liebhaber al-<lb/>ler die&#x017F;er hoffenden Schönheiten ausgeru-<lb/>fen zu werden. An allem die&#x017F;en Gerede<lb/>war aber nichts. Iunker Raimar hatte<lb/>nicht im Traume daran gedacht. In der<lb/><pb n="19" facs="#f0025" />
That konnte er, &#x017F;einer Erfahrung nach,<lb/>eine Frau auch für nichts weiter, als für<lb/>die Verwalterinn der kleinen häuslichen<lb/>Ge&#x017F;chäfte halten, und da &#x017F;eine Mutter die-<lb/>&#x017F;em Theile der Wirth&#x017F;chaft noch auf das<lb/>be&#x017F;te vor&#x017F;tund, &#x017F;o &#x017F;chien ihm eine Frau<lb/>allerdings ein &#x017F;o überflüßiges Geräthe zu<lb/>&#x017F;eyn, als ein Krück&#x017F;tock für einen, der<lb/>&#x017F;ich noch auf den Gebrauch &#x017F;einer Füße<lb/>verlaßen kann. Der Verlu&#x017F;t &#x017F;einer beyden<lb/>Aeltern, die kurz nach einander &#x017F;tarben,<lb/>mußte nothwendig &#x017F;einer Denkungsart<lb/>über die&#x017F;en Artikel eine ganz andre Rich-<lb/>tung geben. Sein Vater hatte ihm ohne-<lb/>hin noch, den Tag vor &#x017F;einem &#x017F;eligen Hin-<lb/>&#x017F;chiede aus der Welt, die Fortpflanzung<lb/>&#x017F;eines Nahmens auf das nachdrücklich&#x017F;te<lb/>anempfohlen. Er hatte ihm zu Gemüthe<lb/>geführt, da&#x017F;s er der letzte &#x017F;eines vormals<lb/>&#x017F;o berühmten Hau&#x017F;es &#x017F;ey, und da&#x017F;s er Ge-<lb/><pb n="20" facs="#f0026" />
fahr laufe mit &#x017F;ich den Nahmen eines der<lb/>älte&#x017F;ten und be&#x017F;ten adelichen Ge&#x017F;chlechter<lb/>in Deut&#x017F;chland untergehen zu &#x017F;ehen. Ei-<lb/>nen &#x017F;o großen Unfall zu verhüten, &#x017F;ey ei-<lb/>ne &#x017F;einer wichtig&#x017F;ten Obliegenheiten. Er<lb/>&#x017F;elb&#x017F;t wün&#x017F;che nichts angelegentlicher. Er<lb/>ver&#x017F;ichre &#x017F;ogar, da&#x017F;s es ihn noch im Grabe<lb/>beunruhigen würde, wenn &#x017F;ein einziger ge-<lb/>liebter Erbe die&#x017F;e Erwartung unerfüllt la&#x017F;-<lb/>&#x017F;en &#x017F;ollte. Inzwi&#x017F;chen verging doch noch<lb/>eine geraume Zeit, ehe der Herr von Z<hi rendition="#sup">***</hi><lb/>daran dachte den letzten Willen &#x017F;eines Va-<lb/>ters zu vollziehen, und villeicht möchte er<lb/>noch wohl lange nicht daran gedacht ha-<lb/>ben, wenn nicht gewiße Angelegenheiten<lb/>&#x017F;eine per&#x017F;önliche Gegenwart in Dresden<lb/>erfodert hätten. Die&#x017F;e gaben zugleich<lb/>Gelegenheit, da&#x017F;s er mit einem ange&#x017F;ehe-<lb/>nen Rechtsgelehrten bekannt wurde, in<lb/>de&#x017F;&#x017F;en Hau&#x017F;e &#x017F;ich das junge Fräulein von<lb/><pb n="21" facs="#f0027" />
R<hi rendition="#sup">***</hi> aufhielt. Aurora von R<hi rendition="#sup">***</hi> war<lb/>die Tochter des ehemaligen Geheimen-<lb/>raths von R<hi rendition="#sup">***</hi>, von dem &#x017F;ie nur ihr Da-<lb/>&#x017F;eyn und eine &#x017F;tandesmäßige Erziehung<lb/>ererbet hatte. Nach dem Tode ihres<lb/>Vaters wurde &#x017F;ie &#x017F;elb&#x017F;t von ihren näch-<lb/>&#x017F;ten Anverwandten vernachläßiget, die<lb/>es, ihres adlichen Stolzes und ihres an&#x017F;ehn-<lb/>lichen Vermögens ungeachtet, leiden konn-<lb/>ten, da&#x017F;s ihre unglückliche Kou&#x017F;ine von ei-<lb/>nem ehmaligen Klienten ihres Vaters aus<lb/>Dankbarkeit aufgenommen, und mit recht<lb/>väterlicher Sorgfalt vor den Ungelegenhei-<lb/>ten der Dürftigkeit bewahrt wurde. Au-<lb/>rora von R<hi rendition="#sup">***</hi> war eben damals in der<lb/>Blüthe ihrer jugendlichen Reize. Sie hat-<lb/>te nur er&#x017F;t das zweyte Zehend ihrer Iahre<lb/>be&#x017F;chloßen. Ohne eine glänzende Schön-<lb/>heit zu &#x017F;eyn, hatte &#x017F;ie doch Vorzüge, die<lb/>&#x017F;ie geltend zu machen wußte. Sie gefiel<lb/><pb n="22" facs="#f0028" />
daher gewiß, wenn &#x017F;ie gefallen wollte, und<lb/>&#x017F;ie wollte mehrentheils immer gefallen.<lb/>Unbillige Richter werden das Eitelkeit,<lb/>Koketterie und wer weiß was noch mehr?<lb/>nennen, was &#x017F;ie &#x017F;elb&#x017F;t für ein we&#x017F;entliches<lb/>Stück einer feinen Lebensart und für das<lb/>einzige Mittel ihren Zu&#x017F;tand zu verbe&#x017F;&#x017F;ern<lb/>an&#x017F;ah. Ich meinestheils verdenke es kei-<lb/>nem Mädchen, wenn es &#x017F;ich aller erlaub-<lb/>ten Mittel zu einem wohlhabenden Manne<lb/>zu kommen bedient, und am wenig&#x017F;ten<lb/>einem armen Mädchen, das keine andere<lb/>Aus&#x017F;ichten vor &#x017F;ich &#x017F;ieht, als die immer<lb/>lä&#x017F;tige Abhängigkeit von einem Gönner,<lb/>de&#x017F;&#x017F;en veränderliche Gewogenheit tau&#x017F;end<lb/>Zufällen unterworfen i&#x017F;t, den &#x017F;ein Glück,<lb/>und wenn nicht &#x017F;ein Glück, den &#x017F;eine wohl-<lb/>thätige Ge&#x017F;innung verlaßen, der, wenn<lb/>alles noch &#x017F;o gut geht, &#x017F;terben kann. Un-<lb/>&#x017F;re Schöne hatte den Iunker von Z<hi rendition="#sup">***</hi> nicht<lb/><pb n="23" facs="#f0029" />
&#x017F;o bald in ihrem Wirkungskrei&#x017F;e er&#x017F;chei-<lb/>nen &#x017F;ehen, &#x017F;ie hatte &#x017F;eine vortheilhaften<lb/>Glücksum&#x017F;tände nicht &#x017F;o bald aus der<lb/>Aufmerk&#x017F;amkeit, mit der man ihm in ih-<lb/>rem Hau&#x017F;e begegnete, er&#x017F;chloßen, als &#x017F;ie<lb/>ihn &#x017F;ogleich für einen Gegen&#x017F;tand erkann-<lb/>te, de&#x017F;&#x017F;entwegen es wohl der Mühe werth<lb/>&#x017F;ey ein kleines Netzchen auszu&#x017F;pannen.<lb/>Auch mochte die Schönheit des Iunkers<lb/>&#x017F;elb&#x017F;t, die von der &#x017F;chöpferi&#x017F;chen Hand ei-<lb/>nes Dre&#x017F;den&#x017F;chen Fri&#x017F;eurs noch um vieles<lb/>erhöhet worden war, keinen kleinen Theil<lb/>an den geheimen Regungen genommen ha-<lb/>ben, die in ihrem Herzen ent&#x017F;tanden wa-<lb/>ren. Nun entging es ihrer Aufmerk&#x017F;amkeit<lb/>zwar nicht, da&#x017F;s die Sitten des Iunkers einer<lb/>großen Verbe&#x017F;&#x017F;erung bedürften; allein &#x017F;ie<lb/>hielt &#x017F;ich aufs wenig&#x017F;te für die rechte Per-<lb/>&#x017F;on, die die&#x017F;e Verbe&#x017F;&#x017F;erung am &#x017F;icher&#x017F;ten<lb/>bewirken würde. Seine Seele, &#x017F;agte &#x017F;ie &#x017F;ich<lb/><pb n="24" facs="#f0030" />
&#x017F;elb&#x017F;t: i&#x017F;t eine unbe&#x017F;chriebene Tafel. De&#x017F;to<lb/>be&#x017F;&#x017F;er! Ich bin be&#x017F;timmt, da&#x017F;s ich &#x017F;ie be-<lb/>&#x017F;chreiben &#x017F;oll. Eine kluge Frau kann alles<lb/>aus einem Manne machen was &#x017F;ie daraus<lb/>zu machen Lu&#x017F;t hat. &#x2014; Ich übernehme<lb/>es eben nicht mich für die Richtigkeit die-<lb/>&#x017F;er Gedanken zu verbürgen; ich glaube<lb/>aber doch, da&#x017F;s die mei&#x017F;ten Frauenzimmer<lb/>in ähnlichen Fällen eben &#x017F;o denken, we-<lb/>nig&#x017F;tens handeln, als ob &#x017F;ie &#x017F;o dächten.</p><lb/><p>Sie haben Recht, Herr Magi&#x017F;ter! &#x017F;ag-<lb/>te die Frau von L<hi rendition="#sup">**</hi>. Die Mannsper&#x017F;o-<lb/>nen dürfen &#x017F;ich nichts darauf zu gute thun,<lb/>da&#x017F;s &#x017F;ie uns betrügen; wir &#x017F;orgen &#x017F;chon<lb/>davor, da&#x017F;s &#x017F;ie es nicht er&#x017F;t thun dürfen;<lb/>Wir betrügen uns &#x017F;elb&#x017F;t. &#x2014;</p><lb/><p>Noch viele andere Schwierigkeiten<lb/>wußte &#x017F;ich das Fräulein mit gleicher Ge-<lb/>&#x017F;chicklichkeit aufzulö&#x017F;en. Wovon kann<lb/>man &#x017F;ich nicht überreden, wenn das Herz<lb/><pb n="25" facs="#f0031" />
dem Ver&#x017F;tande vorläuft! Schien es ihr gleich<lb/>noch &#x017F;o unangenehm, einen Ort zu verla&#x017F;-<lb/>&#x017F;en, dem &#x017F;ie &#x017F;o viele frohe Stunden zu dan-<lb/>ken hatte; war es ihr gleich eine höch&#x017F;t<lb/>widrige Vor&#x017F;tellung, den Zirkeln ihrer<lb/>Freunde und Freundinnen ent&#x017F;agen zu<lb/>müßen; konnte &#x017F;ie &#x017F;ich gleich die langen<lb/>Winterabende auf dem Lande nicht ohne<lb/>eine Art von Schauer gedenken: &#x017F;o zwei-<lb/>felte &#x017F;ie doch keinen Augenblick, da&#x017F;s &#x017F;ie<lb/>nicht Mittel finden würde einem großen<lb/>Theile die&#x017F;er Ungelegenheiten zuvorzu-<lb/>kommen. &#x2014; Man kann ja den benach-<lb/>barten Adel be&#x017F;uchen; man kann ihn ge-<lb/>&#x017F;ellig machen, wenn er es nicht i&#x017F;t; man<lb/>kann A&#x017F;&#x017F;emblées und Kränzchen veran&#x017F;tal-<lb/>ten; man kann zur Zeit des Karnevals nach<lb/>der Stadt rei&#x017F;en; die Entfernung i&#x017F;t nur<lb/>gering. Ich bin gewiß, da&#x017F;s ich die ge-<lb/>fällig&#x017F;te Gattinn &#x017F;eyn und den Herrn von<lb/><pb n="26" facs="#f0032" />
Z<hi rendition="#sup">***</hi> zu einem jeden an&#x017F;tändigen Vergnü-<lb/>gen bereden werde. &#x2014;</p><lb/><p>Hier ließ &#x017F;ich der Magi&#x017F;ter in eine<lb/>ziemlich um&#x017F;tändliche Erzählung aller der<lb/>kleinen Kün&#x017F;te ein, die das Fräulein an-<lb/>wandte den armen Iunker in einen lang-<lb/>weiligen, &#x017F;teifen Liebhaber zu verwandeln.<lb/>Wir tragen aber Bedenken ihm zu folgen.<lb/>Manche Dinge laßen &#x017F;ich ganz gut anhö-<lb/>ren; machen aber nur eine &#x017F;chlechte Fi-<lb/>gur, wenn man &#x017F;ie zu Papiere bringt. Ue-<lb/>berhaupt &#x017F;ind &#x017F;ich die Operationsplane der<lb/>Liebhaber und Liebhaberinnen in allen<lb/>we&#x017F;entlichen Theilen vollkommen gleich,<lb/>und man kann es einem erfahrnen Le&#x017F;er<lb/>immer zutrauen, da&#x017F;s er die Lücke zu fül-<lb/>len wißen werde, die ihm der Schrift&#x017F;tel-<lb/>ler in &#x017F;olchem Falle offen gelaßen hat.</p><lb/><p>Inzwi&#x017F;chen würde doch die Heldinn,<lb/>bey genaue&#x017F;ter Befolgung ihres &#x017F;o kün&#x017F;t-<lb/><pb n="27" facs="#f0033" />
lich angelegten Plans nimmermehr das Feld<lb/>behalten haben, wenn &#x017F;ie nicht von einer<lb/>dritten Macht eine ganz unerwartete Hülfe<lb/>erhalten hätte. Deutlicher zu reden: Der<lb/>Iunker hatte Feuer gefangen, die Schöne<lb/>war ihm ganz und gar nicht gleichgültig;<lb/>allein dieß war eine Empfindung, der er<lb/>&#x017F;ich &#x017F;elb&#x017F;t kaum bewußt war. Er würde<lb/>Dre&#x017F;den verlaßen, &#x017F;eine Aurora vergeßen<lb/>und den letzten Funken einer Neigung zu<lb/>ihr in &#x017F;ich er&#x017F;tickt haben, wenn nicht der<lb/>recht&#x017F;chaffene Pflegevater des Fräuleins,<lb/>der Hofrath P<hi rendition="#sup">*</hi> den Zunder angebla&#x017F;en,<lb/>und den ganzen Holz&#x017F;toß in lichte Flam-<lb/>men gebracht hätte. Die&#x017F;er &#x017F;charf&#x017F;ichtige<lb/>Mann wurde das was vorging nicht &#x017F;o bald<lb/>gewahr, als er die Vortheile auf das ge-<lb/>naue&#x017F;te berechnete, die &#x017F;einer angenomme-<lb/>nen Tochter dadurch zuwach&#x017F;en könnten.<lb/>Er fand &#x017F;ie an&#x017F;ehnlich, und von dem Au-<lb/><pb n="28" facs="#f0034" />
genblicke an war der Handel &#x017F;o gut als ge-<lb/>&#x017F;chloßen. Bey der näch&#x017F;ten Gelegenheit<lb/>erinnerte er den Iunker an den letzten<lb/>Befehl &#x017F;eines Vaters. Es war ihm nicht<lb/>&#x017F;chwer das Gewißen de&#x017F;&#x017F;elben dabey zu in-<lb/>tere&#x017F;&#x017F;iren. Der Iunker glaubte &#x017F;chon zu<lb/>lange gewartet zu haben, und es kam nun<lb/>nur darauf an, da&#x017F;s man ihn hinführte wo-<lb/>hin man ihn haben wollte. &#x2014; Z. E:<lb/>Wie gefällt ihnen meine Aurora? &#x2014; Gut,<lb/>&#x017F;ehr gut! &#x2014; Wie? wenn ich &#x017F;ie bey<lb/>ihr in Vor&#x017F;chlag brächte? &#x2014; O! wenn<lb/>&#x017F;ie das wollten! &#x2014; Das will ich, bey mei-<lb/>ner Ehre! das will ich. &#x2014; Aurora<lb/>glaubte die gewöhnlichen jungfräulichen<lb/>Bedenklichkeiten nicht einmal machen zu<lb/>dürfen: Ein freudiges: Ia! von ihren Ro-<lb/>&#x017F;enlippen ver&#x017F;etzte &#x017F;ie in den Stand der<lb/>&#x017F;üße&#x017F;ten Erwartungen, dem viele wei&#x017F;e<lb/>Männer jenem nachfolgenden Stande, der<lb/><pb n="29" facs="#f0035" />
nichts mehr erwarten läßt, noch haben<lb/>vorziehen wollen. Für un&#x017F;er Fräulein<lb/>war er indeß &#x017F;o reizend eben nicht. Denn<lb/>mit dem Iunker war &#x017F;chlechterdings nichts<lb/>anzufangen. Wann er am zärtlich&#x017F;ten<lb/>war, &#x017F;o &#x017F;etzte er &#x017F;ich &#x017F;einer Braut gegen-<lb/>über, &#x017F;ahe &#x017F;ie Stundenlang an, verzog kei-<lb/>ne Miene, räu&#x017F;perte &#x017F;ich zuweilen, nahm<lb/>eine Pri&#x017F;e Taback und &#x017F;prach kein Wort,<lb/>es wäre denn, da&#x017F;s man ihn wonach ge-<lb/>fragt hätte. Es war daher nichts rath&#x017F;amer,<lb/>als da&#x017F;s die Komödie zur letzten Scene des<lb/>fünften Akts gebracht, und der Vorhang<lb/>niedergelaßen wurde. Nach Verlauf ei-<lb/>nes Monaths hatte das Fräulein von R<hi rendition="#sup">***</hi><lb/>die große Metamorpho&#x017F;e über&#x017F;tanden, ver-<lb/>mittel&#x017F;t welcher es in die Frau von Z<hi rendition="#sup">***</hi><lb/>verwandelt wurde. Das neue Ehepaar kam<lb/>bald nachher bey uns an, und die jun-<lb/>ge Dame war in den er&#x017F;ten Tagen des<lb/><pb n="30" facs="#f0036" />
Wohllebens noch immer in ihrem Elemen-<lb/>te. Sie gab dem benachbarten Adel, in<lb/>einem Bezirke von einigen Meilen umher,<lb/>Be&#x017F;uche, und der Iunker war &#x017F;o gefällig,<lb/>da&#x017F;s er &#x017F;ich mit fort&#x017F;chleppen ließ. Die<lb/>Be&#x017F;uche wurden erwiedert, und er war<lb/>noch &#x017F;o gefällig &#x017F;einen Stuhl bey einer je-<lb/>den Veranlaßung von der Art geduldig<lb/>auszufüllen. Frau von Z<hi rendition="#sup">***</hi> brachte noch<lb/>manche wichtige Veränderungen in der<lb/>häuslichen Verfaßung ihres Gemahls zu<lb/>&#x017F;tande. Es wurden gleich anfänglich zwey<lb/>Bediente mehr angenommen; man ver-<lb/>&#x017F;chrieb einen himmelblauen Staatswagen<lb/>mit Spiegelfen&#x017F;tern und vergoldeten Lei-<lb/>&#x017F;ten; das adliche Schloß wurde überwei&#x017F;-<lb/>&#x017F;et, die Zimmer verändert, neu verziert<lb/>und das alte Hausgeräthe mit einem moder-<lb/>nen vertau&#x017F;cht. Bey dem alten Herrn<lb/>wurden nur die drey Geburtstage des Hau-<lb/><pb n="31" facs="#f0037" />
&#x017F;es gefeyert, und außer dem Gerichtshal-<lb/>ter und meiner Wenigkeit niemand zur<lb/>Tafel gezogen. Nunmehr aber wurden<lb/>die Be&#x017F;uche häufiger, und es verging &#x017F;elten<lb/>eine Woche, die nicht zu einem Ga&#x017F;tmahle<lb/>Gelegenheit anbot. Für mich war der<lb/>Sonntag, und ich muß es der &#x017F;eligen Frau<lb/>noch in der Erde nachrühmen, da&#x017F;s &#x017F;ie mich<lb/>jederzeit mit den ausge&#x017F;uchte&#x017F;ten Spei&#x017F;en,<lb/>mit einem guten Gla&#x017F;e Wein und mit einer<lb/>unnachahmlichen Freundlichkeit bewirthet<lb/>hat. Der ökonomi&#x017F;che Iunker mochte die<lb/>Ungelegenheiten die&#x017F;er neuen Einrichtung<lb/>vielleicht wohl empfinden; er be&#x017F;tritt aber<lb/>die Ausgaben ohne laute Widerrede und<lb/>&#x017F;ah höch&#x017F;tens nur &#x017F;auer dazu aus. Er<lb/>überwand &#x017F;ich &#x017F;o gar &#x017F;o weit, da&#x017F;s er ge-<lb/>wöhnlich nur &#x017F;echs Pfeiffen rauchte, da er<lb/>&#x017F;on&#x017F;t das doppelte Quantum ver&#x017F;chmaucht<lb/>hatte, und da&#x017F;s er, wann er Damensge&#x017F;ell-<lb/><pb n="32" facs="#f0038" />
&#x017F;chaft bey &#x017F;ich hatte, gar nicht rauchte.<lb/>An den Tagen da die Frau von Z<hi rendition="#sup">***</hi> einen<lb/>Schmaus gab, enthielt er &#x017F;ich der Iagd,<lb/>&#x017F;etzte eine fri&#x017F;chgepuderte Perücke auf, er-<lb/>&#x017F;chien in einem betreßten Rocke und in<lb/>&#x017F;eidenen Strümpfen. Er gab es zu, da&#x017F;s<lb/>&#x017F;tatt der bisherigen deut&#x017F;chen, franzö&#x017F;i&#x017F;che<lb/>Karten bey ihm eingeführt werden durf-<lb/>ten. Er erlernte &#x017F;elb&#x017F;t einige Spiele und<lb/>brachte es im Tarock zu der Vollkommen-<lb/>heit, da&#x017F;s er die Points unter allen Um-<lb/>&#x017F;tänden ganz richtig zu&#x017F;ammenzählen<lb/>konnte.</p><lb/><p>Spielen Sie Tarock, Herr Magi&#x017F;ter? &#x2014;<lb/>fragte die Frau von L<hi rendition="#sup">**</hi> mit einem Lä-<lb/>cheln, welches Verwunderung bedeutete.</p><lb/><p>Ia! meine gnädige Frau! auch L&#x2019;hom-<lb/>bre wenn &#x017F;ie wollen. Wir benachbarten<lb/>Prediger leben unter einander in dem be-<lb/>&#x017F;ten Vernehmen und unterlaßen nicht uns<lb/><pb n="33" facs="#f0039" />
uns oft zu be&#x017F;uchen. Nun i&#x017F;t es unmög-<lb/>lich, &#x017F;tundenlang von der Wirth&#x017F;chaft, von<lb/>dem Kornprei&#x017F;e, von Viehmärkten und<lb/>ähnlichen Dingen zu reden. Man wird<lb/>auch der pohlni&#x017F;chen Händel und des<lb/>Türkenkrieges müde. Semlern und die<lb/>allgemeine deut&#x017F;che Bibliotheck haben wir<lb/>ein für allemal dem Satan übergeben. Was<lb/>&#x017F;oll man in den trüben Wintertagen vor-<lb/>nehmen die bö&#x017F;e Laune zu entfernen, die<lb/>der Ge&#x017F;undheit und Gemüthsruhe eines<lb/>armen Dorfpfarrern &#x017F;o gefährlich werden<lb/>kann? Ich bin erbötig, für einen jeden<lb/>be&#x017F;&#x017F;ern Vor&#x017F;chlag meine Karten, &#x017F;o viel<lb/>ich deren habe, in den Kamin zu werfen.<lb/>Ich leugne es &#x017F;o gar nicht, da&#x017F;s ich einigen<lb/>von meinen Amtsbrüdern Lektion im Spie-<lb/>len gegeben habe, und da&#x017F;s ich mich nun in<lb/>ihrer Ge&#x017F;ell&#x017F;chaft um &#x017F;o viel be&#x017F;&#x017F;er befinde.<lb/>Denn was &#x017F;oll man in aller Welt mit ge-<lb/><fw type="sig" place="bottom">(<hi rendition="#i">II. Theil.</hi>) C</fw><lb/><pb n="34" facs="#f0040" />
wißen Leuten anfangen, die von nichts zu<lb/>reden wißen, die einem den Tabacksrauch<lb/>ins Ge&#x017F;icht bla&#x017F;en, die &#x2014;</p><lb/><p>Eingelenkt, Herr Pa&#x017F;tor! &#x2014; &#x017F;agte<lb/>die Frau von L<hi rendition="#sup">**</hi>. Morgen bitte ich<lb/>mir die Ehre von ihnen auf eine Partie<lb/>Tarock aus. &#x2014;</p><lb/><p>Stand ich nicht bey der Gefälligkeit<lb/>des Iunkers &#x017F;tille? Sie war in der That<lb/>größer als man &#x017F;ie hätte erwarten &#x017F;ollen;<lb/>allein &#x017F;ie war doch auch nicht &#x017F;chlechter-<lb/>dings uner&#x017F;chöpflich. Etwas Eitelkeit we-<lb/>niger und &#x017F;o viel Ver&#x017F;tand mehr, würden<lb/>die Frau von Z<hi rendition="#sup">***</hi> zur immerwährenden<lb/>Beherr&#x017F;cherinn ihres Mannes gemacht und<lb/>&#x017F;ie in einer weiten Entfernung von dem<lb/>Abgrunde erhalten haben, dem &#x017F;ie &#x017F;o un-<lb/>be&#x017F;onnener Wei&#x017F;e zulief. Zwey Punkte<lb/>waren es, die das er&#x017F;te Mißvergnügen un-<lb/>ter ihnen beyden veranlaßten. Der Iun-<lb/><pb n="35" facs="#f0041" />
ker hatte &#x017F;ichs ein für allemal vorge&#x017F;etzt<lb/>&#x017F;einen Hof&#x017F;taat nicht weiter zu vergrö&#x017F;-<lb/>&#x017F;ern; die Frau von Z<hi rendition="#sup">***</hi> dagegen ver-<lb/>langte, da&#x017F;s über die andern Bedienten<lb/>auch noch ein Läufer angenommen<lb/>werden &#x017F;ollte. Es wurde dafür und<lb/>dawider ge&#x017F;tritten und die Sache fiel &#x017F;o aus,<lb/>da&#x017F;s die Dame, wider Willen ihres Gemahls,<lb/>einen Läufer in ihre Dien&#x017F;te nahm, und<lb/>&#x017F;ich allen Folgen unterwarf, die aus einem<lb/>&#x017F;o kühnen Streiche nur immer ent&#x017F;tehen<lb/>konnten. Der Iunker erhielt &#x017F;o viel über<lb/>&#x017F;ich, da&#x017F;s er &#x017F;einen Verdruß im Bey&#x017F;eyn<lb/>&#x017F;einer Gemahlinn nur in Mienen und Zei-<lb/>chen ausließ. Außer dem aber durfte &#x017F;ich<lb/>der Läufer nicht vor ihm &#x017F;ehen laßen, und<lb/>da er ihn auf einer Rei&#x017F;e nach Dre&#x017F;den,<lb/>auf An&#x017F;tiften der Frau von Z<hi rendition="#sup">***</hi> mit ein-<lb/>mal vor dem Wagen erblickte, &#x017F;prang er<lb/>ohne ein Wort zu &#x017F;agen heraus und ging<lb/><pb n="36" facs="#f0042" />
zu Fuß nach Hau&#x017F;e, ungeachtet er einen<lb/>Weg von einer guten Meile zurück zu ma-<lb/>chen hatte. Der Gebrauch des Bieres,<lb/>und nahmentlich des Mer&#x017F;eburgers, den<lb/>der Iunker aus Galanterie unterlaßen &#x017F;ollte,<lb/>gab zu einer zweyten Mißhelligkeit Anlaß.<lb/>In die&#x017F;em Punkte aber war nun &#x017F;chlech-<lb/>terdings nichts über ihn zu erhalten. Er<lb/>vertrug es nicht, da&#x017F;s &#x017F;einem Lieblingstran-<lb/>ke auch nur eine verächtliche Miene gege-<lb/>ben wurde. Ge&#x017F;chah es, da&#x017F;s &#x017F;eine Ge-<lb/>mahlinn &#x017F;ich zuweilen über &#x017F;einen Ge-<lb/>&#x017F;chmack lu&#x017F;tig machte, &#x017F;o &#x017F;uchte er bey<lb/>mir, oder bey &#x017F;einem Pachter eine Frey-<lb/>&#x017F;tadt, in der es ihm erlaubt war &#x017F;ich ohne<lb/>alle Kränkung an &#x017F;einem Ger&#x017F;ten&#x017F;afte zu<lb/>laben, und wo er au&#x017F;&#x017F;erdem noch das Ver-<lb/>gnügen hatte, da&#x017F;s ihm nach alter deut&#x017F;cher<lb/>Sitte Be&#x017F;cheid gethan wurde. Unter die-<lb/>&#x017F;en Um&#x017F;tänden hatte gleichwohl die Zärt-<lb/><pb n="37" facs="#f0043" />
lichkeit, die der Iunker für &#x017F;eine Gemah-<lb/>linn hatte, nach Verlauf eines halben Iah-<lb/>res, mehr zu - als abgenommen. Er hat<lb/>mich zu wiederholten Malen mit den größ-<lb/>ten Eyd&#x017F;chwüren ver&#x017F;ichert, da&#x017F;s er &#x017F;eine<lb/>Aurora über alles liebe, da&#x017F;s er dem Be-<lb/>&#x017F;itze einer Graf&#x017F;chaft ihrentwegen ent&#x017F;a-<lb/>gen, da&#x017F;s er &#x017F;ein Leben für den alleinigen<lb/>Genuß ihrer Zärtlichkeit aufopfern wolle.<lb/>Wer &#x017F;ich darin nicht zu finden weiß, da&#x017F;s<lb/>man eine Per&#x017F;on über alles lieben, und &#x017F;ich<lb/>doch nicht überwinden könne, ihr zu Lie-<lb/>be den Gebrauch einer &#x017F;o geringen Sache<lb/>als der Mer&#x017F;eburger i&#x017F;t zu unterlaßen, dem<lb/>rathe ich: nicht zu der Meyer&#x017F;chen Seelen-<lb/>lehre &#x017F;eine Zuflucht zu nehmen; &#x017F;ondern in<lb/>&#x017F;einer eignen Seele die Data zur Auflö&#x017F;ung<lb/>die&#x017F;es großen Paradoxons aufzu&#x017F;uchen.</p><lb/><p>So &#x017F;tanden die Sachen bey dem An-<lb/>fange des näch&#x017F;tfolgenden Sommers, da un-<lb/><pb n="38" facs="#f0044" />
ter vielen andern Be&#x017F;uchen, &#x017F;ich auch ein<lb/>gewißer Fähnrich von N<hi rendition="#sup">**</hi> auf dem Gute<lb/>des Herrn von Z<hi rendition="#sup">***</hi> einfand. Die Frau<lb/>von Z<hi rendition="#sup">***</hi> hatte die&#x017F;en jungen Herrn &#x017F;chon<lb/>in Dre&#x017F;den gekannt und er hatte das Glück<lb/>gehabt ihr vor allen Fähnrichen ihrer Be-<lb/>kannt&#x017F;chaft vorzüglich zu gefallen. Nun<lb/>war der Herr von N<hi rendition="#sup">**</hi> allerdings ein recht<lb/>feiner junger Men&#x017F;ch, und man hätte ihn<lb/>mit den Augen des Neides an&#x017F;ehen mü&#x017F;-<lb/>&#x017F;en, um ihn anders finden zu wollen. Kam<lb/>er dem Herrn von Z<hi rendition="#sup">***</hi> gleich an körper-<lb/>licher Schönheit nicht bey, &#x017F;o übertraf er<lb/>ihn gewiß in einer jeden andern Ab&#x017F;icht.<lb/>Er war der angenehm&#x017F;te Ge&#x017F;ell&#x017F;chafter; &#x017F;ei-<lb/>ne Manieren waren ausnehmend gefällig;<lb/>&#x017F;ein Witz uner&#x017F;chöpflich. Er hatte die be-<lb/>&#x017F;ten Schriften der Neuern, und am flei&#x017F;-<lb/>&#x017F;ig&#x017F;ten die er&#x017F;ten Wielandi&#x017F;chen gele&#x017F;en.<lb/>Daher &#x017F;ein Enthu&#x017F;ia&#x017F;mus in der Freund-<lb/><pb n="39" facs="#f0045" />
&#x017F;chaft; daher &#x017F;ein Sy&#x017F;tem von geheimer<lb/>Sympathie, von harmoni&#x017F;cher Stimmung<lb/>pr&#x00E6;ex&#x017F;i&#x017F;tirender Seelen, vom Begegnen,<lb/>Wiederfinden und Erkennen der&#x017F;elben<lb/>nach der Vereinigung mit dem Körper u.<lb/>&#x017F;. w. Wer die wirk&#x017F;ame Natur die&#x017F;er fei-<lb/>nen Ideen kennt, den wird es nicht Wun-<lb/>der nehmen, da&#x017F;s die Frau von Z<hi rendition="#sup">***</hi> da-<lb/>von hingerißen, und zu einer gei&#x017F;tigen Lie-<lb/>be mit ihrem platoni&#x017F;chen Fähnrich ver-<lb/>bunden wurde. So &#x017F;ehr nun auch eine<lb/>&#x017F;olche Liebe eine eigenthümliche Regung<lb/>der Seele &#x017F;eyn mag, &#x017F;o wenig i&#x017F;t es doch<lb/>möglich, da&#x017F;s &#x017F;ie &#x017F;ich in ihren Gränzen<lb/>immer erhalten, da&#x017F;s &#x017F;ie &#x017F;ich durchaus in<lb/>keiner körperlichen Handlung äußern &#x017F;oll-<lb/>te. Un&#x017F;re Liebenden fingen an &#x017F;ich von<lb/>Tage zu Tage gewogner zu werden und<lb/>die&#x017F;e Gewogenheit wurde nach und nach<lb/>&#x017F;o &#x017F;ichtbar, da&#x017F;s &#x017F;ie bemerkt werden muß-<lb/><pb n="40" facs="#f0046" />
te. Wenig Gelegenheiten, da &#x017F;ie &#x017F;ich ein-<lb/>ander nicht die deutlich&#x017F;ten Bewei&#x017F;e davon<lb/>gaben. Herr von N<hi rendition="#sup">**</hi> war es, der bey<lb/>der Frau von Z<hi rendition="#sup">***</hi> &#x017F;aß; mit dem &#x017F;ie in<lb/>allen Spielen Partie machte; Herr von N<hi rendition="#sup">**</hi><lb/>war es, dem &#x017F;ie etwas zuflü&#x017F;terte, und ging<lb/>&#x017F;ie &#x017F;patzieren, &#x017F;o war es wieder der Herr<lb/>von N<hi rendition="#sup">**</hi> der &#x017F;ie führte. Mi&#x017F;chte &#x017F;ich ein<lb/>bö&#x017F;er Dämon zuweilen ins Spiel; mußte<lb/>der Herr von N<hi rendition="#sup">**</hi> &#x017F;ich zu einer andern<lb/>Dame &#x017F;etzen: &#x017F;o war er zer&#x017F;treut, ver-<lb/>&#x017F;tummte, oder &#x017F;agte etwas abge&#x017F;chmack-<lb/>tes. Wurde er zu einer Partie gezogen,<lb/>an welcher die Frau von Z<hi rendition="#sup">***</hi> nicht Theil<lb/>nahm: &#x017F;o vergab er die Karten, &#x017F;o verpaß-<lb/>te er die beyden As, oder ver&#x017F;pielte ein<lb/>Solo mit offenbaren fünf Stichen. Seine<lb/>&#x017F;ympatheti&#x017F;che Freundinn verhielt &#x017F;ich voll-<lb/>kommen zu ihm, wie zu einem gleichar-<lb/>tigen Thermometer, und zeigte, wenn man<lb/><pb n="41" facs="#f0047" />
darauf Acht gab, mit ihm Einen Grad von<lb/>Wärme und Kälte. Gleichwohl war in<lb/>dem allen nichts Schlimmes. Wenig-<lb/>&#x017F;tens ließen &#x017F;ichs un&#x017F;re Liebenden nicht<lb/>einfallen, da&#x017F;s ihre Un&#x017F;chuld dabey in<lb/>Gefahr hätte gerathen, oder da&#x017F;s irgend<lb/>ein nahmhaftes Uebel aus ihrer philo-<lb/>&#x017F;ophi&#x017F;chen Vertraulichkeit hätte ent&#x017F;te-<lb/>hen können. Ihre Seelen waren &#x017F;o<lb/>rein wie der Himmel, an welchem nur<lb/>der erfahrne Kenner der Wetter und<lb/>Winde ein kleines Wölkchen bemerkt,<lb/>welches, &#x017F;o klein es i&#x017F;t, zu einem Gewit-<lb/>ter werden und Sturm und Platzregen<lb/>aus &#x017F;einem Schooße &#x017F;chütten kann. Was<lb/>den Herrn von Z<hi rendition="#sup">***</hi> betraf, &#x017F;o ver&#x017F;tand<lb/>er &#x017F;ich zwar ganz gut auf allerhand &#x017F;ym-<lb/>patheti&#x017F;che Heilungsmittel und auf &#x017F;o man-<lb/>che geheimen Kün&#x017F;te der edeln Iäger-<lb/>praktik, die, wenn man nicht eine <hi rendition="#i">adio</hi><lb/><pb n="42" facs="#f0048" />
<hi rendition="#i">in di&#x017F;tans</hi> <note place="foot" n="(*)">Bey die&#x017F;em lateini&#x017F;chen Brocken wollte<lb/>die Frau von L<hi rendition="#sup">**</hi> dem Herrn Magi&#x017F;ter zu ver-<lb/>&#x017F;tehen geben, da&#x017F;s &#x017F;ie eine Dame &#x017F;ey, und da&#x017F;s<lb/>er &#x017F;ich entweder erklären; oder &#x017F;ich gäuzlich al-<lb/>les Lateins enthalten müße: allein der Magi&#x017F;ter<lb/>hatte nun &#x017F;eine Zunge nicht mehr in &#x017F;einer Ge-<lb/>walt; die Periode rollte Berg herunter und be-<lb/>kam von einem jedweden Hinderniße nur einen<lb/>neuen Stoß ge&#x017F;chwinder zu rollen.</note> zuge&#x017F;tehen will, &#x017F;chlechter-<lb/>dings nicht begriffen werden können; al-<lb/>lein bey der Sympathie der Seelen wußte<lb/>er in der That nichts zu denken. Und ob<lb/>er gleich den Anfang gemacht hatte einige<lb/>Seiten in Wielands Sympathien zu le&#x017F;en,<lb/>die er von ohngefähr einmal auf der Toi-<lb/>lette &#x017F;einer Gemahlinn angetroffen, &#x017F;o hat-<lb/>te er &#x017F;ich doch in &#x017F;einer Erwartung von<lb/>die&#x017F;em Buche &#x017F;o &#x017F;ehr betrogen gefunden,<lb/>da&#x017F;s er es, nicht ohne Be&#x017F;türzung des Herrn<lb/><pb n="43" facs="#f0049" />
von N<hi rendition="#sup">**</hi>, bey der er&#x017F;ten Gelegenheit an<lb/>öffentlicher Tafel für kauderwel&#x017F;ches Zeug<lb/>erklärte, und aller Gegenvor&#x017F;tellung unge-<lb/>achtet nie wieder dahin gebracht werden<lb/>konnte es in die Hand zu nehmen. Man<lb/>kann denken, ob es, unter den angezeig-<lb/>ten Um&#x017F;tänden wohl die minde&#x017F;te Schwie-<lb/>rigkeit gemacht haben könne, den Kopf<lb/>des guten Iunkers mit Argwohn wider &#x017F;ei-<lb/>ne zärtlichgeliebte Gemahlinn zu erfüllen.<lb/>Eben die&#x017F;e zärtliche Liebe war es, die der<lb/>Bosheit den Sieg erleichterte. Die Frau<lb/>von Z<hi rendition="#sup">***</hi> hatte eine Kammerjungfer, die<lb/>den artigen Fähnrich in ganz be&#x017F;ondre<lb/>Affektion genommen hatte. Sie befand<lb/>&#x017F;ich bey die&#x017F;er ein&#x017F;eitigen Neigung aber<lb/>nur &#x017F;ehr übel, und &#x017F;ie &#x017F;ahe keinen andern<lb/>Weg &#x017F;ich zu helfen offen, als wenn &#x017F;ie<lb/>Empfindungen, die den ihrigen ent&#x017F;prächen<lb/>in dem Herzen des Herrn von N<hi rendition="#sup">**</hi> her-<lb/><pb n="44" facs="#f0050" />
vorzubringen &#x017F;uchte. Dazu bediente &#x017F;ie<lb/>&#x017F;ich denn aller nur er&#x017F;innlichen Mittel, die<lb/>ihr Erfahrung und eine ausgebreitete Ro-<lb/>manenkenntniß an die Hand gaben. Der<lb/>Herr von N<hi rendition="#sup">**</hi> aber wollte die&#x017F;e mannig-<lb/>faltigen Ver&#x017F;uche entweder nicht bemer-<lb/>ken; oder vielmehr er bemerkte &#x017F;ie wirk-<lb/>lich nicht. Unter &#x017F;o manchen rühmlichen<lb/>Eigen&#x017F;chaften, an welchen er die mei&#x017F;ten<lb/>jungen Herren &#x017F;eines Charakters übertraf,<lb/>war die Keu&#x017F;chheit keine der gering&#x017F;ten.<lb/>Er hatte bis zu dem Zeitpunkte da er in<lb/>Dien&#x017F;te getreten war, unter der Auf&#x017F;icht<lb/>eines Oheims ge&#x017F;tanden, der &#x017F;ein Herz für<lb/>Tugend und an&#x017F;tändige Sitten &#x017F;o mächtig<lb/>einzunehmen gewußt hatte, da&#x017F;s &#x017F;o wenig<lb/>die ungebundene Lebensart, die er erwählt<lb/>hatte, als das Bey&#x017F;piel &#x017F;einer Kameraden<lb/>vermögend gewe&#x017F;en waren ihn zu den ge-<lb/>meinen Aus&#x017F;chweiffungen junger Leute<lb/><pb n="45" facs="#f0051" />
fortzureißen. Wenn er al&#x017F;o die mannich-<lb/>faltigen Angriffe der verliebten Kammer-<lb/>jungfer, den wahren Sinn ihrer freundli-<lb/>chen Anreden, ihrer entflammten Blicke,<lb/>ihrer ganzen außerordentlichen Gefällig-<lb/>keit im minde&#x017F;ten nicht errieth: &#x017F;o kam es<lb/>bloß daher, weil er &#x017F;ich auf die&#x017F;e Dinge<lb/>zu wenig ver&#x017F;tand; weil er Freundlichkeit<lb/>und gefälliges We&#x017F;en für Zeichen eines gu-<lb/>ten Herzens, und einen feurigen Blick für<lb/>eine ganz natürliche Bewegung der Augen<lb/>hielt, die in die&#x017F;en Um&#x017F;tänden nichts be-<lb/>&#x017F;onders bedeuten könne. Li&#x017F;ette wurde<lb/>durch ein &#x017F;o &#x017F;onderbares und von einem<lb/>jungen Offiziere &#x017F;o unerwartetes Betragen<lb/>auf das empfindlich&#x017F;te gekränkt. Die<lb/>wahren Gründe davon aufzufinden, über-<lb/>&#x017F;tieg die phy&#x017F;i&#x017F;chen und morali&#x017F;chen Kräf-<lb/>te eines &#x017F;olchen We&#x017F;ens, als die Kammer-<lb/>jungfer einer adlichen Dame zu &#x017F;eyn pflegt.<lb/><pb n="46" facs="#f0052" />
Sie konnte es daher nur aus der einzigen<lb/>Vermuthung erklären, da&#x017F;s villeicht eine<lb/>andre Schöne &#x017F;chon im gänzlichen Be&#x017F;itz<lb/>&#x017F;eines Herzens &#x017F;eyn müße. Anfangs &#x017F;uch-<lb/>te &#x017F;ie die&#x017F;e vermeynte Schöne in Dre&#x017F;den<lb/>auf; bald genug aber entdeckte &#x017F;ie ihre Ne-<lb/>benbuhlerinn in ihrer gnädigen Frau &#x017F;elb&#x017F;t<lb/>und die Sache wurde ihr in kurzem un-<lb/>gezweifelt gewiß. Nun war wohl nichts<lb/>&#x017F;o natürlich, als da&#x017F;s &#x017F;ie diejenige Per&#x017F;on,<lb/>die ihr &#x017F;o &#x017F;ehr im Wege &#x017F;tand, auf irgend<lb/>eine Wei&#x017F;e auf die Seite zu &#x017F;chaffen; un-<lb/>vermerkt entweder hinwegzudrängen; oder<lb/>allenfalls ohne Um&#x017F;tände fortzu&#x017F;toßen, und<lb/>&#x017F;ich an ihren Platz zu &#x017F;tellen &#x017F;uchte. Sie<lb/>fand auch bey einem &#x017F;olchen Unterneh-<lb/>men &#x017F;o wenig etwas unan&#x017F;tändiges, da&#x017F;s &#x017F;ie<lb/>&#x017F;ich vielmehr &#x017F;elb&#x017F;t von ihrer höch&#x017F;ten<lb/>Verbindlichkeit gegen ihre Gebieterinn<lb/>dazu aufgefodert glaubte. &#x2014; Sollte &#x017F;ie<lb/><pb n="47" facs="#f0053" />
es zugeben, da&#x017F;s eine &#x017F;o brave Dame von<lb/>einer unerlaubten Leiden&#x017F;chaft fortgerißen<lb/>würde? Noch &#x017F;ey es villeicht Zeit das<lb/>äußer&#x017F;te zu verhüten und einen Umgang<lb/>zu unterbrechen, der beyden Theilen ver-<lb/>derblich werden könne. &#x2014; In die&#x017F;er<lb/>Gemüthsfaßung war ihr die er&#x017F;te vorkom-<lb/>mende Gelegenheit zur Ausführung ihres<lb/>Vorhabens die be&#x017F;te und der ge&#x017F;chäfftige<lb/>Teufel &#x017F;äumte nicht &#x017F;ie ihr anzubieten.<lb/>Die Frau von Z<hi rendition="#sup">***</hi> rei&#x017F;ete den näch&#x017F;tfol-<lb/>genden Winter nach Dre&#x017F;den und hatte die<lb/>Grille, ihre Li&#x017F;ette bey ihrem Manne zu-<lb/>rückzulaßen. Ihre Dame nach der Haupt-<lb/>&#x017F;tadt rei&#x017F;en zu &#x017F;ehen, und nicht mitrei&#x017F;en<lb/>zu dürfen, das war die höch&#x017F;te Beleidi-<lb/>gung die einer &#x017F;o galanten Kammerjungfer<lb/>wiederfahren konnte. Ihre Galle wurde<lb/>dadurch auch &#x017F;o &#x017F;ehr ge&#x017F;chärft, da&#x017F;s nun<lb/>kein innerer Wider&#x017F;pruch mehr gegen die<lb/><pb n="48" facs="#f0054" />
unverzügliche Vollziehung ihres Entwurfs<lb/>in ihr aufkam. Das er&#x017F;temal da der Iun-<lb/>ker allein war machte &#x017F;ie &#x017F;ich in &#x017F;einem<lb/>Zimmer ein Gewerbe, und ungeachtet er<lb/>&#x017F;ich &#x017F;on&#x017F;t nicht leicht mit &#x017F;einem weibli-<lb/>chen Ge&#x017F;inde in eine Unterredung einzu-<lb/>laßen pflegte: &#x017F;o wußte &#x017F;ie doch Mittel<lb/>das einzige mögliche intere&#x017F;&#x017F;ante Ge&#x017F;präch,<lb/>was unter ihnen ent&#x017F;tehen konnte, zu ver-<lb/>anlaßen. Dem Iunker Eifer&#x017F;ucht einzu-<lb/>flößen, würde ein eben &#x017F;o vergebliches<lb/>Ge&#x017F;chäfft gewe&#x017F;en &#x017F;eyn, als ob man hätte<lb/>Waßer ins Meer gießen wollen. Er hatte<lb/>&#x017F;ich &#x017F;elb&#x017F;t &#x017F;chon damit angefüllt. Es kam<lb/>nur darauf an, da&#x017F;s man die vorhandene<lb/>Leiden&#x017F;chaft erhöhete. Und hierauf ver-<lb/>&#x017F;tand &#x017F;ich Li&#x017F;ette vortrefflich. Unglück-<lb/>licherwei&#x017F;e hatte die Frau von Z<hi rendition="#sup">***</hi> den<lb/>Entwurf zu einem Briefe liegen laßen, den<lb/>&#x017F;ie vor einiger Zeit an den Fähnrich ge-<lb/><pb n="49" facs="#f0055" />
&#x017F;chrieben hatte. Die&#x017F;er Brief enthielt<lb/>zwar nichts an&#x017F;tößiges, nichts das einen<lb/>uneingenommenen Richter einen verbote-<lb/>nen Umgang unter beyden hätte vermu-<lb/>then laßen können; aber er war doch in<lb/>einem &#x017F;o zärtlichen Tone ge&#x017F;chrieben; &#x017F;o<lb/>ganz von dem Feuer eines freund&#x017F;chaftli-<lb/>chen Enthu&#x017F;ia&#x017F;mus voll, da&#x017F;s der Eindruck<lb/>den er auf das Gemüth des Junkers mach-<lb/>te unmöglich anders als nachtheilig ausfal-<lb/>len konnte. Verglich er die Briefe da-<lb/>mit, die Er von &#x017F;einer Gemahlinn aus Dre&#x017F;-<lb/>den erhielt: &#x017F;o war, &#x017F;einer Meynung nach,<lb/>der Unter&#x017F;chied &#x017F;o merklich, die Schreib-<lb/>art in die&#x017F;en &#x017F;o plan, die Ausdrücke &#x017F;o kalt,<lb/>der Ton &#x017F;o gemein; da&#x017F;s er &#x017F;ich für zu-<lb/>rückge&#x017F;etzt, für &#x017F;chändlich betrogen halten<lb/>mußte. Zu allen die&#x017F;en nachtheiligen<lb/>Um&#x017F;tänden kam noch &#x017F;eine &#x017F;o nachgeben-<lb/>de, &#x017F;o aufrichtige und bey dem allen doch<lb/><fw type="sig" place="bottom">(<hi rendition="#i">II. Theil.</hi>) D</fw><lb/><pb n="50" facs="#f0056" />
ver&#x017F;chmähte, hintergangne Liebe. Der<lb/>bloße Gedanke daran bemei&#x017F;terte &#x017F;ich vol-<lb/>lends der wenigen Ueberlegung, die man<lb/>&#x017F;on&#x017F;t noch in Sachen die er mit kaltem<lb/>Blute behandelte an ihm wahrnahm. An-<lb/>fangs war er ent&#x017F;chloßen &#x017F;eine Gemahlinn<lb/>nie wiederzu&#x017F;ehn; nachmals fiel es ihm<lb/>aber ein, da&#x017F;s er damit nur die Ab&#x017F;ichten<lb/>der beyden Verliebten begün&#x017F;tigen und<lb/>die freywillige Ur&#x017F;ach zur Fort&#x017F;etzung eines<lb/>la&#x017F;terhaften Umgangs unter ihnen &#x017F;eyn<lb/>würde. Sogleich änderte er &#x017F;einen Ent-<lb/>&#x017F;chluß und fertigte einen Boten nach Dre&#x017F;-<lb/>den ab, der der Frau von Z<hi rendition="#sup">***</hi> ankündi-<lb/>gen mußte: Ihre Gegenwart &#x017F;ey zu Hau&#x017F;e<lb/>nöthig, und &#x017F;ie werde innerhalb vierund-<lb/>zwanzig Stunden unausbleiblich erwartet.<lb/>Von allen die&#x017F;en Vorfällen erfuhr ich da-<lb/>mals nichts. Son&#x017F;t hätt&#x2019; ich villeicht noch<lb/>Mittel finden können, wo nicht allen, doch<lb/><pb n="51" facs="#f0057" />
den &#x017F;chlimm&#x017F;ten Folgen eines &#x017F;o verworre-<lb/>nen Handels vorzubeugen. Wann ich den<lb/>Iunker be&#x017F;uchte, &#x017F;o fand ich ihn zwar ver-<lb/>drießlicher und &#x017F;tiller als &#x017F;on&#x017F;t; ich konn-<lb/>te aber eher als irgend etwas anders ver-<lb/>muthen: da&#x017F;s es ihm lä&#x017F;tig &#x017F;ey von &#x017F;einer<lb/>Gemahlinn entfernt zu leben. Und da<lb/>ich nicht den minde&#x017F;ten Trieb habe etwas<lb/>wißen zu wollen, was man mir nicht von<lb/>freyen Stücken bekannt zu machen ge&#x017F;on-<lb/>nen i&#x017F;t: &#x017F;o blieb ich bey einer Hypothe&#x017F;e,<lb/>woraus &#x017F;ich alle Er&#x017F;cheinungen, die ich an<lb/>dem Iunker wahrnahm, &#x017F;o glücklich erklä-<lb/>ren ließen. Die Frau von Z<hi rendition="#sup">***</hi> &#x017F;tutzte<lb/>anfänglich zwar, da&#x017F;s &#x017F;ie &#x017F;o ohne alle Kom-<lb/>plimente, durch den Mund eines ganz ge-<lb/>meinen Men&#x017F;chen nach Hau&#x017F;e zu kommen<lb/>entboten wurde; &#x017F;ie war mehr als einmal<lb/>willens, &#x017F;ich einen zweyten, mit Gründen<lb/>unter&#x017F;tützten Befehl auszubitten; nur ihr<lb/><pb n="52" facs="#f0058" />
&#x017F;anfter N<hi rendition="#sup">**</hi> konnte &#x017F;ie be&#x017F;timmen, und da<lb/>er ihr &#x017F;eine Ge&#x017F;ell&#x017F;chaft anbot, &#x017F;o konnte<lb/>&#x017F;ie es um &#x017F;o viel eher vergeßen, die Win-<lb/>terlu&#x017F;tbarkeiten der Stadt nur zur Hälfte<lb/>ge&#x017F;chmeckt zu haben.</p><lb/><p>Es &#x017F;cheinet in der That, als ob gewiße<lb/>Per&#x017F;onen zum Unglück auser&#x017F;ehen wären;<lb/>&#x017F;o wie andre dagegen es mit ihrem unbe-<lb/>&#x017F;onnen&#x017F;ten, wider&#x017F;innig&#x017F;ten Betragen oft<lb/>nicht verhüten können zu Glück und Eh-<lb/>ren zu kommen. Die Frau von Z<hi rendition="#sup">***</hi><lb/>wollte gewiß nichts weniger als ihr Ver-<lb/>derben: und gleichwohl war es eben &#x017F;o,<lb/>als ob &#x017F;ie mit einem genommenen An-<lb/>&#x017F;atze, &#x017F;poren&#x017F;treichs dahin gelaufen wäre.<lb/>Auf der ganzen weiten Welt war der Herr<lb/>von N<hi rendition="#sup">**</hi> wohl die un&#x017F;chicklich&#x017F;te Rei&#x017F;ebe-<lb/>gleitung, die &#x017F;ie &#x017F;ich hätte aus&#x017F;uchen mö-<lb/>gen: und doch befand &#x017F;ie &#x017F;ich in einer La-<lb/>ge, da&#x017F;s &#x017F;ie nichts Un&#x017F;chickliches darin<lb/><pb n="53" facs="#f0059" />
finden konnte. Ihre Ankunft war dem<lb/>Iunker im voraus gemeldet worden, und<lb/>man hatte nicht vergeßen ihres Rei&#x017F;ege-<lb/>fährten zugleich mit zu gedenken. Es be-<lb/>fremdete die Frau von Z<hi rendition="#sup">***</hi> &#x017F;chon nicht<lb/>wenig, da&#x017F;s &#x017F;ie ihren Gemahl nicht gleich<lb/>bey ihrer Ankunft zu Ge&#x017F;ichte bekam: al-<lb/>lein &#x017F;ie er&#x017F;chrack noch weit mehr, da &#x017F;ie<lb/>die Hausthüre ver&#x017F;chloßen fand, und da<lb/>ihr Nahmens &#x017F;einer ein alter halbverfallner<lb/>Wittwen&#x017F;itz zu ihrer künftigen Wohnung<lb/>angewie&#x017F;en; dem Herrn von N<hi rendition="#sup">**</hi> aber<lb/>bedeutet wurde: da&#x017F;s man &#x017F;einen Be&#x017F;uch<lb/>für heute, und für immer verbitte. Sie<lb/>prote&#x017F;tirte anfangs gegen ein &#x017F;olches Ver-<lb/>fahren und verlangte den Iunker zu &#x017F;pre-<lb/>chen: allein der Schreiber ver&#x017F;icherte da-<lb/>gegen mit einer &#x017F;ehr wichtigen Miene:<lb/>Der gnädige Herr würden &#x017F;ich nicht &#x017F;pre-<lb/>chen laßen und &#x017F;eine Verfügungen müßten<lb/><pb n="54" facs="#f0060" />
ohne Widerrede befolgt werden. Sie<lb/>mußte nachgeben und der Fähnrich bat<lb/>&#x017F;ich für die traurig&#x017F;te Nacht &#x017F;eines Lebens<lb/>bey mir Quartier aus. Er konnte nicht<lb/>umhin &#x017F;eine Ge&#x017F;chichte mit einem Affekte<lb/>zu erzählen, der mein ganzes Mitleiden re-<lb/>ge machte. Inzwi&#x017F;chen &#x017F;ah&#x2019; ich wenig<lb/>Licht in der Sache. Das Betragen des<lb/>Iunkers &#x017F;chien mir durchaus unbegreiff-<lb/>lich, und ich leugne nicht, da&#x017F;s ich<lb/>zuweilen auf den Gedanken kam: er mü&#x017F;-<lb/>&#x017F;e &#x017F;ein bischen Ver&#x017F;tand vollends verloren<lb/>haben.</p><lb/><p>Der Tag war nicht &#x017F;o bald angebro-<lb/>chen, als ich zur Frau von Z<hi rendition="#sup">***</hi> gerufen<lb/>wurde. Ich fand &#x017F;ie noch &#x017F;o, wie &#x017F;ie den<lb/>Abend zuvor aus dem Wagen ge&#x017F;tiegen<lb/>war. &#x2014; I&#x017F;t der Fähnrich noch bey ih-<lb/>nen? &#x2014; war ihre er&#x017F;te Frage. Auf<lb/>meine Ver&#x017F;ichrung, da&#x017F;s er noch da &#x017F;ey:<lb/><pb n="55" facs="#f0061" />
Sagen &#x017F;ie dem Unglücklichen, &#x2014; fuhr &#x017F;ie<lb/>fort; da&#x017F;s er die&#x017F;e Wohnung des Elends<lb/>verlaße; da&#x017F;s er zurück nach Dre&#x017F;den ei-<lb/>le; da&#x017F;s er &#x017F;ich hüte mich jemals wieder-<lb/>zu&#x017F;ehen. Er i&#x017F;t die un&#x017F;chuldige Ur&#x017F;ach<lb/>meines Verderbens; oder vielmehr ich bin<lb/>es &#x017F;elb&#x017F;t; meine Unbe&#x017F;onnenheit macht<lb/>mich elend. &#x2014; In der That, Herr Ma-<lb/>gi&#x017F;ter! ich bin eine Thörinn gewe&#x017F;en. &#x2014;<lb/>Wißen &#x017F;ie nichts? gar nichts? O! ich war<lb/>&#x017F;o unwißend als &#x017F;ie. &#x2014; Aber nun weiß<lb/>ichs, und &#x017F;ie müßen es auch wißen, da-<lb/>mit &#x017F;ie mir helfen können, wenn mir an-<lb/>ders zu helfen i&#x017F;t. Man überließ mich<lb/>ge&#x017F;tern Abend in die&#x017F;em. Kerker den Aus-<lb/>dün&#x017F;tungen eines zwar geheizten, aber zer-<lb/>löcherten Ofens, dem Grauen der Nacht<lb/>und meinen quälenden Gedanken. Ein<lb/>elendes Licht, welches ohnehin nur ein<lb/>großes berußtes Zimmer mit &#x017F;chwachen<lb/><pb n="56" facs="#f0062" />
Stralen erhellte, erlo&#x017F;ch um die Mitter-<lb/>nachts&#x017F;tunde. Ich bin nicht furcht&#x017F;am;<lb/>aber in der Lage darin ich mich befand<lb/>&#x017F;chauderte ich bey einem jeden unbedeu-<lb/>tenden Geräu&#x017F;che. Es war ohnehin eine<lb/>ab&#x017F;cheuliche Nacht. Ein Sturmwind mit<lb/>Regengüßen vermi&#x017F;cht &#x017F;chien mich unter<lb/>den Ruinen die&#x017F;es Hau&#x017F;es begraben zu<lb/>wollen. Die&#x017F;es Getö&#x017F;e wech&#x017F;elte nur mit<lb/>einem noch verhaßteren ab. Alle Eulen<lb/>der Gegend &#x017F;chienen &#x017F;ich vereinigt zu ha-<lb/>ben mir meinen Untergang zu weißagen.<lb/>So &#x017F;aß ich und &#x017F;ahe dem Morgen entge-<lb/>gen, als ich plötzlich den Gang eines Men-<lb/>&#x017F;chen zu hören glaubte. In dem&#x017F;elben<lb/>Augenblicke trat ein weibliches Ge&#x017F;chöpf<lb/>mit einer kleinen Laterne in mein Zimmer.<lb/>Li&#x017F;ette war es, die mit allem Scheine eines<lb/>aufrichtigen Mitleidens &#x017F;ich in meine Ar-<lb/>me warf und ihre Thränen mit den meini-<lb/><pb n="57" facs="#f0063" />
gen vermi&#x017F;chte. Sie &#x017F;agte: da&#x017F;s &#x017F;ie &#x017F;ich<lb/>des ausdrücklichen Verbots meines Man-<lb/>nes ungeachtet, aus ihrem Bette ge&#x017F;chli-<lb/>chen habe um mich noch einmal zu &#x017F;ehen.<lb/>Er habe &#x017F;ie den Abend zuvor ihres Dien-<lb/>&#x017F;tes entlaßen und ihr zugleich aufgegeben,<lb/>Morgendes Tages nach Dre&#x017F;den zurückzu-<lb/>kehren, wo &#x017F;ich der Hofrath P<hi rendition="#sup">*</hi> um ihre<lb/>Ver&#x017F;orgung bekümmern würde. Durch<lb/>vieles Fragen bracht&#x2019; ich endlich &#x017F;o viel<lb/>von ihr heraus, da&#x017F;s, allem An&#x017F;ehn nach,<lb/>wohl die Eifer&#x017F;ucht an dem Betragen mei-<lb/>nes Mannes Schuld &#x017F;eyn möchte; da&#x017F;s er<lb/>einmal über das andre über die Unbe&#x017F;tän-<lb/>digkeit un&#x017F;ers Ge&#x017F;chlechts gewehklaget und<lb/>nahmentlich den Fähnrich mit den ent&#x017F;etz-<lb/>lich&#x017F;ten Flüchen in die Hölle gewün&#x017F;cht<lb/>habe. Weiter wiße &#x017F;ie nichts. Ich ent-<lb/>ließ &#x017F;ie, mit dem Auftrage: da&#x017F;s &#x017F;ie dem<lb/>Hofrathe meine Situation bekannt machen<lb/><pb n="58" facs="#f0064" />
und ihn meinetwegen um Hülfe an&#x017F;prechen<lb/>möchte. Soll ich es ihnen &#x017F;chwören, lieb-<lb/>&#x017F;ter Magi&#x017F;ter! da&#x017F;s ich mich eines &#x017F;olchen<lb/>Verbrechens, als man mir &#x017F;chuld giebt,<lb/>nicht einmal in Gedanken bewußt bin?<lb/>Thorheit war es, Leicht&#x017F;inn; oder wie &#x017F;ie<lb/>es &#x017F;on&#x017F;t nennen wollen, da&#x017F;s ich meines<lb/>Ge&#x017F;chlechts vergaß, und mich mit einem<lb/>jungen Men&#x017F;chen in eine Verbindung ein-<lb/>ließ, die unter Per&#x017F;onen von beyden Ge-<lb/>&#x017F;chlechtern villeicht nie ohne alle Gefahr<lb/>und zuverläßig immer einer &#x017F;chlimmen<lb/>Auslegung fähig i&#x017F;t. Aber das war es<lb/>auch alles. &#x2014; Mit die&#x017F;er Erzählung ver-<lb/>band &#x017F;ie die dringend&#x017F;te Bitte, da&#x017F;s ich mich<lb/>ihrer annehmen, und vor allen Dingen da-<lb/>für &#x017F;orgen möchte, da&#x017F;s &#x017F;ich der Fähnrich<lb/>auf das ge&#x017F;chwinde&#x017F;te von hier entfernte.<lb/>Den letzten Theil ihres Auftrags richtete ich<lb/>&#x017F;ofort aus. Der Fähnrich gerieth anfangs<lb/><pb n="59" facs="#f0065" />
über eine &#x017F;o beleidigende Be&#x017F;chuldigung in<lb/>Wuth, und betheuerte: da&#x017F;s er das Dorf<lb/>nicht eher verlaßen würde, bevor er nicht<lb/>den nichtswürdigen Iunker auf eine &#x017F;tan-<lb/>desmäßige Wei&#x017F;e zurecht gewie&#x017F;en hätte.<lb/>Ich konnte ihn nur dadurch zurückhalten,<lb/>da&#x017F;s ich ihm zeigte: wie er den Zu&#x017F;tand<lb/>der Frau von Z<hi rendition="#sup">***</hi> dadurch ganz gewiß<lb/>nicht verbeßern, wie er ihre Freund&#x017F;chaft<lb/>noch dazu verlieren würde, wenn er es<lb/>wagte &#x017F;ich ihrentwegen mit einem Manne<lb/>zu &#x017F;chlagen, den &#x017F;ie noch immer liebte, der<lb/>einmal ihr Mann wäre und mit dem &#x017F;ie<lb/>&#x017F;ich, &#x017F;elb&#x017F;t auf &#x017F;eine Unko&#x017F;ten, vergleichen<lb/>müßte. Ich ließ ihm noch überdieß mer-<lb/>ken, da&#x017F;s allerdings in &#x017F;einem Betragen et-<lb/>was gewe&#x017F;en &#x017F;eyn müße, dadurch der Herr<lb/>von Z<hi rendition="#sup">***</hi> argwöhni&#x017F;ch gemacht, und zu<lb/>&#x017F;o &#x017F;chlimmen Mitteln &#x017F;eine Zuflucht zu<lb/>nehmen genöthigt worden &#x017F;ey, und da&#x017F;s<lb/><pb n="60" facs="#f0066" />
&#x017F;ich dieß alles allein mit &#x017F;einer Iugend und<lb/>mit &#x017F;einer Unerfahrenheit ent&#x017F;chuldigen lie&#x017F;-<lb/>&#x017F;e. Das wenig&#x017F;te was er thun könne, &#x017F;ey:<lb/>da&#x017F;s er einen Ort vermiede, den er &#x017F;chul-<lb/>diger, oder un&#x017F;chuldiger Wei&#x017F;e mit Kummer<lb/>erfüllt habe. Ueberhaupt &#x017F;ey er zu der<lb/>&#x017F;treng&#x017F;ten Er&#x017F;etzung alles angerichteten<lb/>Schadens bey &#x017F;einem Gewißen und bey<lb/>&#x017F;einer Ehre verbunden, wenn es anders in<lb/>&#x017F;einem Vermögen &#x017F;tünde etwas dabey zu<lb/>thun. Ich hatte inzwi&#x017F;chen ein Pferd für<lb/>ihn be&#x017F;orgen laßen, und ich &#x017F;ah&#x2019; ihn, nach<lb/>einem abermaligen Kampfe mit &#x017F;einem wi-<lb/>der&#x017F;trebenden Herzen, noch vor Abend,<lb/>unter dem Geleite &#x017F;einer &#x017F;iegenden Ver-<lb/>nunft, auf der großen Straße nach Dre&#x017F;-<lb/>den. Ich begab mich nun ohne An&#x017F;tand<lb/>zu dem Herrn von Z<hi rendition="#sup">***</hi>. Hier fand ich<lb/>andere Schwierigkeiten zu be&#x017F;treiten, eine<lb/>unendlich größere tiefeingewurzelte Lei-<lb/><pb n="61" facs="#f0067" />
den&#x017F;chaft, bey einer, vergleichungswei&#x017F;e<lb/>unbeträchtlichen Do&#x017F;is Vernunft. Ich ließ<lb/>kein Mittel ungebraucht; ich erduldete<lb/>Ausgelaßenheit und Grobheit bis zur Be-<lb/>&#x017F;chimpfung: und am Ende hatte ich im-<lb/>mer nicht mehr als gar nichts ausgerichtet.<lb/>Der Iunker behauptete, ohne &#x017F;ich auf An-<lb/>zeige &#x017F;einer Gründe einzulaßen: &#x017F;eine Frau<lb/>&#x017F;ey ihm ungetreu; ihr Ver&#x017F;tändniß mit<lb/>dem Fähnrich &#x017F;ey eine erwie&#x017F;ene Sache.<lb/>Ueberhaupt habe &#x017F;ie von Anfang an bey<lb/>nahe keine ihrer Pflichten erfüllt. Es &#x017F;ey<lb/>unbegreifflich, wie er einer &#x017F;o aus&#x017F;chweif-<lb/>fenden Lebensart &#x017F;o lange Zeit habe zu&#x017F;e-<lb/>hen können. Ein an&#x017F;ehnlicher Theil &#x017F;ei-<lb/>nes Vermögens &#x017F;ey innerhalb Iahresfri&#x017F;t,<lb/>ver&#x017F;chmau&#x017F;et, verkleidet, vertändelt wor-<lb/>den: und wenn die&#x017F;e Ra&#x017F;erey fortgedauert<lb/>hätte, würd&#x2019; er bald genug in Armuth<lb/>und Schande gerathen &#x017F;eyn. Scheiden<lb/><pb n="62" facs="#f0068" />
wolle er &#x017F;ich inzwi&#x017F;chen von ihr nicht la&#x017F;-<lb/>&#x017F;en. Die ihr angewie&#x017F;ene Wohnung &#x017F;olle<lb/>ausgebe&#x017F;&#x017F;ert, und ihr ein mäßiges Iahrgeld<lb/>ausge&#x017F;etzt werden, mit welchem &#x017F;ie &#x017F;ich<lb/>an eine regelmäßigere Wirth&#x017F;chaft gewöh-<lb/>nen könnte. Uebrigens erwarte er, da&#x017F;s<lb/>&#x017F;ie alle Gelegenheiten ihm zu Ge&#x017F;ichte zu<lb/>kommen geflißentlich vermeiden, und am<lb/>allerwenig&#x017F;ten &#x017F;ich gelü&#x017F;ten laßen werde<lb/>&#x017F;eine Schwelle zu betreten. In die&#x017F;en Be-<lb/>&#x017F;chuldigungen war in der That viel wahres;<lb/>die Frau von Z<hi rendition="#sup">***</hi> konnte &#x017F;elb&#x017F;t nicht<lb/>umhin es zuzugeben. Sie behauptete aber,<lb/>da&#x017F;s, da &#x017F;ie &#x017F;ich von der &#x017F;chwer&#x017F;ten Ankla-<lb/>ge frey machen könne, &#x017F;ie des übrigen<lb/>wegen, eine viel zu harte, und durchaus<lb/>unaus&#x017F;tehliche Begegnung erdulden müße.<lb/>Unter mehreren Mitteln, die &#x017F;ie zu ihrer<lb/>Wiederher&#x017F;tellung ergreiffen wollte, konnt&#x2019;<lb/>ich nur das Einzige billigen: da&#x017F;s &#x017F;ie &#x017F;ich<lb/><pb n="63" facs="#f0069" />
an den Hofrath P<hi rendition="#sup">*</hi> wenden, und ihn um<lb/>&#x017F;eine Vermittlung er&#x017F;uchen &#x017F;ollte, die ihr,<lb/>allem An&#x017F;ehn nach, nicht ent&#x017F;tehen wür-<lb/>de. Uebrigens wäre ein ganz leidentliches<lb/>Verhalten zuverläßig das be&#x017F;te, und man<lb/>müße bey einer &#x017F;o &#x017F;elt&#x017F;amen Gemüthsart,<lb/>als die Gemüthsart des Iunkers &#x017F;ey; nicht<lb/>&#x017F;owohl auf Ueberzeugung, als auf glück-<lb/>liche Vorfälle rechnen, die Zeit und Zu-<lb/>fall herbeyführen würden. Die&#x017F;em Rathe<lb/>zu folge, wandte &#x017F;ich die Frau von Z<hi rendition="#sup">***</hi><lb/>in einem &#x017F;ehr rührenden Schreiben an ih-<lb/>ren ehmaligen Gönner, in der gewißen<lb/>Erwartung: Er werde ihre Partie auf das<lb/>nachdrücklich&#x017F;te nehmen, und die Sachen<lb/>in ihre alte Lage zurück&#x017F;etzen. Aber es<lb/>vergingen acht Tage, und es erfolgte nicht<lb/>die minde&#x017F;te Antwort. Auf eine wieder-<lb/>hohlte Anfoderung erhielt &#x017F;ie endlich die-<lb/>&#x017F;en Zeddel:</p><lb/><pb n="64" facs="#f0070" />
<floatingText><body><div type="letter"><p><hi rendition="#et">&#x201E;Ich bin von Ihren Angelegen-<lb/>heiten vollkommen unterrichtet. Ma-<lb/>dame haben durchaus Unrecht. Ich<lb/>bin mit dem Laufe der Welt zu &#x017F;ehr<lb/>bekannt. Ihre rührenden Vor&#x017F;tellun-<lb/>gen belehren mich wohl: da&#x017F;s Sie die<lb/>gewöhnlichen Kün&#x017F;te des Frauenzim-<lb/>mers in Ihrer Gewalt; nicht aber, da&#x017F;s<lb/>Sie Recht haben. Ertragen Sie Ihr<lb/>Schick&#x017F;al, &#x017F;o gut Sie können. Ihr Ge-<lb/>mahl geht noch &#x017F;ehr billig mit Ihnen<lb/>um. Dieß i&#x017F;t aller Rath und alle Hül-<lb/>fe die ich Ihnen geben kann.&#x201D;</hi></p><lb/><closer><salute><hi rendition="#et">Der Hofrath P<hi rendition="#sup">*</hi></hi></salute></closer></div></body></floatingText><lb/><p>Bisher hatte &#x017F;ie immer noch gehofft;<lb/>die&#x017F;er ent&#x017F;cheidende Brief aber &#x017F;chlug ihre<lb/>Lebensgei&#x017F;ter danieder. Sie &#x017F;ahe &#x017F;ich nun<lb/>von der ganzen Welt verlaßen, mit Verlu&#x017F;t<lb/>ihrer Ehre, mit Aufopferung ihres lieb&#x017F;ten<lb/>Umgangs und aller ihrer un&#x017F;chuldigen<lb/><pb n="65" facs="#f0071" />
Freuden, zu einer immerwährenden Ein-<lb/>&#x017F;amkeit verurtheilt. Ich be&#x017F;uchte &#x017F;ie zwar<lb/>täglich, und bemühte mich, &#x017F;o gut ich<lb/>konnte, &#x017F;ie bey getro&#x017F;tem Muthe zu erhal-<lb/>ten; ich konnt&#x2019; es aber nicht hindern, da&#x017F;s<lb/>nicht der Kummer nach und nach ihr gan-<lb/>zes Herz erfüllt, ihren Körper ge&#x017F;chwächt,<lb/>und ihre &#x017F;on&#x017F;t &#x017F;o fe&#x017F;te Ge&#x017F;undheit zerrüt-<lb/>tet haben &#x017F;ollte. Ihre Schwanger&#x017F;chaft<lb/>trug nicht wenig zur Vermehrung die-<lb/>&#x017F;er Uebel bey, und eine &#x017F;chwere Geburt<lb/>brachte &#x017F;ie &#x017F;o weit herab, da&#x017F;s ich &#x017F;ie von<lb/>der Zeit an für verloren hielt. Der Iun-<lb/>ker, den ich, &#x017F;eines Widerwillens unge-<lb/>achtet, &#x017F;o oft ich ihn &#x017F;prach von &#x017F;einer<lb/>Frau unterhielt, konnte durch alle die&#x017F;e<lb/>Um&#x017F;tände zu keinem Mitleiden bewogen<lb/>werden. Er erklärte mehr als Einmal:<lb/>Das alles &#x017F;ey Ver&#x017F;tellung von &#x017F;einer Frau,<lb/>die er be&#x017F;&#x017F;er kenne; oder Erfindung von<lb/><fw type="sig" place="bottom">(<hi rendition="#i">II. Theil.</hi>) E</fw><lb/><pb n="66" facs="#f0072" />
mir, die &#x017F;ich mit nichts, als meiner guten<lb/>Ab&#x017F;icht ent&#x017F;chuldigen ließe. Er ging in<lb/>&#x017F;einer Härte &#x017F;o weit, da&#x017F;s er den Sohn, den<lb/>&#x017F;eine Gemahlinn gebohren hatte, nicht<lb/>für den &#x017F;einigen erkennen und durchaus<lb/>nicht auf &#x017F;einen Namen getauft haben woll-<lb/>te. Zwar achtete ich meines Theils darauf<lb/>nicht; allein die Frau von Z<hi rendition="#sup">***</hi> hatte doch<lb/>den Verdruß, da&#x017F;s ihr die&#x017F;e ärgerliche Er-<lb/>klärung ihres Gemahls mit einer recht un-<lb/>be&#x017F;onnenen Grobheit bekannt gemacht<lb/>wurde. Die&#x017F;e und ähnliche Kränkungen<lb/>fehlten nur noch, die Unglückliche um<lb/>den kleinen Re&#x017F;t von Hoffnung zu bringen,<lb/>den &#x017F;ie villeicht noch in ihrem Herzen un-<lb/>terhalten mochte. Ihre Ge&#x017F;undheit nahm<lb/>zu&#x017F;ehends ab, und &#x017F;ie kam bald dahin, da&#x017F;s<lb/>&#x017F;ie das Bette nicht mehr verlaßen konnte.<lb/>Der Iunker blieb immer unerbittlich, und<lb/>nur mein letztes dringendes Verlangen und<lb/><pb n="67" facs="#f0073" />
die Betheurungen des Arztes, da&#x017F;s die Frau<lb/>von Z<hi rendition="#sup">***</hi> den folgenden Tag nicht über-<lb/>leben würde, bewogen ihn einen Be&#x017F;uch<lb/>bey ihr abzulegen. Ich kündigte ihr den-<lb/>&#x017F;elben an und &#x017F;ie verlangte, da&#x017F;s ich da-<lb/>bey gegenwärtig &#x017F;eyn &#x017F;ollte. Ach! &#x2014;<lb/>&#x017F;agte &#x017F;ie; lieb&#x017F;ter Magi&#x017F;ter! &#x2014; und reich-<lb/>te mir ihre zitternde Hand; auch die&#x017F;e<lb/>Wohlthat bin ich ihnen &#x017F;chuldig. Sie er-<lb/>füllen den letzten Wun&#x017F;ch meines Herzens.<lb/>Nun will ich gerne &#x017F;terben. &#x2014; Vater des<lb/>Lebens! &#x2014; rief &#x017F;ie dann mit erhabner<lb/>Stimme, die Augen gen Himmel gekehrt,<lb/>aus; &#x2014; unter&#x017F;tütze meine &#x017F;inkenden<lb/>Kräfte! Ich verlange mich &#x017F;elb&#x017F;t nicht zu<lb/>rechtfertigen; aber dieß unglückliche<lb/>Kind, die&#x017F;e weinende Un&#x017F;chuld! &#x2014; Die-<lb/>&#x017F;er Erhebung ihrer Lebensgei&#x017F;ter folgte ei-<lb/>ne &#x017F;tundenlange Kraftlo&#x017F;igkeit, in der &#x017F;ie<lb/>&#x017F;ich zu dem einzigen noch bevor&#x017F;tehenden,<lb/><pb n="68" facs="#f0074" />
merckwürdigen Auftritte ihres Lebens zu<lb/>erhohlen &#x017F;chien.</p><lb/><p>Gegen Abend trat der Iunker, nicht<lb/>ohne alle Kennzeichen eines beunruhigten<lb/>Herzens, ins Zimmer. Da er &#x017F;ich ganz<lb/>lei&#x017F;e dem Bette &#x017F;einer Gemahlinn näherte,<lb/>&#x017F;o bemerkte &#x017F;ie ihn fa&#x017F;t nicht eher, als bis<lb/>&#x017F;ie ihn ganz &#x017F;ahe. Alsbald richtete &#x017F;ie &#x017F;ich<lb/>mit einer außerordentlichen An&#x017F;trengung<lb/>nach ihm empor. &#x2014;</p><lb/><p>Ach! &#x017F;ie &#x017F;ind es, lieb&#x017F;ter Z<hi rendition="#sup">***</hi>! Mich<lb/>hat &#x017F;o nach ihnen verlangt. &#x2014; Gottlob!<lb/>da&#x017F;s ich &#x017F;ie noch einmal &#x017F;ehe. &#x2014; Nicht<lb/>wahr? &#x017F;ie finden mich &#x017F;ehr verändert? Ich<lb/>bin es auch wirklich! &#x2014; Nicht mehr das<lb/>leicht&#x017F;innige Weib! nicht mehr die fröh-<lb/>liche Thörinn, die ihre Liebe ver&#x017F;cherz-<lb/>te! &#x2014; Ich &#x017F;terbe nun viel ruhiger, da ich<lb/>ihnen ge&#x017F;tehen kann, da&#x017F;s ich unweislich<lb/>gehandelt; da&#x017F;s ich &#x017F;ie empfindlich belei-<lb/><pb n="69" facs="#f0075" />
digt; da&#x017F;s ich mich &#x017F;elb&#x017F;t elend gemacht<lb/>habe, mich, die ich mit &#x017F;o wenigen Ko-<lb/>&#x017F;ten &#x017F;o glücklich &#x017F;eyn konnte. &#x2014; Nur<lb/>Eine Bitte, lieb&#x017F;ter Z<hi rendition="#sup">***</hi>! Ich kann es<lb/>wohl zugeben, da&#x017F;s &#x017F;ie gerecht handelten,<lb/>da &#x017F;ie mich ihren Zorn &#x017F;o nachdrücklich<lb/>empfinden ließen; aber die&#x017F;e arme, ver-<lb/>laßene Kreatur &#x2014; i&#x017F;t un&#x017F;chuldig &#x2014; i&#x017F;t<lb/>ihr Kind! &#x2014; Sehen &#x017F;ie: Ich gehe nach<lb/>wenig Augenblicken villeicht zu meinem<lb/>Richter; ich habe Zeit gehabt alles zu be-<lb/>denken und zu überlegen. Sie hatten<lb/>Grund, mich für ungetreu zu halten; es<lb/>mußte ihnen &#x017F;o vorkommen. Aber ich<lb/>war nur unbe&#x017F;onnen; ungetreu nicht, nicht<lb/>mit Einem Gedanken. &#x2014; Ich bin immer<lb/>nicht ohne Schuld; ich würde verzweifeln,<lb/>wenn nicht der Gedanke an einen gnädi-<lb/>gen Gott meine müde Seele erquickte. &#x2014;<lb/>Und doch, mein be&#x017F;ter Gemahl! &#x2014; &#x017F;ie<lb/><pb n="70" facs="#f0076" />
können nicht argwöhnen, da&#x017F;s ich &#x017F;ie jetzt<lb/>noch betrügen werde; &#x2014; und doch geb&#x2019;<lb/>ich die&#x017F;en einzigen, mir übrigen Tro&#x017F;t auf,<lb/>wenn die&#x017F;er weinende Knabe nicht der<lb/>rechtmäßige Erbe ihrer Güter und ihres<lb/>Namens i&#x017F;t. &#x2014; Nun i&#x017F;t es ge&#x017F;agt! &#x2014;<lb/>Hier &#x017F;ank &#x017F;ie in eine lange Ohnmacht zu-<lb/>rück.</p><lb/><p>Herr von Z<hi rendition="#sup">***</hi> hatte die&#x017F;er ganzen<lb/>Anrede in einer unbeweglichen Stellung,<lb/>aber nicht mit einem unbewegten Herzen<lb/>zugehört. Er ver&#x017F;icherte, nachdem er<lb/>eine geraume Zeit mit &#x017F;ich &#x017F;elb&#x017F;t zu Rathe<lb/>gegangen war, da&#x017F;s er in einer Art von<lb/>Verblendung gewe&#x017F;en &#x017F;eyn müße, und be-<lb/>zeugte, unter Vergießung vieler Thränen,<lb/>&#x017F;eine aufrichtige Reue. So bald &#x017F;eine<lb/>Gemahlinn &#x017F;ich ihrer &#x017F;elb&#x017F;t wieder bewußt<lb/>zu werden anfing, näherte er &#x017F;ich ihrem<lb/>Bette von neuem. &#x2014; Meine theuer&#x017F;te<lb/><pb n="71" facs="#f0077" />
Aurora! &#x2014; &#x017F;agte er, und küßte ihre er-<lb/>kaltenden Hände; &#x2014; ich weiß, da&#x017F;s es<lb/>zu &#x017F;pät i&#x017F;t; aber es kann, und muß noch<lb/>ge&#x017F;chehen: Ich gebe ihnen meine Liebe<lb/>wieder. Ihr Sohn i&#x017F;t der meinige! Ver-<lb/>geben &#x017F;ie mir! Mein künftiges Leben wird<lb/>doch unglücklich genug &#x017F;eyn. &#x2014; Die<lb/>Sterbende konnte nur noch mit einem letz-<lb/>ten freundlichen Lächeln antworten. Sie<lb/>&#x017F;prach nachher nur wenige unver&#x017F;tändliche<lb/>Worte, und gab, noch vor Anbruch des<lb/>folgenden Morgens, im Bey&#x017F;eyn meiner,<lb/>den Gei&#x017F;t auf. Der Iunker beweinte ih-<lb/>ren Tod lange. Nur der Anblick &#x017F;eines<lb/>Sohnes, dem er nun &#x017F;eine ganze Zärtlich-<lb/>keit &#x017F;chenkte, konnte ihm einigen Tro&#x017F;t<lb/>geben. Ich be&#x017F;uchte ihn täglich, und ich<lb/>kann &#x017F;agen, da&#x017F;s ich &#x017F;ein Zutrauen in einem<lb/>hohen Grade gewann, und da&#x017F;s er nicht<lb/>leicht etwas wichtiges ohne meinen Rath<lb/><pb n="72" facs="#f0078" />
unternahm. Die Erziehung &#x017F;eines Sohnes<lb/>wäre auch mein eigentliches Ge&#x017F;chäfft ge-<lb/>worden, wenn es nicht der Vor&#x017F;ehung ge-<lb/>fallen hätte, ihn, da er kaum das zweyte<lb/>Iahr &#x017F;eines Lebens erfüllt hatte, von der<lb/>Welt zu nehmen. Die&#x017F;er zweyte Schlag<lb/>traf den Iunker auf das empfindlich&#x017F;te.<lb/>Die alten Wunden wurden dadurch wie-<lb/>der aufgerißen, und, wie er &#x017F;elb&#x017F;t &#x017F;agte,<lb/>unheilbar gemacht. Er verfiel bald in ei-<lb/>ne fin&#x017F;tre Melancholie, die ich, mit aller<lb/>meiner Bemühung, nicht zu vertreiben<lb/>vermochte. Einige Wochen vor &#x017F;einem<lb/>Ende di&#x017F;ponirte er über &#x017F;eine aus&#x017F;tehende<lb/>Kapitalien, die zu allerhand milden Stif-<lb/>tungen verwandt wurden. Die Zin&#x017F;en<lb/>von tau&#x017F;end Thalern legte er der Pfarre<lb/>bey, unter der Bedingung: da&#x017F;s &#x017F;eine Ge-<lb/>&#x017F;chichte dafür in be&#x017F;tändigem Andenken<lb/>erhalten und von dem jedesmaligen Predi-<lb/><pb n="73" facs="#f0079" />
ger, auf Verlangen, einem jedem Neugie-<lb/>rigen mitgetheilt werden &#x017F;ollte. Mir wur-<lb/>de be&#x017F;onders aufgegeben, für die Verfer-<lb/>tigung &#x017F;eines Monuments zu &#x017F;orgen, zu<lb/>welchem er die In&#x017F;chrift &#x017F;elb&#x017F;t aufge&#x017F;etzt<lb/>hatte. Ich kam die letzten Tage &#x017F;eines<lb/>Lebens fa&#x017F;t nicht von &#x017F;einem Bette. Die<lb/>Um&#x017F;tände &#x017F;eines Todes laßen mich nicht<lb/>zweifeln, da&#x017F;s er nicht zu einem unendlich<lb/>glücklicheren Leben, als das glücklich&#x017F;te<lb/>hier unten &#x017F;eyn mag, übergegangen &#x017F;eyn<lb/>&#x017F;ollte. &#x2014;</p><lb/><p>Hier endigte der Magi&#x017F;ter &#x017F;eine Ge-<lb/>&#x017F;chichte. Wir dankten ihm auf das ver-<lb/>bindlich&#x017F;te, baten uns &#x017F;eine Ge&#x017F;ell&#x017F;chaft für<lb/>den morgenden Tag aus, und ließen ihn,<lb/>mit Anwün&#x017F;chung einer guten Nacht, von<lb/>uns.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="74" facs="#f0080" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der dreyßig&#x017F;te Spatziergang.</hi></head><lb/><p><hi rendition="#in">T</hi>rauriges Loos alles irdi&#x017F;chen Vergnü-<lb/>gens! &#x2014; Und wenn es noch &#x017F;o un&#x017F;chul-<lb/>dig wäre, &#x017F;o i&#x017F;t es darum nicht minder<lb/>hinfällig und vorübergehend. Die höch&#x017F;te<lb/>Freude wird nicht ohne Zu&#x017F;atz genoßen;<lb/>&#x017F;ie enthält den Samen des Mißvergnügens<lb/>in &#x017F;ich, der, über kurz oder lang &#x017F;chon<lb/>&#x017F;eine bittern Früchte hervortreiben wird.</p><lb/><p>Zärtlichliebende finden &#x017F;ich nach einer<lb/>vieljährigen Trennung wieder zu&#x017F;ammen.<lb/>Die Tugend &#x017F;elb&#x017F;t wird ihre Entzückungen<lb/>rechtfertigen und die gütige Gottheit wird<lb/>ihre Umarmungen wohlgefällig bemerken.<lb/>Aber eben der ungefähre Zu&#x017F;ammen&#x017F;toß<lb/>von Um&#x017F;tänden, der &#x017F;ie vereinigte, trennt<lb/>&#x017F;ie wieder. Es i&#x017F;t möglich, da&#x017F;s &#x017F;ie &#x017F;ich<lb/>nie wieder&#x017F;ehen. Die&#x017F;er endliche Ab-<lb/><pb n="75" facs="#f0081" />
&#x017F;chied, die&#x017F;e ge&#x017F;tammelten Worte, die&#x017F;e<lb/>beredten Blicke, die&#x017F;e rollenden Zähren &#x2014;<lb/>&#x017F;ind &#x017F;ie nicht Zeichen einer be&#x017F;chwerlichen<lb/>Empfindung, die dem höch&#x017F;ten körper-<lb/>lichen Schmerze gleich kömmt? &#x2014; Muß-<lb/>ten wir uns darum wieder&#x017F;ehen?</p><lb/><p>Kann man &#x017F;ich etwas glücklicheres un-<lb/>ter dem Monde gedenken, als die&#x017F;e genaue-<lb/>&#x017F;te Verbindung gleichge&#x017F;timmter Seelen, die<lb/>den vollkommneren Ehe&#x017F;tand ausmacht?<lb/>Was kann da fehlen, wo jeder Tag eine<lb/>neue Freude herbeyführt, wo jede Freu-<lb/>de durch die gefällige Theilnehmung ver-<lb/>doppelt wird? Berührt Die&#x017F;e Saite, &#x017F;o zit-<lb/>tert die andre mit! &#x2014; Gleichwohl i&#x017F;t dieß<lb/>zärtliche Gefühl &#x017F;elb&#x017F;t die traurige Ur&#x017F;ach<lb/>mancher Schmerzen, von welchen freylich<lb/>der grö&#x017F;&#x017F;ere Theil der Men&#x017F;chen keinen<lb/>Begriff hat; die aber den, der &#x017F;ie leiden<lb/>muß, nur allzuoft in dem Laufe &#x017F;einer<lb/><pb n="76" facs="#f0082" />
Vergnügungen aufhalten. Wir &#x017F;ind nicht<lb/>unge&#x017F;töhrt glücklich. Jene genaue&#x017F;te Ver-<lb/>bindung i&#x017F;t eben deswegen, weil &#x017F;ie die<lb/>genaue&#x017F;te i&#x017F;t, einer Menge wirklicher Ge-<lb/>fahren, und bey zärtlichen Gemüthern,<lb/>einer noch größern Menge von Be&#x017F;orgni&#x017F;-<lb/>&#x017F;en unterworfen.</p><lb/><lg type="poem"><l>Zärtlichkeit i&#x017F;t niemals Sünde;</l><lb/><l>Aber oft ein Quell von Schmerz.</l></lg><lb/><p>Ieder Tag führt &#x017F;einen wirklichen, oder<lb/>eingebildeten Kummer mit &#x017F;ich, der, wie<lb/>die Freude, &#x017F;ich durch gefällige Theilneh-<lb/>mung vervielfältiget. Berührt Die&#x017F;e Saite,<lb/>&#x017F;o zittert die überein&#x017F;timmende mit! &#x2014;</p><lb/><p>Hoheit, auch die, die man nicht von<lb/>dem Glücke allein erhalten, An&#x017F;ehn und<lb/>Achtung unter den Men&#x017F;chen, die man<lb/>durch wohlthätige Verdien&#x017F;te erworben<lb/>hat, &#x017F;ind wahre Vorzüge die den Wohl-<lb/>&#x017F;tand desjenigen, der &#x017F;ie be&#x017F;itzt, um ein<lb/><pb n="77" facs="#f0083" />
merkliches vergrößern können; aber &#x017F;ie<lb/>&#x017F;ind &#x017F;o unbe&#x017F;tändig, wie alle men&#x017F;chlichen<lb/>Begegniße überhaupt. Hoheit &#x017F;ichert<lb/>nicht vor dem Fall, und wenn &#x017F;ie auf ei-<lb/>nem noch &#x017F;o fe&#x017F;ten Grunde ruhen &#x017F;ollte.<lb/>Das uneigennützig&#x017F;te Verdien&#x017F;t, wenn es<lb/>bemerkt wird, i&#x017F;t ein Dorn in den Augen<lb/>der Scheel&#x017F;ucht. Oft genug gelingt es der<lb/>Verleumdung den Un&#x017F;chuldigen mit dem<lb/>Bö&#x017F;ewichte zu verwech&#x017F;eln, und die er-<lb/>weislich&#x017F;te Tugend, wo nicht geradehin<lb/>in ein La&#x017F;ter zu verwandeln; doch auß<lb/>minde&#x017F;te in den Verdacht einer allezeit<lb/>&#x017F;chädlichen Gleißnerey zu bringen. Wenn<lb/>nun auch die erhabne Seele des Wei&#x017F;en un-<lb/>ter die&#x017F;en Streichen der Bosheit nicht ganz<lb/>erliegt, &#x017F;o i&#x017F;t es doch unmöglich, da&#x017F;s &#x017F;ie<lb/>durchaus nichts davon empfinden &#x017F;ollte.</p><lb/><p>Das &#x017F;innliche Vergnügen hat &#x017F;einen<lb/>ein&#x017F;chmeichelnden eigenen Reiz, der un-<lb/><pb n="78" facs="#f0084" />
&#x017F;rer zu&#x017F;ammenge&#x017F;etzten Natur vorzüglich<lb/>gemäß i&#x017F;t. Aber doch &#x017F;tellt es uns dem<lb/>Ueberdruße blos, wenn es lange nachein-<lb/>ander, ohne Abwechslung, (und eine be-<lb/>&#x017F;tändige Abwechslung i&#x017F;t nicht möglich;)<lb/>genoßen, und doch macht es uns traurig,<lb/>wenn es uns &#x017F;chnell entzogen wird. &#x2014;<lb/>Reichthum i&#x017F;t nie ohne Unruhe; man mag<lb/>ihn blos bewachen, man mag ihn ver-<lb/>&#x017F;chwenden, oder vernünftig verbrauchen<lb/>wollen. &#x2014;</p><lb/><p>Und wenn ich mich in eine gelehrte<lb/>Ein&#x017F;amkeit begeben, wenn ich mich aller<lb/>men&#x017F;chlichen Ge&#x017F;ell&#x017F;chaft entziehen, und<lb/>mich der Wollu&#x017F;t des Denkens überlaßen<lb/>wollte; &#x017F;o würd&#x2019; ich auch da die reine<lb/>Glück&#x017F;eligkeit nicht finden, der ich &#x017F;o<lb/>&#x017F;ehnlich nachgehe. Der einge&#x017F;chränkte<lb/>Gei&#x017F;t ermüdet nur allzubald; die ge&#x017F;pann-<lb/>ten Nerven er&#x017F;chlaffen; ich fehe Augen-<lb/><pb n="79" facs="#f0085" />
blicke kommen, wo ich Wahrheit verken-<lb/>nen, wo ich Irrthum ergreiffen, wo ich<lb/>das Schöne ge&#x017F;chmacklos, das Gute unaus-<lb/>führlich finden werde. &#x2014;</p><lb/><p>Wohlan denn! Ich will mich an Gott<lb/>vergnügen. Die Religion &#x017F;ey der Nerve<lb/>meines irdi&#x017F;chen Wandels! Das wird mich<lb/>recht froh, das wird mich einer ununter-<lb/>brochenen Ruhe theilhaftig machen. Ja,<lb/>gewiß! Aber nicht hier, in der Kindheit,<lb/>in dem hülflo&#x017F;en Zeitraume meiner Exi-<lb/>&#x017F;tenz. Es bedarf oft eines anhaltenden be-<lb/>&#x017F;chwerlichen Kampfs, einer &#x017F;chmerzhaften<lb/>wiederhohlten Verleugnung &#x017F;einer &#x017F;elb&#x017F;t,<lb/>ehe man zu dem Grade des Wohlbefindens<lb/>hinauf &#x017F;teigt, den die einfältige Recht-<lb/>&#x017F;chaffenheit giebt. Und dann hat man<lb/>doch die &#x017F;ichre Höhe nicht erreicht; man<lb/>i&#x017F;t ihr nur näher gekommen. Das war<lb/><pb n="80" facs="#f0086" />
alles was man konnte. Dein Werk, o<lb/>Allgütiger! i&#x017F;t es, uns dahin zu erheben,<lb/>wo aller Mißklang eines unvollkommenen<lb/>Lebens &#x017F;ich in einen ewigen Wohllaut auf-<lb/>lö&#x017F;en wird.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="81" facs="#f0087" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der einunddreyßig&#x017F;te<lb/>Spatziergang.</hi></head><lb/><p><hi rendition="#in">W</hi>ann ich un&#x017F;re chri&#x017F;tlich erzogene Iu-<lb/>gend den Iudenkindern nachlaufen &#x017F;ehe;<lb/>wann ich bemerke wie die&#x017F;e von jener mit<lb/>der muthwillig&#x017F;ten Grobheit beleidiget, ge-<lb/>mißhandelt, ge&#x017F;chimpft werden: &#x017F;o gerath&#x2019;<lb/>ich immer in einen heftigen Unwillen, den<lb/>ich nur mit Mühe zurückhalten kann, da&#x017F;s<lb/>er nicht in Thätlichkeit ausbricht. &#x2014;<lb/>Woher anders die&#x017F;er aufkeimende National-<lb/>haß, als von den Bey&#x017F;pielen ungezogener<lb/>Alten, und von dem in die jungen Herzen<lb/>ausge&#x017F;treuten Samen men&#x017F;chenfeindlicher<lb/>Maximen? Kenn&#x2019; ich nicht Leute, die es<lb/>andern an Ver&#x017F;tand zuvorthun wollen, und<lb/>&#x017F;ich doch nicht zu behaupten &#x017F;cheuen, da&#x017F;s<lb/>der Begriff eines ehrlo&#x017F;en Betrügers, (denn<lb/><fw type="sig" place="bottom">(<hi rendition="#i">II. Theil.</hi>) F</fw><lb/><pb n="82" facs="#f0088" />
&#x017F;o viel wollen &#x017F;ie doch mit dem Worte:<lb/>Schelm anzeigen;) einem jeden Iuden oh-<lb/>ne Ausnahme zukomme? Kenn&#x2019; ich nicht<lb/>Leute, die, in der gewißen Voraus&#x017F;etzung:<lb/>da&#x017F;s ein Jude allemal betrüge; es nicht für<lb/>blos erlaubt, &#x017F;ondern gewißermaßen für<lb/>nothwendig halten: durch einen wirklichen<lb/>aktiven Betrug auf einen blos möglichen<lb/>pa&#x017F;&#x017F;iven zu pr&#x00E6;numeriren? Kenn&#x2019; ich nicht<lb/>Leute, deren gemeine Men&#x017F;chenliebe, de-<lb/>ren Mitleid, deren Höflichkeit &#x017F;elb&#x017F;t er-<lb/>&#x017F;chöpft i&#x017F;t, wann es darauf ankömmt, auch<lb/>nur Eine die&#x017F;er Pflichten, auch nur in ei-<lb/>nem ganz geringen Grade gegen einen ar-<lb/>men I&#x017F;raeliten zu bewei&#x017F;en? &#x2014; Es i&#x017F;t ja<lb/>nur ein Iude! &#x2014; I&#x017F;t es nicht er&#x017F;taunlich,<lb/>eine &#x017F;o abge&#x017F;chmackte Ent&#x017F;chuldigung aus<lb/>dem Munde eines feinen Mannes zu hö-<lb/>ren, der die Frechheit hat &#x017F;ich einen Nach-<lb/>folger des Ie&#x017F;us zu nennen, der vor allen<lb/><pb n="83" facs="#f0089" />
Dingen in die Welt gekommen war, die<lb/>Herzen der Men&#x017F;chen mit allgemeinem<lb/>Wohlwollen zu erfüllen, und ohne Aus-<lb/>nahme alle zu einer großen und glückli-<lb/>chen Familie zu verbinden?</p><lb/><p>Doch ich höre auf zu er&#x017F;taunen, wenn<lb/>ich finde, da&#x017F;s es noch weit kleinere, ver-<lb/>meynte Vorzüge giebt, als der Vorzug einer<lb/>be&#x017F;&#x017F;ern Religion i&#x017F;t, um derentwillen &#x017F;ich<lb/>die Men&#x017F;chen berechtigt glauben, andre<lb/>geringer als &#x017F;ich halten, oft verachten und<lb/>zuweilen wohl gar be&#x017F;chimpfen zu dürfen.</p><lb/><p>Un&#x017F;re Iünglinge, die wir oft nur aus<lb/>Stolz auf die Akademie &#x017F;chicken; &#x017F;tatt da&#x017F;s<lb/>wir &#x017F;ie nach Ein&#x017F;icht bey einem ehrlichen<lb/>Handwerker hätten in die Lehre geben &#x017F;ol-<lb/>len, de&#x017F;&#x017F;en Ge&#x017F;chäffte mehr Knochen als<lb/>Gei&#x017F;t erfodern; un&#x017F;re aufgebla&#x017F;enen Iüng-<lb/>linge, &#x017F;ag ich, werden von frühen Iahren<lb/>an &#x017F;chon mit &#x017F;o großer Einbildung von &#x017F;ich<lb/><pb n="84" facs="#f0090" />
erfüllt, werden &#x017F;chon &#x017F;o zeitig zu wichti-<lb/>gen Herren gemacht, da&#x017F;s &#x017F;ie nachmals,<lb/>wann &#x017F;ie &#x017F;ich von dem unmittelbaren<lb/>Zwange ihrer Aeltern und Vormünder be-<lb/>freyt und im gänzlichen Be&#x017F;itz ihrer &#x017F;elb&#x017F;t<lb/>&#x017F;ehen, zu zweifeln anfangen: ob außer<lb/>ihnen noch jemand unter die Men&#x017F;chen-<lb/>kinder gerechnet werden könne. Wer<lb/>&#x017F;ich nur ein paar Tage auf einer und der<lb/>andern deut&#x017F;chen Univer&#x017F;ität aufgehalten<lb/>hat, wird &#x017F;ich leichter davon überzeugen<lb/>können, als wir andern, die wir von der<lb/>Wunderkraft der akademi&#x017F;chen Luft viel<lb/>zu &#x017F;ehr überzeugt &#x017F;ind, als da&#x017F;s wir davon<lb/>nicht den heil&#x017F;am&#x017F;ten Einfluß auf den Ver-<lb/>&#x017F;tand und die Sitten un&#x017F;rer geliebten Zög-<lb/>linge erwarten &#x017F;ollten. Wir laßen es uns<lb/>nicht träumen, da&#x017F;s die Lieblinge der Gra-<lb/>zien und Mu&#x017F;en gegen irgend jemand die<lb/>Ge&#x017F;etze der Höflichkeit verletzen; einen<lb/><pb n="85" facs="#f0091" />
ehrlichen armen Bürger zum Hutabneh-<lb/>men zwingen; ihn, wenn er nicht &#x017F;ogleich<lb/>aus dem Wege geht, mit Unge&#x017F;tüm auf<lb/>die Seite &#x017F;toßen, oder auch nur vor den<lb/>Ohren der Um&#x017F;tehenden, mit einer &#x017F;chim-<lb/>pfenden Benennung bezeichnen &#x017F;ollten.<lb/>Wir laßen es uns nicht träumen, da&#x017F;s viele<lb/>un&#x017F;rer akademi&#x017F;chen Lehrer &#x017F;elb&#x017F;t die muth-<lb/>willige Iugend durch ihr Bey&#x017F;piel zu die&#x017F;en<lb/>ähnlichen Aus&#x017F;chweifungen veranlaßen<lb/>könnten. Was i&#x017F;t es aber anders, wann<lb/>ein Doktor der Rechte, auf die traurige<lb/>Nothwendigkeit &#x017F;einer Wißen&#x017F;chaft &#x017F;tolz,<lb/>auftritt &#x2014; und eine jede andre Fakultät,<lb/>als unnütz in Ab&#x017F;icht auf Vortheil und Eh-<lb/>re verachtet? Was i&#x017F;t es anders, wenn der<lb/>vorgebliche Philo&#x017F;oph die Verachtung er-<lb/>wiedert &#x2014; dem Vortrage des Rechtsge-<lb/>lehrten alle Ordnung, der Kenntniß des<lb/>Mediciners alle Gewißheit und dem Theo-<lb/><pb n="86" facs="#f0092" />
logen alles eigene Denken ab&#x017F;pricht? &#x2014;<lb/>Die Poëten werden von einem guten<lb/>Theile der eigentlich &#x017F;o genannten Gelehr-<lb/>ten für überzählig, und, mit Erlaubniß<lb/>zu &#x017F;agen; für die Trommel&#x017F;chläger und<lb/>Pfeiffer des Trupps gehalten. Die&#x017F;e rächen<lb/>&#x017F;ich für die Be&#x017F;chimpfung dadurch, da&#x017F;s<lb/>&#x017F;ie ihre Pfeile ohne Unter&#x017F;chied auf alle<lb/>abdrücken, und &#x017F;ich für den Undank ihrer<lb/>Zeit, den &#x017F;ie deutlich genug erfahren, mit<lb/>dem dankbaren Lobe der &#x017F;päten Nachwelt<lb/>trö&#x017F;ten, davon &#x017F;ie, allem An&#x017F;ehn nach,<lb/>nichts erfahren werden.</p><lb/><p>In einigen Frey&#x017F;taaten, deren Größe<lb/>von der Handlung herrührt, hab&#x2019; ich den<lb/>Stolz der Kaufleute nicht minder beleidi-<lb/>gend gefunden. Wenn man auch dem<lb/>Gelehrten noch einige äußerlichen Ehren-<lb/>bezeugung zukommen läßt, &#x017F;o hält man<lb/>&#x017F;ie im Grunde nur für nothwendige Uebel<lb/><pb n="87" facs="#f0093" />
der Ge&#x017F;ell&#x017F;chaft, für ge&#x017F;chäfftige Müßig-<lb/>gänger, die von einem Brodte zehren, zu<lb/>de&#x017F;&#x017F;en Erwerb &#x017F;ie nichts beygetragen<lb/>haben.</p><lb/><p>Soll ich von dem Betragen des Adels<lb/>gegen den Bürger reden? Von die&#x017F;em Ge-<lb/>gen&#x017F;tande &#x017F;o vieler Satyren von Juvenals<lb/>Zeiten an? Ich will nicht davon reden.<lb/>Wen die Mu&#x017F;ter eines wahrhaftig edeln<lb/>Betragens, deren es doch hin und wieder<lb/>einige giebt, die ich öffentlich nennen<lb/>würde, wenn ich nicht ihre Be&#x017F;cheiden-<lb/>heit zu &#x017F;chonen hätte; wen die&#x017F;e nicht zur<lb/>Nachahmung anreizen: mit dem hab&#x2019; ich<lb/>in der That kein Wort weiter zu verlieren.<lb/>Nur möcht&#x2019; ich meine gnädigen Damen &#x017F;o<lb/>überzeugend als möglich ver&#x017F;ichern, da&#x017F;s<lb/>&#x017F;ie die allgemeine Verehrung, die &#x017F;ie &#x017F;u-<lb/>chen und die in der That &#x017F;o &#x017F;uchenswür-<lb/>dig i&#x017F;t, auf keine &#x017F;ichre Wei&#x017F;e erreichen<lb/><pb n="88" facs="#f0094" />
werden; es wäre denn, da&#x017F;s &#x017F;ie &#x017F;ichs an-<lb/>gelegen &#x017F;eyn ließen, &#x017F;o wie an einer jeden<lb/>Liebenswürdigkeit, &#x017F;o auch vornehmlich<lb/>an Herablaßung und gefälligen Sitten, eine<lb/>jede wohlgezogene bürgerliche Schöne zu<lb/>übertreffen. &#x2014;</p><lb/><p>Dem Soldaten, der in un&#x017F;erm militäri-<lb/>&#x017F;chen Zeitalter eine &#x017F;o an&#x017F;ehnliche Rolle<lb/>&#x017F;pielt, wird man gern mit aller der Ach-<lb/>tung begegnen, die er billiger Wei&#x017F;e fo-<lb/>dern kann; aber man darf es ihm doch<lb/>wohl &#x017F;agen: da&#x017F;s wir un&#x017F;er Brod mit ihm<lb/>theilen, da&#x017F;s wir ihn mit einem Theile un-<lb/>&#x017F;rer müh&#x017F;eligen Be&#x017F;chäfftigungen ernähren,<lb/>und da&#x017F;s er, uns zu be&#x017F;chützen, nicht zu<lb/>be&#x017F;chimpfen ge&#x017F;etzt i&#x017F;t? Dem gemeinen<lb/>Manne möchte man &#x017F;o manche Beleidigung<lb/>noch wohl über&#x017F;ehen; allein von den En-<lb/>keln un&#x017F;rer alten Helden, von der Blüthe<lb/>un&#x017F;ers ehrenvollen Adels, von den Bürgen<lb/><pb n="89" facs="#f0095" />
un&#x017F;rer fortwährenden Sicherheit, von den<lb/>künftigen Befehlshabern un&#x017F;rer &#x017F;iegreichen<lb/>Legionen möchte man wohl ein an&#x017F;tändi-<lb/>geres Betragen erwarten. &#x2014; Wir Leh-<lb/>rer einer Religion, bey deren erhaben&#x017F;ter<lb/>Wahrheit &#x017F;ie &#x017F;ich zu einer unbe&#x017F;techlichen<lb/>Treue gegen den Staat verpflichtet haben,<lb/>was haben wir ihnen gethan, da&#x017F;s &#x017F;ie uns<lb/>für Flende halten, für Störer alles Vergnü-<lb/>gens, für Feinde ihrer Ruhe, denen man<lb/>Grobheiten &#x017F;agen darf, wenn man will,<lb/>und denen man Grima&#x017F;&#x017F;en machen darf,<lb/>wenn man lu&#x017F;tig i&#x017F;t? Es i&#x017F;t wahr, wir &#x017F;ind<lb/>Diener einer Religion, die ihren Neigun-<lb/>gen zuwider i&#x017F;t, die &#x017F;ie &#x017F;ich zu bekennen<lb/>&#x017F;chämen; allein wir &#x017F;ind mit ihnen Bür-<lb/>ger eines Staats, der uns nicht dulden, nicht<lb/>ernähren würde, wenn ihm un&#x017F;re Dien&#x017F;te<lb/>&#x017F;o überflüßig wären; wir &#x017F;ind Men&#x017F;chen,<lb/>und, wie wir es ohne Eitelkeit &#x017F;agen kön-<lb/><pb n="90" facs="#f0096" />
nen nicht von der gering&#x017F;ten Gattung.<lb/>Sie &#x017F;ollten uns wenig&#x017F;tens ertragen, wenn<lb/>&#x017F;ie uns auch nicht ehren wollten. &#x2014;</p><lb/><p>Wir andern Grillenfänger, Pedanten<lb/>und Schulfüch&#x017F;e, (denn mit die&#x017F;en &#x017F;chö-<lb/>nen Benennungen vergelten &#x017F;ie es uns, da&#x017F;s<lb/>wir mehr gelernt haben als &#x017F;ie;) wir ge-<lb/>ben ihnen nur zu bedenken, da&#x017F;s Unwi&#x017F;-<lb/>&#x017F;enheit und Renommi&#x017F;terey gewiß die<lb/>&#x017F;chönen Eigen&#x017F;chaften nicht &#x017F;ind, durch<lb/>welche man &#x017F;ich einem Für&#x017F;ten empfiehlt,<lb/>den &#x017F;eine ausgebreitete Wißen&#x017F;chaft, den<lb/>&#x017F;eine mannichfaltige Kenntniß nicht gehin-<lb/>dert hat, &#x017F;ich zu einem Nahmen hinauf-<lb/>zu&#x017F;iegen, der in dem &#x017F;päte&#x017F;ten Weltalter<lb/>ein Gegen&#x017F;tand einer allgemeinen Vereh-<lb/>rung &#x017F;eyn wird.</p><lb/><p>Uns Kaufleuten, Kün&#x017F;tlern und Hand-<lb/>werkern werden &#x017F;ie nun wohl am wenig-<lb/>&#x017F;ten Rede &#x017F;tehen. Wir gehören allerdings<lb/><pb n="91" facs="#f0097" />
zum Pöbel und &#x017F;ie erwei&#x017F;en uns Ehre ge-<lb/>nug, wenn &#x017F;ie uns ihre Gläubiger zu &#x017F;eyn<lb/>erlauben. &#x2014;</p><lb/><p>Hören &#x017F;ie mich, wenn ich für Alle<lb/>das Wort nehme! Ich wiederhohle die Ge-<lb/>danken eines braven Mannes aus ihren<lb/>Mitteln, der &#x017F;einen Ver&#x017F;tand &#x017F;ein ganzes<lb/>Leben hindurch angebaut hatte, und der<lb/>ein eben &#x017F;o gründlicher Gelehrter als wei-<lb/>&#x017F;er Befehlshaber war. &#x2014; Ich &#x017F;eh&#x2019; es<lb/>gern, &#x017F;agte er einmal zu einer an&#x017F;ehnlichen<lb/>Ver&#x017F;ammlung ihm untergebner junger<lb/>Kriegesbedienten; ich &#x017F;eh&#x2019; es gern, ihr<lb/>Herren! da&#x017F;s ihr etwas auf euch haltet;<lb/>ich &#x017F;chätze den Mann von Ehre; ich werd&#x2019;<lb/>ihn zu empfehlen wißen: aber ich möchte<lb/>um vieles nicht, da&#x017F;s die&#x017F;e hohe Meynung,<lb/>die ihr von euch &#x017F;elb&#x017F;t habt, in Verach-<lb/>tung, oder wohl gar in Beleidigung gegen<lb/>andre ausartete. Die Beleidigung würd&#x2019;<lb/><pb n="92" facs="#f0098" />
ich ahnden müßen, wenn &#x017F;ie zu meiner<lb/>Wißen&#x017F;chaft käme; die übermüthige Ver-<lb/>achtung würde &#x017F;ich an euch &#x017F;elb&#x017F;t rächen.<lb/>Sind die andern Stände, den eurigen allein<lb/>ausgenommen, alle verächtlich &#x2014; &#x017F;o &#x017F;eyd<lb/>ihr die Be&#x017F;chützer eines elenden Haufens;<lb/>&#x017F;o entehrt ihr euch &#x017F;elb&#x017F;t, indem ihr andre<lb/>entehren wollt.</p><lb/><p>Ich begleite die&#x017F;e flüchtigen Gedanken<lb/>mit einigen Reflexionen, die mir dabey<lb/>mit eingefallen &#x017F;ind, die ich nachher ge-<lb/>prüft, und zwar nicht neu, doch aber ei-<lb/>ner genauern Ueberlegung werth und zur<lb/>Sache gehörig gefunden habe.</p><lb/><div n="3"><head>1.</head><lb/><p>Die ver&#x017F;chiedene Denkungsart der<lb/>Men&#x017F;chen machte mehrere Religionen un-<lb/>vermeidlich. Wer von einer andern Re-<lb/>ligionspartey i&#x017F;t als wir, i&#x017F;t darum kein<lb/>Gegen&#x017F;tand un&#x017F;rer Verachtung; oder wir<lb/><pb n="93" facs="#f0099" />
müßen zugeben, da&#x017F;s er im Falle der über-<lb/>wiegenden Macht gleiche Rechte gegen<lb/>uns habe. Der Gei&#x017F;t der be&#x017F;ten Religion<lb/>i&#x017F;t der Gei&#x017F;t der Duldung und man kann<lb/>&#x017F;icher behaupten: da&#x017F;s eine Religion, die,<lb/>mit Verdrängung aller andern, die herr-<lb/>&#x017F;chende &#x017F;eyn will, unmöglich die be&#x017F;te<lb/>&#x017F;eyn könne.</p></div><lb/><div n="3"><head>2.</head><lb/><p>Allgemeine Gleichheit unter den Men-<lb/>&#x017F;chen, gedacht in völliger Be&#x017F;timmung, i&#x017F;t<lb/>ein Traum aus einer andern Welt, eine<lb/>recht eigentlich utopi&#x017F;che Grille. Eben die-<lb/>&#x017F;e allgemeine Ungleichheit, wenn &#x017F;ie nur<lb/>verhältnißmäßig be&#x017F;timmt i&#x017F;t, macht die<lb/>Schönheit des my&#x017F;ti&#x017F;chen Körpers aus; i&#x017F;t<lb/>ein we&#x017F;entlicher Beytrag zu dem vollkom-<lb/>menen Ganzen, das man erhalten wollte.<lb/>Kein Stand hat Ur&#x017F;ach den andern zu ver-<lb/>achten, &#x017F;onder welchen er &#x017F;elb&#x017F;t aufhören<lb/><pb n="94" facs="#f0100" />
würde ein Glied in der großen Kette zu<lb/>&#x017F;eyn, die das Band aller politi&#x017F;chen Glück-<lb/>&#x017F;eligkeit i&#x017F;t. Man erinnere &#x017F;ich hier der<lb/>berühmten Fabel des Menenius Agrippa.</p></div><lb/><div n="3"><head>3.</head><lb/><p>Körperliche Gebrechan, angeborne<lb/>Schwäche der Seelen, unver&#x017F;chuldete Dürf-<lb/>tigkeit, verdienen Mitleiden, Nach&#x017F;icht<lb/>und Wohlwollen. Verachtung, Spott, be-<lb/>leidigende Be&#x017F;chimpfung könnte nicht un-<lb/>glücklicher angewandt werden, als eben<lb/>hier.</p></div><lb/><div n="3"><head>4.</head><lb/><p>Ver&#x017F;chuldete Unwißenheit, hals&#x017F;tarri-<lb/>ger Irrthum, kriechende Niederträchtig-<lb/>keit, und die ganze Reihe der gröbern<lb/>Untugenden, &#x017F;ind allein Gegen&#x017F;tände ei-<lb/>ner vernünftigen Verachtung und zuwei-<lb/>len einer wirk&#x017F;amen Be&#x017F;chimpfung. Da<lb/>aber über die letztern das Erkenntniß und<lb/><pb n="95" facs="#f0101" />
des Erkenntnißes Anwendung in vielen<lb/>Fällen dem weltlichen Richter zu&#x017F;teht: &#x017F;o<lb/>bleiben un&#x017F;rer äußerlichen, erklärten Ver-<lb/>achtung in der That nur eine kleine Anzahl<lb/>von Gegen&#x017F;tänden übrig. Und auch da-<lb/>bey i&#x017F;t die gewißenhafte&#x017F;te Behut&#x017F;amkeit<lb/>nöthig, damit nicht die allgemeine Men-<lb/>&#x017F;chenliebe verloren gehe, die durch die ge-<lb/>gründete&#x017F;te Verachtung doch niemals auf-<lb/>gehoben werden muß.</p></div></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="96" facs="#f0102" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der zweyunddreyßig&#x017F;te<lb/>Spatziergang.</hi></head><lb/><p><hi rendition="#in">W</hi>ann ich eine Zeit lang den Ge&#x017F;chäff-<lb/>ten die&#x017F;er Erde nachgegangen bin, wann<lb/>ich mich an ihren Freuden ge&#x017F;ättiget habe:<lb/>dann i&#x017F;t es oft eine &#x017F;üße Erhohlung für<lb/>mich, entweder allein einen Flug in die<lb/>Zukunft hinauszuwagen; oder meine wei-<lb/>&#x017F;eren Freunde zu meiner Begleitung auf-<lb/>zufordern. Betrachtung eines andern<lb/>Lebens, Betrachtung einer künftigen<lb/>Welt! eine gemeine Seele erhebt &#x017F;ich<lb/>nicht bis zu dir; du bi&#x017F;t ferne von dem<lb/>Men&#x017F;chen, den die Sinnlichkeit feßelt, der<lb/>des Denkens ungewohnt, der unver&#x017F;chul-<lb/>det, oder ver&#x017F;chuldet unfähig dazu, &#x017F;ein<lb/>trauriges Leben ver&#x017F;chlummert. Aber<lb/>herzerweiternd bi&#x017F;t du einer jeden edleren<lb/><pb n="97" facs="#f0103" />
Seele; willkommen dem Erkenntnißbegie-<lb/>rigen, der auch hier oft einen unentdeck-<lb/>ten Stern &#x017F;ieht, oder auch, wo er ihn in<lb/>der leeren Tiefe nicht &#x017F;ieht, mit einer Art<lb/>von Vergnügen vermuthet; willkommen<lb/>dem Tugendfreunde, dem du die &#x017F;inkenden<lb/>Flügel erheb&#x017F;t; willkommen auch mir, den<lb/>die Nacht ein&#x017F;amer Wälder, wie ein&#x017F;t den<lb/>maleri&#x017F;chen Sänger der Alpen, deinen Lieb-<lb/>ling, zu ern&#x017F;ten Gedanken begei&#x017F;tert. &#x2014;</p><lb/><p>Es kömmt eine Zeit, und villeicht i&#x017F;t<lb/>&#x017F;ie näher, als ich jetzt glaube, da ich nicht<lb/>in die&#x017F;er &#x017F;ichtbaren Ge&#x017F;talt mehr die&#x017F;en<lb/>bluhmichten Fuß&#x017F;teig betrete; da die&#x017F;e<lb/>romanti&#x017F;che Wildniß &#x017F;ich nicht mehr in<lb/>die&#x017F;en Augen abbilden, da die&#x017F;er erfri-<lb/>&#x017F;chende Schatten mich nicht mehr mit ei-<lb/>nem &#x017F;üßen Tro&#x017F;te durch&#x017F;chauern wird.<lb/>Die Zeit kömmt gewiß, da man mich, wie<lb/>den Bettler, der an der Land&#x017F;traße &#x017F;tarb,<lb/><fw type="sig" place="bottom">(<hi rendition="#i">II. Theil.</hi>) G</fw><lb/><pb n="98" facs="#f0104" />
vor dem Anblicke meiner Mitmen&#x017F;chen,<lb/>in den Schooß der mütterlichen Erde ver-<lb/>birgt. Meine Freunde werden mich vil-<lb/>leicht beweinen; aber die&#x017F;er &#x017F;ichtbare Ue-<lb/>berre&#x017F;t meines ehmaligen Ichs wird doch<lb/>bald genug der Gegen&#x017F;tand ihres Ab&#x017F;cheus<lb/>&#x017F;eyn und mit ihrem guten Willen, wie eine<lb/>jede andre abgenutzte Ma&#x017F;chine, der Zer-<lb/>&#x017F;törung überlaßen werden. Was wird dann<lb/>die&#x017F;er denkenden Kraft begegnen, die, aus<lb/>ihrem Krei&#x017F;e gerißen, in eine unermeßli-<lb/>che Wü&#x017F;te ver&#x017F;toßen zu &#x017F;eyn &#x017F;cheinet? &#x2014;</p><lb/><p>Villeicht da&#x017F;s &#x017F;ie, wie die Flamme des<lb/>Lichts, ihre be&#x017F;timmte Zeit brannte, da&#x017F;s<lb/>&#x017F;ie den ganzen Vorrath ihrer Nahrungs-<lb/>mittel aufzehrte, und dann für immer er-<lb/>lo&#x017F;ch; &#x2014; villeicht da&#x017F;s die&#x017F;e Flamme, in<lb/>einen &#x017F;chwachen lodernden Funken ver-<lb/>wandelt, unter einem Gebürge von A&#x017F;che,<lb/>ewig fortglüht; &#x2014; villeicht da&#x017F;s die-<lb/><pb n="99" facs="#f0105" />
&#x017F;er Funke, nach und nach einen andern<lb/>entzündet, und nach einem langen Zwi-<lb/>&#x017F;chenraume von Iahren, in helle Flammen<lb/>auf&#x017F;chlägt; &#x2014; villeicht auch da&#x017F;s ihn ein<lb/>Sturmwind der Allmacht erweckt, und er<lb/>aus den Trümmern &#x017F;eines ehmaligen<lb/>Wohn&#x017F;itzes auf einmal hervorbrennt. &#x2014;</p><lb/><p>Schrecklich und &#x017F;chauervoll i&#x017F;t der Ge-<lb/>danke, da&#x017F;s ich, aus der Reihe der We&#x017F;en<lb/>vertilgt, zu &#x017F;eyn aufhören &#x017F;oll. Der ver-<lb/>ruchte&#x017F;te Bö&#x017F;ewicht &#x017F;elb&#x017F;t kann ihn ohne<lb/>Ent&#x017F;etzen nicht denken, wenn er ihn an-<lb/>ders denken will. &#x2014; Vernichtet! &#x2014;<lb/>Lieber unglücklich ohne Ende! Vernich-<lb/>tung i&#x017F;t endlo&#x017F;es unbegränztes Unglück.<lb/>Es i&#x017F;t doch Etwas, zu &#x017F;eyn! Mag doch die<lb/>Bedingung &#x017F;eyn, welche &#x017F;ie will! &#x2014; Aber<lb/>i&#x017F;t der ganze Fall nicht undenkbar? I&#x017F;t der<lb/>ganze unbe&#x017F;onnene Wun&#x017F;ch, wenn er je-<lb/>mals von einem verzweifelnden Thoren ge-<lb/><pb n="100" facs="#f0106" />
wün&#x017F;cht wurde, nicht eine Chimäre? &#x2014;<lb/>Wie wirk&#x017F;am war ich nicht, die&#x017F;e dreyßig<lb/>Iahre meines eigentlichen Lebens hin-<lb/>durch! Wie mannichfaltig waren die Fol-<lb/>gen meiner handelnden Kräfte! Unbe-<lb/>rühmt i&#x017F;t mein Nahme; aber an &#x017F;o man-<lb/>chen Orten weiß man gleichwohl von mei-<lb/>nem Da&#x017F;eyn. Ich that vieles für mich<lb/>und für andre; ich &#x017F;tand in ausgebreite-<lb/>ter Verbindung. Noch mehr! ich war,<lb/>obzwar ein unendlich kleiner, doch ein<lb/>&#x017F;ehr reeller Theil die&#x017F;es Weltalls. Unend-<lb/>liche Zufälligkeiten, unendliche Verhält-<lb/>niße hingen von mir ab. Der Allmächti-<lb/>ge vernichte mich: &#x017F;o &#x017F;ind alle die&#x017F;e Wir-<lb/>kungen, alle die&#x017F;e Zufälligkeiten, alle die&#x017F;e<lb/>Verhätniße zugleich mit mir vernich-<lb/>tet. &#x2014; Mein Untergang, der Unter-<lb/>gang eines &#x017F;o unbeträchtlichen Dinges, i&#x017F;t<lb/>doch immer der Untergang einer Sonne,<lb/><pb n="101" facs="#f0107" />
die ein ganzes Planeten&#x017F;y&#x017F;tem mit &#x017F;ich in<lb/>den Abgrund fortreißt. &#x2014; Und der Ur-<lb/>heber einer überhaupt &#x017F;o gewalt&#x017F;amen, und<lb/>für mich in&#x017F;onderheit &#x017F;o traurigen Verän-<lb/>derung, i&#x017F;t Gott! &#x2014; Gott zerreißt die<lb/>Kette, die ich, von &#x017F;einem Throne an,<lb/>durch die ganze Schöpfung fortführe. Er<lb/>i&#x017F;t es, der die&#x017F;e zahllo&#x017F;e Menge von Reali-<lb/>täten aufhebt, und unendliche Verneinun-<lb/>gen an ihre Stelle &#x017F;etzt. Er der Vollkom-<lb/>men&#x017F;te! &#x2014; Wer kann Das denken? &#x2014;<lb/>Ieder einfache Theil der Welt i&#x017F;t &#x017F;chon,<lb/>um &#x017F;eines allgemeinen Zu&#x017F;ammenhangs<lb/>willen mit allen übrigen, frey von der<lb/>Vernichtung. Und meine Seele &#x017F;ollt&#x2019; es<lb/>nicht &#x017F;eyn? Der Würgengel &#x017F;ollte das Volk<lb/>in allen Reichen der Welt ver&#x017F;chonen, und<lb/>nur die Könige &#x017F;chlagen? &#x2014;</p><lb/><p>Ich werde al&#x017F;o fortdauern! &#x2014; Aber<lb/>wie? Wie ein todtes Sandkorn villeicht in<lb/><pb n="102" facs="#f0108" />
der Zu&#x017F;ammen&#x017F;etzung eines Fel&#x017F;en&#x017F;tücks?<lb/>Wie das Rad einer Ma&#x017F;chine villeicht, oh-<lb/>ne zu wißen, ob ich Etwas, oder Nichts<lb/>zu dem Laufe des Ganzen beytrage? Was<lb/>bin ich Damit gebe&#x017F;&#x017F;ert? Ich fülle nur,<lb/>wie ein &#x017F;tummes Mitglied meiner großen<lb/>Ge&#x017F;ell&#x017F;chaft, einen ledigen Platz aus. Das<lb/>i&#x017F;t es alles. &#x2014; So tief bin ich gefal-<lb/>len! &#x2014; Wie ge&#x017F;chahe das? Wie konnte<lb/>das ge&#x017F;chehen? &#x2014; Hier erwarb ich eine<lb/>Menge der nützlich&#x017F;ten Kenntniße; hier<lb/>lernt&#x2019; ich Begriffe bis zu den höhern Gra-<lb/>den der Deutlichkeit entwickeln, aus ver-<lb/>verbundenen neue herleiten; hier lernt&#x2019;<lb/>ich die Scheidekun&#x017F;t der Wahrheit; hier<lb/>erfand ich das Neue aus dem Alten, den-<lb/>ken, reden, &#x017F;chließen, wollen und nicht<lb/>wollen, war mein tägliches Ge&#x017F;chäffte.<lb/>Und die&#x017F;en fruchtbaren Samen hätt&#x2019; ich in<lb/>einen todten Boden ge&#x017F;treut? Von einer<lb/><pb n="103" facs="#f0109" />
&#x017F;o reichen Aus&#x017F;aat &#x017F;ollte kein Körnchen<lb/>entrinnen? Es mag &#x017F;eyn, da&#x017F;s mich nach<lb/>einer Thätigkeit von &#x017F;olcher Dauer und<lb/>Größe ein verhältnißmäßiger Schlummer<lb/>überfällt! Aber &#x017F;ollt&#x2019; er ewig auf mich lie-<lb/>gen? ewig die Federn meiner Seele läh-<lb/>men? Das i&#x017F;t unwahr&#x017F;cheinlich zum Er-<lb/>&#x017F;taunen! &#x2014; Man kann, ohne &#x017F;chädliche<lb/>Folgen villeicht, eine geraume Zeit lang,<lb/>in einem Pulverhau&#x017F;e mit brennender Lun-<lb/>te herumlaufen; aber es i&#x017F;t der Natur der<lb/>Sache gemäß, da&#x017F;s doch endlich ein Fünk-<lb/>chen &#x017F;ich losreißen und die &#x017F;chrecklich&#x017F;te<lb/>Entzündung veranlaßen werde. Ich kann<lb/>es nicht gewiß machen, wie ich die ewi-<lb/>gen Wahrheiten der Meßkun&#x017F;t gewiß zu<lb/>machen im Stande bin: da&#x017F;s ich zu jener<lb/>meiner nur unterbrochnen Gei&#x017F;teskraft,<lb/>von neuem gelangen, da&#x017F;s ich dann wie-<lb/>der zu&#x017F;ammenhängend denken, da&#x017F;s ich,<lb/><pb n="104" facs="#f0110" />
mit Bewu&#x017F;t&#x017F;eyn meiner &#x017F;elb&#x017F;t, einer aufge-<lb/>heiterten Erkenntniß gemäß handeln wer-<lb/>de. Das Gegentheil bleibt immer mög-<lb/>lich. Die Nothwendigkeit bis ins Unend-<lb/>liche fortzudenken, kömmt dem vollkom-<lb/>men&#x017F;ten We&#x017F;en allein zu, und kann nur<lb/>aus dem größten Beyeinander&#x017F;eyn alles<lb/>Reellen überzeugend begriffen werden.<lb/>Genug, da&#x017F;s ich meine Wiederher&#x017F;tellung<lb/>mit einer Wahr&#x017F;cheinlichkeit, die der Ge-<lb/>wißheit nahe kömmt erwarten; genug,<lb/>da&#x017F;s ich ihr Gegentheil kaum Einmal in ei-<lb/>ner fin&#x017F;tern Stunde meines Lebens be&#x017F;or-<lb/>gen darf! &#x2014;</p><lb/><p>Wie bald? und auf welche Wei&#x017F;e ich<lb/>zu meiner verlornen Gei&#x017F;tigkeit wiederge-<lb/>langen werde? i&#x017F;t nur Vermuthung. Mein<lb/>Tod i&#x017F;t villeicht nur eine flüchtige Früh-<lb/>lingswolke, die das Antlitz der Sonnen<lb/>wenige Minuten lang verhüllt. Villeicht<lb/><pb n="105" facs="#f0111" />
da&#x017F;s ich, wie aus einer Ohnmacht, erwa-<lb/>chen und meine gewöhnlichen Ge&#x017F;chäffte,<lb/>nach einer kurzen Erhohlung, in &#x017F;o weit<lb/>ich &#x017F;ie, meiner veränderten Lage gemäß,<lb/>fort&#x017F;etzen kann, bald genug fort&#x017F;etzen wer-<lb/>de: &#x2014; Dieß i&#x017F;t der gemeine Glaube, der<lb/>mit einigem Scheine vertheidigt, ganz ge-<lb/>wiß aber auch aus der Natur der Seele<lb/>&#x017F;elb&#x017F;t mit Erfolg be&#x017F;tritten werden kann.<lb/>Eine &#x017F;o er&#x017F;taunliche Veränderung kann,<lb/>wenn ich nach ähnlichen Fällen &#x017F;chließen<lb/>darf; für mich nicht anders vollzogen wer-<lb/>den, als da&#x017F;s ich in eine lange Betäubung<lb/>ver&#x017F;inke, als da&#x017F;s ich, villeicht nach einem<lb/>Zeitraume von mehreren Iahren und durch<lb/>die Zwi&#x017F;chenkunft mancher großen Bege-<lb/>benheiten, er&#x017F;t wieder zu einem völligen<lb/>Bewußt&#x017F;eyn meiner &#x017F;elb&#x017F;t gelange. Die<lb/>höch&#x017F;te Kraft kann auch hier etwas außer-<lb/>ordentliches wirken; &#x017F;ie kann die Dauer der<lb/><pb n="106" facs="#f0112" />
Betäubung, die &#x017F;ich meiner gewiß bemei-<lb/>&#x017F;tern wird, wie &#x017F;ie will, verkürzen oder<lb/>verlängern. Der Augenblick meines To-<lb/>des kann die &#x017F;chmale Gränze &#x017F;eyn, über<lb/>die ich zu einem neuen Leben hinweg-<lb/>&#x017F;chreite. Oder wenn es &#x017F;eyn &#x017F;oll, da&#x017F;s<lb/>ich &#x017F;terbend in einen langen Schlummer<lb/>verfalle, &#x017F;o kann ich villeicht, mit meiner<lb/>Vorwelt und Nachwelt zugleich, ohne<lb/>Vorbereitung, von dem Geräu&#x017F;che eines<lb/>einzigen welter&#x017F;chütternden Donners plötz-<lb/>lich erwachen. &#x2014; Das kann &#x017F;eyn; aber<lb/>wer lei&#x017F;tet mir die Gewähr, da&#x017F;s es auch<lb/>wirklich &#x017F;o &#x017F;eyn werde? Einem längern<lb/>Schlummer reden das denkende Alterthum<lb/>und die heiligen Schrift&#x017F;teller &#x017F;elb&#x017F;t das<lb/>Wort. Der Tod wird bey ihnen, nicht<lb/>blos mit dem Schlummer verglichen; &#x017F;on-<lb/>dern &#x017F;elb&#x017F;t Schlummer genannt, anhalten-<lb/>der Schlummer, Ruhe. Ein plötzliches<lb/><pb n="107" facs="#f0113" />
Erwachen der ganzen gei&#x017F;tigen Men&#x017F;chen-<lb/>welt, aller, die die Welt in ihrer Iugend<lb/>&#x017F;ahen, aller, die noch &#x017F;ind, und bis zu<lb/>dem Rufe des Erzengels &#x017F;eyn werden, &#x2014;<lb/>i&#x017F;t der Glaube derer, die &#x017F;ich dem Begriff<lb/>einer allgemeinen Aufer&#x017F;tehung nicht ge-<lb/>nug entwickelt haben, um ihn von ähnli-<lb/>chen unter&#x017F;cheiden zu können. Die Ver-<lb/>nunft findet ein allmähliges Erwachen Ei-<lb/>nes Ent&#x017F;chlafenen nach dem Andern un-<lb/>gleich ver&#x017F;tändlicher. Tau&#x017F;end Ur&#x017F;achen:<lb/>bald ein geübterer Ver&#x017F;tand, bald eine rei-<lb/>nere Tugend, können ein früheres Erwa-<lb/>chen einer und der andern Seele befödern,<lb/>und noch mehrere villeicht, den Schlum-<lb/>mer verlängern, oder auch minder erquik-<lb/>kend machen. &#x2014; Auch die&#x017F;en unerkann-<lb/>ten Bewegungsgrund zur Weisheit und<lb/>Tugend, &#x017F;o klein und verächtlich er &#x017F;chei-<lb/>nen mag; will ich nicht unbemerkt laßen.</p><lb/><pb n="108" facs="#f0114" />
<p>Es wird al&#x017F;o eine Zeit für mich kom-<lb/>men, da ich mich von neuem fühlen; da<lb/>ich Gedanken aus Gedanken erzeugen;<lb/>Entwürfe erfinden, genehmigen, vollfüh-<lb/>ren werde. I&#x017F;t es wahr&#x017F;cheinlich, da&#x017F;s<lb/>ich dann, wie aus dem Leibe meiner Mut-<lb/>ter, ohne von meinem vormaligen Leben<lb/>das minde&#x017F;te zu wißen, die Bühne betre-<lb/>ten, und von einer neuen Kindheit des<lb/>Gei&#x017F;tes, allmälig wieder zu einem reiferen<lb/>Alter fort&#x017F;chreiten werde? &#x2014;</p><lb/><p>Nein! Lethe, mit deinen bluhmichten<lb/>Ufern, du bi&#x017F;t nur ein reizend Gedicht!<lb/>Nur in der glühenden Einbildung der<lb/>Mantuani&#x017F;chen Mu&#x017F;e be&#x017F;pül&#x017F;t du Ely&#x017F;iens<lb/>Fluren! Dich erkennt die überlegende<lb/>Vernunft nicht! &#x2014; Ich &#x017F;oll fortempfinden,<lb/>forturtheilen, fortbegehren? Warum nicht<lb/>auch einen vormaligen Gedanken wieder<lb/>denken? Warum nicht von einer gegen-<lb/><pb n="109" facs="#f0115" />
wärtigen Empfindung auf eine vormalige<lb/>ähnliche zurückkommen? Ich &#x017F;oll Gleich-<lb/>heiten bemerken? Warum nicht unte ge-<lb/>genwärtigen und vergangenen Dingen?<lb/>Man giebt ein ewiges Fundament zu, dar-<lb/>auf nie fortgebaut werden &#x017F;oll; ewige An-<lb/>lage, ohne Ausbildung. Das i&#x017F;t unna-<lb/>türlich!</p><lb/><p>Aber wie? wenn nun in meinem Ge-<lb/>hirne der Grund meines Denkens liegt?<lb/>Wenn be&#x017F;onders meine Einbildungskraft,<lb/>wenn die Wiedererinnerung des Vergan-<lb/>genen davon abhängt? In meinem gegen-<lb/>wärtigen Zu&#x017F;tande i&#x017F;t es &#x017F;o. Wird es in<lb/>einem veränderten anders &#x017F;eyn? Wenig-<lb/>&#x017F;tens weiß ich, aus Gründen, die ich mir<lb/>läng&#x017F;t entwickelt habe, da&#x017F;s meine Seele<lb/>für &#x017F;ich &#x017F;elb&#x017F;t Kraft, und auch ohne die<lb/>Zwi&#x017F;chenkunft die&#x017F;er &#x017F;o gebrechlichen Ma-<lb/>&#x017F;chine, zu unzähligen Wirkungen aufgelegt<lb/><pb n="110" facs="#f0116" />
i&#x017F;t. Wenig&#x017F;tens bin ich durch die Erfah-<lb/>rung belehrt, da&#x017F;s Eine Wirkung die Fol-<lb/>ge mehrerer Ur&#x017F;achen &#x017F;eyn kann. Wenn<lb/>es nun &#x017F;on&#x017F;t wahr&#x017F;cheinlich i&#x017F;t, da&#x017F;s &#x017F;ich<lb/>eine Begebenheit, auch ohne ihre gewöhn-<lb/>liche Ur&#x017F;ach zutragen werde: &#x017F;o i&#x017F;t es auch<lb/>wahr&#x017F;cheinlich, da&#x017F;s &#x017F;ie in andern Ur&#x017F;achen<lb/>gegründet &#x017F;eyn könne. Und wie viele<lb/>Wahr&#x017F;cheinlichkeiten, die die&#x017F;er bey wei-<lb/>tem nicht gleich &#x017F;ind, giebt es nicht in<lb/>dem Leben des Men&#x017F;chen, die ihn, wie<lb/>Gewißheiten, oft zu den wichtig&#x017F;ten Hand-<lb/>lungen be&#x017F;timmen, und auch be&#x017F;timmen<lb/>müßen!</p><lb/><p>Die&#x017F;e Un&#x017F;terblichkeit meiner denken-<lb/>den Kraft in ihrem edel&#x017F;ten Sinne, i&#x017F;t doch<lb/>immer die Seligkeit &#x017F;o vieler Millionen,<lb/>die ohne &#x017F;ie verloren &#x017F;eyn würden, die<lb/>Seligkeit eines ganzen Weltballs, der doch<lb/>immer in dem Unermeßlichen eine be-<lb/><pb n="111" facs="#f0117" />
trächtliche Stelle ausfüllt; die Quelle &#x017F;o<lb/>vieler, und unter &#x017F;o vielen der erhaben-<lb/>&#x017F;ten Tugenden. Sie rechtfertigt den Schö-<lb/>pfer vor &#x017F;einen Ge&#x017F;chöpfen; wirft auf alle<lb/>&#x017F;eine liebenswürdigen Eigen&#x017F;chaften ein<lb/>glänzendes Licht; verklärt &#x017F;eine höch&#x017F;te<lb/>Weisheit und macht ihn zum Vater von<lb/>uns allen.</p><lb/><p>Wo lebten jemals große und edelge-<lb/>&#x017F;innte Men&#x017F;chen, deren Seelen nicht von<lb/>dem Schimmer die&#x017F;er Wahrheit gerührt,<lb/>nicht zu irgend einer außerordentlichen<lb/>Wirk&#x017F;amkeit fortgerißen wurden? Unter<lb/>den bekannte&#x017F;ten Völkern aller Zeitalter<lb/>war die Fortdauer der Seele nach die&#x017F;em<lb/>Leben ein alter, eingeführter Glaube. Vil-<lb/>leicht da&#x017F;s eine von Vater auf Sohn fortge-<lb/>pflanzte höhere Offenbarung die&#x017F;e Mey-<lb/>nung veranlaßet, villeicht da&#x017F;s &#x017F;ie der Nach-<lb/>denkende &#x017F;elb&#x017F;t gefunden hatte. Genug,<lb/><pb n="112" facs="#f0118" />
da&#x017F;s &#x017F;ie auch durch den Nebel der Fabel<lb/>hindurch&#x017F;cheint! So viele Dichter erkann-<lb/>ten un&#x017F;ern himmli&#x017F;chen Ur&#x017F;prung, und er-<lb/>warteten eine Rückkehr zu den Wohnun-<lb/>gen der Götter. Man erkannte einen ge-<lb/>heimen Trieb nach Un&#x017F;terblichkeit. Die<lb/>edlere Ehrbegierde &#x017F;elb&#x017F;t wün&#x017F;chte, noch<lb/>nach dem Tode etwas von &#x017F;ich erfahren zu<lb/>können. Freylich wurde die&#x017F;e Erkennt-<lb/>niß von manchem Vernünftler bezweifelt;<lb/>freylich war &#x017F;ie in den mei&#x017F;ten Men&#x017F;chen,<lb/>&#x017F;o unvollkommen, &#x017F;o dunkel und &#x017F;o wenig<lb/>gewiß, da&#x017F;s davon nur für das Wohl der<lb/>Welt ein geringer Nutzen erwartet werden<lb/>konnte. Wenn auch ein Sokrates &#x017F;einer<lb/>Sache einigermaßen gewiß war, &#x017F;o wurden<lb/>&#x017F;eine Gründe doch nur wenigen bekannt,<lb/>und &#x017F;eine Schüler trugen villeicht &#x017F;elb&#x017F;t da-<lb/>zu bey, da&#x017F;s eine &#x017F;o wichtige Lehre für<lb/>den größten Theil des Men&#x017F;chenge&#x017F;chlechts<lb/><pb n="113" facs="#f0119" />
verloren ging. So war es denn allerdings,<lb/>auch von die&#x017F;er Seite betrachtet, die wohl-<lb/>thätig&#x017F;te Veran&#x017F;taltung Gottes, da&#x017F;s er einen<lb/>erleuchteten göttlichen Mann in die Welt<lb/>&#x017F;andte, eine Lehre zu verkündigen, an de-<lb/>ren Wißen&#x017F;chaft einem jeden Sterblichen<lb/>ohne Ausnahme gelegen &#x017F;eyn mußte. Ich<lb/>finde hierin für die Wahrheit des Chri&#x017F;ten-<lb/>thums einen Beweis, der für mich einer<lb/>der überzeugend&#x017F;ten i&#x017F;t. Keine andre<lb/>Religion, von der ich nur jemals gehört<lb/>habe, be&#x017F;chäfftigt &#x017F;ich mehr mit meinem<lb/>künftigen Leben; ver&#x017F;ichert mich mehr<lb/>davon; ermuntert mich mehr, mich des-<lb/>&#x017F;elben werth zu machen. Schreckliche<lb/>Wahrheit für jeden, der ihre heil&#x017F;amen<lb/>Wirkungen in &#x017F;ich zer&#x017F;tört! Traurige Vor-<lb/>&#x017F;tellung, da&#x017F;s es Leute giebt, die ein künf-<lb/>tiges Leben erwarten, und doch nicht an-<lb/>ders handeln, als ob die&#x017F;e Erwartung ein<lb/><fw type="sig" place="bottom">(<hi rendition="#i">II. Theil.</hi>) H</fw><lb/><pb n="114" facs="#f0120" />
Traum wäre! &#x2014; Ich will mich von ihnen<lb/>entfernen. Ich bekannte mit meiner<lb/>Rede die endlo&#x017F;e Dauer meines Gei&#x017F;tes:<lb/>Ich will &#x017F;ie auch mit meinem Wandel be-<lb/>kennen. &#x2014;</p><lb/><p>Was für Veränderungen die&#x017F;e wandel-<lb/>bare Ma&#x017F;chine, die ich be&#x017F;eele, treffen<lb/>werden; ob mein Gei&#x017F;t &#x017F;ich auf immer<lb/>von ihr trennen, ob er nur, wie ein<lb/>Pilgrim, Eine Herberge verlaßen wird,<lb/>um nach wenigen Stunden villeicht eine<lb/>andre zu beziehen; oder ob er ewig für<lb/>&#x017F;ich bleiben, und nie wieder mit einem<lb/>Theile der Materie in Verbindung tre-<lb/>ten wird? Die&#x017F;e und &#x017F;o manche andre<lb/>Fragen von der Art, &#x017F;ind freylich von<lb/>minderer Wichtigkeit; doch aber der be-<lb/>&#x017F;cheidenen Unter&#x017F;uchung nicht unwerth.<lb/>Ich werde doch etwas darauf antworten<lb/>können.</p><lb/><pb n="115" facs="#f0121" />
<p>Ich bin für immer ein Glied in der<lb/>großen Kette aller wirklichen Dinge. Es<lb/>i&#x017F;t ausgemacht: Kein Zufall wird jemals<lb/>den Zu&#x017F;ammenhang unterbrechen, in wel-<lb/>chem ich mit die&#x017F;em unermeßlichen Gan-<lb/>zen &#x017F;tehe. Doch werden einige Theile<lb/>de&#x017F;&#x017F;elben meinen unmittelbaren Einfluß<lb/>erfahren und in mich auf gleiche Wei&#x017F;e<lb/>zurückwirken. Die&#x017F;e Theile, von welcher<lb/>Be&#x017F;chaffenheit &#x017F;ie auch nur immer &#x017F;eyn<lb/>mögen, nenn&#x2019; ich meinen Körper, mit<lb/>eben dem Rechte, wie ich jetzt die&#x017F;e mir<lb/>gehörige Zu&#x017F;ammen&#x017F;etzung fe&#x017F;ter und flü&#x017F;-<lb/>&#x017F;iger Theile mit die&#x017F;em Nahmen belege.<lb/>Mein jetziger Körper bleibt, genau zu re-<lb/>den; keinen Augenblick lang der&#x017F;elbige.<lb/>Kein Tag, da ich nicht unzählige &#x017F;einer<lb/>Theile verliere, da ich die&#x017F;en Verlu&#x017F;t nicht<lb/>auch wieder durch andere reichlich er-<lb/>&#x017F;etze. Solchen Veränderungen bin ich<lb/><pb n="116" facs="#f0122" />
für immer unterworfen. Mein Tod i&#x017F;t<lb/>eine der wichtigern. Denn wer kann &#x017F;a-<lb/>gen, da&#x017F;s ich nicht noch wichtigere, in al-<lb/>len zahllo&#x017F;en Zu&#x017F;tänden meiner unbegränz-<lb/>ten Fortdauer, erfahren werde? Es be-<lb/>fremdet mich um &#x017F;o weniger, da&#x017F;s ein be-<lb/>&#x017F;timmter Theil der Körperwelt für immer<lb/>mit zu meinem Ich gehören &#x017F;oll; da ich<lb/>weiß, da&#x017F;s &#x017F;o viele Ordnungen des Gei&#x017F;ter-<lb/>reichs zu einer ähnlichen Verbindung be-<lb/>&#x017F;timmt &#x017F;ind, und der unendliche Gei&#x017F;t al-<lb/>lein nur in der vollkommen&#x017F;ten Bedeutung<lb/>für &#x017F;ich be&#x017F;tehn kann.</p><lb/><p>Ueber die be&#x017F;timmtere Be&#x017F;chaffenheit<lb/>des Körpers, den meine Seele mit meinem<lb/>Tode zu dem ihrigen machen wird, hab&#x2019;<lb/>ich nie geträumt. Ich weiß nur, da&#x017F;s die<lb/>mei&#x017F;ten Vermuthungen davon auf &#x017F;chwa-<lb/>chen Gründen ruhen, und zum Theil lä-<lb/>cherlicher &#x017F;ind, als &#x017F;ie es in einer &#x017F;o ern&#x017F;t-<lb/><pb n="117" facs="#f0123" />
haften Sache &#x017F;eyn &#x017F;ollten. Bald &#x017F;oll ich,<lb/>in ein Samenkörnchen verbannt, meinen<lb/>mütterlichen Boden durchbrechen und in<lb/>irgend einem nützlichen Kraute, oder in<lb/>einer anmuthigen Bluhme, die Gartenbeete<lb/>meiner Nachwelt &#x017F;chmücken; bis es vil-<lb/>leicht einem meiner Enkel gefallen wird,<lb/>mich zu einer Vorko&#x017F;t, oder zu einem<lb/>wohlriechenden Strauße für &#x017F;eine Schöne<lb/>zu be&#x017F;timmen. Bald bedroht man mich,<lb/>da&#x017F;s ich in dem Leibe eines Thieres, in dem<lb/>genaue&#x017F;ten Verhältniße, die Vergehungen<lb/>büßen &#x017F;oll, deren ich in die&#x017F;em Leben<lb/>&#x017F;chuldig geworden bin. Wer i&#x017F;t mir dann<lb/>Bürge, da&#x017F;s ich nicht in einem engen Kä-<lb/>ficht von Holz oder Ei&#x017F;en, bey geringer<lb/>Ko&#x017F;t, mein Leben ver&#x017F;ingen; wer i&#x017F;t mir<lb/>Bürge, da&#x017F;s ich derein&#x017F;t nicht, mit &#x017F;chim-<lb/>mernden Gefieder, von Bluhme zu Bluhme<lb/>flattern, und nach einer Sommermonds-<lb/><pb n="118" facs="#f0124" />
freude, in der Hand eines muthwilligen<lb/>Knaben, meinen Reiz und mein Leben<lb/>verlieren werde? &#x2014; Bald nimmt man<lb/>die Anzahl der Men&#x017F;chen&#x017F;eelen &#x017F;o klein,<lb/>die Anzahl der men&#x017F;chlichen Körper aber,<lb/>die zum Da&#x017F;eyn gelangen &#x017F;ollen, &#x017F;o groß<lb/>an, da&#x017F;s es unmöglich &#x017F;eyn würde die&#x017F;e<lb/>zu beleben, wenn man nicht Einer und<lb/>der&#x017F;elben Seele den Uebergang in mehrere<lb/>Körper ver&#x017F;tatten wollte. Ich erinnere<lb/>mich zwar nicht, da&#x017F;s ich, wie Pythagoras,<lb/>vormals, in der Ge&#x017F;talt des Euphorbus, für<lb/>den &#x017F;chönen Sohn des Priamus kämpfte;<lb/>aber es könnte doch wohl &#x017F;eyn, wenn ich<lb/>nach dem Antheile urtheilen darf, den ich<lb/>an Einer Begebenheit mehr als an der an-<lb/>dern nehme; da&#x017F;s ich mich ehemals für<lb/>den Schwedi&#x017F;chen Gu&#x017F;tav verwandte, und<lb/>in irgend einem rühmlichen Gefechte für<lb/>ihn mein Leben verlor; es könnte doch<lb/><pb n="119" facs="#f0125" />
wohl &#x017F;eyn, da&#x017F;s ich, aus heroi&#x017F;cher Nei-<lb/>gung zu einem andern meiner Helden, &#x017F;ein<lb/>Pferd mit dem meinigen vertau&#x017F;chte, und<lb/>die&#x017F;en patrioti&#x017F;chen Tau&#x017F;ch mit dem Leben<lb/>bezahlte. Doch von dem allen weiß ich ja<lb/>nichts; das Andenken die&#x017F;er Begebenheiten<lb/>i&#x017F;t ganz aus meinem Gedächtniße vertilgt.<lb/>Und das würde doch nicht &#x017F;eyn, wenn das<lb/>alles nicht Träume wären, die der &#x017F;pielen-<lb/>de Witz der Men&#x017F;chen erdacht hat. &#x2014;</p><lb/><p>Kann man denn aber hier nichts, als<lb/>träumen? &#x2014; Wie? wenn ich die ganze<lb/>Ge&#x017F;chichte meiner bisherigen Verwandlun-<lb/>gen, &#x017F;o weit &#x017F;ie innerhalb meines Beobach-<lb/>tungskrei&#x017F;es liegt, zurückgienge? Wie?<lb/>wenn ich die Art meiner Zu&#x017F;ammen&#x017F;etzung<lb/>genauer &#x017F;tudierte, und dann aus dem, was<lb/>ich nach und nach war und was ich noch<lb/>bin, etwas von dem was ich werden &#x017F;oll<lb/>vermuthete?</p><lb/><pb n="120" facs="#f0126" />
<lg type="poem"><l>Ich ward nicht aus mir &#x017F;elb&#x017F;t, nicht weil</l><lb/><l><hi rendition="#et">ich werden wollte;</hi></l><lb/><l>Ein Etwas das mir fremd, das nicht ich</l><lb/><l><hi rendition="#et">&#x017F;elber war</hi></l><lb/><l>Ward auf dein Wort mein Ich. Zuer&#x017F;t</l><lb/><l><hi rendition="#et">war ich ein Kraut,</hi></l><lb/><l>Mir unbewußt, noch unreif zur Be-</l><lb/><l><hi rendition="#et">gier;</hi></l><lb/><l>Und lange war ich noch ein Thier,</l><lb/><l>Da ich ein Men&#x017F;ch &#x017F;chon heißen</l><lb/><l><hi rendition="#et">&#x017F;ollte. &#x2014;</hi></l><lb/><l>Zu die&#x017F;em Wurme kam noch mehr</l><lb/><l><hi rendition="#et">von Erden&#x017F;chollen,</hi></l><lb/><l>Und von des Meeles weißem Saft;</l><lb/><l>Ein innrer Trieb fing an die &#x017F;chlaffen</l><lb/><l><hi rendition="#et">Sehnen</hi></l><lb/><l>Zu meinen Dien&#x017F;ten auszudehnen,</l><lb/><l>Die Füße lernten gehn durch fallen,</l><lb/><l>Die Zunge beugte &#x017F;ich zum lallen,</l><lb/><l>Und mit dem Leibe wuchs der Gei&#x017F;t. &#x2014;</l></lg><lb/><pb n="121" facs="#f0127" />
<p>Er&#x017F;t war ich in dem großen Un&#x017F;icht-<lb/>baren. Schon damals ein einfaches We-<lb/>&#x017F;en, mit einem Körper verbunden. Doch<lb/>klein über alle Vor&#x017F;tellung, dem bewaffne-<lb/>ten Auge des geübte&#x017F;ten Beobachters un-<lb/>erreichlich. Die Zeit kam, da ich zur Er-<lb/>&#x017F;cheinung reifen &#x017F;ollte. Aber noch immer<lb/>war ich ein Wurm, der einen Waßertro-<lb/>pfen für ein Weltmeer gehalten haben<lb/>würde. So haben alle Körper ihre we&#x017F;ent-<lb/>lichen Grundtheile, ihren eigenthümlichen<lb/>Stoff, der in eine unendlich kleine Ma&#x017F;&#x017F;e<lb/>zu&#x017F;ammenfällt. Eine bewundernswürdige<lb/>Veran&#x017F;taltung machte, da&#x017F;s ich, durch tau-<lb/>&#x017F;end Wege, zuletzt zu einem Theile der<lb/>Materie gelangte, der vor allen übrigen<lb/>ge&#x017F;chickt war mit mir zu einem Ganzen<lb/>zu&#x017F;ammenzuwach&#x017F;en. Eigenthümlicher auf-<lb/>ge&#x017F;chwollener Stoff, mit erworbenem<lb/>neuen, mehr und minder zu&#x017F;ammenhän-<lb/><pb n="122" facs="#f0128" />
genden verbunden, war nun mein Leib,<lb/>mit dem ich Er&#x017F;cheinung wurde, der nach<lb/>und nach mehrere Theile der Körperwelt<lb/>an &#x017F;ich riß und zu die&#x017F;er größern Ge&#x017F;talt<lb/>erwuchs. &#x2014; Aber dieß Wach&#x017F;en wird<lb/>ein Ende nehmen.</p><lb/><p>Jetzt fühlet &#x017F;chon mein Leib die Nähe-<lb/><hi rendition="#et">rung des Nichts. &#x2014;</hi><lb/>Eine Zeit kömmt, da ich die&#x017F;e Eroberun-<lb/>gen verlieren, da ich, &#x017F;o arm als jemals, in<lb/>das große Un&#x017F;ichtbare, aus welchem ich<lb/>gekommen bin, zurücktreten werde. Nicht<lb/>körperlos; meine we&#x017F;entlichen Be&#x017F;tand-<lb/>theile werden mich auch Dahin begleiten.<lb/>Man &#x017F;age nicht, da&#x017F;s ich dann auch, wie in<lb/>dem nähmlichen Zu&#x017F;tande vormals, Iahrhun-<lb/>derte lang, bis zu einer neuen Verwand-<lb/>lung, in gänzlicher Gedankenlo&#x017F;igkeit zu-<lb/>bringen werde. Vormals war ich Nur fähig;<lb/>nun bin ich geübt. Meine Möglichkeit zu<lb/><pb n="123" facs="#f0129" />
denken i&#x017F;t zu einer großen Fertigkeit er-<lb/>höht, und bey dem er&#x017F;ten An&#x017F;toße bereit,<lb/>zu einer neuen Wirklichkeit zu gelangen.</p><lb/><p>Daß ich endlich wieder einmal, am<lb/>Ende eines Platoni&#x017F;chen Iahres villeicht,<lb/>oder wer weiß, wann? mit einem ausge-<lb/>dehnteren Körper ans Licht treten werde,<lb/>i&#x017F;t der rä&#x017F;onnirenden Vernunft freylich<lb/>nicht erwie&#x017F;en gewiß; aber es wider&#x017F;pricht<lb/>&#x017F;ich doch auch im minde&#x017F;ten nicht; es i&#x017F;t<lb/>nicht wider die Natur, und die Art und<lb/>Wei&#x017F;e wie es ge&#x017F;chehen kann, i&#x017F;t nicht<lb/>&#x017F;chlechterdings über un&#x017F;re Begriffe. Der<lb/>Natur gemäß i&#x017F;t es, da&#x017F;s ich nach und<lb/>nach den und jenen Theil des vollen<lb/>Raums mit mir verbinde; es wird dann<lb/>nach unzählichen &#x017F;olchen Veränderungen<lb/>endlich einmal ge&#x017F;chehen müßen, da&#x017F;s ich<lb/>auf &#x017F;olche Theile komme, die meinen ei-<lb/>genthümlichern vor andern ähnlich &#x017F;ind;<lb/><pb n="124" facs="#f0130" />
mit die&#x017F;en werd&#x2019; ich genauer, werd&#x2019; ich<lb/>länger zu&#x017F;ammenhängen, mit die&#x017F;en werd&#x2019;<lb/>ich eine größere, in die Sinne fallende<lb/>Ausdehnung gewinnen, mit die&#x017F;en werd&#x2019;<lb/>ich zuletzt, in eine neue Ge&#x017F;talt umgebil-<lb/>det, hervortreten, die vor allen übrigen<lb/>die ich annehmen könnte, meiner gegen-<lb/>wärtigen die ähnlich&#x017F;te &#x017F;eyn wird. Zu ei-<lb/>ner &#x017F;olchen Umbildung &#x017F;ind gewiß einige<lb/>we&#x017F;entlichere Theile meines vormaligen<lb/>Leibes die ge&#x017F;chickte&#x017F;ten. Die&#x017F;en kann<lb/>ich mich villeicht, aus eigner Ein&#x017F;icht von<lb/>neuem nähern; oder es kann &#x017F;eyn, da&#x017F;s<lb/>eine verborgne Hand die ganze Ma&#x017F;&#x017F;e des<lb/>men&#x017F;chlichen Staubes ihrer neuen Be&#x017F;tim-<lb/>mung nahe bringt, da&#x017F;s durch irgend eine<lb/>uns unbekannte Kata&#x017F;trophe, einem jeden<lb/>&#x017F;o viel von dem Seinigen zugeführt wird,<lb/>als er zu &#x017F;einer Wiederer&#x017F;cheinung nöthig<lb/>hat. Denn wenn gleich tau&#x017F;end Zufälle<lb/><pb n="125" facs="#f0131" />
den feinen Samen der Bluhmengefilde in<lb/>alle vier Winde ver&#x017F;treuen, wenn gleich<lb/>von &#x017F;o vielen anmuthigen Ge&#x017F;talten keine<lb/>Spur übrig bleibt: &#x017F;o bringt doch der kom-<lb/>mende Frühling, Thau und Regen, und<lb/>der Sonne be&#x017F;eelender Stral die ganze<lb/>himmli&#x017F;che Scene, den bunten Schmuck<lb/>der Thäler zurück. &#x2014;</p><lb/><lg type="poem"><l><hi rendition="#i">Per varios ca&#x017F;us, per tot di&#x017F;crimina</hi></l><lb/><l><hi rendition="#i"><hi rendition="#et">rerum</hi></hi></l><lb/><l><hi rendition="#et">Tendimus in Latium.</hi> &#x2012; &#x2012; &#x2012;</l></lg><lb/><p>Die Art und Wei&#x017F;e wie ich nach die-<lb/>&#x017F;em Leben empfinden, wie ich den Ein-<lb/>druck äußerer Gegen&#x017F;tände annehmen, wie<lb/>ich in die materielle Welt zurückwirken<lb/>werde, wird freylich von meinem jetzigen<lb/>Leiden und Thun weit, weit unter&#x017F;chieden<lb/>&#x017F;eyn; aber viel davon zu be&#x017F;timmen, wer<lb/>darf &#x017F;ich das getrauen? Der Tod, &#x017F;agt<lb/>man; wird die Reihe meiner Vor&#x017F;tellun-<lb/><pb n="126" facs="#f0132" />
gen nur dem Scheine nach unterbrechen.<lb/>So fällt ein Strom von einer Fel&#x017F;enwand<lb/>hinunter, um tief im Thale mit unge&#x017F;tü-<lb/>merer Heftigkeit fortzurollen. Die&#x017F;e Ver-<lb/>wandlung wird alle meine gei&#x017F;tigen Ver-<lb/>mögen erhöhen: die Empfindungen er-<lb/>leichtern, der Einbildungskraft einen &#x017F;tär-<lb/>kern Schwung geben. Mein Empfindungs-<lb/>kreis &#x017F;elb&#x017F;t wird &#x017F;ich vergrößern; aber ich<lb/>werde zugleich auch &#x017F;charfe Blicke bis auf<lb/>den Grund &#x017F;o mancher Dinge thun, von<lb/>welchen ich jetzt kaum die Oberfläche be-<lb/>merke. Dann wird auch meine Ge&#x017F;chäff-<lb/>tigkeit wach&#x017F;en. Ich werde mich zu gro&#x017F;-<lb/>&#x017F;en Entwürfen aufgelegt fühlen. Schwie-<lb/>rigkeiten, die ich mich hier nicht zu be-<lb/>rühren getraute, werden dort wie ein leich-<lb/>ter Nebel ver&#x017F;chwinden; ich werde allent-<lb/>halben einen ebenen Weg &#x017F;ehen. Mit ei-<lb/>nem Körper von Luft, oder Aether, werd&#x2019;<lb/><pb n="127" facs="#f0133" />
ich den Winden zuvoreilen. &#x2014; Wie leicht<lb/>werd&#x2019; ich dann nicht meine ge&#x017F;elligen Trie-<lb/>be befriedigen! Ich werde meine verlore-<lb/>nen Freunde zuer&#x017F;t auf&#x017F;uchen; ich werde<lb/>&#x017F;ie bald wiederfinden; ein geheimer Zug<lb/>wird mich ihnen nähern. Welche ent-<lb/>zückende Freude, wenn wir einander zu-<lb/>rufen werden: Das i&#x017F;t er, der Freund<lb/>meiner Iugend! &#x2014; Das i&#x017F;t &#x017F;ie, meine Ro-<lb/>&#x017F;alia, meine Freundinn, meine Liebe! &#x2014;<lb/>Und die großen Männer der Vorwelt; die<lb/>Wohlthäter des ganzen men&#x017F;chlichen Ge-<lb/>&#x017F;chlechts; die un&#x017F;terblichen Wei&#x017F;en; die<lb/>Väter der Völker, deren Schriften ich be-<lb/>wundre, deren Thaten ich mich, &#x017F;o viel<lb/>an mir i&#x017F;t, nachzueifern be&#x017F;trebe; &#x017F;ie alle<lb/>werd&#x2019; ich von Ange&#x017F;icht zu Ange&#x017F;icht &#x017F;e-<lb/>hen; mit ihnen werd&#x2019; ich mich von Weis-<lb/>heit und Tugend unterhalten; Iahrhunder-<lb/>te werden vergehen, wie meine frohe&#x017F;ten<lb/><pb n="128" facs="#f0134" />
Stunden anjetzt. &#x2014; Wenn dieß Träume<lb/>&#x017F;ind, &#x017F;o &#x017F;ind es aufs minde&#x017F;te Träume von<lb/>einer gewißen Größe und Anmuth; Pro-<lb/>dukte eines edeln Ge&#x017F;chmacks, einer er-<lb/>habnen Einbildungskraft, einer Homeri-<lb/>&#x017F;chen Begei&#x017F;terung. &#x2014;</p><lb/><p>Wie das Schema un&#x017F;ers un&#x017F;terblichen<lb/>Gei&#x017F;tes be&#x017F;chaffen &#x017F;eyn müße, &#x017F;olcher Ein-<lb/>drücke empfänglich zu werden, &#x017F;o viel, &#x017F;o<lb/>&#x017F;tark zu empfinden, &#x017F;o Vieles und &#x017F;o leicht<lb/>zu thun; dieß alles i&#x017F;t wieder nur ein Ge-<lb/>gen&#x017F;tand der &#x017F;chüchternen Vermuthung.<lb/>O ihr, die ihr &#x017F;chon zu der Würde erhöht<lb/>&#x017F;eyd, die wir lange nach euch er&#x017F;t erlangen<lb/>&#x017F;ollen; die ihr &#x017F;chon an der Quelle &#x017F;eyd,<lb/>glückliche Bürger der un&#x017F;ichtbaren Welt!</p><lb/><lg type="poem"><l>Villeicht empfangen wir bey trüber</l><lb/><l><hi rendition="#et">Dämmrung Klarheit,</hi></l><lb/><l>Nur durch fünf Oeffnungen den &#x017F;chwa-</l><lb/><l><hi rendition="#et">chen Stral der Wahrheit;</hi></l><lb/><pb n="129" facs="#f0135" />
<l>Da ihr, bey vollem Tag, das heitere</l><lb/><l><hi rendition="#et">Gemüth</hi></l><lb/><l>Durch tau&#x017F;end Pforten füllt, und alles</l><lb/><l><hi rendition="#et">an euch &#x017F;ieht.</hi></l><lb/><l>Daß, wie das Licht für uns er&#x017F;t wird</l><lb/><l><hi rendition="#et">mit un&#x017F;ern Augen,</hi></l><lb/><l>Ihr tau&#x017F;end We&#x017F;en kennt, die wir zu</l><lb/><l><hi rendition="#et">&#x017F;ehn nicht taugen;</hi></l><lb/><l>Und wie &#x017F;ich un&#x017F;er Aug&#x2019; am Kleid der</l><lb/><l><hi rendition="#et">Dinge &#x017F;tößt,</hi></l><lb/><l>Vor eurem &#x017F;charfen Blick &#x017F;ich die Na-</l><lb/><l><hi rendition="#et">tur entblößt.</hi></l><lb/><l>Villeicht findt auch bey uns der Ein-</l><lb/><l><hi rendition="#et">druck der Begriffe,</hi></l><lb/><l>Im allzu&#x017F;eichten Sinn nicht gnug Ge-</l><lb/><l><hi rendition="#et">halt und Tiefe,</hi></l><lb/><l>Da bey euch alles haft, und, &#x017F;icher vor</l><lb/><l><hi rendition="#et">der Zeit,</hi></l><lb/><l>Sich die lebhafte Spur, &#x017F;o oft ihr</l><lb/><l><hi rendition="#et">wün&#x017F;cht, verneut.</hi></l><lb/><fw type="sig" place="bottom">(<hi rendition="#i">II. Theil.</hi>) I</fw><lb/><pb n="130" facs="#f0136" />
<l>Villeicht wie un&#x017F;er Gei&#x017F;t, ge&#x017F;perrt in</l><lb/><l><hi rendition="#et">enge Schranken,</hi></l><lb/><l>Nicht Platz genug enthält zugleich für</l><lb/><l><hi rendition="#et">zwey Gedanken,</hi></l><lb/><l>In euch der offne Sinn des Vielen fähig</l><lb/><l><hi rendition="#et">i&#x017F;t,</hi></l><lb/><l>Und den zu breiten Raum kein einzler</l><lb/><l><hi rendition="#et">Eindruck mißt.</hi></l><lb/><l>Doch un&#x017F;er Wißen i&#x017F;t hierüber nur</l><lb/><l><hi rendition="#et">Vermuthen. &#x2014;</hi></l></lg><lb/><p>Ich kehre zu einer zuverläßigern Er-<lb/>kenntniß zurück, zu einem göttlichen Lich-<lb/>te auf dem dunklen Wege des Lebens, zu<lb/>der grofsen Folge meiner gei&#x017F;tigen Fort-<lb/>dauer; um derentwillen mein unendliches<lb/>Da&#x017F;eyn allein meines brennenden Wun-<lb/>&#x017F;ches werth i&#x017F;t. &#x2014;</p><lb/><p>Ich werde mein gei&#x017F;tiges Leben fort-<lb/>&#x017F;etzen. Aber wie? &#x2014; In aller Ab&#x017F;icht<lb/>als eine Folge des gegenwärtigen.</p><lb/><pb n="131" facs="#f0137" />
<lg type="poem"><l>Mein Schick&#x017F;al i&#x017F;t nur angefangen,</l><lb/><l>Hier, wo das Leben mir in Dämmrung</l><lb/><l><hi rendition="#et">aufgegangen;</hi></l><lb/><l>Mein Gei&#x017F;t-bereitet &#x017F;ich zu lichtern Ta-</l><lb/><l><hi rendition="#et">gen vor. &#x2014;</hi></l></lg><lb/><p>Hier war ich gut und bö&#x017F;e; aber eins von<lb/>beyden überwiegend. Das werd&#x2019; ich<lb/>dort auch &#x017F;eyn. So will es die Natur ei-<lb/>nes freyen We&#x017F;ens. Glück&#x017F;elig oder un-<lb/>glück&#x017F;elig zu &#x017F;eyn, i&#x017F;t meine immerwähren-<lb/>de Be&#x017F;timmung. &#x2014; Hier fand ich Un-<lb/>glück in dem Hau&#x017F;e des Recht&#x017F;chaffenen;<lb/>hier &#x017F;ah ich den &#x017F;orglo&#x017F;en Bö&#x017F;ewicht in ei-<lb/>nem ununterbrochnen Wohlergehn &#x017F;eine<lb/>Tage verleben. Dieß Verhältniß kann<lb/>nicht fortdauern. Gott i&#x017F;t gut und gerecht.<lb/>Er muß den Tugendfreund wie den Skla-<lb/>ven der La&#x017F;ter zu einem künftigen Leben<lb/>aufbehalten; er muß &#x017F;ich an beyden recht-<lb/>fertigen.</p><lb/><pb n="132" facs="#f0138" />
<p>O du, den ich über alle hinfälligen Gü-<lb/>ter des Lebens liebe; o du, dem ich allein<lb/>vertraue; du Freude meines Herzens von<lb/>meiner Iugend an! &#x2014; Soll ich es nicht<lb/>von deinem väterlichen Wohlwollen erwar-<lb/>ten, da&#x017F;s du mich auch dort in einem recht-<lb/>&#x017F;chaffenen Wandel erhalten, da&#x017F;s du mich<lb/>dort inniglich be&#x017F;eligen, da&#x017F;s du mich dort<lb/>über&#x017F;chwenglich beglücken werde&#x017F;t? Ia!<lb/>ich erwarte es mit Zuver&#x017F;icht. O du Welt-<lb/>richter! du wir&#x017F;t dich vor meinen Augen<lb/>verklären. Ich werde den Triumph der<lb/>Tugend &#x017F;ehn. Wann wird die glückliche<lb/>Stunde anbrechen? &#x2014;</p><lb/><p>Meine Seligkeit wird mit meinem Er-<lb/>wachen beginnen. Die Verbrecher Gottes<lb/>werden ihr Elend mit dem Augenblicke<lb/>empfinden, da &#x017F;ie von ihrer Betäubung zu-<lb/>rückkommen werden. Wozu denn der Tag<lb/>eines allgemeinen Gerichts? &#x2014; Zu einer<lb/><pb n="133" facs="#f0139" />
feyerlichen Erklärung für alle, und für ei-<lb/>nen jeden in&#x017F;onderheit, da&#x017F;s ihm wiederfah-<lb/>re und in alle Ewigkeit wiederfahren wer-<lb/>de, was er mit &#x017F;einen Handlungen verdient<lb/>hat. Nicht genug, da&#x017F;s uns die höch&#x017F;te Ge-<lb/>rechtigkeit richten; nicht genug, da&#x017F;s die<lb/>wei&#x017F;e&#x017F;te Güte, in dem vollkommen&#x017F;ten Ver-<lb/>hältniße, angenehme, oder unangenehme<lb/>Folgen mit un&#x017F;ern Thaten verbinden wird:<lb/>wir &#x017F;ollen ihr Verfahren uns &#x017F;elb&#x017F;t auch ent-<lb/>wickeln, wir &#x017F;ollen die Moralität de&#x017F;&#x017F;elben<lb/>begreiffen wir &#x017F;ollen &#x017F;elb&#x017F;t mit Ueberzeu-<lb/>gung ein&#x017F;ehen können, da&#x017F;s un&#x017F;er Richter<lb/>&#x017F;o mit uns umgehen mußte, wenn er &#x017F;ich<lb/>anders &#x017F;einer höch&#x017F;ten Gerichtsbarkeit über<lb/>uns gemäß bezeigen wollte. &#x2014; Welche<lb/>Feyerlichkeit! größer als &#x017F;ie &#x017F;ich jemals<lb/>auf die&#x017F;er irdi&#x017F;chen Kugel zugetragen hat,<lb/>wann nun alle Völker der Erde, die ganze<lb/>zahllo&#x017F;e Nachkommen&#x017F;chaft Adams &#x017F;ich um<lb/><pb n="134" facs="#f0140" />
den Thron des ober&#x017F;ten Richters ver&#x017F;am-<lb/>meln, in einer ehrfurchtsvollen Stille das Ur-<lb/>theil der Los&#x017F;prechung oder Verdammung<lb/>erwarten, und dann alle mit Einem Munde<lb/>bezeugen werden: Herr! deine Gerichte<lb/>&#x017F;ind gerecht! Deine Gottheit verklärt &#x017F;ich<lb/>in dem klein&#x017F;ten Lohne, wie in der furcht-<lb/>bar&#x017F;ten Be&#x017F;trafung. &#x2014; Wenn ich auch<lb/>nicht be&#x017F;timmt wäre an die&#x017F;er Begebenheit<lb/>Theil zu nehmen, &#x017F;o würd&#x2019; ich doch wün-<lb/>&#x017F;chen daran Theil nehmen zu dürfen.</p><lb/><p>Die Men&#x017F;chen haben &#x017F;ich von je her<lb/>keine kleine Mühe gegeben, das ewige<lb/>Wohl der Seligen, &#x017F;o wie das Elend der<lb/>Verdammten, &#x017F;ich und andern deutlich zu<lb/>machen. Die&#x017F;e Bemühung i&#x017F;t oft unglück-<lb/>lich genug ausgefallen. Man hat mehren-<lb/>theils immer &#x017F;eine eignen, oft &#x017F;ehr &#x017F;chwan-<lb/>kenden Begriffe von Wohl und Wehe zum<lb/>Maaß&#x017F;tabe angenommen, ohne einmal die<lb/><pb n="135" facs="#f0141" />
zufälligen Be&#x017F;timmungen davon abzu&#x017F;on-<lb/>dern, die uns, allem An&#x017F;ehn nach, wohl<lb/>&#x017F;chwerlich über das Grab hinausbegleiten<lb/>werden. Daher die Begriffe von einem<lb/>immerwährenden Genuße &#x017F;innlicher Freu-<lb/>den, &#x017F;elb&#x017F;t von der gröbern Art; daher<lb/>die Erwartungen eitler Vorzüge, einer<lb/>Herr&#x017F;chaft über andre, denen man hier<lb/>ungern untergeben i&#x017F;t, einer ganz unge-<lb/>&#x017F;chäfftigen Muße, einer ewigen Ruhe von<lb/>aller Arbeit; daher die leeren Schrecken<lb/>einer &#x017F;o genannten Hölle, die Furien und<lb/>Teufel, die Martern eines Phalaris,</p><lb/><lg type="poem"><l>Das Rad Ixions und</l><lb/><l>Die Brut des Danaus,</l><lb/><l>Verdammt zum Spott bey bodenlo&#x017F;en</l><lb/><l><hi rendition="#et">Fäßern,</hi></l></lg><lb/><p>Nacht und Feßeln, unbe&#x017F;chreiblicher Fro&#x017F;t<lb/>und unauslö&#x017F;chliche Flammen, und wie<lb/>die wider&#x017F;innigen Be&#x017F;chreibungen in un-<lb/><pb n="136" facs="#f0142" />
&#x017F;erm lieben Ge&#x017F;angbuche weiter lauten.<lb/>Daher zum Theil auch die gewagten Be-<lb/>&#x017F;timmungen jenes unbekannten Landes,<lb/>welches un&#x017F;re ein&#x017F;t glückliche, oder un-<lb/>glückliche Wohnung &#x017F;eyn &#x017F;oll. Wer kennt<lb/>nicht Ely&#x017F;ium, die In&#x017F;eln der Glücklichen,<lb/>das Paradies des Mu&#x017F;elmanns und das et-<lb/>was verfeinerte &#x017F;o manches ehrlichen Chri-<lb/>&#x017F;ten; den Tartarus, das Fegefeuer, den<lb/>Limbus und das Thal Hinnon? O Thorheit<lb/>des Men&#x017F;chen! Die neue Welt wäre nie<lb/>gefunden worden, wenn die Kolons &#x017F;ich<lb/>in ihre Zimmer ver&#x017F;chloßen und &#x017F;ich, ihr<lb/>Leben hindurch, be&#x017F;chäfftigt hätten die<lb/>Möglichkeit der&#x017F;elben zu begreiffen, die<lb/>Wirklichkeit zu vermuthen und dann zu<lb/>be&#x017F;timmen, wie viele Himmels&#x017F;triche &#x017F;ie<lb/>einnehmen, was für Produkte &#x017F;ie hervor-<lb/>bringen und was für Schaden oder Vortheil<lb/>&#x017F;ie uns armen Europäern ver&#x017F;chaffen wer-<lb/><pb n="137" facs="#f0143" />
de. Von allen die&#x017F;en Dingen erkenn&#x2019; ich<lb/>nur das Allgemeine. Ich laße mich auf<lb/>nähere Be&#x017F;timmungen darüber nicht ein.<lb/>Die feineren Vor&#x017F;tellungen einiger Neuern<lb/>&#x017F;elb&#x017F;t, die doch auch nur von ihrem eigen-<lb/>thümlichen Hange nach Erkenntniß und<lb/>Wißen&#x017F;chaft hergenommen &#x017F;ind, &#x017F;cheinen<lb/>mir zu gewagt. Ich weiß nichts davon,<lb/>ob mein Auge wech&#x017F;elswei&#x017F;e ein Sehror<lb/>oder ein Mikroskopium &#x017F;eyn wird, ob ich<lb/>mich mit der Schnelligkeit eines Licht&#x017F;trals<lb/>von dem Monde zur Sonne, und von da zu<lb/>dem letzten Nebel&#x017F;terne erheben werde,<lb/>den nur das Auge eines geübten Beobach-<lb/>ters belau&#x017F;cht hat. Ich weiß nichts davon,<lb/>ob ich mir im Monde Freunde machen,<lb/>oder ob ich mich auf meiner Weltrei&#x017F;e zu<lb/>einem Bürger des Saturnus ge&#x017F;ellen werde.</p><lb/><p>Ich weiß: ich bin ein Werk des All-<lb/>gütigen. Er hat auch durch mich &#x017F;einen<lb/><pb n="138" facs="#f0144" />
Namen verherrlichen wollen. Meine Se-<lb/>ligkeit i&#x017F;t: da&#x017F;s ich ihn erkenne, da&#x017F;s ich<lb/>mich an &#x017F;einen Vollkommenheiten belu&#x017F;ti-<lb/>ge, da&#x017F;s ich ihn in &#x017F;einer unendlichen, &#x017F;icht-<lb/>baren und un&#x017F;ichtbaren Welt bewundre,<lb/>da&#x017F;s ich ihn mehr als mich &#x017F;elb&#x017F;t liebe, da&#x017F;s<lb/>ich ihn anbete in &#x017F;einen furchtbaren Ge-<lb/>richten, wie in den An&#x017F;talten &#x017F;einer unbe-<lb/>gränzten Erbarmung. Meine Seligkeit i&#x017F;t:<lb/>da&#x017F;s ich mich aus meiner ganzen vereinig-<lb/>ten Kraft, obgleich in einem unendlichen<lb/>Ab&#x017F;tande von ihm, be&#x017F;trebe vollkommen<lb/>zu &#x017F;eyn, wie er i&#x017F;t: da&#x017F;s ich nicht &#x017F;elig al-<lb/>lein bin, da&#x017F;s ich mein ge&#x017F;chäfftig&#x017F;tes Wohl-<lb/>wollen &#x017F;o weit ich kann verbreite, da&#x017F;s ich<lb/>Freunde und Feinde, da&#x017F;s ich alle empfin-<lb/>denden We&#x017F;en mit verhältnißmäßiger Lie-<lb/>be umfaße. Dieß war hier mein eigent-<lb/>liches Wohl. Und in die&#x017F;em Ver&#x017F;tande<lb/>werd&#x2019; ich auch künftig Gott &#x017F;chauen, werd&#x2019;<lb/><pb n="139" facs="#f0145" />
ich auch künftig meine edel&#x017F;te Be&#x017F;tim-<lb/>mung erfüllen. Ob ich dann den gold-<lb/>nen Palla&#x017F;t der Sonne bewohnen, oder ob<lb/>ich, wie es mir am wahr&#x017F;cheinlich&#x017F;ten i&#x017F;t,<lb/>ein Bürger die&#x017F;er Erde bleiben werde, die<lb/>&#x017F;ich villeicht mit mir verwandeln und zu<lb/>einer höhern Ordnung von Weltkörpern<lb/>erheben wird: das darf mich wenig be-<lb/>kümmern. Allenthalben bin ich deines<lb/>Beyfalls, o Unendlicher! gewiß. Und<lb/>dann darf ich es doch wohl erwarten, da&#x017F;s<lb/>du mich auch von außenher mit einem<lb/>Theile der Materie verbinden werde&#x017F;t, der<lb/>mich mit überwiegend angenehmen Em-<lb/>pfindungen erfüllen kann. Ich werde<lb/>dann zwar immer noch ein endliches, der<lb/>Veränderung, &#x017F;elb&#x017F;t der zum Bö&#x017F;en unter-<lb/>worfenes Ge&#x017F;chöpf bleiben; ich kann nie<lb/>über die Möglichkeit mich, wie in tau&#x017F;end<lb/>andern Dingen, &#x017F;o auch in&#x017F;onderheit in<lb/><pb n="140" facs="#f0146" />
Rück&#x017F;icht auf meine Glück&#x017F;eligkeit, zu ir-<lb/>ren, erhoben werden: aber bey einer &#x017F;o<lb/>langen Uebung in der Tugend, muß doch<lb/>die Gefahr zu fallen &#x017F;ich unendlich vermin-<lb/>dern und meine morali&#x017F;che Güte zu einer<lb/>großen Vollkommenheit reifen. Die&#x017F;es<lb/>Wach&#x017F;en im Guten, welches mich der<lb/>Gottheit immer näher bringen muß, macht<lb/>es nun auch immer unwahr&#x017F;cheinlicher,<lb/>da&#x017F;s es mit mir jemals ein Ende nehmen<lb/>&#x017F;ollte. Ich darf nicht be&#x017F;orgen, da&#x017F;s ich<lb/>jemals ein Nicht mehr weites meiner Voll-<lb/>kommenheit antreffen werde. Es i&#x017F;t ge-<lb/>wiß, da&#x017F;s ich in Ewigkeit fort&#x017F;teigen kann,<lb/>ohne die ober&#x017F;te Stufe zu erreichen, und<lb/>da&#x017F;s der Allein&#x017F;elige doch immer das unbe-<lb/>&#x017F;chreibliche Ideal bleibt, von welchem al-<lb/>le endliche Große zu&#x017F;ammengenommen in<lb/>unendlichen Räumen ab&#x017F;teht. Das i&#x017F;t<lb/>dann Freude, die kein Auge ge&#x017F;ehn, kein<lb/><pb n="141" facs="#f0147" />
Ohr gehört hat, die in kein men&#x017F;chliches<lb/>Herz gekommen i&#x017F;t. Meine Erkenntniß<lb/>davon i&#x017F;t freylich &#x017F;ehr unvoll&#x017F;tändig; aber<lb/>doch Erkenntniß genug um mich &#x017F;icher zu<lb/>leiten. Mein ewiges Wohl i&#x017F;t in meinem<lb/>zeitlichen gegründet. Jenes kann ich in<lb/>die&#x017F;em erreichen. Es &#x017F;oll an meinem Be-<lb/>&#x017F;treben dazu nicht fehlen. Andre mögen<lb/>durch die äng&#x017F;tliche Be&#x017F;orgniß einer qual-<lb/>vollen, endlo&#x017F;en Be&#x017F;trafung, zu einem heil-<lb/>&#x017F;amen Nachdenken gebracht werden. Ich<lb/>will &#x017F;ie darum nicht geringer als mich &#x017F;elb&#x017F;t<lb/>halten, ich will auf dem Wege zur Ewig-<lb/>keit ihre Ge&#x017F;ell&#x017F;chaft mit Freuden anneh-<lb/>men und ihnen die meinige anbieten. Wir<lb/>werden anfangs aus unter&#x017F;chiedenen Bewe-<lb/>gungsgründen rei&#x017F;en; mit der Zeit aber<lb/>werden &#x017F;ich auch die ihrigen zu dem Adel<lb/>erheben laßen, der der Würde der Sache<lb/>gemäß i&#x017F;t.</p><lb/><pb n="142" facs="#f0148" />
<p>Ueber das Elend der Verdammten<lb/>hab&#x2019; ich immer mit Mißvergnügen nach-<lb/>gedacht. I&#x017F;t es nicht traurig, da&#x017F;s es ver-<lb/>nünftige We&#x017F;en giebt, die eine ewige Ent-<lb/>fernung von Gott fürchten, und doch alle<lb/>nur mögliche Wege ein&#x017F;chlagen &#x017F;ie &#x017F;ich<lb/>&#x017F;elb&#x017F;t unvermeidlich zu machen? Eine ein-<lb/>zige kleine Hoffnung, da&#x017F;s &#x017F;ie die bevor-<lb/>&#x017F;tehende Gefahr immer noch zeitig genug<lb/>bemerken werden, um der&#x017F;elben entgehen<lb/>zu können, erhält &#x017F;ie in einer &#x017F;on&#x017F;t unbe-<lb/>greifflichen Sorglo&#x017F;igkeit. Aber wie trüg-<lb/>lich i&#x017F;t die&#x017F;e Hoffnung! Mit ihr glaubt<lb/>auch der Anbauer eines Vulkans, da&#x017F;s er<lb/>&#x017F;ich, durch mancherley Zeichen gewarnt,<lb/>&#x017F;einem Verderben entziehn werde; aber<lb/>tau&#x017F;ende hat doch &#x017F;chon der Feuer&#x017F;trom<lb/>ergriffen, oder der tödtende Dampf er-<lb/>&#x017F;tickt, oder die &#x017F;chwankende Erde ver-<lb/>&#x017F;chüttet. &#x2014;</p><lb/><pb n="143" facs="#f0149" />
<p>Es i&#x017F;t, in Ab&#x017F;icht meiner wenig&#x017F;tens,<lb/>eine richtige Bemerkung: da&#x017F;s ich auch im<lb/>Allgemeinen, über die Natur der Schick&#x017F;ale<lb/>meiner verlornen Mitmen&#x017F;chen, niemals zu<lb/>einer &#x017F;olchen Voll&#x017F;tändigkeit der Erkennt-<lb/>niß habe gelangen können, als ich mir<lb/>doch mit geringerer Mühe von dem ewi-<lb/>gen Wohl der Recht&#x017F;châffenen zu erwer-<lb/>ben im Stande gewe&#x017F;en bin. Lag die&#x017F;e<lb/>Ver&#x017F;chiedenheit in der Sache &#x017F;elb&#x017F;t? oder<lb/>wollte mich die himmli&#x017F;che Güte nur über<lb/>die edel&#x017F;ten Bewegungsgründe zur Tugend<lb/>erleuchten? &#x2014;</p><lb/><p>Der beharrliche Sünder hat in dem<lb/>Laufe eines oft &#x017F;iebenzig und achtzigjähri-<lb/>gen Lebens eine unendliche Menge von<lb/>Realitäten in &#x017F;ich &#x017F;elb&#x017F;t aufgehoben. Un-<lb/>endliche Verneinungen müßen Folgen die-<lb/>&#x017F;es Betragens &#x017F;eyn bis in alle Ewigkeit hin-<lb/>aus. Eine lange Fertigkeit &#x017F;ich in Ab&#x017F;icht<lb/><pb n="144" facs="#f0150" />
&#x017F;einer Glück&#x017F;eligkeit zu irren, muß eine<lb/>noch längere veranlaßen; die Gewohnheit<lb/>fal&#x017F;ch zu &#x017F;chließen wird, wie alle Gewohn-<lb/>heit, zur andern Natur; Unwißenheit und<lb/>Irrthum erwach&#x017F;en endlich zu einer un-<lb/>überwindlichen Stärke. Wie &#x017F;chwer i&#x017F;t<lb/>es oft nicht, eine Leiden&#x017F;chaft auszurotten,<lb/>der man nur einige Monathe lang nachge-<lb/>&#x017F;ehen hat! Begleitet &#x017F;ie uns eine Reihe von<lb/>Iahren hindurch bis an den Abend un&#x017F;ers<lb/>Lebens, &#x017F;o i&#x017F;t es, ohne die Zwi&#x017F;chenkunft<lb/>einer übernatürlichen Hülfe, fa&#x017F;t nicht<lb/>möglich etwas dagegen auszurichten. I&#x017F;t<lb/>es nicht höch&#x017F;t wahr&#x017F;cheinlich, da&#x017F;s die<lb/>Tyranney un&#x017F;rer unordentlichen Begierden<lb/>mit un&#x017F;erm We&#x017F;en fortdauern werde? Wir<lb/>werden ewig fort&#x017F;ündigen. Un&#x017F;re Erkennt-<lb/>niß wird &#x017F;ich ewig ver&#x017F;chlimmern; wir<lb/>werden uns ewig von der Quelle un&#x017F;ers<lb/>Glücks entfernen. Wer will uns dahin<lb/><pb n="145" facs="#f0151" />
zurückführen? Was können wir hoffen?<lb/>I&#x017F;t Gott unendlich gütig, &#x017F;o i&#x017F;t er auch un-<lb/>endlich gerecht. Er wird &#x017F;trafen, weil<lb/>wir ge&#x017F;ündigt haben, und er wird ewig<lb/>fort&#x017F;trafen, weil wir ewig fort&#x017F;ündigen wer-<lb/>den. &#x2014; Er&#x017F;tlich i&#x017F;t un&#x017F;er immer zuneh-<lb/>mendes morali&#x017F;ches Verderben ein fürch-<lb/>terliches Elend. Ein unauslö&#x017F;chlicher,<lb/>brennender Dur&#x017F;t, die Schrecken einer<lb/>ewigen Nacht, &#x017F;ind &#x017F;chwache Bilder von<lb/>dem Feuer, das in un&#x017F;erm Inneren ewig<lb/>fortwüten, von der Fin&#x017F;terniß, die un&#x017F;ern<lb/>Ver&#x017F;tand umhüllen wird. Und dann ha-<lb/>ben wir noch &#x017F;o manche Leiden von au&#x017F;-<lb/>&#x017F;enher zu erwarten, von denen wir jetzt<lb/>freylich keinen Begriff haben, die aber zu-<lb/>verläßig in dem traurigen Orte ihren<lb/>Grund haben werden, den der wei&#x017F;e&#x017F;te<lb/>Richter für eine Gattung von We&#x017F;en be-<lb/>&#x017F;timmen mußte, die, mit einer &#x017F;o großen<lb/><fw type="sig" place="bottom">(<hi rendition="#i">II. Theil.</hi>) K</fw><lb/><pb n="146" facs="#f0152" />
Anlage vollkommner zu werden, gleich-<lb/>wohl in alle Ewigkeit unvollkommen blei-<lb/>ben wollte. &#x2014;</p><lb/><p>Die&#x017F;e Be&#x017F;timmungen un&#x017F;rer künftigen<lb/>Verdammniß &#x017F;ind nun freylich von der Art,<lb/>da&#x017F;s die Vernunft &#x017F;ich anfänglich dabey be-<lb/>ruhigen kann; die Offenbarung &#x017F;cheinet &#x017F;o<lb/>vielen, und der rechtgläubigen Kirche &#x017F;elb&#x017F;t,<lb/>damit übereinzu&#x017F;timmen: allein, bey wie-<lb/>derhohlter genauerer Erwegung, werden<lb/>be&#x017F;onders gegen die ewige Fordauer der<lb/>angedrohten Strafen &#x017F;o viele Zweifel rege,<lb/>da&#x017F;s man mehrentheils immer geneigt wird,<lb/>&#x017F;ich von &#x017F;einem eignen zärtlichen Herzen<lb/>leiten und in die&#x017F;er ganzen Angelegenheit<lb/>eine gewiße Mäßigung gelten zu laßen.<lb/>Meine Erkenntniß &#x017F;oll &#x017F;ich bis ins Unend-<lb/>liche ver&#x017F;chlimmern? Meine morali&#x017F;che<lb/>Unvollkommenheit &#x017F;oll ewig zunehmen?<lb/>Unangenehme Empfindungen von außen-<lb/><pb n="147" facs="#f0153" />
her &#x017F;ollen &#x017F;ich zu Millionen Malen vermeh-<lb/>ren, um mich von einem Augenblicke zum<lb/>andern über alle Vor&#x017F;tellung unglücklich,<lb/>elend ohne Ende zu machen? &#x2014; Ueber-<lb/>legt man auch was man damit &#x017F;agt? Kann<lb/>man die Verneinungen wie die Realitäten<lb/>berechnen? I&#x017F;t eine Vermehrung jener oh-<lb/>ne Ende auch &#x017F;o möglich, wie &#x017F;ie es von<lb/>die&#x017F;en war? Das mögen andre finden! &#x2014;<lb/>Die höch&#x017F;te Unwißenheit, die höch&#x017F;te dop-<lb/>pelte Unwißenheit, Irrthum, muß die Grän-<lb/>ze aller andern &#x017F;eyn. Die kann nur Einer<lb/>erreichen. Und bis dahin &#x017F;cheint es doch<lb/>als wenn zulezt Alle gelangen müßten.<lb/>Der äußer&#x017F;te Grad morali&#x017F;cher Unvollkom-<lb/>menheit, der damit verbunden &#x017F;eyn wür-<lb/>de, i&#x017F;t wiederum nur Einer. Und bis zu<lb/>ihm kömmt villeicht Niemand herunter.<lb/>Ich &#x017F;age Niemand! &#x2014; In der morali&#x017F;chen<lb/>Welt, wenn ich von der bloßen Möglich-<lb/><pb n="148" facs="#f0154" />
keit in meinen Vor&#x017F;tellungen, zur Wirk-<lb/>lichkeit übergehe; i&#x017F;t Still&#x017F;tehen Wider-<lb/>&#x017F;pruch. Fortgang, oder Rückgang; ein<lb/>Drittes giebts nicht. Von der letzten<lb/>Stufe tritt man ins Nichts. Der Rückgang<lb/>würde ein Wunder erfodern. Schmerz-<lb/>hafte Empfindungen, die ohne Aufhören<lb/>zunehmen &#x017F;ollen, &#x017F;ind nicht viel mehr be-<lb/>greifflich. Die äußer&#x017F;te würde &#x017F;o &#x017F;tark<lb/>&#x017F;eyn, da&#x017F;s un&#x017F;re Natur nur eben noch da-<lb/>bey be&#x017F;tehen könnte. Und dann würde<lb/>&#x017F;ie uns fühllos machen, oder nachlaßen<lb/>müßen. Will man einen immer und ewig<lb/>abwech&#x017F;elnden Rückgang vom Bö&#x017F;en zum<lb/>Guten und umgekehrt, &#x017F;o muß man auch<lb/>damit zu Ende kommen; indem eine jede<lb/>wiederholte Ver&#x017F;chlimmerung die Ver-<lb/>&#x017F;chlimmerung im Ganzen bis zu einer letz-<lb/>ten vergrö&#x017F;&#x017F;ern muß. Und i&#x017F;t es von der<lb/>andern Seite wohl wahr&#x017F;cheinlich, da&#x017F;s eine<lb/><pb n="149" facs="#f0155" />
zu unendlichen Malen wiederholte Verbe&#x017F;-<lb/>&#x017F;erung immer ihres Zwecks verfehlen &#x017F;oll-<lb/>te? Was die Natur nicht lei&#x017F;ten kann, i&#x017F;t<lb/>villeicht durch den Zutritt einer übernatür-<lb/>lichen Kraft möglich. Un&#x017F;re Schick&#x017F;ale<lb/>hängen ja alle von dem Winke des All-<lb/>mächtigen ab. Ihm i&#x017F;t es ein Kleines, &#x017F;ich<lb/>dem Strome un&#x017F;rer Wirk&#x017F;amkeit entgegen-<lb/>zu&#x017F;tellen und uns zu nöthigen Wege einzu-<lb/>&#x017F;chlagen, die er uns &#x017F;elb&#x017F;t auszeichnen<lb/>wollte. I&#x017F;t Gott unendlich gerecht, &#x017F;o i&#x017F;t<lb/>auch &#x017F;eine Güte uner&#x017F;chöpflich. Wer<lb/>kann &#x017F;agen, da&#x017F;s es &#x017F;einer Weisheit immer<lb/>unmöglich &#x017F;eyn werde, &#x017F;einer Strafgerech-<lb/>tigkeit ein Genüge zu lei&#x017F;ten; immer un-<lb/>möglich ein Mittel aufzufinden, wie der<lb/>natürlich ewige Sünder geneigt werden<lb/>könne &#x017F;eine Seligkeit mit Erfolg zu wollen?<lb/>Sollte &#x017F;eine Macht eine &#x017F;olche Begebenheit<lb/>nicht veranlaßen können; oder &#x017F;eine Barm-<lb/><pb n="150" facs="#f0156" />
herzigkeit nicht wollen? Mein Herz i&#x017F;t<lb/>wenig&#x017F;tens bereit &#x017F;ie für das Wohl der<lb/>Welt zu wün&#x017F;chen. Es &#x017F;ehnet &#x017F;ich nach<lb/>ihr, wie nach einem Ergänzungs&#x017F;tücke &#x017F;ei-<lb/>ner eignen Zufriedenheit. Ich fühle, da&#x017F;s<lb/>ich ein Glück nicht vollkommen genießen<lb/>werde, de&#x017F;&#x017F;en &#x017F;o viele meiner Brüder im-<lb/>mer und ewig verlu&#x017F;tig gehen müßen. &#x2014;<lb/>Verzeih&#x2019; es, o Erbarmer deiner guten<lb/>Kinder! wenn auch dieß innige Verlangen<lb/>meines Herzens Thorheit und Unver&#x017F;tand<lb/>war; verzeih&#x2019; es dem Ausbruche eines<lb/>einfältigen Wohlwollens, einer villeicht<lb/>nicht recht überlegten, aber doch mit mei-<lb/>ner Natur &#x017F;o genau verbundenen Zärtlich-<lb/>keit! &#x2014; Meine Vernunft &#x017F;ieht hier nicht<lb/>weiter. Wer will mir eine breitere Aus-<lb/>&#x017F;icht eröffnen? Wer will mich über das<lb/>belehren, was ich durch mich &#x017F;elb&#x017F;t nicht<lb/>erkennen &#x017F;ollte? Hat &#x017F;ich die Gottheit<lb/><pb n="151" facs="#f0157" />
erklärt, &#x017F;o liegt mir daran es zu wi&#x017F;-<lb/>&#x017F;en. &#x2014; Aber wenn ich es lieber nicht<lb/>wüßte! Die Offenbarung, &#x017F;agt man; wi-<lb/>der&#x017F;pricht der endlichen Errettung des ver-<lb/>urtheilten Sünders in den deutlich&#x017F;ten Aus-<lb/>drücken. Ewiges Verderben i&#x017F;t &#x017F;ein Theil;<lb/>ihn erwartet ein Wurm der nicht &#x017F;tirbt<lb/>und ein Feuer das nicht verlö&#x017F;cht; eine<lb/>ewige Entfernung von dem Ange&#x017F;ichte des<lb/>Herrn. Hier war die Gnadenzeit. Er<lb/>ver&#x017F;äumte &#x017F;ie. Sie i&#x017F;t für ihn auf ewig<lb/>verfloßen. Der beharrliche Sünder wird<lb/>für verloren geachtet. &#x2014; Und, fährt<lb/>man fort; hätte Gott auch hierüber &#x017F;ich<lb/>nicht in &#x017F;o be&#x017F;timmten Ausdrücken her-<lb/>ausgelaßen, wären auch noch manche nicht<lb/>unwichtige Gründe fürs Gegentheil übrig:<lb/>die Theologi&#x017F;che Klugheit würde doch im-<lb/>mer der härtern Meynung das Wort reden<lb/>müßen, wenn anders der größere Theil<lb/><pb n="152" facs="#f0158" />
des men&#x017F;chlichen Ge&#x017F;chlechts nicht einem<lb/>unvermeidlichen Verderben blosge&#x017F;tellt<lb/>werden &#x017F;ollte. Es giebt nothwendige Vor-<lb/>urtheile, welchen man &#x017F;ich nicht entgegen-<lb/>&#x017F;etzen muß; ihr Einfluß in die &#x017F;ittliche<lb/>Vollkommenheit i&#x017F;t oft ent&#x017F;chiedener, als<lb/>der Einfluß &#x017F;o mancher erwie&#x017F;enen Wahr-<lb/>heit. &#x2014; Die&#x017F;e und ähnliche Aeußerun-<lb/>gen befremden mich. Ich kann mich da-<lb/>bey nicht beruhigen. Wie? wenn ich &#x017F;ie<lb/>meiner Prüfung von neuem unterwürfe;<lb/>wenn ich mir &#x017F;o manche Betrachtung, die<lb/>ich &#x017F;on&#x017F;t darüber ange&#x017F;tellt habe, zurück-<lb/>riefe; wenn ich auch für einen Augenblick<lb/>einer gelindern Auslegung mein Ohr<lb/>liehe? &#x2014;</p><lb/><p>Zuvörder&#x017F;t kann ich es gelten laßen,<lb/>da&#x017F;s man Vorurtheile annimmt, über die<lb/>man zu gewißen bedenklichen Zeiten und<lb/>unter manchen be&#x017F;ondern Um&#x017F;tänden, den<lb/><pb n="153" facs="#f0159" />
und jenen Theil des men&#x017F;chlichen Ge-<lb/>&#x017F;chlechts zu erleuchten für gefährlich hält.<lb/>Nur bin ich der Meynung, da&#x017F;s die Lehre<lb/>von der Ewigkeit der Höllen&#x017F;trafen zu<lb/>die&#x017F;en Vorurtheilen &#x017F;o ausgemacht gewiß<lb/>nicht gehöre. Die gegen&#x017F;eitige wird doch<lb/>auch nie zu Der Zuverläßigkeit gebracht,<lb/>die allen fèrnern Zweifel aus&#x017F;chließt. Mit-<lb/>hin i&#x017F;t ihr Gegenthèil immer möglich. Die<lb/>göttliche Drohung i&#x017F;t in Ausdrücken abge-<lb/>faßt, die eine zwiefache Erklärung ver&#x017F;tatten.<lb/>Und für die Eine giebt es &#x017F;owohl Gründe,<lb/>als für die Andre. Die Gefahr eines ewigen<lb/>Verderbens i&#x017F;t al&#x017F;o immer noch vorhanden,<lb/>und das zu be&#x017F;orgende Uebel i&#x017F;t &#x017F;o groß,<lb/>da&#x017F;s es auch bey minderer Wahr&#x017F;cheinlich-<lb/>keit, um &#x017F;einer Größe willen allein &#x017F;chon,<lb/>in Betrachtung gezogen zu werden ver-<lb/>diente. Bey dem allen läßt ja auch die<lb/>gelindere Meynung, nach die&#x017F;em Leben,<lb/><pb n="154" facs="#f0160" />
eine ern&#x017F;tliche Be&#x017F;trafung der La&#x017F;ter, von<lb/>unbe&#x017F;timmter langer Dauer und in dem ge-<lb/>rechte&#x017F;ten Verhältniße zu. Dem Sünder<lb/>wird immer nur eine entfernte Hoffnung<lb/>gelaßen, und die Erfüllung der&#x017F;elben hängt<lb/>&#x017F;einer&#x017F;eits, von einer Menge von Bedin-<lb/>gungen ab, die theils nicht in &#x017F;einer Ge-<lb/>walt &#x017F;ind, theils von ihm nicht ohne große<lb/>Schwierigkeiten vollzogen werden kön-<lb/>nen. Ihm i&#x017F;t al&#x017F;o nur dem Scheine nach<lb/>geholfen. Nur ein Ra&#x017F;ender würde, wann<lb/>er in einen reißenden Strom gefallen wä-<lb/>re, ein näheres Ufer verlaßen, in der un-<lb/>gewißen Erwartung, da&#x017F;s er &#x017F;ich endlich<lb/>wohl noch auf ein entferntes Eyland ret-<lb/>ten, oder an einem &#x017F;chwimmenden Bret-<lb/>te, welches doch noch außerhalb &#x017F;eines<lb/>Ge&#x017F;ichtskrei&#x017F;es liegt, fe&#x017F;thalten werde. Ei-<lb/>ne nicht ganz verderbte Gemüthsart wird<lb/>die Ankündigung einer gewißen Be&#x017F;tra-<lb/><pb n="155" facs="#f0161" />
fung von längerer Dauer &#x017F;chrecklich ge-<lb/>nug finden, um dadurch von einem la-<lb/>&#x017F;terhaften Wandel zu tugendhaften Ge&#x017F;in-<lb/>nungen zurückgebracht zu werden. Und<lb/>dieß um &#x017F;o viel mehr, da auch die end-<lb/>liche Rettung der &#x017F;o genannten Verdamm-<lb/>ten immer noch, wenn ich &#x017F;o reden darf,<lb/>das Siegel der Verurtheilung an &#x017F;ich tra-<lb/>gen wird. Oder man müßte den ewigen<lb/>Ab&#x017F;tand für nichts rechnen wollen, in wel-<lb/>chem &#x017F;ie &#x017F;ich, in aller Ab&#x017F;icht, von der frü-<lb/>herbe&#x017F;eligten Menge der Auserwählten<lb/>Gottes, alle Aeonen hindurch befinden<lb/>werden. Wer &#x017F;ich ver&#x017F;pätet, bleibt zurück.<lb/>Das &#x017F;ieht ein Jeder. Die höch&#x017F;te Gerech-<lb/>tigkeit &#x017F;elb&#x017F;t &#x017F;cheint die&#x017F;en immerwähren-<lb/>den Unter&#x017F;chied zu fodern. Wenig&#x017F;tens i&#x017F;t<lb/>kein Grund vorhanden, warum die Sache<lb/>anders &#x017F;eyn &#x017F;ollte. &#x2014; Endlich muß die<lb/>härtere Behauptung &#x017F;elb&#x017F;t nicht ohne Be-<lb/><pb n="156" facs="#f0162" />
hut&#x017F;amkeit vorgetragen werden, und man<lb/>hat auch gegen&#x017F;eitig nicht unrecht, den<lb/>Freunden der&#x017F;elben eine kleine Theologi-<lb/>&#x017F;che Klugheit anzuempfehlen. Zwi&#x017F;chen<lb/>einem in La&#x017F;tern zugebrachten Leben von<lb/>&#x017F;iebenzig bis achtzig Iahren, welches ohne-<lb/>hin &#x017F;chon über die Gränzen un&#x017F;ers gewöhn-<lb/>lichen Lebens hinausreicht, und einer Be-<lb/>&#x017F;trafung von endlo&#x017F;er Dauer, &#x017F;cheinet &#x017F;o<lb/>manchem, der darüber nachgedacht hat<lb/>und noch nachdenkt, kein Verhältniß &#x017F;tatt<lb/>zu finden. Auch der Sünder hat die Ver-<lb/>&#x017F;ichrung für &#x017F;ich, da&#x017F;s ihm &#x017F;eine guten<lb/>Handlungen, &#x017F;ie mögen noch &#x017F;o klein &#x017F;eyn;<lb/>nicht ganz unvergolten bleiben &#x017F;ollen. Ei-<lb/>nem in guter Ab&#x017F;icht gegebenen Wa&#x017F;&#x017F;er-<lb/>trunke i&#x017F;t &#x017F;eine Belohnung verheißen.<lb/>Nun i&#x017F;t auch der größte Bö&#x017F;ewicht nicht<lb/>ohne morali&#x017F;che Güte. Dieß vermindert<lb/>wenig&#x017F;tens den Grad der Verdamniß, wenn<lb/><pb n="157" facs="#f0163" />
&#x017F;ie dadurch auch nicht ganz gehoben wer-<lb/>den &#x017F;ollte. Und bey dem allen, bey &#x017F;on&#x017F;t<lb/>&#x017F;o richtigen Vor&#x017F;tellungen von göttlicher<lb/>Erbarmung und Geduld, will man &#x017F;o man-<lb/>chen Verirrungen, &#x017F;o mancher la&#x017F;terhaften<lb/>Handlung, die &#x017F;ich hier und da wohl noch<lb/>ent&#x017F;chuldigen ließe, wenn man, wie der<lb/>Allwißende, den Grund der Herzen er-<lb/>for&#x017F;chen könnte, eine Unglück&#x017F;eligkeit<lb/>folgen laßen, die in dem &#x017F;treng&#x017F;ten Ver-<lb/>&#x017F;tande unendlich &#x017F;eyn &#x017F;oll? Das verräth<lb/>allzumen&#x017F;chliche Ge&#x017F;innungen und eine<lb/>Härte, die über alle Wahr&#x017F;cheinlichkeit i&#x017F;t.<lb/>Man vermuthet eine fal&#x017F;che Politik des Ge-<lb/>&#x017F;etzgebers. Die Drohung wird zu einem<lb/>Popanz und verliert bald die Kraft, die<lb/>man davon erwartet hatte. &#x2014; Und<lb/>nun &#x2014; die Folgen, die das unausbleib-<lb/>lich in Leben und Wandel hervorbringen<lb/>muß? &#x2014; Die, denk&#x2019; ich; fallen zu &#x017F;ehr<lb/><pb n="158" facs="#f0164" />
in die Augen, als da&#x017F;s &#x017F;ie einer nähern An-<lb/>zeige bedürften. &#x2014;</p><lb/><p>Was nun die vermeynten deutlichen<lb/>Aus&#x017F;prüche Gottes in den Schriften &#x017F;einer<lb/>Ge&#x017F;andten an die Men&#x017F;chen betrifft: &#x017F;o will<lb/>ich &#x017F;ie nicht durch andre entkräften, die<lb/>das Gegentheil zu &#x017F;etzen &#x017F;cheinen. Man<lb/>hat auch welche von die&#x017F;er Art; &#x017F;ie &#x017F;ind<lb/>aber großentheils aus einem Buche herge-<lb/>nommen de&#x017F;&#x017F;en An&#x017F;ehen be&#x017F;tritten werden<lb/>könnte. Ich bemerke nur, da&#x017F;s das Haupt-<lb/>wort: Ewig, worauf hier fa&#x017F;t alles an-<lb/>kömmt, in beyden Grund&#x017F;prachen, wann<lb/>es nicht ein Prädikat Gottes i&#x017F;t, mehren-<lb/>theils nur eine Dauer von unbe&#x017F;timmter<lb/>Länge zu bezeichnen pflege. Die&#x017F;e Be-<lb/>deutung i&#x017F;t auch in der Beweiß&#x017F;telle wor-<lb/>auf man &#x017F;ich am mei&#x017F;ten verläßt, um des-<lb/>willen allein nicht unmöglich, weil da&#x017F;elb&#x017F;t<lb/>ewige Pein und ewiges Leben einander<lb/><pb n="159" facs="#f0165" />
entgegenge&#x017F;etzt werden. Ewig heißt in<lb/>beyden Fällen unbe&#x017F;timmtes längeres Fort-<lb/>währen, nur mit dem Unter&#x017F;chiede, da&#x017F;s<lb/>es in dem letztern, aus anderweitigen Grün-<lb/>den, eine eigentliche Dauer ohne Ende mit<lb/>in &#x017F;ich begreifft. Der Gegen&#x017F;atz des Re-<lb/>denden verliert al&#x017F;o auch von &#x017F;einem Rhe-<lb/>tori&#x017F;chen Werthe nichts. &#x2014; Aber die<lb/>bloße Möglichkeit einer &#x017F;olchen Bedeu-<lb/>tung, erlaubt die irgend einen gültigen<lb/>Schluß auf die Wirklichkeit der&#x017F;elben? &#x2014;<lb/>Nein! das &#x017F;oll &#x017F;ie auch nicht. Sie &#x017F;oll nur<lb/>einer Wahrheit nicht entgegen&#x017F;tehen, die<lb/>ich mehr als Einmal in dem erhabenen<lb/>Plane der Vor&#x017F;ehung gele&#x017F;en zu haben<lb/>glaube. Meine Vernunft begriff &#x017F;chon die<lb/>Möglichkeit eines Rettungsmittels für alle<lb/>und die Offenbarung &#x017F;cheint mir ver&#x017F;tänd-<lb/>lich genug darauf zu deuten. Ich denke<lb/>mir den Zweck der Sendung Chri&#x017F;ti aus-<lb/><pb n="160" facs="#f0166" />
nehmend wichtig und in einer großen All-<lb/>gemeinheit. So manche vielbedeutende<lb/>Ausdrücke der heiligen Schrift&#x017F;teller &#x017F;chei-<lb/>nen mich dazu zu berechtigen. Ein Mann<lb/>von &#x017F;o außerordentlichen Ver&#x017F;tandeskräf-<lb/>ten, von einer &#x017F;olchen Reinigkeit der Sit-<lb/>ten, von einem &#x017F;o warmen Herzen; ein<lb/>Mann de&#x017F;&#x017F;en wohlthätigen Winken die Na-<lb/>tur gehorchte, nach de&#x017F;&#x017F;en wei&#x017F;en Bedürf-<lb/>nißen Er&#x017F;cheinungen erfolgten, die keine<lb/>endliche Kraft hätte dar&#x017F;tellen können; ein<lb/>Mann dem Engel zu &#x017F;einem Gefolge ange-<lb/>wie&#x017F;en waren; ein Mann der &#x017F;ich &#x017F;elb&#x017F;t<lb/>den Sohn Gottes nannte und von einem<lb/>andern großen Manne der er&#x017F;tgeborne vor<lb/>allen Kreaturen genannt wurde, &#x2014; tritt<lb/>unter uns auf, durchläuft alle Stufen des<lb/>men&#x017F;chlichen Lebens, von der hülflo&#x017F;en<lb/>Kindheit an bis ins ge&#x017F;chäfftigere männ-<lb/>liche Alter; erfährt die ganze Reihe un&#x017F;rer<lb/><pb n="161" facs="#f0167" />
gewöhnlichen Müh&#x017F;eligkeiten; übernimmt<lb/>aus erklärter freyer Wahl, den vereinigten<lb/>Haß &#x017F;eines verblendeten Volks und die<lb/>tragi&#x017F;che Folge de&#x017F;&#x017F;elben, eine unverdien-<lb/>te Verdammung zu einer &#x017F;chimpflichen<lb/>Tode&#x017F;art. Er, der un&#x017F;terblich &#x017F;eyn konn-<lb/>te, &#x017F;tirbt unter Schmerzen die allen Aus-<lb/>druck über&#x017F;teigen. &#x2014; Und zu welchem<lb/>Ende dieß alles? &#x2014; Um, &#x017F;einer eignen<lb/>Aus&#x017F;age nach; zu &#x017F;uchen was verloren i&#x017F;t;<lb/>für eine richtigere Erkenntniß des einigen<lb/>Gottes; für die Einführung einer ganz un-<lb/>&#x017F;chuldigen Religion, und mit kurzen Wor-<lb/>ten: für die Glück&#x017F;eligkeit des ganzen<lb/>Men&#x017F;chenge&#x017F;chlechts, &#x017F;einer Vorwelt und<lb/>Nachwelt, bis an den letzten der Tage und<lb/>von dem an bis in alle Ewigkeit hinaus. &#x2014;<lb/>Wer Größe der Seelen ver&#x017F;teht, der muß<lb/>&#x017F;ie hier in einem &#x017F;o ausnehmenden Grade<lb/>antreffen, als er &#x017F;ie &#x017F;on&#x017F;t nirgends wahr-<lb/><fw type="sig" place="bottom">(<hi rendition="#i">II. Theil.</hi>) L</fw><lb/><pb n="162" facs="#f0168" />
genommen hat. Welch ein Entwurf! Und<lb/>auf welche Art ausgeführt! &#x2014; Und<lb/>wie konnte man dieß anders in einer An-<lb/>gelegenheit erwarten, von welcher der<lb/>Unendliche &#x017F;elb&#x017F;t die nähere wirkende Ur-<lb/>&#x017F;ach war? Chri&#x017F;tus erklärte allenthalben,<lb/>da&#x017F;s er nur ein Werkzeug in der Hand &#x017F;ei-<lb/>nes Vaters &#x017F;ey, der &#x017F;ich aller erbarmen<lb/>und durch ihn alle &#x017F;einer Erbarmung werth<lb/>machen wollte. Wann &#x017F;ich die Gottheit<lb/>&#x017F;elb&#x017F;t zu einer &#x017F;o großen Ab&#x017F;icht bekennt,<lb/>i&#x017F;t es da wohl glaublich, da&#x017F;s &#x017F;ie die&#x017F;elbe<lb/>nur dem klein&#x017F;ten Theile nach erreichen<lb/>&#x017F;ollte? I&#x017F;t es nicht Schwäche des Kopß<lb/>und des Herzens, das nur zu vermuthen?<lb/>Freylich hängt un&#x017F;er künftiges Schick&#x017F;al<lb/>zunäch&#x017F;t von un&#x017F;erm Verhalten in die&#x017F;em<lb/>Leben ab. Hier i&#x017F;t die Zeit der Gnade!<lb/>Aber aus&#x017F;chließungswei&#x017F;e Nur Hier? &#x2014;<lb/>Wie wenig wäre dann gewonnen! &#x2014;<lb/><pb n="163" facs="#f0169" />
Zwar die Bedingungen un&#x017F;rer Glück&#x017F;elig-<lb/>keit werden in ihrem We&#x017F;entlichen immer<lb/>die&#x017F;elben &#x017F;eyn. Wir werden auch in je-<lb/>nem Leben, zu einer größern morali&#x017F;chen<lb/>Vollkommenheit aufgefodert und nur da-<lb/>durch der Gottheit gefällig werden; wir dür-<lb/>fen es aber auch erwarten. da&#x017F;s &#x017F;ie &#x017F;ich mit<lb/>zur Erreichung un&#x017F;rer aufrichtigen Ab&#x017F;ich-<lb/>ten unaufhörlich verwenden, da&#x017F;s &#x017F;ie nach<lb/>und nach den Wider&#x017F;tand in uns vermindern<lb/>und endlich gar aufheben werde, der un&#x017F;re<lb/>Seligkeit eine kürzere Zeit oder Iahrtau&#x017F;en-<lb/>de hindurch unmöglich machte. &#x2014;</p><lb/><p>Die Mittel deren &#x017F;ich der Allwei&#x017F;e&#x017F;te<lb/>bedienen wird, die&#x017F;e Veränderung auch<lb/>auf eine, &#x017F;o viel möglich, natürliche Wei&#x017F;e<lb/>zu bewirken, können unendlich mannich-<lb/>faltig &#x017F;eyn. Villeicht, da&#x017F;s ein längerer<lb/>Schlummer in einer und der andern Seele<lb/>dienen wird, den Grund der&#x017F;elben zu<lb/><pb n="164" facs="#f0170" />
verbe&#x017F;&#x017F;ern, &#x017F;o manche gefährlichen Ein-<lb/>drücke nach und nach auszulö&#x017F;chen, &#x017F;o<lb/>manche &#x017F;ündlichen Begierden zu &#x017F;chwä-<lb/>chen, und unter den guten, vorzüglich die<lb/>letzten, bis zu un&#x017F;erm Erwachen in einer<lb/>größern Klarheit zu erhalten. &#x2014;</p><lb/><lg type="poem"><l>Villeicht, da&#x017F;s dermalein&#x017F;t die Wahrheit,</l><lb/><l><hi rendition="#et">die ihn peinigt,</hi></l><lb/><l>Den umgegoßnen Gei&#x017F;t durch lange</l><lb/><l><hi rendition="#et">Qualen reinigt,</hi></l><lb/><l>Und, nun dem La&#x017F;ter feind, durch de&#x017F;-</l><lb/><l><hi rendition="#et">&#x017F;en Frucht gelehrt,</hi></l><lb/><l>Der Willen, umgewandt, &#x017F;ich ganz zum</l><lb/><l><hi rendition="#et">Guten kehrt:</hi></l><lb/><l>Daß Gott die &#x017F;päte Reu &#x017F;ich endlich</l><lb/><l><hi rendition="#et">läßt gefallen,</hi></l><lb/><l>Uns alle zu &#x017F;ich zieht und alles wird in</l><lb/><l><hi rendition="#et">allen.</hi></l></lg><lb/><p>Auf welchem Wege &#x017F;ich dann auch<lb/>nur immer die grundlo&#x017F;e Barmherzigkeit<lb/><pb n="165" facs="#f0171" />
un&#x017F;ers allgemeinen Vaters an einem jeden,<lb/>für verloren geachteten, endlichen Gei&#x017F;te<lb/>rechtfertigen wird: &#x017F;o wird doch auch<lb/>dann ein jeder einzelner Fall meine eigne<lb/>Seligkeit vergrößern, meine kindliche Lie-<lb/>be zu ihm von neuem entflammen, meine<lb/>innige Erkenntlichkeit lebendig machen.<lb/>Jede glückliche Rückkehr eines Men&#x017F;chen<lb/>den ich vormals kannte, mit dem ich durch<lb/>das Blut villeicht, oder durch andre zärtli-<lb/>che Verhältniße verbunden war, wird ein<lb/>neues Fe&#x017F;t für mich, eine neue Wollu&#x017F;t<lb/>meines Herzens, ein neues Triumphlied<lb/>meiner gereinigten Lippen &#x017F;eyn. &#x2014;</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="166" facs="#f0172" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der dreyunddreyßig&#x017F;te<lb/>Spatziergang.</hi></head><lb/><p><hi rendition="#in">S</hi>ie fragen mich: welche Behut&#x017F;amkeiten<lb/>&#x017F;ie in der Wahl eines Mannes würden be-<lb/>obachten müßen, wenn &#x017F;ie &#x017F;ich, &#x017F;o viel als<lb/>möglich, ein glückliches und zufriednes<lb/>Leben ver&#x017F;ichern wollten? &#x2014; Wie kom-<lb/>men &#x017F;ie zu der Frage? Wie kommen &#x017F;ie<lb/>zu dem Zutrauen gegen mich? Sollt&#x2019; ich<lb/>es wohl mit jenem, ihnen gewidmeten,<lb/>ideali&#x017F;chen Spatziergange verdient haben,<lb/>dem ich es, bey der geringen Hoffnung<lb/>die ich davon hatte, doch &#x017F;o angelegentlich<lb/>wün&#x017F;chte, da&#x017F;s er von ihnen gele&#x017F;en wer-<lb/>den möchte? Wenn es wäre; wie viel an-<lb/>dre Folgen dürft&#x2019; ich nicht von einem &#x017F;o<lb/>deutlich bezeugten Beyfalle erwarten!<lb/>Jetzt befriedige ich einen Theil ihrer Wiß-<lb/><pb n="167" facs="#f0173" />
begierde, wo nicht immer nach ihrem<lb/>Wun&#x017F;che; doch auf die ehrlich&#x017F;te Wei&#x017F;e<lb/>nach der mangelhaften Ein&#x017F;icht, die ich<lb/>mir davon zu&#x017F;chreiben darf. &#x2014;</p><lb/><p>Glauben &#x017F;ie nicht, meine &#x017F;chöne Schü-<lb/>lerinn! da&#x017F;s es mich unendlich freuen wür-<lb/>de, &#x017F;ie in den Armen eines liebenswürdi-<lb/>gen Ehegatten &#x017F;o glücklich zu &#x017F;ehen, als es<lb/>uns in die&#x017F;er unvollkommenen Sterblich-<lb/>keit möglich i&#x017F;t? Glauben &#x017F;ie nicht, da&#x017F;s<lb/>es den Triumph meines zärtlichen Herzens<lb/>unendlich vergrößern würde, wenn ich<lb/>mir &#x017F;elb&#x017F;t &#x017F;agen dürfte: zu die&#x017F;em Glücke<lb/>ha&#x017F;t du mit beygetragen; an die&#x017F;em Him-<lb/>mel ha&#x017F;t du mit gebaut? &#x2014; Sie erlauben<lb/>es mir doch, da&#x017F;s ich in die&#x017F;er Sache die&#x017F;e<lb/>einzige Rück&#x017F;icht auf mein kleines Inter-<lb/>e&#x017F;&#x017F;e nehmen darf? Einen jeden andern<lb/>Wun&#x017F;ch meines Herzens will ich auf das<lb/>geflißentlich&#x017F;te er&#x017F;ticken. Meine Eigen-<lb/><pb n="168" facs="#f0174" />
liebe &#x017F;oll &#x017F;ich in nichts mi&#x017F;chen. Wählen<lb/>&#x017F;ie, meine Freundinn! Der Mann, den &#x017F;ie<lb/>wählen werden, &#x017F;oll mein Freund &#x017F;eyn,<lb/>wenn er es anders &#x017F;eyn will! &#x2014;</p><lb/><p>Ich &#x017F;etze voraus, da&#x017F;s &#x017F;ie &#x017F;ich niemals<lb/>ge&#x017F;chämt haben werden, &#x017F;ich unter andern<lb/>Glücksgütern auch einen recht&#x017F;chaffenen<lb/>Mann von Gott zu erbitten. Da dieß im-<lb/>mer ein &#x017F;ehr erlaubtes Verlangen war, das<lb/>&#x017F;ie &#x017F;ich &#x017F;elb&#x017F;t wohl ge&#x017F;tehen durften: war-<lb/>um wollten &#x017F;ie es dem nicht vielmehr ge-<lb/>&#x017F;tehen, der &#x017F;ich durch uner&#x017F;chöpfliches<lb/>Wohlwollen ihres Zutrauens &#x017F;o werth ge-<lb/>macht hat, und von dem &#x017F;ie doch nur al-<lb/>lein die Erfüllung aller ihrer rechtmäßigen<lb/>Wün&#x017F;che erwarten konnten? Es war mir<lb/>niemals lächerlich, unter andern gutge-<lb/>meynten Gebeten auch ein Gebet um ein<lb/>&#x017F;o vorzügliches Gut in einer gewißen<lb/>Sammlung anzutreffen, die man mit eini-<lb/><pb n="169" facs="#f0175" />
gem Schaden villeicht, allzu&#x017F;ehr herabge-<lb/>&#x017F;etzt und ohne dafür etwas be&#x017F;&#x017F;ers wieder-<lb/>zugeben, &#x017F;o manchem einfältigen Chri&#x017F;ten<lb/>aus den Händen ge&#x017F;pottet hat. Ich möch-<lb/>te wohl wißen, ob gewiße Leute, die über<lb/>&#x017F;olche Dinge wie Orakel &#x017F;prechen, den Ku-<lb/>bach mit Augen ge&#x017F;ehen hätten; oder ob<lb/>&#x017F;ie fähig wären ihre Nothdurft dem höch-<lb/>&#x017F;ten We&#x017F;en auf eine &#x017F;o an&#x017F;tändige Wei&#x017F;e<lb/>vorzutragen, als es in der That in manchen<lb/>Gebeten die&#x017F;er Sammlung ge&#x017F;chehen i&#x017F;t? &#x2014;<lb/>Nichts i&#x017F;t gewißer, als da&#x017F;s der Gottheit<lb/>das einfältige Verlangen ihrer vernünftigen<lb/>Ge&#x017F;chöpfe niemals gleichgültig &#x017F;eyn könne<lb/>und am allerwenig&#x017F;ten wann die Befriedi-<lb/>gung de&#x017F;&#x017F;elben von ihrer wei&#x017F;en Veran&#x017F;tal-<lb/>tung haupt&#x017F;ächlich erwartet wird. Un&#x017F;re<lb/>Schick&#x017F;ale mögen dann ausfallen wie &#x017F;ie<lb/>wollen; wir mögen des verlangten Gutes<lb/>theilhaftig werden oder nicht: un&#x017F;re Ue-<lb/><pb n="170" facs="#f0176" />
berzeugung wird uns, auch bey dem gehei-<lb/>men Wider&#x017F;pruche un&#x017F;ers Herzens, den<lb/>Tro&#x017F;t gewähren: da&#x017F;s das was ge&#x017F;chah ein<lb/>gleichgeltendes, wo nicht gar ein größeres<lb/>Gut für uns &#x017F;eyn müße, als das was un&#x017F;rer<lb/>Meynung nach ge&#x017F;chehen &#x017F;ollte, und die<lb/>Erfahrung wird uns nicht &#x017F;elten am Ende<lb/>davon gewiß machen.</p><lb/><p>Die&#x017F;e guten Wün&#x017F;che &#x017F;ollen aber un-<lb/>&#x017F;erer&#x017F;eits das ern&#x017F;tlich&#x017F;te Be&#x017F;treben nicht<lb/>aus&#x017F;chließen: alles zu unternehmen, was<lb/>an&#x017F;tändiger Wei&#x017F;e von uns &#x017F;elb&#x017F;t zu ihrer<lb/>Erfüllung unternommen werden kann. Ich<lb/>rathe ihnen nicht, die Ent&#x017F;cheidung ihres<lb/>Schick&#x017F;als von dem Zufalle be&#x017F;orgen zu<lb/>laßen, und den er&#x017F;ten be&#x017F;ten Mann, der<lb/>&#x017F;ich ihnen anbietet, als ein Ge&#x017F;chenk des<lb/>Himmels anzunehmen. Es wäre wohl ein-<lb/>mal möglich, da&#x017F;s auch in die&#x017F;em Falle für<lb/>&#x017F;ie das be&#x017F;te Loos gezogen würde; allein<lb/><pb n="171" facs="#f0177" />
die Sache i&#x017F;t einer Lotterie zu ähnlich, von<lb/>welcher der Wei&#x017F;ere, wenn es hoch<lb/>kömmt; nur einen mäßigen Gewinn er-<lb/>wartet und es immer dem gemeinen Man-<lb/>ne überläßt, &#x017F;ich durch die Hoffnung des<lb/>höch&#x017F;ten Loo&#x017F;es zum Ein&#x017F;atz bereden zu<lb/>laßen. Es giebt Erwerbungsmittel, die<lb/>mehr in ihrer Gewalt &#x017F;ind. Es i&#x017F;t zwar<lb/>keins von ihnen &#x017F;chlechterdings untrüg-<lb/>lich; &#x017F;ie werden aber doch von vielen zu-<lb/>&#x017F;ammengenommen &#x017F;o &#x017F;icher geleitet wer-<lb/>den können, als in einem men&#x017F;chlichen Ge-<lb/>&#x017F;chäffte von einigem Belange, bey dem<lb/>allemal doch etwas gewagt werden muß,<lb/>ge&#x017F;chehn kann.</p><lb/><p>Manche Leute, die es ganz gut mit ih-<lb/>nen meynen, würden ihnen gleich anfangs<lb/>in dem Ermahnungstone, den die lieben<lb/>Tanten gemeiniglich anzunehmen pflegen,<lb/>zurufen: da&#x017F;s man &#x017F;ich nicht müße den<lb/><pb n="172" facs="#f0178" />
Schein blenden laßen; da&#x017F;s nicht alles Gold<lb/>&#x017F;ey was gleißt; Schönheit &#x017F;ey oft nur die<lb/>Bekleidung eines Ungeheuers; der an&#x017F;ehn-<lb/>lich&#x017F;te Apfel könne einen &#x017F;chädlichen<lb/>Wurm enthalten, &#x2014; und was derglei-<lb/>chen Brocken aus dem Kodex der Alltags-<lb/>erfahrungen mehr &#x017F;ind. &#x2014; Weg damit!<lb/>Sie haben mich lange &#x017F;chon an eine andre<lb/>Sprache gewöhnt und ich &#x017F;age ihnen &#x017F;o<lb/>gern etwas, das ihr Herz in &#x017F;einen &#x017F;üßen<lb/>Wallungen erhalten und ihre Stirn von<lb/>einem jeden Wölkchen befreyen kann.<lb/>Schönheit i&#x017F;t ein Vorzug beyder Ge&#x017F;chlech-<lb/>ter und dann vorzüglich des un&#x017F;rigen,<lb/>wann &#x017F;ie nicht &#x017F;owohl Zärtlichkeit als Stär-<lb/>ke andeutet, wann &#x017F;ie der Ge&#x017F;undheit Fol-<lb/>ge i&#x017F;t, wann &#x017F;ie nicht äng&#x017F;tlich ge&#x017F;ucht,<lb/>wann &#x017F;ie nicht durch die Mittel der Kun&#x017F;t<lb/>vermehrt, wann &#x017F;ie nicht allzu&#x017F;orgfältig<lb/>unterhalten wird. Sie haben ein Auge<lb/><pb n="173" facs="#f0179" />
dafür und, in der That! ich muß ihren<lb/>Ge&#x017F;chmack loben. Ihre Wahl treffe, wo<lb/>möglich; den Adonis meines Ge&#x017F;chlechts;<lb/>einen Mann von offner Ge&#x017F;ichtsbildung,<lb/>von untadelhaftem Wuch&#x017F;e, von ge&#x017F;under<lb/>Farbe, von reiner Haut, von einer durch-<lb/>gängig edeln Ge&#x017F;talt und von einem An-<lb/>&#x017F;tande, der das Zeichen der Erziehung und<lb/>der Weltkenntniß i&#x017F;t.</p><lb/><p>Nun fragen &#x017F;ie &#x017F;ich &#x017F;elb&#x017F;t, gutes Mäd-<lb/>chen! ob ein &#x017F;olches Ge&#x017F;chöpf allein &#x017F;chon,<lb/>ohne andre Vollkommenheit des Gei&#x017F;tes<lb/>und des Herzens, ihre vernünftigen Wün-<lb/>&#x017F;che befriedigen würde? &#x2014;</p><lb/><p>Daß &#x017F;ie nicht unter ihren Stand hey-<lb/>rathen; da&#x017F;s &#x017F;ie nicht leicht mit einer übel-<lb/>berüchtigten Familie in Verbindung tre-<lb/>ten; da&#x017F;s &#x017F;ie zwar nicht auf Rang und gro&#x017F;-<lb/>&#x017F;e Einkünfte &#x017F;ehen, da&#x017F;s &#x017F;ie aber auch ge-<lb/>gen die&#x017F;e Dinge nicht gleichgültig &#x017F;eyn und<lb/><pb n="174" facs="#f0180" />
&#x017F;ich einen mäßigen Unterhalt auf alle Fälle<lb/>ver&#x017F;ichern &#x017F;ollen: dieß alles &#x017F;ind gute und,<lb/>wenn man will; nothwendige, aber gewiß<lb/>auch altbekannte Klugheitsregeln, an die<lb/>man &#x017F;ie kaum erinnern kann, ohne wider<lb/>die Achtung zu handeln, die man ihrem<lb/>Ver&#x017F;tande und ihrer Erfahrung &#x017F;chuldig<lb/>i&#x017F;t. Sie &#x017F;ind keine Romanenheldinn. Sie<lb/>wißen wohl, da&#x017F;s man von der Liebe &#x017F;o<lb/>wenig, als von der bloßen Luft lebt; da&#x017F;s<lb/>man &#x017F;ich, ohne wichtige Gründe, nicht<lb/>für einen Stand be&#x017F;timmen müße, der zu<lb/>tief unter dem liegt, zu welchen uns Ge-<lb/>burt und Erziehung ge&#x017F;chickt gemacht ha-<lb/>ben; da&#x017F;s man aber auch keine zu großen<lb/>Hoffnungen unterhalten muß. Der Stand,<lb/>für den &#x017F;ie geboren &#x017F;ind, läuft mit vielen<lb/>andern parallel, ich laße ihnen für einen<lb/>jeden der&#x017F;elben die Wahl offen. Wenig-<lb/>&#x017F;tens hüten &#x017F;ie &#x017F;ich Einen davon zu ver-<lb/><pb n="175" facs="#f0181" />
achten! Es giebt treffliche Leute in<lb/>allen. &#x2014;</p><lb/><p>Haben &#x017F;ie nachgedacht, meine Chloe?<lb/>&#x2014; Finden &#x017F;ie nicht, da&#x017F;s ihnen die Schön-<lb/>heit allein, wohl für heute gefallen, in we-<lb/>nigen Tagen aber etwas gleichgültiges &#x017F;eyn<lb/>würde? Nicht wahr? &#x017F;ie gäben &#x017F;chon ei-<lb/>nen Theil davon weg, um Munterkeit des<lb/>Gei&#x017F;tes, um gefällige Sitten, um Klugheit<lb/>und Ein&#x017F;icht dafür zu erhalten? Freylich<lb/>i&#x017F;t die Vereinigung vieler Vollkommenhei-<lb/>ten eine Vergrößerung der Vollkommen-<lb/>heit im Ganzen. Ich wollte, da&#x017F;s &#x017F;ich die<lb/>reich&#x017F;te, edel&#x017F;te Zu&#x017F;ammen&#x017F;etzung die&#x017F;er<lb/>Art ihrer Wahl anböte. Aber was für<lb/>ein Recht haben &#x017F;ie, darauf zu warten?<lb/>Sind &#x017F;ie eine Byron oder Bismarck? &#x2014;<lb/>Opfern &#x017F;ie immer ein bischen körperlichen<lb/>Reiz auf, um &#x017F;ich mit einer &#x017F;chönen Seele<lb/>zu verbinden, um einen Mann zu gewin-<lb/><pb n="176" facs="#f0182" />
nen, der die Kun&#x017F;t ver&#x017F;teht, ihnen lange<lb/>zu gefallen, der ihnen in der ge&#x017F;itteten<lb/>Welt Ehre macht und den &#x017F;ie nicht blos<lb/>als eine niedliche Puppe zur Schau mit &#x017F;ich<lb/>herumführen dürfen. Wenig&#x017F;tens den<lb/>allzuzierlichen Narzißus wies&#x2019; ich einmal<lb/>für allemal ab. Ein Men&#x017F;ch, de&#x017F;&#x017F;en Reden<lb/>alle &#x017F;o ge&#x017F;angmäßig &#x017F;ind, der &#x017F;ich immer<lb/>&#x017F;o gleichförmig bewegt, der &#x017F;ich &#x017F;o jüng-<lb/>ferlich putzt, den man nicht unbequem ei-<lb/>nen herumwandelnden Potpourri nennen<lb/>könnte, der &#x017F;ich, um es kurz zu &#x017F;agen; &#x017F;o<lb/>ausnehmend &#x017F;elb&#x017F;t gefällt: der, &#x017F;ag&#x2019; ich;<lb/>wird es bald müde werden ihnen allein<lb/>zu gefallen. Alle Welt &#x017F;oll die &#x017F;chöne<lb/>Bluhme bewundern, die ihre glänzen-<lb/>den Reize &#x017F;o ge&#x017F;chickt zu entfalten weiß.<lb/>Dieß wird kein Glück für &#x017F;ie &#x017F;eyn;<lb/>oder ich müßte mich wenig darauf ver-<lb/>&#x017F;tehen. &#x2014;</p><lb/><pb n="177" facs="#f0183" />
<p>Liebes Mädchen! ich habe dir Artig-<lb/>keit und Schönheit empfohlen und nun<lb/>verdopple ich meinen Eifer dir die Tugend<lb/>zu empfehlen. Wie jene Ergänzungs&#x017F;tücke<lb/>&#x017F;ind, &#x017F;o i&#x017F;t die&#x017F;e das We&#x017F;en der höhern ge-<lb/>&#x017F;elligen Glück&#x017F;eligkeit &#x017F;elb&#x017F;t. Die leiden-<lb/>&#x017F;chaftliche Liebe verzehret &#x017F;ich bald, wenn<lb/>&#x017F;ie nicht durch Freund&#x017F;chaft gemäßigt<lb/>wird. Und Freund&#x017F;chaft ohne Tugend<lb/>i&#x017F;t nichts! Prüfen &#x017F;ie &#x017F;ich, Chloe! Würden<lb/>&#x017F;ie es lange für ein Glück halten, die Be-<lb/>&#x017F;itzerin eines Mannes zu &#x017F;eyn, der nur ar-<lb/>tig und &#x017F;chön i&#x017F;t, dem es dabey an einem<lb/>zärtlichen, guten Herzen, an geduldiger<lb/>Nach&#x017F;icht für ihre kleinern Mängel und an<lb/>der &#x017F;org&#x017F;am&#x017F;ten Theilnehmung an allen<lb/>was ihnen Gutes und Bö&#x017F;es begegnet,<lb/>fehlt; der in &#x017F;einen vier Wänden immer<lb/>mürri&#x017F;ch i&#x017F;t; der &#x017F;ie heimlich tyranni&#x017F;irt;<lb/>der ihnen nichts vertraut; der &#x017F;ich alle<lb/><fw type="sig" place="bottom">(<hi rendition="#i">II. Theil.</hi>) M</fw><lb/><pb n="178" facs="#f0184" />
Theile der Oberherr&#x017F;chaft, bis auf Keller<lb/>und Küche, zueignet und von dem &#x017F;ie es<lb/>als eine &#x017F;onderliche Gnade an&#x017F;ehen mü&#x017F;-<lb/>&#x017F;en, wenn er ihnen einen freundlichen<lb/>Blick giebt; dem es bey dem allen doch<lb/>nicht gleichgültig i&#x017F;t, wenn &#x017F;ie &#x017F;ich ein<lb/>kleines Mißvergnügen merken zu laßen,<lb/>nicht erwähren können; der eiferlüchtig<lb/>wird wann &#x017F;ie einer andern männlichen<lb/>Ge&#x017F;talt einen Blick gönnen; der &#x017F;eine<lb/>Rechte gekränkt glaubt, wann &#x017F;ie einmal<lb/>eine kleine Höflichkeit von einem andern<lb/>anzunehmen und zu erwiedern für gut fin-<lb/>den; der, wenn er &#x017F;ich ihnen auch noch<lb/>&#x017F;o gefällig zu machen ver&#x017F;tehn &#x017F;ollte, doch<lb/>für &#x017F;ie und für andre kein ehrlicher Mann<lb/>i&#x017F;t; oder wenn er auch das wäre, &#x017F;ich aus<lb/>Religion und Recht&#x017F;chaffenheit nichts<lb/>macht; der irgend einem gröbern La&#x017F;ter<lb/>oder auch nur einem andern ungemäßig-<lb/><pb n="179" facs="#f0185" />
tem Temperaments- und Erziehungsfehler<lb/>ergeben i&#x017F;t, der Unbe&#x017F;tändigkeit z. E.,<lb/>dem Jachzorne, dem üppigen Aufwan-<lb/>de? &#x2014; Wie leicht &#x017F;ind Schönheit und<lb/>Lebensart, wann &#x017F;ie mit &#x017F;o niederdrücken-<lb/>dem Gewichte verglichen werden! Ich<lb/>trau&#x2019; es ihnen zu, Chloe! &#x017F;ie werden &#x017F;ich<lb/>nicht blos bezaubern laßen; &#x017F;ie werden<lb/>&#x017F;ich zur Ueberlegung Zeit nehmen; &#x017F;ie<lb/>werden nach dauerhafter Glück&#x017F;eligkeit<lb/>&#x017F;treben; &#x017F;ie werden &#x017F;ich durch die blen-<lb/>dend&#x017F;te Schönheit und durch die fein&#x017F;te<lb/>Polite&#x017F;&#x017F;e &#x017F;elb&#x017F;t nicht das Ziel verrücken<lb/>laßen; &#x017F;ie werden es einem tugendhaften<lb/>Manne &#x017F;chon vergeben: da&#x017F;s er nicht nach<lb/>dem &#x017F;chön&#x017F;ten Ebenmaaße gebaut i&#x017F;t, da&#x017F;s<lb/>er &#x017F;einem Tanzmei&#x017F;ter &#x017F;chlechte Ehre<lb/>macht, da&#x017F;s er in Ge&#x017F;ell&#x017F;chaften nicht eben<lb/>die große Rolle &#x017F;pielt. Ein leidliches An-<lb/>&#x017F;ehn, ein mittelmäßiger An&#x017F;tand, mit ei-<lb/><pb n="180" facs="#f0186" />
nem villeicht minder galanten, aber edeln<lb/>Betragen werden ihnen zum Gefallen ge-<lb/>nug &#x017F;eyn. Dafür werden &#x017F;ie es verdie-<lb/>nen, mehr zu erhalten als &#x017F;ie villeicht er-<lb/>wartet haben; dafür werden &#x017F;ie die Gattin<lb/>eines Mannes &#x017F;eyn, der &#x017F;ie nicht geringer<lb/>als &#x017F;ich &#x017F;elb&#x017F;t halten, der &#x017F;ie zärtlich vereh-<lb/>ren, der ihre Winke bemerken, der ihren<lb/>Wün&#x017F;chen zuvorkommen wird. Welch<lb/>ein Sieg über ihre wetteifernden Ge&#x017F;pielen,<lb/>wann auch die mißgün&#x017F;tig&#x017F;ten von ihnen<lb/>&#x017F;ich gedrungen &#x017F;ehen werden zu ge&#x017F;tehen:<lb/>Die Frau i&#x017F;t doch recht glücklich! &#x2014;</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="181" facs="#f0187" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der vierunddreyßig&#x017F;te<lb/>Spatziergang.</hi></head><lb/><p><hi rendition="#in">E</hi>s war gerade Mittag, da ich meinem<lb/>Freunde Serenus die Hand bot. Er &#x017F;tand<lb/>vor &#x017F;einer Geißblattlaube, im Begriff &#x017F;ich<lb/>mit &#x017F;einen beyden Söhnen und &#x017F;einem<lb/>Schulhalter zu Ti&#x017F;che zu &#x017F;etzen. Nichts<lb/>war der Freundlichkeit gleich, mit der er<lb/>mir die ehrenvolle&#x017F;te Stelle an &#x017F;einer Tafel<lb/>einräumte. Ich war gegangen, ich machte<lb/>keine Um&#x017F;tände mich zu &#x017F;etzen. Die Spei-<lb/>&#x017F;en, die alle Produkte des Landes und mit<lb/>den Kräutern der Flur gewürzt waren,<lb/>wurden aufgetragen. Man aß. Was mich<lb/>bey dem allen befremdete, war, da&#x017F;s man<lb/>ohne irgend ein vorausge&#x017F;chicktes Gebet<lb/>zu Werke ging. &#x2014; Glaubte der gute<lb/>Magi&#x017F;ter, da&#x017F;s man &#x017F;ich in Gegenwart eines<lb/><pb n="182" facs="#f0188" />
Weltmannes einer &#x017F;olchen ehrwürdigen<lb/>Handlung &#x017F;chämen müßte? oder hielt er<lb/>die Handlung überhaupt für überflüßig?<lb/>Ich behielt mir vor, ihm, &#x017F;o bald wir allein<lb/>&#x017F;eyn würden deshalb zur Rede zu &#x017F;tellen.<lb/>Bey Ti&#x017F;che wurde wenig ge&#x017F;prochen. Der<lb/>Magi&#x017F;ter verhütete, da&#x017F;s man in keine<lb/>ern&#x017F;thafte Materie einging und an dem<lb/>Schulhalter bemerkte ich weiter nichts,<lb/>als da&#x017F;s es ihm und &#x017F;einen beyden Zöglin-<lb/>gen vor allen andern gut &#x017F;chmeckte. &#x2014;<lb/>Heut&#x2019; i&#x017F;t ein Fe&#x017F;ttag! &#x2014; brach der Ma-<lb/>gi&#x017F;ter, wie wir un&#x017F;ern größten Hunger ge-<lb/>&#x017F;tillt hatten, aus; &#x2014; da, Bernhard! ha&#x017F;t<lb/>du den Schlüßel, hohle mir eine ver&#x017F;iegel-<lb/>te! Wir wollen fröhlich &#x017F;eyn; wir haben<lb/>heute un&#x017F;ern lieben M<hi rendition="#sup">*</hi> bey uns. &#x2014;<lb/>Mein Wirth hatte mit &#x017F;einen Landespro-<lb/>dukten groß gethan. Ha! &#x2014; dacht&#x2019;<lb/>ich; da will&#x017F;t du ihn fangen! &#x2014; Der<lb/><pb n="183" facs="#f0189" />
&#x017F;chäumende Trank floß in den Becher und<lb/>helle Sterne zirkelten in &#x017F;einer Mitte. Ich<lb/>fand mich auf die angenehm&#x017F;te Wei&#x017F;e be-<lb/>trogen. Für den Aepfelmo&#x017F;t meines Sere-<lb/>nus hätt&#x2019; ich alle Weine von Burgund und<lb/>Champagne weggegeben. &#x2014; Das &#x017F;ind<lb/>die Glück&#x017F;eligkeiten eines armen Land-<lb/>manns, &#x017F;agte er; &#x017F;eine Flur &#x017F;pei&#x017F;et ihn und<lb/>&#x017F;ein erquickender Trank fließt ihm von<lb/>&#x017F;einen Bäumen herab. &#x2014; O, mein lieber<lb/>M<hi rendition="#sup">*</hi>! wenn &#x017F;ie den Werth die&#x017F;es Getränks<lb/>wie ich kenneten! &#x2014; Meine Sophie, das<lb/>Weib meiner Iugend, die Mutter die&#x017F;er<lb/>beyden, hat es zu meinem Lab&#x017F;al berei-<lb/>tet. O! es war ein Weib aus einem an-<lb/>dern Weltalter: nicht &#x017F;chön, nicht reich,<lb/>nicht für die große Welt erzogen; aber<lb/>ge&#x017F;chickt, ein Leben wie das meinige, un-<lb/>ter &#x017F;o manchen Be&#x017F;chwerlichkeiten, den-<lb/>noch den Glücklichern &#x017F;elb&#x017F;t beneidens-<lb/><pb n="184" facs="#f0190" />
werth zu machen. Doch das i&#x017F;t vorbey! &#x2014;<lb/>Der Becher ging herum und mehr durch<lb/>den Anblick &#x017F;einer Kinder, als durch ir-<lb/>gend eine andre Vor&#x017F;tellung wußte &#x017F;ich<lb/>der zärtliche Vater die Heiterkeit des Gei-<lb/>&#x017F;tes wiederzugeben, die ihm &#x017F;o natürlich<lb/>war und die das Andenken an &#x017F;eine ver-<lb/>ewigte Gattinn nur mit einer kleinen Wol-<lb/>ke bedeckt hatte. &#x2014; Nicht wahr, Bern-<lb/>hard! es hat dir heute recht gut ge-<lb/>&#x017F;chmeckt? &#x2014; Das ha&#x017F;t du dem lieben<lb/>Gott zu danken. Men&#x017F;chen &#x017F;ind wohl<lb/>auch gütig und in der That, Kinder! ich<lb/>thue an euch was in meinem Vermögen<lb/>i&#x017F;t. Aber was i&#x017F;t das gegen die Wohltha-<lb/>ten un&#x017F;ers gemein&#x017F;chaftlichen Vaters, die<lb/>&#x017F;ich einander in einer ununterbrochenen<lb/>Reihe folgen und von welchen die&#x017F;e &#x017F;chö-<lb/>ne Mahlzeit nur eine der gering&#x017F;ten i&#x017F;t?<lb/>Du wir&#x017F;t erkennen, Bernhard! da&#x017F;s das &#x017F;o<lb/><pb n="185" facs="#f0191" />
i&#x017F;t. &#x2014; Bernhard &#x017F;tand gerührt auf und<lb/>betete:</p><lb/><p><hi rendition="#et">Lieber himmli&#x017F;cher Vater! du ha&#x017F;t<lb/>uns heute recht viel gutes erwie&#x017F;en.<lb/>Es hat uns allen &#x017F;o wohl ge&#x017F;chmeckt.<lb/>Du ha&#x017F;t uns einen lieben Ga&#x017F;t zuge-<lb/>führt. Mein Vater i&#x017F;t &#x017F;o vergnügt<lb/>gewe&#x017F;en. Gib uns bald wieder einen<lb/>&#x017F;olchen frohen Tag! Wir wollen auch<lb/>recht fromm &#x017F;eyn und recht fleißig<lb/>lernen. &#x2014;</hi></p><lb/><p>Ich trau&#x2019; es einem guten Theile meiner Le-<lb/>&#x017F;er zu, da&#x017F;s er &#x017F;o etwas für Konfeckt halten<lb/>und daran mehr Ge&#x017F;chmack als an den<lb/>ausge&#x017F;uchte&#x017F;ten Leckereyen finden werde.<lb/>Ich &#x017F;chämte mich nun vor mir &#x017F;elb&#x017F;t, da&#x017F;s<lb/>ich meinen Mann zu wenig gekannt und<lb/>da&#x017F;s ich die Unterlaßung des Gebets vor<lb/>der Mahlzeit &#x017F;o niedrigen Bewegungsgrün-<lb/>den bey ihm Schuld gegeben hatte. &#x2014;<lb/><pb n="186" facs="#f0192" />
Lieber Magi&#x017F;ter! &#x017F;agt&#x2019; ich deshalb zu ihm,<lb/>wie wir vom Ti&#x017F;che aufge&#x017F;tanden wa-<lb/>ren; &#x2014; ich ge&#x017F;tehe ihnen gern, da&#x017F;s es<lb/>mich Wunder nahm, da&#x017F;s wir uns &#x017F;o ganz<lb/>ohne die gewöhnlichen Vorbereitungen zu<lb/>Ti&#x017F;che &#x017F;etzten. &#x2014;</p><lb/><p>Das hab&#x2019; ich ihnen ange&#x017F;ehen, mein<lb/>Herr! Sagen &#x017F;ie mir gerade hin, wofür<lb/>hielten &#x017F;ie mich? &#x2014;</p><lb/><p>Wenn ich es &#x017F;agen &#x017F;oll, &#x017F;o glaubt&#x2019; ich,<lb/>&#x017F;ie &#x017F;chämten &#x017F;ich zu beten, oder aufs min-<lb/>de&#x017F;te hielten &#x017F;ie die Handlung zu der Zeit<lb/>für überflüßig. Das war doch das &#x017F;chlimm-<lb/>&#x017F;te was ich von ihnen denken konnte? &#x2014;</p><lb/><p>Es war &#x017F;chlimm genug, in der That!<lb/>Aber &#x017F;ie konnten auch nicht viel anders.<lb/>Ein andrer hätte villeicht geglaubt: ich<lb/>wäre &#x017F;onderlich, ich wollte gern etwas<lb/>neues haben. Und der hätte &#x017F;ich doch<lb/>auch geirrt. Nein, mein Herr! ich habe<lb/><pb n="187" facs="#f0193" />
&#x017F;o an&#x017F;tändige Begriffe von dem höch&#x017F;ten<lb/>We&#x017F;en, als &#x017F;ie nur immer einem Sterbli-<lb/>chen beywohnen können; ich bin von<lb/>un&#x017F;rer gänzlichen Abhängigkeit von ihm<lb/>auf das lebendig&#x017F;te überzeugt; ich erken-<lb/>ne, da&#x017F;s wir uns in allen un&#x017F;ern Bedürfni&#x017F;-<lb/>&#x017F;en zu ihm wenden, da&#x017F;s wir ihm für eine<lb/>jede &#x017F;einer Wohlthaten un&#x017F;re innig&#x017F;te Er-<lb/>kenntlichkeit bewei&#x017F;en und da&#x017F;s wir das al-<lb/>les auch vor den Leuten thun müßen. &#x2014;</p><lb/><p>Und gleichwohl fanden &#x017F;ie es bedenk-<lb/>lich, einen allgemeinen Gebrauch mitzu-<lb/>machen, der ihren Grund&#x017F;ätzen &#x017F;o gemäß<lb/>war, und den der ruchlo&#x017F;e Bö&#x017F;ewicht<lb/>&#x017F;elb&#x017F;t zu unterlaßen Scheu trägt? Soll ich<lb/>&#x017F;ie noch ent&#x017F;chuldigen, &#x017F;o muß ich denken,<lb/>da&#x017F;s &#x017F;ie zer&#x017F;treut waren und die&#x017F;e Zer&#x017F;treu-<lb/>ung &#x017F;timmt mit ihrem &#x017F;on&#x017F;tigen Charakter<lb/>doch auch nicht zu&#x017F;ammen. Kurz! &#x017F;ie mü&#x017F;-<lb/>&#x017F;en mir das anders erklären. &#x2014;</p><lb/><pb n="188" facs="#f0194" />
<p>Ja, ja! das bin ich ihnen und mir<lb/>&#x017F;chuldig. Sie bleiben heute bey mir. Jetzt<lb/>hab&#x2019; ich Ge&#x017F;chäffte, die mich ein paar<lb/>Stunden von ihnen entfernen werden. Sie<lb/>&#x017F;ind nöthig; ich ent&#x017F;chuldige mich nicht<lb/>weiter. Ich überlaße &#x017F;ie dem Herrn<lb/>Treumann, bey dem &#x017F;ie &#x017F;ich in keiner<lb/>Ab&#x017F;icht übel befinden &#x017F;ollen. &#x2014;</p><lb/><p>Die&#x017F;er verneigte &#x017F;ich ein wenig und<lb/>brummte &#x017F;o etwas, das villeicht eine Ab-<lb/>lehnung eines Kompliments, oder &#x017F;on&#x017F;t et-<lb/>was ähnliches heißen &#x017F;ollte.</p><lb/><p>Meine Le&#x017F;er &#x017F;tellen &#x017F;ich einen Mann<lb/>von mäßiger Größe, mit etwas hervorra-<lb/>genden Schulterblättern, einer &#x017F;ehr gerun-<lb/>zelten Stirne, einer abge&#x017F;tumpften Na&#x017F;e<lb/>und einem langen einwärts gebogenen<lb/>Kinne vor, &#x017F;o haben &#x017F;ie den ehrwürdigen<lb/>Herrn, mit dem ich einen Theil des Nach-<lb/>mittags allein zubringen &#x017F;ollte. Ich weiß<lb/><pb n="189" facs="#f0195" />
nicht was ein erfahrner Bildungsdeuter aus<lb/>ihm gemacht haben würde; das weiß ich<lb/>aber wohl, da&#x017F;s meine Erwartungen von<lb/>ihm nur mittelmäßig waren. Die er&#x017F;ten<lb/>vernehmlichen Worte, die ich von ihm<lb/>hörte, waren eine Frage: ob ich Taback<lb/>zu rauchen gewohnt wäre? Ich beantwor-<lb/>tete &#x017F;ie, wie ich &#x017F;ie immer zu beantworten<lb/>pflege, mit: Nein! Darauf erfolgte ein Be-<lb/>fehl an den kleinen Bernhard, den andern<lb/>Schulkindern anzudeuten: da&#x017F;s &#x017F;ie für heu-<lb/>te aus einander gehen und die größern &#x017F;ich<lb/>allenfalls in der Gegend des Pfarrhau&#x017F;es<lb/>mit Ball&#x017F;chlagen belu&#x017F;tigen könnten. Bern-<lb/>hard machte eine Miene, als ob ihm das<lb/>nicht recht gefiele und ich bezeugte dem<lb/>Hrn. Treumann, da&#x017F;s es mich &#x017F;ehr gut be-<lb/>&#x017F;chäfftigen würde, wenn er mir Erlaubniß<lb/>geben wollte &#x017F;einem Unterrichte beyzu-<lb/>wohnen. Wenn er al&#x017F;o durch nichts an-<lb/><pb n="190" facs="#f0196" />
ders als durch mich abgehalten würde von<lb/>&#x017F;einer gewöhnlichen Arbeit eine Ausnah-<lb/>me zu machen, &#x017F;o wollt&#x2019; ich es in allen<lb/>Stücken verbitten. &#x2014; Er machte dann<lb/>zwar noch eine und die andre Ent&#x017F;chul-<lb/>digung, ließ &#x017F;ich aber zuletzt meine Be-<lb/>gleitung gefallen. Auf dem Wege nach<lb/>&#x017F;einer Wohnung &#x017F;agte er mir: da&#x017F;s er eine<lb/>&#x017F;o gute Gelegenheit nutzen wolle eine un-<lb/>erwartete allgemeine Prüfung &#x017F;einer Lehr-<lb/>linge, davon er jährlich nur einigemal und<lb/>gerade heute alle Kla&#x017F;&#x017F;en bey&#x017F;ammen hätte,<lb/>zu veranlaßen. Dadurch dächt&#x2019; er mich<lb/>am angenehm&#x017F;ten zu unterhalten und mir<lb/>zugleich mit den richrig&#x017F;ten Begriff von<lb/>dem Werthe &#x017F;einer Schulan&#x017F;talten beyzu-<lb/>bringen.</p><lb/><p>Magi&#x017F;ter Serenus hatte das Glück mit<lb/>dem Amtsrath G<hi rendition="#sup">*</hi>, der &#x017F;ich nicht allein<lb/>durch vorzügliche ökonomi&#x017F;che Kenntniße,<lb/><pb n="191" facs="#f0197" />
&#x017F;ondern auch durch ein &#x017F;ehr ge&#x017F;ittetes Be-<lb/>tragen von dem größern Theile &#x017F;einer Kol-<lb/>legen unter&#x017F;chied, in dem be&#x017F;ten Verneh-<lb/>men zu &#x017F;tehen. Mit ihm hatte er &#x017F;ich oft<lb/>von den Mitteln unterhalten, vermöge<lb/>welcher der Landmann einer größern<lb/>Glück&#x017F;eligkeit näher gebracht werden kön-<lb/>ne, und unter vielen andern Vor&#x017F;chlägen<lb/>zu welchen der Amtsrath willige Hände<lb/>dargeboten hatte, war auch eine Verbe&#x017F;&#x017F;e-<lb/>rung des Erziehungswerks mit in den Ent-<lb/>wurf gekommen. Der Amtsrath hatte in<lb/>&#x017F;einem Gerichts&#x017F;prengel auch die höhern<lb/>Landeskollegien &#x017F;einen Ab&#x017F;ichten geneigt<lb/>zu machen gewußt, und was die Gemeine<lb/>&#x017F;eines Freundes Serenus in&#x017F;onderheit be-<lb/>traf: &#x017F;o hatten beyde Herrn aus ihren<lb/>Mitteln ein An&#x017F;ehnliches zur Ver&#x017F;orgung<lb/>eines unbrauchbaren alten Kü&#x017F;ters, zur<lb/>An&#x017F;etzung eines ge&#x017F;chickten Schulhalters<lb/><pb n="192" facs="#f0198" />
und zur bequemen Einrichtung eines<lb/>neuen Schulhau&#x017F;es mit beygetragen. Da-<lb/>her war hier in allen Stücken etwas vor-<lb/>zügliches. Herr Treumann wohnte ganz<lb/>bequem. Er hatte &#x017F;eine eigne Schul&#x017F;tu-<lb/>be, die geräumig und helle und mit aller<lb/>nöthigen Geräth&#x017F;chaft überflüßig ver&#x017F;orgt<lb/>war. &#x2014; Ich wün&#x017F;chte, da&#x017F;s das &#x017F;o man-<lb/>che Stadtleute, &#x017F;o manche vornehme Pa-<lb/>tronen größerer An&#x017F;talten &#x017F;ehen möchten,<lb/>die bey wirk&#x017F;amern Mitteln, bey mehre-<lb/>rer Gewalt und bey weit an&#x017F;ehnlichern<lb/>Fonds, es doch ganz gleichgültig an&#x017F;ehen<lb/>können, da&#x017F;s verdiente Lehrer, bey ihren<lb/>ohnehin &#x017F;o undankbaren Ge&#x017F;chäfften, in<lb/>den öffentlichen Schulgebäuden &#x017F;elb&#x017F;t noch<lb/>gegen Wind und Wetter, gegen Schmutz<lb/>und Unrath, gegen bö&#x017F;e Dün&#x017F;te und hun-<lb/>dert Unbequemlichkeiten mehr kämpfen<lb/>müßen. &#x2014; Doch wer wird dadurch ge-<lb/><pb n="193" facs="#f0199" />
rührt? Man denkt mehrentheils nur auf<lb/>&#x017F;ich und läßt &#x017F;ich die klein&#x017F;ten Hinderniße<lb/>abhalten, etwas fürs gemeine Be&#x017F;te zu<lb/>thun. Da &#x017F;ey Gott für, da&#x017F;s man &#x017F;ich<lb/>nicht lieber durch ko&#x017F;tbare eitle Vorzüge<lb/>über andre erheben, als durch einen klei-<lb/>nen Aufwand von der Art, bey allen<lb/>Recht&#x017F;chaffnen einen guten Nahmen ma-<lb/>chen &#x017F;ollte! In der That möchte man<lb/>manche Schulen in nahmhaften Städten<lb/>viel eher für Wohnungen der Dürftig-<lb/>keit, für Frey&#x017F;tädte der Betteley, als<lb/>für Tempel der Weisheit halten, in wel-<lb/>chen un&#x017F;re Iugend zum Dien&#x017F;te des Staa-<lb/>tes zubereitet und in allen &#x017F;chönen und<lb/>an&#x017F;tändigen Wißen&#x017F;chaften unterwie&#x017F;en<lb/>werden &#x017F;oll. &#x2014;</p><lb/><p>Aber, mein Herr Spatziergänger! mü&#x017F;-<lb/>&#x017F;en &#x017F;ie denn immer deklamiren? können<lb/>&#x017F;ie keine Gelegenheit vorbeylaßen? &#x2014;</p><lb/><fw type="sig" place="bottom">(<hi rendition="#i">II. Theil.</hi>) N</fw><lb/><pb n="194" facs="#f0200" />
<p>Nicht gern, meine Herren! Dafür &#x017F;te-<lb/>hen &#x017F;ie jetzt auch mitten unter der blühen-<lb/>den Iugend einer an&#x017F;ehnlichen Dorf&#x017F;chaft,<lb/>an der Seite eines Mannes, der &#x017F;ie für mei-<lb/>ne Deklamation, wie mich für die Abwe-<lb/>&#x017F;enheit meines lieben Serenus Schadlos hal-<lb/>ten wird. &#x2014;</p><lb/><p>Herr Treumann hatte &#x017F;eine Schulkin-<lb/>der, ihrem Ge&#x017F;chlechte und ihren Fähig-<lb/>keiten nach in ver&#x017F;chiedene Kla&#x017F;&#x017F;en abge-<lb/>theilt, deren jede ihren eignen. Ti&#x017F;ch ein-<lb/>nahm. Sein An&#x017F;ehn &#x017F;chien in &#x017F;einem klei-<lb/>nen Staate unum&#x017F;chränkt zu &#x017F;eyn, und un-<lb/>geachtet ich die gewöhnlichen Zeichen de&#x017F;-<lb/>&#x017F;elben, die Fa&#x017F;ces nirgends wahrnahm; &#x017F;o<lb/>&#x017F;chien doch alles in ehrfurchtsvoller Stille<lb/>auf &#x017F;eine Winke zu warten. Ich bekam<lb/>bald allerhand Probe&#x017F;tücke zu hören. Ei-<lb/>nige la&#x017F;en kleine morali&#x017F;che Erzählungen,<lb/>andre Bibli&#x017F;che Ge&#x017F;chichten, noch andre<lb/><pb n="195" facs="#f0201" />
Briefe und die ge&#x017F;chicktern erzählten was<lb/>&#x017F;ie vor einigen Tagen gele&#x017F;en hatten. Zu<lb/>gleicher Zeit mußten &#x017F;ich andre mit Auf-<lb/>lö&#x017F;ung arithmeti&#x017F;cher Aufgaben be&#x017F;chäffti-<lb/>gen, dabey es dann nicht &#x017F;owohl darauf<lb/>ankam, ob &#x017F;ie in der Ge&#x017F;chwindigkeit da-<lb/>mit fertig wurden; &#x017F;ondern ob &#x017F;ie es un-<lb/>ter &#x017F;o mannichfaltigen Störungen dennoch<lb/>recht gemacht hatten. Andre mußten ih-<lb/>re Schreibebücher vorzeigen, die &#x017F;ich<lb/>durchgängig durch Nettigkeit, richtig ge-<lb/>zeichnete Charaktere und eine nicht allzu-<lb/>äng&#x017F;tlich ge&#x017F;uchte Recht&#x017F;chreibung em-<lb/>pfohlen. Meinen er&#x017F;ten Ti&#x017F;ch &#x2014; &#x017F;agte<lb/>Herr Treumann, indem er mich zu dem-<lb/>&#x017F;elben führte; hab&#x2019; ich außerdem noch in<lb/>manchen andern Kenntnißen unterrich-<lb/>tet, die ich entweder zu der Glück&#x017F;eligkeit<lb/>eines jeden Men&#x017F;chen überhaupt, oder zu<lb/>der eines Landmanns be&#x017F;onders gehörig<lb/><pb n="196" facs="#f0202" />
geachtet habe. Ich enthalte mich einer<lb/>Prüfung darüber, da es leicht Verdacht er-<lb/>wecken könnte, als ob ich nicht &#x017F;owohl<lb/>den Ver&#x017F;tand, als das Gedächtniß meiner<lb/>Schüler zur Schau &#x017F;tellen wollte. Villeicht,<lb/>mein Herr M<hi rendition="#sup">*</hi>! fänden &#x017F;ie Vergnügen &#x017F;ich<lb/>mit einem und dem andern in eine kleine<lb/>Unterredung einzulaßen. Ich habe &#x017F;ie al-<lb/>le, in gleicher Entfernung von einer übel-<lb/>ver&#x017F;tandenen Blödigkeit und einem na&#x017F;e-<lb/>wei&#x017F;en We&#x017F;en, zu einer freymüthigen Be-<lb/>antwortung einer jeden Frage, die man<lb/>an &#x017F;ie thun könnte, gewöhnt. &#x2014; Ich<lb/>fand das alles was mein Treumann &#x017F;agte<lb/>recht &#x017F;ehr vernünftig, und trug kein Be-<lb/>denken, mich vor allen an den kleinen<lb/>Herrmann, den Sohn des Schulzen, zu wen-<lb/>den, der mich durch eine &#x017F;ehr glückliche<lb/>Ge&#x017F;ichtsbildung be&#x017F;onders für &#x017F;ich einge-<lb/>nommen hatte. Es war mir ein ungemei-<lb/><pb n="197" facs="#f0203" />
nes Vergnügen, bey einem dreyzehnjähri-<lb/>gen Knaben die ge&#x017F;unde&#x017F;ten Religionsbe-<lb/>griffe und eine richtige Kenntniß von der<lb/>Pflicht des Men&#x017F;chen und be&#x017F;onders des<lb/>Men&#x017F;chen in &#x017F;einen gemein&#x017F;ten Verhältni&#x017F;-<lb/>&#x017F;en, anzutreffen. Herrmann, der keinen<lb/>größern Stolz hatte, als über kurz oder<lb/>lang einmal den Platz &#x017F;eines verdienten<lb/>Vaters zu bekleiden, wußte in der That<lb/>&#x017F;chon &#x017F;o ziemlich was einem Bauern zu<lb/>thun und zu leiden zukam; er urtheilte<lb/>richtig von der Viehzucht, vom Feld- und<lb/>Gartenbau und wußte die dazu nöthige<lb/>Geräth&#x017F;chaft genau zu be&#x017F;chreiben. Die<lb/>Ge&#x017F;chäffte eines Gerichts&#x017F;chulzen waren<lb/>ihm mehrentheils alle &#x017F;o geläufig, da&#x017F;s er,<lb/>wenige kriti&#x017F;che Fälle ausgenommen; für<lb/>&#x017F;einen Vater würde haben handeln können.<lb/>Bey dem allen redete er niemals mit ein,<lb/>wenn ich etwan mit &#x017F;einen Antworten<lb/><pb n="198" facs="#f0204" />
nicht ganz zufrieden war; er &#x017F;chien es viel-<lb/>mehr gut aufzunehmen, wennich ihn über<lb/>einen und den andern Punkt, &#x017F;o gut ich<lb/>es &#x017F;elb&#x017F;t wußte, belehrte. Es wurde ihm<lb/>zwar nicht &#x017F;chwer zu ge&#x017F;tehen: Das weiß<lb/>ich nicht! &#x2014; Allein in &#x017F;einen Mienen<lb/>war immer etwas, das deutlich genug zu<lb/>&#x017F;agen &#x017F;chien: Ich möcht&#x2019; es doch wohl<lb/>wißen! &#x2014; Ich befragte noch einige an-<lb/>dre über ähnliche Gegen&#x017F;tände und ent-<lb/>deckte dadurch, da&#x017F;s &#x017F;ich jeder mit &#x017F;einen<lb/>eignen Worten auszudrücken wußte und<lb/>hier folglich eine &#x017F;klavi&#x017F;che Denkungsart<lb/>ganz etwas fremdes war. &#x2014;</p><lb/><p>Hat jemand von ihnen, meine Herren!<lb/>irgend einmal einer öffentlichen, periodi-<lb/>&#x017F;chen Schulprüfung in mancher nahmhaf-<lb/>ten Stadt&#x017F;chule, in Gymna&#x017F;ien und andern<lb/>dergleichen An&#x017F;talten beygewohnt? &#x2014;<lb/>Die Sache wird da mehrentheils ganz an-<lb/><pb n="199" facs="#f0205" />
ders betrieben. Die Schüler werden<lb/>Wochen lang, auf das was &#x017F;ie gefragt wer-<lb/>den &#x017F;ollen, von ihren Lehrern vorbereitet.<lb/>Die Antworten werden auswendig gelernt<lb/>und man hütet &#x017F;ich &#x017F;ehr &#x017F;orgfältig &#x017F;ie um<lb/>etwas zu befragen, darauf &#x017F;ie nicht eigent-<lb/>lich abgerichtet &#x017F;ind; oder auch nur die<lb/>einmal beliebte Ordnung allzumerklich zu<lb/>verändern, aus Be&#x017F;orgniß, da&#x017F;s man vil-<lb/>leicht auf die zehnte Frage die dritte Ant-<lb/>wort erhalten könnte. Ich will damit<lb/>nicht, da&#x017F;s man dem Schüler die eigne be-<lb/>&#x017F;timmtere Vorbereitung unter&#x017F;age; ich er-<lb/>fodre &#x017F;ie vielmehr. Nur der Lehrer &#x017F;ollte<lb/>&#x017F;ich nicht darin mi&#x017F;chen. &#x2014; Um das Pup-<lb/>pen&#x017F;piel de&#x017F;to glänzender zu machen, über-<lb/>läßt man einem jeden Lehrer die Kla&#x017F;&#x017F;e für<lb/>die er gearbeitet hat. Manche Lehrer<lb/>haben dann ihre Lieblinge unter den Schü-<lb/>lern, die Söhne der Patronen und Vor&#x017F;te-<lb/><pb n="200" facs="#f0206" />
her z. E. mit denen &#x017F;ie &#x017F;ich noch be&#x017F;onders<lb/>abgegeben haben und die nun, auf eine<lb/>oft &#x017F;ehr ungerechte Wei&#x017F;e, als Mu&#x017F;ter des<lb/>Fleißes und der Ge&#x017F;chicklichkeit an die<lb/>Spitze der andern ge&#x017F;tellt werden. Das &#x017F;ind<lb/>alles That&#x017F;achen, die ich aus mehrjähriger<lb/>Erfahrung weiß, von denen ich in &#x017F;ehr be-<lb/>rühmten Kollegien Bey&#x017F;piele ge&#x017F;ehen und<lb/>in bekannten Büchern Vertheidigungen ge-<lb/>le&#x017F;en habe. Man &#x017F;ollte nun wohl &#x017F;agen,<lb/>da&#x017F;s die Patronen und Vor&#x017F;teher der Schu-<lb/>len mit zutreten und &#x017F;ichs herausnehmen<lb/>&#x017F;ollten, die Fähigkeiten der Iugend &#x017F;elb&#x017F;t<lb/>zu erfor&#x017F;chen, um von dem Aus&#x017F;chlage die-<lb/>&#x017F;er Bemühung de&#x017F;to glücklichere Maaßre-<lb/>geln zur Verbe&#x017F;&#x017F;erung des Schulwe&#x017F;ens an<lb/>einem jedesmaligen Orte hernehmen zu<lb/>können: Allein, vieler andern Hinderniße<lb/>zu ge&#x017F;chweigen, &#x017F;o &#x017F;ind die mei&#x017F;ten die&#x017F;er<lb/>Herren bey allem guten Willen &#x017F;elten da-<lb/><pb n="201" facs="#f0207" />
zu ge&#x017F;chickt genug. Die Gelehrten unter<lb/>ihnen, haben entweder &#x017F;elb&#x017F;t einen &#x017F;chlech-<lb/>ten Unterricht genoßen, oder doch von ih-<lb/>ren ehmaligen Schulkenntnißen &#x017F;o viel ver-<lb/>geßen, da&#x017F;s &#x017F;ie &#x017F;ich auf &#x017F;olche Dinge nicht<lb/>allzuwohl mehr einlaßen können. Ich<lb/>mache &#x017F;elten Projekte; aber gut wäre es<lb/>zuverläßig, wenn man nur Männer von<lb/>Metier und nicht Leute, deren Amt &#x017F;ie zu<lb/>ganz andern Ge&#x017F;chäfften verbindet, zu Auf-<lb/>&#x017F;ehern der Schulen in Provinzen und Städ-<lb/>ten be&#x017F;tellte. Von ihnen würden die er-<lb/>ledigten Lehr&#x017F;tühle mit Männern von er-<lb/>fahrner Ge&#x017F;chicklichkeit be&#x017F;etzt, die Schu-<lb/>len den Bedürfnißen eines jeden Ortes ge-<lb/>mäß eingerichtet und dann alles in &#x017F;einem<lb/>Gange erhalten werden müßen. Es müß-<lb/>te das &#x017F;chon ihre einzige Be&#x017F;chäfftigung<lb/>&#x017F;eyn und der Staat müßte &#x017F;ich deswegen<lb/>an ihnen halten können. &#x2014;</p><lb/><pb n="202" facs="#f0208" />
<p>Die&#x017F;e Reflexion mit einge&#x017F;chloßen, die<lb/>ich in einem Augenblicke machte, da der<lb/>gute Treumann be&#x017F;orgen konnte, da&#x017F;s ich<lb/>Langeweile zu haben anfinge, hatte ich<lb/>mich gerade drey Stunden mit völliger Zu-<lb/>friedenheit meines Herzens in die&#x017F;em klei-<lb/>nen ländlichen Hör&#x017F;aale unterhalten. Die<lb/>Kinder wurden mit einem Beyfall bedeu-<lb/>tenden Lächeln entlaßen und ich kehrte,<lb/>in Ge&#x017F;ell&#x017F;chaft meines Schulhalters, mit ganz<lb/>veränderten Begriffen von &#x017F;einem Werthe,<lb/>nach dem Pfarrhau&#x017F;e zurück. &#x2014;</p><lb/><p>Herr Treumann! &#x2014; war das er&#x017F;te<lb/>was ich ihm &#x017F;agte; &#x2014; &#x017F;ie haben mir da<lb/>ganz unerwartet eine angenehme Stunde<lb/>gemacht, dafür ich mich bey ihnen bedan-<lb/>ken muß. Das war alles recht &#x017F;ehr &#x017F;chön.<lb/>Ich &#x017F;telle mir vor, was &#x017F;ie ausrichten wür-<lb/>den, wenn &#x017F;ie eine größere An&#x017F;talt unter<lb/>ihre Auf&#x017F;icht bekommen hätten. &#x2014;</p><lb/><pb n="203" facs="#f0209" />
<p>Nicht viel, mein Herr! Ich kann es<lb/>ihnen wohl &#x017F;agen: Ich bin in einer Stadt<lb/>Rektor gewe&#x017F;en, die es für einen Schimpf<lb/>halten würde, wenn man &#x017F;ie unter die klei-<lb/>nen zählen wollte. Ich muß nicht zu<lb/>wichtigern Ge&#x017F;chäfften taugen. Man war<lb/>nicht lange mit mir zufrieden; man legte<lb/>es mir &#x017F;o nahe, da&#x017F;s ich gehen mußte und<lb/>keiner war, der mich nur einen Augen-<lb/>blick lang aufgehalten hätte. &#x2014;</p><lb/><p>Das muß auf eine eigne Wei&#x017F;e zuge-<lb/>gangen &#x017F;eyn. Ich muß ihnen &#x017F;agen, da&#x017F;s<lb/>ich das nicht begreiffe und da&#x017F;s ich neugie-<lb/>rig genug bin, den wahren Verlauf der Sa-<lb/>che zu hören. &#x2014;</p><lb/><p>Ich rede nicht gern davon, weil ich<lb/>&#x017F;elten ohne Affekt davon reden kann. &#x2014;</p><lb/><p>Reden &#x017F;ie meinetwegen mit Affekt!<lb/>Ich verzeih&#x2019; es einem jeden wenn er &#x017F;ich<lb/>nicht enthalten kann, einer ihm, oder an-<lb/><pb n="204" facs="#f0210" />
dern zugefügten, unverdienten Verachtung<lb/>wegen; in einen edeln Unwillen auszubre-<lb/>chen. Man i&#x017F;t ein Men&#x017F;ch und wenn man<lb/>nur Unwillen äußert, &#x017F;o i&#x017F;t man darum<lb/>noch keines Vergehens &#x017F;chuldig. &#x2014;</p><lb/><p>Sehen &#x017F;ie, mein Herr! ich trat das<lb/>Rektorat zu W<hi rendition="#sup">*</hi> anfangs unter den be&#x017F;ten<lb/>Vorbedeutungen an. Ich machte Einrich-<lb/>tungen bey der Schule, die durchgängig<lb/>gebilliget wurden. Man lobte mich und<lb/>dachte &#x017F;chon darauf meine &#x017F;ehr geringen<lb/>Einkün&#x017F;te auf einen be&#x017F;&#x017F;ern Fuß zu &#x017F;etzen.<lb/>Nun hatte ich das Unglück, da&#x017F;s ich zu-<lb/>gleich mit den Kenntnißen meiner Unter-<lb/>gebenen auch ihre Sitten verbe&#x017F;&#x017F;ern wollte<lb/>und da&#x017F;s ich dabey auf Mittel verfiel, die<lb/>man allenfalls nur an den Söhnen armer<lb/>Bürger; um des Himmels willen aber nicht<lb/>an einem Stammhalter einer patrizi&#x017F;chen<lb/>Familie ver&#x017F;ucht haben wollte. Mein bö-<lb/><pb n="205" facs="#f0211" />
&#x017F;er Genius machte, da&#x017F;s ich mich &#x017F;ogar an<lb/>dem einzigen Sohne Se. Magnificenz des<lb/>Hrn. Oberbürgermei&#x017F;ters, oder da&#x017F;s ich<lb/>recht &#x017F;age; der Frau Oberbürgermei&#x017F;te-<lb/>rinn, vergreiffen mußte, der zwar ein klei-<lb/>ner Bö&#x017F;ewicht war und ein großer zu wer-<lb/>den drohte; der aber bey dem allen doch<lb/>auf eine unter&#x017F;cheidende Wei&#x017F;e behandelt<lb/>zu werden verlangte. Ich erwartete von<lb/>einem &#x017F;o gerechten Verfahren, für mich<lb/>nicht die minde&#x017F;ten übeln Folgen und ob<lb/>ich gleich bald genug eine Abnahme mei-<lb/>nes bisherigen Kredits auf mehr als Eine<lb/>Wei&#x017F;e bemerkte; &#x017F;o wollt&#x2019; ich die&#x017F;e unan-<lb/>genehme Veränderung doch von hundert<lb/>andern Ur&#x017F;achen lieber, als von der &#x017F;chlech-<lb/>te&#x017F;ten herleiten. Ich hörte nun, da&#x017F;s man<lb/>mich anfänglich be&#x017F;chuldigte: ich &#x017F;ey un-<lb/>fähig mein An&#x017F;ehn zu behaupten und da&#x017F;s<lb/>man mich bald darauf, in Sachen die ich<lb/><pb n="206" facs="#f0212" />
wißen &#x017F;ollte, für unwißend erklärte. Man<lb/>hatte bis jetzt nichts daraus gemacht, da&#x017F;s<lb/>ich die Franzö&#x017F;i&#x017F;che Sprache nicht in mei-<lb/>ner Gewalt hatte; nun fand man den<lb/>Mangel unleidlich. Ich war ein mittelmä&#x017F;-<lb/>&#x017F;iger theoreti&#x017F;cher Geometer; ich &#x017F;ollte<lb/>nun auch ein geübter Feldmeßer &#x017F;eyn.<lb/>Und der Himmel mag wißen, was ich al-<lb/>les &#x017F;eyn &#x017F;ollte und nach dem Urtheile mei-<lb/>ner umge&#x017F;timmten Gönner nicht war.<lb/>Die&#x017F;e nachtheiligen Urtheile von mir wur-<lb/>den dann auf das gefli&#x017F;&#x017F;entlich&#x017F;te in allen<lb/>Ge&#x017F;ell&#x017F;chaften ausgebreitet, &#x017F;o da&#x017F;s ich zu-<lb/>letzt von den gering&#x017F;ten Bürgersleuten, auf<lb/>öffentlichen Plätzen, meiner großen Un-<lb/>wißenheit wegen zur Verantwortung gezo-<lb/>gen wurde. Meine äußern Um&#x017F;tände, die<lb/>ohnehin nicht die glücklich&#x017F;ten waren,<lb/>mußten &#x017F;ich dabey außerordentlich ver-<lb/>&#x017F;chlimmern. Die Aeltern nahmen ihre<lb/><pb n="207" facs="#f0213" />
Kinder von mir weg und &#x017F;chickten &#x017F;ie auf<lb/>auswärtige Schulen. Die Stadt&#x017F;chule kam<lb/>in Verfall und die&#x017F;er Verfall, an dem ich<lb/>allein un&#x017F;chuldig war, wurde mir gleich-<lb/>wohl als eine Folge meiner Unwißenheit<lb/>und meines unge&#x017F;chickten Betragens an-<lb/>gerechnet. Eine Predigt, die ich für den<lb/>Superintendenten übernehmen mußte, war<lb/>die gefährliche Schlinge, die meinen gänz-<lb/>lichen Fall befödern &#x017F;ollte. Sie wurde<lb/>von ver&#x017F;chiedenen, dazu be&#x017F;tellten Per&#x017F;o-<lb/>nen Wort für Wort nachge&#x017F;chrieben und<lb/>wenige Tage nachher foderte mich der gei&#x017F;t-<lb/>liche Synodus auf: mich dreyzehn darin<lb/>bemerkter irriger und den &#x017F;ymboli&#x017F;chen<lb/>Büchern zuwiderlaufender Sätze wegen<lb/>zu rechtfertigen. Man wollte dabey &#x017F;chon<lb/>lange gewußt haben, da&#x017F;s ich den Samen<lb/>&#x017F;eelen&#x017F;türzender Irrthümer in die Herzen<lb/>der Iugend gelegt, da&#x017F;s ich &#x017F;chon immer<lb/><pb n="208" facs="#f0214" />
nach Ba&#x017F;edowi&#x017F;chen Grund&#x017F;ätzen gelehrt<lb/>und, welches er&#x017F;chrecklich zu &#x017F;agen &#x017F;ey;<lb/>unter der Hand mit an den gefährlich&#x017F;ten<lb/>Recen&#x017F;ionen in der allgemeinen Biblio-<lb/>theck gearbeitet hätte. Mit herzlicher<lb/>Wehmuth hätte man das alles vorläng&#x017F;t<lb/>&#x017F;chon vernommen, man wäre in öffentli-<lb/>chen Vorträgen zuweilen mit deutlichen<lb/>Worten dagegen angegangen; hätte doch<lb/>aber ohne zuverläßigere Bewei&#x017F;e, wie denn<lb/>das die chri&#x017F;tliche Liebe erfodre; die ge-<lb/>hegte gute Meynung von mir nicht auf-<lb/>geben wollen. Selb&#x017F;t anjetzt, da man au-<lb/>gen&#x017F;cheinliche Bewei&#x017F;e wider mich in Hän-<lb/>den habe, wolle man doch er&#x017F;t meine nä-<lb/>here Erklärung erwarten. &#x2014; Ich kann<lb/>ihnen nicht &#x017F;agen, mein Herr! wie &#x017F;ehr ich<lb/>über ein &#x017F;o fremdes Verfahren er&#x017F;taunte.<lb/>Nach einer langen Ueberlegung, &#x017F;chloß ich<lb/>endlich, aus der genommenen &#x017F;cheinheili-<lb/><pb n="209" facs="#f0215" />
gen Wendung be&#x017F;onders, da&#x017F;s mein Unter-<lb/>gang verabredet &#x017F;eyn müße und da&#x017F;s ich,<lb/>ich möchte antworten oder nicht antwor-<lb/>ten; in meinem Schick&#x017F;ale doch keine<lb/>merkliche Aenderung treffen würde. Ich<lb/>erklärte deshalb ganz kurz: da&#x017F;s ich noch<lb/>zu keiner Zeit einen vor&#x017F;ätzlichen Irrthum<lb/>öffentlich gelehrt, oder auch nur unter der<lb/>Hand ausgebreitet hätte und da&#x017F;s es am<lb/>wenig&#x017F;ten in der gedachten Predigt ge&#x017F;che-<lb/>hen &#x017F;ey. Die dreyzehn Punkte wären von<lb/>mir erkannte Wahrheiten, alle, meines Er-<lb/>achtens; der heiligen Schrift gemäß und<lb/>nur zum Theil den &#x017F;ymboli&#x017F;chen Büchern<lb/>zuwider. Ich würde eine jede Belehrung<lb/>darüber annehmen und um dazu de&#x017F;to ge-<lb/>&#x017F;chickter zu &#x017F;eyn, bät&#x2019; ich eine ehrwürdige<lb/>Synode; die Verbindung aufzuheben, in<lb/>der ich bisher gegen den Staat ge&#x017F;tanden<lb/>hätte und der ich ferner ein Genüge zu lei-<lb/><fw type="sig" place="bottom">(<hi rendition="#i">II. Theil.</hi>) O</fw><lb/><pb n="210" facs="#f0216" />
&#x017F;ten, mich völlig unfähig fühlte. Man hat-<lb/>te &#x017F;einen vorge&#x017F;etzten Zweck nicht durch<lb/>&#x017F;o wenige Mittel zu erreichen gehofft<lb/>und freute &#x017F;ich nun um &#x017F;o viel mehr, da&#x017F;s<lb/>es ge&#x017F;chehen war. Man dachte nicht dar-<lb/>an, mich über meine Irrthümer zu beleh-<lb/>ren und ich bekam bald genug Erlaubniß,<lb/>mein Glück anderswo zu &#x017F;uchen. Ich<lb/>konnte meine Wander&#x017F;chaft nur mit ge-<lb/>ringen Hülfsmitteln antreten und um das<lb/>Wenige zu&#x017F;ammen zu bringen, hatt&#x2019; ich<lb/>mich genöthigt ge&#x017F;ehen meine be&#x017F;ten Klei-<lb/>dungs&#x017F;tücke und meinen kleinen Bücher-<lb/>vorrath fa&#x017F;t um nichts wegzugeben. Ei-<lb/>ner meiner vormaligen Gönner, der einzige<lb/>zu dem ich meine Zuflucht zu nehmen<lb/>wagte, betrog mich, bey dem Zutrauen<lb/>das ich in &#x017F;eine Men&#x017F;chenliebe &#x017F;etzte, gleich-<lb/>wohl auf das &#x017F;chrecklich&#x017F;te in meiner Er-<lb/>wartung. Ich hatte ihn noch um nichts<lb/><pb n="211" facs="#f0217" />
gebeten; er nahm mich dem ungeachtet<lb/>mit einer fro&#x017F;tigen Miene auf, &#x017F;agte<supplied>:</supplied> es<lb/>thue ihm leid, da&#x017F;s er meine Be&#x017F;uche ver-<lb/>bitten müße und gab mir den freund&#x017F;chaft-<lb/>lichen Rath, die Gränzen von W<hi rendition="#sup">*</hi> auf das<lb/>baldig&#x017F;te zu verlaßen. Das mußt&#x2019; ich &#x017F;o,<lb/>wenn ich einer öffentlichen Be&#x017F;chimpfung<lb/>entgehen wollte, zu welcher man den Pö-<lb/>bel &#x017F;chon von heiliger Stelle aufgeboten<lb/>hatte. Ich enthalte mich ihnen die &#x017F;chö-<lb/>nen Anmerkungen anzuzeigen, die ich<lb/>damals über einen an&#x017F;ehnlichen Theil mei-<lb/>ner lieben Mitge&#x017F;chöpfe zu machen Ur&#x017F;ach<lb/>hatte. Ich erwähne nur, da&#x017F;s ich von der<lb/>Zeit an, in Ab&#x017F;icht meiner, auch die klein-<lb/>&#x017F;ten Begebenheiten nicht für gleichgültig<lb/>gehalten habe. Welche Verbindung zwi-<lb/>&#x017F;chen einem Schlage auf die Schultern ei-<lb/>nes leicht&#x017F;innigen Buben und der Verban-<lb/>nung eines recht&#x017F;chaffnen Mannes, der,<lb/><pb n="212" facs="#f0218" />
mit Aufopferung alles Wohllebens, das<lb/>müh&#x017F;elige Ge&#x017F;chäfft übernahm zu der<lb/>Glück&#x017F;eligkeit &#x017F;eines Staates die er&#x017F;ten Li-<lb/>nien zu ziehen! Und gleichwohl verhiel-<lb/>ten &#x017F;ich die&#x017F;e Begebenheiten, wie die äu&#x017F;-<lb/>&#x017F;er&#x017F;ten Ringe einer Kette gegen einan-<lb/>der. &#x2014;</p><lb/><p>Es war gerade die unbequem&#x017F;te Iahrs-<lb/>zeit, da ich, ohne zu wißen, wohin? aus<lb/>dem Thore von W<hi rendition="#sup">*</hi> ging. Tau&#x017F;end Um-<lb/>&#x017F;tände vereinigten &#x017F;ich, meinen Weg in die<lb/>Länge zu ziehen; unzählige Fehl&#x017F;chlagun-<lb/>gen und Widerwärtigkeiten mußten meine<lb/>Philo&#x017F;ophie auf die Probe &#x017F;tellen. Mei-<lb/>ne Wander&#x017F;chaft erfüllte das Maaß eines<lb/>halben Iahres und wurde für mich an<lb/>nützlichen, obgleich zuweilen höch&#x017F;t un-<lb/>angenehmen Erfahrungen, reich. Ich<lb/>würde von einer Rei&#x017F;e um die Welt vil-<lb/>leicht nicht &#x017F;o viele Vortheile eingeärndtet<lb/><pb n="213" facs="#f0219" />
haben, als hier von einem Wege durch ein<lb/>paar Provinzen un&#x017F;es deut&#x017F;chen Vaterlan-<lb/>des ge&#x017F;chahe. Ein glücklicher Zufall brach-<lb/>te mich hieher zu meinem lieben Serenus,<lb/>der mich bald alles Ungemach meines bishe-<lb/>rigen Lebens vergeßen lehrte. &#x2014; Nun i&#x017F;t<lb/>mein Glück für immer gemacht! Ich dank&#x2019;<lb/>es der Bosheit meiner Verfolger. Sie, mein<lb/>Herr! werden &#x017F;elb&#x017F;t &#x017F;agen, da&#x017F;s es Etwas<lb/>&#x017F;ey: eine gelehrige Iugend zu einem tu-<lb/>gendhaften Wandel zuzubereiten und, bey<lb/>einem hinlänglichen Auskommen, von einer<lb/>kleinen Ge&#x017F;ell&#x017F;chaft recht&#x017F;chaffner Leute ab-<lb/>zuhängen. Meine hundert Thaler reichen<lb/>zu meinen nothwendigen Bedürfnißen um<lb/>&#x017F;o viel eher hin, da ich wöchentlich Ein-<lb/>mal bey dem Magi&#x017F;ter und die übrigen-<lb/>&#x017F;echs Tage bey den Bauern eße, die des-<lb/>halb unter &#x017F;ich eine wohlthätige Veran&#x017F;tal-<lb/>tung zu meinem Be&#x017F;ten getroffen haben.</p><lb/><pb n="214" facs="#f0220" />
<p><hi rendition="#c"><hi rendition="#i">Hic labor extremus, longarum h&#x0153;c meta<lb/>viarum.</hi></hi><lb/>Keine reizende Aus&#x017F;icht &#x017F;oll mich jemals<lb/>verführen, die&#x017F;e Wohnungen der Zufrie-<lb/>denheit zu verlaßen, wo ich andre glück-<lb/>lich machen und &#x017F;elb&#x017F;t &#x017F;o glücklich &#x017F;eyn<lb/>kann. Es i&#x017F;t be&#x017F;chloßen, mein Herr! ich<lb/>kehre nicht wieder in die große Welt zu-<lb/>rück. Die Gun&#x017F;t die&#x017F;es treuherzigen<lb/>Landvolks i&#x017F;t minder veränderlich und ich<lb/>denke wohl, da&#x017F;s ich mich darin bis an<lb/>mein Ende erhalten werde. &#x2014;</p><lb/><p>Die&#x017F;e letzten Worte be&#x017F;onders, &#x017F;agte<lb/>der Mann mit einer &#x017F;olchen Würde, da&#x017F;s<lb/>meine ganze Aufmerk&#x017F;amkeit darauf hin-<lb/>gezogen wurde und da&#x017F;s ich &#x017F;eine groß-<lb/>müthige Ent&#x017F;chließung fa&#x017F;t wider meine<lb/>Ueberzeugung bewundern mußte.</p><lb/><p>Wir unterhielten uns nachher noch ei-<lb/>ne Zeit lang über die Mängel des öffentli-<lb/><pb n="215" facs="#f0221" />
chen Erziehungswe&#x017F;ens und über die Mit-<lb/>tel den&#x017F;elben abzuhelfen. Wir kamen dar-<lb/>in überein: da&#x017F;s man in allen Arten von<lb/>öffentlichen An&#x017F;talten, auf die Ausbildung<lb/>des &#x017F;ittlichen Charakters der künftigen<lb/>Bürger des Staats, &#x017F;ein vorzügliches Au-<lb/>genmerk richten und da&#x017F;s man von einer<lb/>allgemeinen Erziehung, nach und nach zu<lb/>der be&#x017F;ondern für einzelne Lebensarten,<lb/>fort&#x017F;chreiten müße. Der Kün&#x017F;tler, der<lb/>Kaufmann, der Handwerker müße anders,<lb/>als der künftige Gelehrte unterrichtet und<lb/>die&#x017F;er letzte nur zu den obern Kla&#x017F;&#x017F;en aus-<lb/>ge&#x017F;ondert werden. Auf Schulen &#x017F;olle je-<lb/>doch nur der Gelehrte überhaupt gebildet<lb/>und nur einige wenige Rück&#x017F;icht auf die<lb/>Gattung gelehrter Ge&#x017F;chäffte genommen<lb/>werden, zu welchen die einzelnen Subjek-<lb/>te Trieb und Fähigkeit bey &#x017F;ich vermerken<lb/>möchten. Es käme der Akademie zu, den<lb/><pb n="216" facs="#f0222" />
Prediger von dem Schulmanne, die&#x017F;en von<lb/>dem künftigen akademi&#x017F;chen Lehrer und &#x017F;o<lb/>in andern Fakultäten, den Sachwalter, Rich-<lb/>ter u. &#x017F;. w. von einander zu unter&#x017F;cheiden<lb/>und bey dem Vortrage der Hauptwißen-<lb/>&#x017F;chaften mit dahin zu &#x017F;ehen, da&#x017F;s ein jeder<lb/>von &#x017F;einer künftigen Hauptbe&#x017F;timmung be-<lb/>&#x017F;onders unterrichtet und im voraus &#x017F;chon<lb/>mit manchen dahin gehörigen prakti&#x017F;chen<lb/>Kun&#x017F;tgriffen bekannt gemacht werde. Die<lb/>Eintheilung in die vier Hauptfakultäten<lb/>&#x017F;chien dem Hrn. Treumann ganz und gar<lb/>nicht bequem und überhaupt nachtheilig<lb/>fürs gemeine Be&#x017F;te zu &#x017F;eyn. Man &#x017F;ollte<lb/>dafür lieber eigne Lehr&#x017F;tühle für künftige<lb/>Prediger, eigne für Schulleute, für Kame-<lb/>rali&#x017F;ten, prakti&#x017F;che Publici&#x017F;ten u. &#x017F;. w. be-<lb/>&#x017F;tellen. So glaube man aber oft, wer weiß<lb/>was? gelernt zu haben und &#x017F;ey mehren-<lb/>theils fremde in dem, wozu man &#x017F;ich auf<lb/><pb n="217" facs="#f0223" />
das feyerlich&#x017F;te bekenne. Wahr &#x017F;ey es,<lb/>da&#x017F;s hier die Regierung mit zutreten und<lb/>in &#x017F;o manchen, hieher gehörigen Dingen,<lb/>eine Aenderung treffen müße. Denn wer<lb/>wolle &#x017F;ich wohl, &#x017F;o wie die Sachen jezt &#x017F;te-<lb/>hen; von Iugend auf zu einem Lehramte<lb/>in Schulen be&#x017F;timmen, von dem nicht &#x017F;o-<lb/>wohl Ehre, als Verachtung und nur eben-<lb/>hin ein nothdürftiges Auskommen von ei-<lb/>nem Tage zum andern zu erwarten &#x017F;ey?<lb/>Man könne &#x017F;ich keine traurigere Lage ge-<lb/>denken, als die eines Schulmannes, der &#x017F;ich<lb/>für den Ehe&#x017F;tand ent&#x017F;chloßen und nun au&#x017F;-<lb/>&#x017F;er &#x017F;ich noch ein geliebtes Weib und eine<lb/>kleine lallende Republick vor dem Mangel<lb/>zu &#x017F;chützen habe. Ein nachtheiliger Um-<lb/>&#x017F;tand &#x017F;ey es freylich, da&#x017F;s un&#x017F;re künftigen<lb/>Pädagogen &#x017F;ich immer &#x017F;chon auf theologi-<lb/>&#x017F;che Gelehr&#x017F;amkeit gefaßt machen müßten,<lb/>dabey dann die eigentlichen Schulwißen-<lb/><pb n="218" facs="#f0224" />
&#x017F;chaften mehrentheils immer vergeßen,<lb/>oder doch zu &#x017F;pät er&#x017F;t und villeicht auch<lb/>zu nachläßig getrieben würden. Es &#x017F;ey<lb/>nicht minder nachtheilig, da&#x017F;s die mei&#x017F;ten<lb/>Schulleute genöthigt wären, &#x017F;ich nicht &#x017F;o-<lb/>wohl auf die ihnen zu&#x017F;tändigen Ge&#x017F;chäffte,<lb/>als aufs Predigen zu legen, und da&#x017F;s ein<lb/>beträchtlicher Theil, wann er den Schul-<lb/>&#x017F;taub kaum er&#x017F;t geko&#x017F;tet, Tag und Nacht<lb/>darauf &#x017F;innen müße, wie er in einen Stand<lb/>kommen wolle, der überall geehrter &#x017F;ey<lb/>und oft Bequemlichkeit und gute Tage er-<lb/>warten laße. Inzwi&#x017F;chen &#x017F;ey das einmal<lb/>nicht anders. Einige bekannte größre<lb/>Schulan&#x017F;talten würden den gänzlichen Ver-<lb/>fall einer wahren Gelehr&#x017F;amkeit freylich<lb/>überhaupt wohl verhüten; allein da&#x017F;s man<lb/>nicht auch in Provinzial&#x017F;tädten auf einige<lb/>Abänderungen zum Guten denke: das hin-<lb/>dre doch immer die Ausbreitung nützliches<lb/><pb n="219" facs="#f0225" />
Kenntniße, die &#x017F;ittliche Vollkommenheit<lb/>&#x017F;elb&#x017F;t in den niedrigern Ständen und nach<lb/>aller Schärfe, die höhere Glück&#x017F;eligkeit des<lb/>Ganzen. &#x2014;</p><lb/><p>Ich hatte an einer &#x017F;o lehrreichen Un-<lb/>terredung &#x017F;elb&#x017F;t &#x017F;o vielen Antheil genom-<lb/>men, da&#x017F;s ich den Lauf der Zeit darüber<lb/>nicht bemerkt hatte. In der That war der<lb/>Abend völlig hereingebrochen und wir<lb/>fingen an nach un&#x017F;erm Magi&#x017F;ter auszu&#x017F;e-<lb/>hen. Er kam be&#x017F;täubt und ermüdet aus<lb/>dem Felde nach Hau&#x017F;e, wo er eine kleine<lb/>Gränz&#x017F;treitigkeit zwi&#x017F;chen einigen Gliedern<lb/>&#x017F;einer Gemeine, durch &#x017F;ein bloßes An&#x017F;ehn,<lb/>gütlich ent&#x017F;chieden hatte. Nach einem<lb/>patriarchali&#x017F;chen Abendeßen, welches aus<lb/>kalter Milch und Früchten be&#x017F;tand, erin-<lb/>nerte er &#x017F;ich, da&#x017F;s er mir &#x017F;eine Rechtfer-<lb/>tigung des unterlaßenen Gebets wegen<lb/>&#x017F;chuldig geblieben &#x017F;ey. Er meynte jedoch,<lb/><pb n="220" facs="#f0226" />
da&#x017F;s er die&#x017F;er Sache wegen noch mehr auf<lb/>dem Herzen habe und da&#x017F;s &#x017F;ich das alles<lb/>bey dem morgenden Früh&#x017F;tücke am be&#x017F;ten<lb/>würde in Erwägung nehmen laßen. &#x2014; Er<lb/>berief nun alle &#x017F;eine Hausgenoßen zu&#x017F;am-<lb/>men, betete &#x017F;elb&#x017F;t ein den Um&#x017F;tänden ge-<lb/>mäßes Abendgebet und &#x017F;timmte einen be-<lb/>kannten Ge&#x017F;ang an, der von uns allen an-<lb/>dächtig mitge&#x017F;ungen wurde. &#x2014;</p><lb/><p>Es war heller Tag, da ich unter dem<lb/>Geläute der Glocken, unter dem mannich-<lb/>faltigen Getöne der Heerden und unter<lb/>dem Ge&#x017F;ange unzähliger Vögel erwachte.<lb/>Ich &#x017F;tand &#x017F;ogleich auf, eröffnete mein Fen-<lb/>&#x017F;ter und &#x017F;iehe! die Sonne &#x017F;tieg hinter Hü-<lb/>geln herauf, die mit kurzem Gebü&#x017F;che be-<lb/>pflanzt waren und mit einem lu&#x017F;tig gele-<lb/>genen Vorwerke, am Rande eines breiten<lb/>Sees, den Ge&#x017F;ichtskreis von der Morgen-<lb/>&#x017F;eite begränzten. Ein &#x017F;o prachtvolles<lb/><pb n="221" facs="#f0227" />
Schau&#x017F;piel rührte mich ungewöhnlich.<lb/>Meine Seele wurde dadurch zu dem gro&#x017F;-<lb/>&#x017F;en und liebenswürdigen Urheber de&#x017F;&#x017F;elben<lb/>erhoben. Ich dachte nur große Gedan-<lb/>ken. Worte hätten &#x017F;ie entkräftet. In<lb/>meinen Begierden war nichts &#x017F;träfliches;<lb/>&#x017F;ie waren rein wie der Himmel, der mich<lb/>umgab; alle aufs Gute gerichtet. Ich<lb/>kenne nichts edles, nichts ruhmwürdiges,<lb/>das ich in die&#x017F;en Augenblicken nicht wür-<lb/>de be&#x017F;chloßen haben und zu de&#x017F;&#x017F;en Aus-<lb/>führung ich mich nicht heiter und &#x017F;tark<lb/>genug gefühlt hätte. &#x2014; So gewiß nimmt<lb/>die Sinnlichkeit an un&#x017F;ern religiö&#x017F;en Ent-<lb/>&#x017F;chließungen Theil. Eine Religion für<lb/>den bloßen Ver&#x017F;tand i&#x017F;t für höhere Gei-<lb/>&#x017F;ter villeicht; aber gewiß nicht für uns<lb/>gemacht. Man kennt un&#x017F;re Natur nicht<lb/>und in der That unternimmt man eine<lb/>&#x017F;chädliche Trennung, wenn man uns aus<lb/><pb n="222" facs="#f0228" />
der Materie herausheben und uns, wenn<lb/>ich &#x017F;o reden darf; durchaus vergei&#x017F;tigen<lb/>will. &#x2014;</p><lb/><p>Ich &#x017F;chäme mich, &#x017F;agt&#x2019; ich zu dem<lb/>Magi&#x017F;ter, der eben zu mir hereintrat; da&#x017F;s<lb/>ich nicht, wie &#x017F;ie, der Sonne zuvorgekom-<lb/>men bin und noch mehr, da&#x017F;s ich ihren<lb/>häuslichen Gottesdien&#x017F;t ver&#x017F;äumt habe. &#x2014;</p><lb/><p>Sie haben nichts ver&#x017F;äumt, lieb&#x017F;ter<lb/>M<hi rendition="#sup">*</hi>! wenn &#x017F;ie, wie ich vermuthe; einen<lb/>Blick in die&#x017F;e reizende Gegend gethan ha-<lb/>ben, die &#x017F;ie aus ihrem Fen&#x017F;ter über&#x017F;ehen<lb/>können. Da &#x017F;ie ihnen neu i&#x017F;t, &#x017F;o hat &#x017F;ie<lb/>gewiß einen &#x017F;tarken Eindruck auf &#x017F;ie ge-<lb/>macht. Ich glaube, da&#x017F;s ich &#x017F;ie kenne.<lb/>Un&#x017F;treitig haben ihre Godanken einen<lb/>außerordentlichen Flug genommen. &#x2014;</p><lb/><p>Ich ge&#x017F;teh&#x2019; es ihnen gern, mein lieber<lb/>Serenus! da&#x017F;s ich mich einige Augenblicke<lb/>lang allen Regungen einer frommen Be-<lb/><pb n="223" facs="#f0229" />
wunderung überlaßen, da&#x017F;s ich mich mit<lb/>Entzücken von der Erde zum Himmel er-<lb/>hoben, da&#x017F;s ich mich, unter &#x017F;o glücklichen<lb/>Um&#x017F;tänden eifriger als jemals, für eine je-<lb/>de Tugend ent&#x017F;chloßen habe. &#x2014;</p><lb/><p>Das i&#x017F;t es, was ich &#x017F;o &#x017F;ehr liebe: alle<lb/>wichtigern Begegniße un&#x017F;ers Lebens &#x017F;o-<lb/>wohl, als jeden auf eine merkliche Wei&#x017F;e in<lb/>die Sinne fallenden Gegen&#x017F;tand, in Bezieh-<lb/>ung auf Religion und Tugend zu denken.<lb/>Daher meine erklärte Gering&#x017F;chätzung ei-<lb/>nes jeden Gottesdien&#x017F;tes, der aus bloßer<lb/>Gewohnheit und für die lange Weile unter-<lb/>nommen wird. Daher die Ueberzeugung<lb/>bey mir &#x017F;elb&#x017F;t, da&#x017F;s man lieber gar nicht,<lb/>als ohne Ver&#x017F;tand, ohne Gegenwart des<lb/>Gei&#x017F;tes, ohne Erhebung des Herzens zu<lb/>Gott beten müße. Dem gemeinen Chri-<lb/>&#x017F;ten i&#x017F;t nichts gewöhnlicher. Er plappert<lb/>&#x017F;ein auswendig gelerntes Formular her, oh-<lb/><pb n="224" facs="#f0230" />
ne an etwas anders zu denken, als an die<lb/>aufgeti&#x017F;chten Spei&#x017F;en, die ihm &#x017F;o lieblich<lb/>entgegendüften. Es i&#x017F;t das eben &#x017F;o un-<lb/>nütz, als wenn die Vornehmen einen &#x017F;tum-<lb/>men Kreis ziehen, einen Augenblick lang<lb/>die Hände falten und dann ein Kompli-<lb/>ment machen, von dem es zweifelhaft i&#x017F;t,<lb/>ob es etwas oder nichts bedeuten &#x017F;oll.<lb/>Wenn wir Landleute täglich mehreremal<lb/>an den Ti&#x017F;ch treten und unter &#x017F;o manchen<lb/>&#x017F;chlechten Gebetsformeln, Ein gedanken-<lb/>lo&#x017F;es Vaterun&#x017F;er nach dem andern er&#x017F;chal-<lb/>len laßen; &#x017F;o i&#x017F;t das im Grunde doch nicht<lb/>viel be&#x017F;&#x017F;er, als wenn der einfältige Katho-<lb/>lick &#x017F;einen Ro&#x017F;enkranz ab&#x017F;pielt. &#x2014;</p><lb/><p>Sie wollen &#x017F;o viel &#x017F;agen: da&#x017F;s man<lb/>durchaus nicht periodi&#x017F;ch beten &#x017F;olle. &#x2014;</p><lb/><p>Das will ich eigentlich damit nicht &#x017F;a-<lb/>gen. Ich will nur nicht, da&#x017F;s man &#x017F;ich<lb/>iklavi&#x017F;ch, da&#x017F;s man &#x017F;ich abergläubi&#x017F;ch daran<lb/><pb n="225" facs="#f0231" />
gewöhnen, da&#x017F;s man es ma&#x017F;chinenmäßig<lb/>thun &#x017F;olle. Nach einer großen Zer&#x017F;treu-<lb/>ung unmittelbar &#x017F;ich hin&#x017F;tellen und mit<lb/>Gott reden wollen, läßt immer be&#x017F;orgen,<lb/>da&#x017F;s man ein &#x017F;o ehrwürdiges Ge&#x017F;chäfft nicht<lb/>auf die gebührende Wei&#x017F;e verrichten wer-<lb/>de. In &#x017F;olchem Falle lieber nicht gebetet!<lb/>Sie erriethen es zuletzt doch. Ich war ge-<lb/>&#x017F;tern in dem Falle. Glauben &#x017F;ie, da&#x017F;s<lb/>mich das ent&#x017F;chuldigen kann? &#x2014;</p><lb/><p>Sie wohl, mein lieber Serenus! aber<lb/>nimmermehr den gemeinen Chri&#x017F;ten, der<lb/>in mannichfaltige Ge&#x017F;chäffte verwickelt,<lb/>immer zer&#x017F;treut, immer unaufgelegt zum<lb/>beten i&#x017F;t; nimmermehr den Mann nach<lb/>der Welt, der keinen Augenblick bey &#x017F;ich<lb/>&#x017F;elb&#x017F;t i&#x017F;t, der von Einem Vergnügen zum<lb/>andern forteilt, der &#x017F;ich vom Spielti&#x017F;che<lb/>an die Tafel &#x017F;etzt und mit einem Rau&#x017F;che<lb/><fw type="sig" place="bottom">(<hi rendition="#i">II. Theil.</hi>) P</fw><lb/><pb n="226" facs="#f0232" />
davon auf&#x017F;teht. Alle die&#x017F;e Leute würden<lb/>kaum Einmal im Iahre beten, wenn &#x017F;ie<lb/>nach ihrer Regel beten &#x017F;ollten. &#x2014;</p><lb/><p>Ganz recht! &#x017F;ie befinden &#x017F;ich in einem<lb/>Zu&#x017F;tande, der nicht in der Regel; aber,<lb/>meines Erachtens ganz und gar nicht noth-<lb/>wendig i&#x017F;t. Einzelne Zer&#x017F;treuungen kann<lb/>man im men&#x017F;chlichen Leben nicht verhü-<lb/>ten; wohl aber das Immerzer&#x017F;treut&#x017F;eyn.<lb/>Die be&#x017F;te Probe für einen Men&#x017F;chen von<lb/>einiger Erziehung: ob er mit Ver&#x017F;tand be-<lb/>ten könne? &#x2014; i&#x017F;t: Wenn er es zuwei-<lb/>len ver&#x017F;ucht mit eignen Worten zu beten.<lb/>Ich bin nicht wider gute Gebetsformeln.<lb/>Allein wenn &#x017F;ie uns zu geläufig werden, &#x017F;o<lb/>verur&#x017F;achen &#x017F;ie zuletzt die &#x017F;chädliche Ge-<lb/>dankenlo&#x017F;igkeit, die hier &#x017F;o übel ange-<lb/>bracht i&#x017F;t. Das Vaterun&#x017F;er &#x017F;elb&#x017F;t &#x017F;ollte<lb/>nicht für eine nothwendige Zuthat einer<lb/><pb n="227" facs="#f0233" />
jeden Gebetsübung gehalten werden. Chri-<lb/>&#x017F;tus &#x017F;cheint in der That die&#x017F;en Endzweck<lb/>dabey nicht vor Augen gehabt zu haben.<lb/>Ich glaube vielmehr, da&#x017F;s er das Fehlerhaf-<lb/>te des formulari&#x017F;chen Betens damit habe<lb/>verhüten und nur die Güter &#x017F;ummari&#x017F;ch ha-<lb/>be bezeichnen wollen, um derentwillen man<lb/>&#x017F;ich haupt&#x017F;ächlich zu Gott wenden, um de-<lb/>ren Gehalt man &#x017F;ich bekümmern, deren<lb/>Mittheilung man von dem Geber alles Gu-<lb/>ten vornehmlich erwarten müße. Ich pfle-<lb/>ge daher bey meinen gottesdien&#x017F;tlichen<lb/>Verrichtungen das Vaterun&#x017F;er &#x017F;eltner als ge-<lb/>wöhnlich zu beten. Dagegen wend&#x2019; ich dop-<lb/>pelten Fleiß darauf, den Inhalt de&#x017F;&#x017F;elben ei-<lb/>nem jeden ver&#x017F;tändlich zu machen. Es liegt<lb/>viel daran, da&#x017F;s man wiße was uns wahr-<lb/>haftig gut &#x017F;ey und was man &#x017F;ich vernünf-<lb/>tigerwei&#x017F;e von Gott wün&#x017F;chen dürfe. &#x2014;</p><lb/><pb n="228" facs="#f0234" />
<p>Sagen &#x017F;ie mir, ob ich irre? Es kömmt<lb/>mir &#x017F;o vor, als ob &#x017F;ie doch, ihrer Erklä-<lb/>rung ungeachtet; wider die Gebetsformeln<lb/>ein wenig eingenommen wären. Allem<lb/>An&#x017F;ehn nach, werden nun auch wohl die<lb/>Gebetbücher bey ihnen in &#x017F;chlechtem Kre-<lb/>dit &#x017F;tehn? &#x2014;</p><lb/><p>Das eine &#x017F;o wenig, als das andre. Nur<lb/>müßen Er&#x017F;tere &#x017F;ich durch Simplicität und<lb/>nachdrucksvolle Kürze empfehlen. Sie<lb/>müßen die wahren Empfindungen des Be-<lb/>tenden richtig ausdrücken und, wie das in<lb/>men&#x017F;chlichen Dingen &#x017F;eyn muß, al&#x017F;o auch<lb/>hier, in Verhältniß mit dem über alles er-<lb/>habenen, unendlichen Gei&#x017F;te &#x017F;tehen, mit<lb/>dem wir uns zu reden erdrei&#x017F;ten. Vor<lb/>andern können die öffentlichen Kirchenge-<lb/>bete für die Sonn- und Fe&#x017F;ttage ohne Nach-<lb/>theil formulari&#x017F;ch &#x017F;eyn und bleiben. Die<lb/><pb n="229" facs="#f0235" />
Um&#x017F;tände &#x017F;ind &#x017F;ich da mehrentheils immer<lb/>gleich und eine vorkommende kleine Ver-<lb/>änderung kann der Beurtheilung des Pre-<lb/>digers ganz wohl überlaßen werden. Zu<lb/>bedauern i&#x017F;t es, da&#x017F;s man &#x017F;ich an den meh-<lb/>re&#x017F;ten Orten noch mit einer Sammlung<lb/>von Kirchengebeten behelfen muß, die &#x017F;o<lb/>viel Ueberflüßiges enthält, die der Würde<lb/>der Sache &#x017F;o wenig ent&#x017F;pricht, die &#x017F;ich &#x017F;o<lb/>wenig durch edle Gedanken, als durch ei-<lb/>nen an&#x017F;tändigen Ausdruck empfiehlt. Es<lb/>i&#x017F;t dieß das gelinde&#x017F;te, was man davon &#x017F;a-<lb/>gen kann. Die heutige Iüdi&#x017F;che Kirche<lb/>thut es uns, bey ihren &#x017F;on&#x017F;tigen größern<lb/>Mängeln, doch gewiß in einigen öffentli-<lb/>chen Gebeten zuvor, die Mei&#x017F;ter&#x017F;tücke in<lb/>ihrer Art &#x017F;ind und von uns zu Mu&#x017F;tern<lb/>genommen zu werden verdienten. &#x2014;<lb/>Eben &#x017F;o wenig zieh&#x2019; ich die Nutzbarkeit der<lb/><pb n="230" facs="#f0236" />
&#x017F;o genannten Gebetbücher überhaupt in<lb/>Zweifel. Ich will &#x017F;ogar die nicht allzu-<lb/>&#x017F;trenge beurtheilt, ge&#x017F;chweige denn auf<lb/>eine &#x017F;pötti&#x017F;che Wei&#x017F;e behandelt wißen, die<lb/>auf einzelne Fälle heruntergehn, die nur<lb/>für gewiße Stände unter den Men&#x017F;chen,<lb/>nur für gewiße gute und &#x017F;chlimme Situa-<lb/>tionen im Leben be&#x017F;timmt &#x017F;ind. Wenn<lb/>die&#x017F;e ver&#x017F;chiednen Gattungen von Gebe-<lb/>ten &#x017F;on&#x017F;t nur den Charakter guter Gebete<lb/>haben; &#x017F;o können &#x017F;ie allerdings die Erbau-<lb/>ung unter allen Kla&#x017F;&#x017F;en von Le&#x017F;ern zu be-<lb/>fördern dienen. Nur &#x017F;age man den Leu-<lb/>ten: da&#x017F;s die&#x017F;e Formeln, be&#x017F;onders in &#x017F;ehr<lb/>be&#x017F;timmten Fällen, nicht eben von uns<lb/>als eigne Unterhaltungen mit Gott ge-<lb/>braucht werden müßen; man belehre<lb/>&#x017F;ie: da&#x017F;s der Zu&#x017F;tand eines jeden Men-<lb/>&#x017F;chen etwas unter&#x017F;cheidendes habe, da&#x017F;s<lb/><pb n="231" facs="#f0237" />
ein andrer nur zufälligerwei&#x017F;e un&#x017F;er ei-<lb/>gentliches Bedürfniß errathen könne und<lb/>da&#x017F;s er es &#x017F;chwerlich immer mit un&#x017F;ern<lb/>Vor&#x017F;tellungen denken, mit un&#x017F;ern Wor-<lb/>ten vortragen werde. &#x2014; Ein gutes Ge-<lb/>betbuch erfüllt &#x017F;eine Be&#x017F;timmung, wenn<lb/>es uns durch Bey&#x017F;piele von un&#x017F;ern viel-<lb/>fältigen Bedürfnißen und von un&#x017F;rer gan-<lb/>zen Abhängigkeit von einem unendlich<lb/>viel vermögenden, allwißenden und höch&#x017F;t<lb/>wohlthätigen We&#x017F;en unterrichtet, wenn es<lb/>uns dabey gewöhnet, ihm unter allen<lb/>Um&#x017F;tänden zu vertrauen, richtig von ihm<lb/>zu denken und mit erfoderlicher Würde<lb/>zu ihm zu reden. &#x2014;</p><lb/><p>Dieß alles &#x017F;agte der Magi&#x017F;ter viel<lb/>nachdrücklicher und &#x017F;chöner. Wenn ich<lb/>es ihm aber auch mit &#x017F;einen eignen Wor-<lb/>ten nachzu&#x017F;agen wüßte; &#x017F;o würd&#x2019; ich<lb/><pb n="232" facs="#f0238" />
doch den An&#x017F;tand und die Miene nicht<lb/>ausdrücken können, mit der er &#x017F;eine Rede<lb/>be&#x017F;eelt, mit der er der Wahrheit den Sieg<lb/>über alle Zweifel zu ver&#x017F;chaffen weiß.</p><lb/><p>Während die&#x017F;er Unterredung nahmen<lb/>wir un&#x017F;ern Thee zu uns und ich machte<lb/>mich gleich nachher auf den Weg nach<lb/>Hau&#x017F;e zurück. &#x2014;</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="233" facs="#f0239" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Der fünfunddreyßig&#x017F;te<lb/>Spatziergang.</hi></head><lb/><p><hi rendition="#in">E</hi>s trägt &#x017F;ich oft zu, da&#x017F;s ich an einer<lb/>mir bekannten, &#x017F;chönen Stelle auf meinen<lb/>Spatziergängen, bey einer weiten Per&#x017F;pek-<lb/>tive, bey einer ländlichen Scene, bey ei-<lb/>nem &#x017F;chattichten Waßerfalle z. E., wo ich<lb/>&#x017F;chon hundertmal &#x017F;till&#x017F;tand, von neuem<lb/>&#x017F;till&#x017F;tehe; da&#x017F;s ich das reizende Ganze<lb/>dann mit neuem Vergnügen über&#x017F;chaue,<lb/>da&#x017F;s ich jede alte Schönheit de&#x017F;&#x017F;elben und<lb/>mit ihr meine alten Betrachtungen wieder-<lb/>finde; da&#x017F;s ich dann meinen vormaligen<lb/>Aus&#x017F;chweiffungen in das Land der Moral<lb/>wieder auf die Spur komme: es trägt &#x017F;ich<lb/>aber auch zu, da&#x017F;s ich die&#x017F;e &#x017F;o oft über-<lb/>&#x017F;chaute, gleich&#x017F;am &#x017F;tudierte Gegen&#x017F;tände,<lb/><pb n="234" facs="#f0240" />
von einem unerwarteten Zufalle geleitet,<lb/>aus einem neuen Ge&#x017F;ichtspunkte, wie von<lb/>neuem &#x017F;ehe; da&#x017F;s ich dann eine neue Kette<lb/>von Gedanken zu&#x017F;ammenhänge; da&#x017F;s ich<lb/>mich dann auch in neuen Empfindungen<lb/>der Freude und des Entzückens ausla&#x017F;-<lb/>&#x017F;e. &#x2014; Ein &#x017F;olcher Ruheplatz i&#x017F;t es, bey<lb/>dem ich auch heute auf dem großen Spa-<lb/>tzierwege meines Lebens verweile. Der<lb/>dritte Theil eines Iahrhunderts verfloß, &#x017F;eit<lb/>ich auf die Bahn geführt wurde, die ich<lb/>er&#x017F;t mit wankenden Schritten betreten;<lb/>dann ohne Rück&#x017F;icht und Nach&#x017F;innen ver-<lb/>folgen; dann zweckmäßig mit erfahrner<lb/>Bedacht&#x017F;amkeit, mit denkendem Ern&#x017F;te<lb/>durchwandeln &#x017F;ollte. Ein großes perio-<lb/>di&#x017F;ches Maaß meiner Rei&#x017F;e erfüll&#x2019; ich auch<lb/>heute. Hier will ich al&#x017F;o &#x017F;till&#x017F;tehen, mit<lb/>einem Ianusge&#x017F;ichte auf jeden wichtigern<lb/><pb n="235" facs="#f0241" />
Vorfall der Vergangenheit zurück, auf je-<lb/>den wahr&#x017F;cheinlich großen Auftritt der<lb/>dämmernden Zukunft hinaus. Dieß Ge-<lb/>&#x017F;chäfft meines arbeitenden Gei&#x017F;tes; es mag<lb/>nun nur meine alten erlo&#x017F;chenen Vor&#x017F;tel-<lb/>lungen wieder auffri&#x017F;chen, oder noch nicht<lb/>gedachte dar&#x017F;tellen; muß mich doch ge-<lb/>wiß, wenn ich es anders recht treibe; auf<lb/>irgend ein wichtigeres Erkenntniß, auf ir-<lb/>gend einen guten Ent&#x017F;chluß leiten und in<lb/>einem jeden Falle we&#x017F;entliche Vortheile<lb/>ver&#x017F;chaffen.</p><lb/><p>Meine gegenwärtige Lage i&#x017F;t gewiß<lb/>recht glücklich, &#x017F;o glücklich, da&#x017F;s &#x017F;ie, wenn<lb/>ich hier und da noch eine kleine Erwar-<lb/>tung ausnehme; meine vernünftig&#x017F;ten<lb/>Wün&#x017F;che in einem reichen Maaße be-<lb/>friedigt. Ich habe wenig Neigungen, die<lb/>ich nicht zu erfüllen vermöchte. Was ich<lb/><pb n="236" facs="#f0242" />
erwartete und nicht erhielt, das, weiß ich,<lb/>war nicht mein Theil. Ich kann es mor-<lb/>gen, ich kann es übers Iahr erhalten: ich<lb/>will es ferner erwarten. Uebel, die ich be-<lb/>&#x017F;orgte, &#x017F;ind nicht gekommen: das dank&#x2019;<lb/>ich dem Regierer der Schick&#x017F;ale. Sie<lb/>können nach Verlauf einiger Iahre, &#x017F;ie<lb/>können morgen einbrechen: das darf<lb/>mich jetzt nicht bekümmern. Genug, da&#x017F;s<lb/>mir heute wohl i&#x017F;t! &#x2014;</p><lb/><p>O, ihr Völkerbeherr&#x017F;cher! die ihr<lb/>mich mit dem Staube eures Aufzugs be-<lb/>deckt; o, ihr Mächtigen und Reichen!<lb/>o, ihr die ihr alles wißt und ver&#x017F;teht, ihr<lb/>allgemeinen Genies und Erfinder! benei-<lb/>det mich! So weit ich von euch entfernt<lb/>ein unbekanntes Leben vollführe: ich bin<lb/>glücklicher als ihr! &#x2014; Ge&#x017F;teht es: &#x017F;o<lb/>weit ihr auf eurem Wege fortge&#x017F;chritten<lb/><pb n="237" facs="#f0243" />
&#x017F;eyd: ihr &#x017F;eyd nicht an dem Ziele eures<lb/>Glücks! Habt ihr alles erreicht, was ihr le-<lb/>bend erreichen wolltet? Alles? &#x2014; Bey<lb/>weitem nicht das wichtigere! wenig, &#x017F;ehr<lb/>wenig; nichts beynahe! &#x2014; Nun &#x017F;o rennt<lb/>euren Weg, und laßt mich hier aus-<lb/>ruhn! &#x2014;</p><lb/><p>Ich war ein Knabe, der nur &#x017F;eine<lb/>drey Gedanken er&#x017F;t zu verbinden anfing.<lb/>Da hub ich an zu wün&#x017F;chen. Ich &#x017F;age<lb/>nicht was ich wün&#x017F;chte. Aber ich ge&#x017F;teh&#x2019;<lb/>es mir und euch allen, die ihr mich &#x017F;o<lb/>freund&#x017F;chaftlich begleitet, ich ge&#x017F;teh&#x2019; es<lb/>bey meinem be&#x017F;ten Gewißen, ich &#x017F;chwöre<lb/>keinen höhern Schwur: ich wün&#x017F;chte<lb/>nichts was ich nicht we&#x017F;entlich erhielt. &#x2014;<lb/>Jetzt bin ich ein Mann. Ich hab&#x2019; es tau-<lb/>&#x017F;endmal überlegt; ich finde nicht was ich<lb/>mir Be&#x017F;&#x017F;eres hätte wün&#x017F;chen &#x017F;ollen. Ob<lb/><pb n="238" facs="#f0244" />
ich nun recht glücklich bin, ob mir wahr-<lb/>haftig wohl i&#x017F;t: das mögt ihr ent&#x017F;chei-<lb/>den! &#x2014;</p><lb/><p>Mein ganzes Da&#x017F;eyn bis auf den heu-<lb/>rigen Tag, der &#x017F;ich &#x017F;o glänzend aus &#x017F;einen<lb/>Novembernebeln herausgearbeitet hat und<lb/>mich nun mit unaus&#x017F;prechlicher Freund-<lb/>lichkeit anlächelt, zielte dahin, mich auf<lb/>eine vorzügliche Wei&#x017F;e zufrieden zu &#x017F;tel-<lb/>len. &#x2014; Ich war nicht immer glücklich.<lb/>Oft wütete ein Feuer in meinem Innern;<lb/>oft ergriff mich mit ei&#x017F;ernen Armen ein<lb/>Schmerz, der nur vergebens be&#x017F;chrieben<lb/>wird; oft brachte mich ein unbegreiffli-<lb/>cher Zu&#x017F;ammenfluß außerordentlicher Zu-<lb/>fälle an den Rand des Verderbens. Mehr<lb/>als zweymal und dreymal verlor ich was<lb/>ich liebte; einen recht&#x017F;chaffnen Vater, gu-<lb/>te Ge&#x017F;chwi&#x017F;ter, Freundinnen meines Her-<lb/><pb n="239" facs="#f0245" />
zens, Freunde meiner überlegte&#x017F;ten Wahl.<lb/>Das ko&#x017F;tete mir oft meine Ruhe, das lock-<lb/>te mir manche geheime Thräne ab. Aber<lb/>mußt&#x2019; ich das alles nicht verlieren, um ge-<lb/>rade dahin zu kommen, wo ihr mich jetzt<lb/>&#x017F;eht? zu die&#x017F;er beneideten Unabhängig-<lb/>keit, zu die&#x017F;em zufriedenen Muthe, zu die-<lb/>&#x017F;em &#x017F;tillen Vertrauen auf Gott? &#x2014; Doch<lb/>verließ mich mein gutes Glück nur &#x017F;elten.<lb/>Ein langwieriges Unglück hätte den zärt-<lb/>lichen Bau meiner Nerven zu heftig er-<lb/>&#x017F;chüttert; meine Seele würde unter einer<lb/>allzu&#x017F;chmerzhaften Empfindung erlegen<lb/>&#x017F;eyn. Ich würde den Anfall nicht ausge-<lb/>dauert, ich würde meine be&#x017F;te Ueberle-<lb/>gung verloren, ich würde meine heil&#x017F;am-<lb/>&#x017F;ten Ent&#x017F;chlüße aufgegeben haben. Ich<lb/>wurde nicht über mein Vermögen ver-<lb/>&#x017F;ucht. &#x2014; Ich war nicht immer gut. Ihr<lb/><pb n="240" facs="#f0246" />
alle wißet es nicht, wie oft ich ein Raub<lb/>meiner unordentlichen Leiden&#x017F;chaften war.<lb/>Oft wußt&#x2019; ich es &#x017F;elb&#x017F;t nicht. Eine bittre<lb/>Empfindung, eine unmittelbare Folge mei-<lb/>nes Vergehens mußte mich bald davon be-<lb/>lehren; eine warnende Krankheit mußte<lb/>bald die Aus&#x017F;icht in eine ungewiße Zukunft<lb/>eröffnen; bald mußten &#x017F;ich mir die unglück-<lb/>lichen Opfer ihrer Leiden&#x017F;chaften in den<lb/>Weg &#x017F;tellen und mir &#x017F;till&#x017F;chweigend &#x017F;agen:<lb/>Das &#x017F;ind wir geworden; das kann&#x017F;t du auch<lb/>werden! &#x2014; Bald erfuhr ich die Bosheit<lb/>der Men&#x017F;chen, bald &#x017F;ah&#x2019; ich ihre Schwäche,<lb/>bald &#x017F;ah&#x2019; ich, wie wenig man bey einer<lb/>blinden Anhänglichkeit an &#x017F;ie gewinnen,<lb/>wie viel man dagegen verlieren kann. Daß<lb/>ich es kurz &#x017F;age. ich rettete mich aus dem<lb/>Ungewitter; die letzte Welle brachte mich<lb/>ins Sichre; ich ward durch Schaden klug.</p><lb/><pb n="241" facs="#f0247" />
<p>Aber bin ich es denn nun auch für<lb/>immer geworden? &#x2014; Die &#x017F;teigende Lei-<lb/>ter der Iahre, führt &#x017F;ie mich über die<lb/>Sphäre der Men&#x017F;chheit hinaus? oder hat<lb/>nicht ein jedes Men&#x017F;chenalter vielmehr &#x017F;ei-<lb/>ne ihm eigenthümlichen Schwachheiten?<lb/>Wech&#x017F;eln wir nicht die Leiden&#x017F;chaften,<lb/>wie wir die Kleider wech&#x017F;eln; oder &#x017F;ind<lb/>wir von allen frey, weil wir es von eini-<lb/>gen &#x017F;ind? &#x2014; O! der wei&#x017F;ere Mann hat<lb/>noch eine Ur&#x017F;ach mehr über &#x017F;ein Herz zu<lb/>wachen. Wenn er den trunknen Freu-<lb/>den des Iünglings ent&#x017F;agt hat, &#x2014; und<lb/>hat er ihnen denn &#x017F;o ganz ent&#x017F;agt? &#x2014; &#x017F;o<lb/>i&#x017F;t er darum noch nicht frey von dem hei&#x017F;-<lb/>&#x017F;en Verlangen nach Ehre, von dem nim-<lb/>merruhigen Be&#x017F;treben &#x017F;ich und die Seini-<lb/>gen zu vergrößern, von der kindi&#x017F;chen<lb/>Eitelkeit &#x017F;einen genüg&#x017F;amen Mitbruder<lb/><fw type="sig" place="bottom">(<hi rendition="#i">II. Theil.</hi>) Q</fw><lb/><pb n="242" facs="#f0248" />
weit hinter &#x017F;ich im Staube zurückzula&#x017F;-<lb/>&#x017F;en. &#x2014; Es giebt noch ganze große Zu-<lb/>&#x017F;tände im men&#x017F;chlichen Leben, die ich<lb/>nur dem Nahmen nach kenne; es giebt<lb/>Verhältniße die verwickelter &#x017F;ind, als alle<lb/>darin ich mich bis jetzt befunden habe; es<lb/>giebt Verlegenheiten, die dem aufgeklär-<lb/>te&#x017F;ten Kopfe, die dem gegenwärtig&#x017F;ten<lb/>Ent&#x017F;chloßnen zu &#x017F;chaffen machen. Was<lb/>hab&#x2019; ich vor andern voraus, da&#x017F;s ich bis<lb/>an meinen letzten Athemzug hoffen könnte<lb/>der &#x017F;eltne Glückliche zu bleiben, der ich<lb/>mich jetzt zu &#x017F;eyn, nicht ohne Grund<lb/>überrede? &#x2014; Es kann Pflicht für mich<lb/>werden in die genaue&#x017F;te Verbindung zu<lb/>treten, die unter Men&#x017F;chen &#x017F;tatt hat; ich<lb/>kann mich in meiner kaltblütig&#x017F;ten Wahl<lb/>dann auf das nachtheilig&#x017F;te für mein gan-<lb/>zes Leben betrügen. Aber wenn ich<lb/><pb n="243" facs="#f0249" />
mich auch nicht betröge: können mich<lb/>nicht tau&#x017F;end Begegniße treffen, von denen<lb/>ein einziges hinreichte den Frieden meines<lb/>Herzens auf immer zu zer&#x017F;tören? &#x2014;<lb/>Die Erben meines Nahmens, die Pfänder<lb/>meiner ehlichen Zärtlichkeit, der Tod,<lb/>oder was noch &#x017F;chrecklicher i&#x017F;t; das La-<lb/>&#x017F;ter kann &#x017F;ie mir entreißen. Die Geliebte<lb/>meines Herzens, die freundliche Theilneh-<lb/>merinn meiner Sorgen, ich kann &#x017F;ie verlie-<lb/>ren. &#x2014; Doch das &#x017F;ind ja &#x017F;o fürchter-<lb/>liche Be&#x017F;orgniße und ich wollte nicht &#x017F;or-<lb/>gen, am wenig&#x017F;ten heute &#x017F;orgen. Der<lb/>Himmel i&#x017F;t ja noch &#x017F;o ungewöhnlich, &#x017F;o<lb/>fe&#x017F;tlich erheitert. Und dazu that ich doch<lb/>nichts! &#x2014; Die Hand, die meine be-<lb/>benden Füße zum gehen gewöhnte, die<lb/>mich, wann ich ausglitt, &#x017F;o mächtig er-<lb/>griff; &#x017F;ollte die mich mitten auf meinem<lb/><pb n="244" facs="#f0250" />
Wege verlaßen, mich verlaßen wann ich<lb/>ihrer Hülfe am mei&#x017F;ten bedarf, mich ver-<lb/>laßen in den dringend&#x017F;ten Gefahren des<lb/>Lebens, mich verlaßen im Alter, im To-<lb/>de mich verlaßen?</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="245" facs="#f0251" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Einzelne Gedanken.</hi></head><lb/><p><hi rendition="#in">K</hi>lei&#x017F;ts poëti&#x017F;che Bilderjagd war auf &#x017F;ei-<lb/>nen Spatziergängen. Die meinige i&#x017F;t in<lb/>der men&#x017F;chlichen Ge&#x017F;ell&#x017F;chaft. Ich habe<lb/>keinen eigentlichen Beruf Regenbögen und<lb/>Wolken und Bluhmenfelder und Quellen,<lb/>ge&#x017F;tirnte Himmel und untergehende Son-<lb/>nen zu malen. Allen die&#x017F;en herrlichen<lb/>Dingen &#x017F;tellen Klei&#x017F;t und Geßner glück-<lb/>licher nach. Aber wo &#x017F;ich die morali-<lb/>&#x017F;che Welt vor meinen Augen ausbreitet,<lb/>wo ich Gei&#x017F;ter in ihrer Schönheit und<lb/>Größe gewahr werde, wo ich &#x017F;ittliche<lb/>Unregelmäßigkeiten erblicke, men&#x017F;chlich<lb/>Vieh, Och&#x017F;en, E&#x017F;el, Pfauen und El&#x017F;tern,<lb/>dazu auch wilde Thiere: da, da i&#x017F;t mein<lb/>Gehege!</p><lb/><pb n="246" facs="#f0252" />
<p>Ein richtiges Verhältniß aller Seelen-<lb/>vermögen gegen einander, &#x017F;ollten die ein-<lb/>zelnen auch nur in geringern Graden vor-<lb/>handen &#x017F;eyn; i&#x017F;t vorzüglicher, i&#x017F;t wün-<lb/>&#x017F;chenswürdiger, giebt einen be&#x017F;&#x017F;ern Haupt-<lb/>charakter, als das Uebermaaß Eines Ver-<lb/>mögens bey dem merklichen Mangel vie-<lb/>ler andern. So i&#x017F;t auch ein richtiges Ver-<lb/>hältniß unter allen Theilen un&#x017F;ers Leibes<lb/>weit etwas vorzüglicheres und giebt ein<lb/>vollkommneres Ganze, als die überwie-<lb/>gende Stärke, Größe, Fe&#x017F;tigkeit u. &#x017F;. w.<lb/>Eines, auch noch &#x017F;o edeln Theiles, bey den<lb/>Mängeln vieler andern. Ein Men&#x017F;ch, der<lb/>ein &#x017F;tarkes Gedächtniß, bey merkücher<lb/>Schwäche andrer Seelenkräfte hat, i&#x017F;t ei-<lb/>nem Unglücklichen gleich, der Stärke in<lb/>den Armen hat und auf den Füßen nicht<lb/>&#x017F;tehen kann.</p><lb/><pb n="247" facs="#f0253" />
<p>Was i&#x017F;t &#x017F;elt&#x017F;amer als der Ge&#x017F;chmack,<lb/>den die mehre&#x017F;ten Frauenzimmer in der<lb/>Liebe bewei&#x017F;en? Die vernünftig&#x017F;ten unter<lb/>ihnen richten &#x017F;ich nicht &#x017F;elten nach einem:<lb/>Ich weiß nicht was. Sie verkennen oft<lb/>Alle was an einem Manne gut i&#x017F;t. Das<lb/>offenbar&#x017F;te Verdien&#x017F;t macht keinen Ein-<lb/>druck auf &#x017F;ie. Was i&#x017F;t Ueberlegung?<lb/>was i&#x017F;t Grund? &#x2014; Ich liebe dich; i&#x017F;t der<lb/>zureichende.</p><lb/><p>Die Tage vor der Hochzeit &#x017F;ind oft<lb/>glücklicher, als &#x017F;o viel Iahre nacher.</p><lb/><p>Der be&#x017F;te Umgang für Frauenzimmer<lb/>i&#x017F;t der Umgang mit recht&#x017F;chaffnen und<lb/>ver&#x017F;tändigen Männern. Nur dadurch<lb/>können &#x017F;ie den Charakter ihres Ge&#x017F;chlechts<lb/>ausbilden und ihm die Güte geben, ver-<lb/>möge welcher er in den wichtig&#x017F;ten Ange-<lb/>legenheiten des Lebens brauchbar wird.</p><lb/><pb n="248" facs="#f0254" />
<p><hi rendition="#i">Qui le diroit!</hi> &#x017F;agt Montesquieu <note place="foot" n="*)">E&#x017F;prit des Loix. Liv. XI. Chap. 4.</note> <hi rendition="#i">la<lb/>vertu m&#x00EA;me a be&#x017F;oin de limites.</hi> &#x2014; Man<lb/>kann tugendhaft &#x017F;eyn bis zur Aus&#x017F;chweif-<lb/>fung; es giebt ein Nicht mehr weiter in<lb/>der Tugend, man kann &#x017F;ie übertreiben:<lb/>&#x017F;agen andre. I&#x017F;t das wahr? &#x2014; Nicht<lb/>ohne Ein&#x017F;chränkung, nicht ohne Berich-<lb/>tigung des gemeinen Redegebrauchs. Ich<lb/>wün&#x017F;chte, da&#x017F;s man &#x017F;ich be&#x017F;timmter aus-<lb/>drücken wollte. Kann man &#x017F;ich auch<lb/>hierin übernehmen, möchte mancher den-<lb/>ken: warum wollte man &#x017F;ich überhaupt<lb/>nicht enthalten? Kann man hier auch den<lb/>Oden verlieren: warum wollte man nicht<lb/>lang&#x017F;amer eilen, warum nicht zu wieder-<lb/>hohlten malen &#x017F;till &#x017F;tehn? &#x2014; Die Tugend<lb/>&#x017F;elb&#x017F;t bedarf einer Gränze? &#x2014; Einer ge-<lb/>nauern Be&#x017F;timmung, will man &#x017F;agen; da-<lb/><pb n="249" facs="#f0255" />
mit man &#x017F;ie von dem ihr ähnlichen La&#x017F;ter,<lb/>oder auch nur von dem bloßen Hange des<lb/>Herzens unter&#x017F;cheiden könne. &#x2014; Aus-<lb/>&#x017F;chweiffend tugendhaft, wäre &#x017F;o viel, als<lb/>wenn man &#x017F;agte: närri&#x017F;ch fromm. Das<lb/>morali&#x017F;che Gute, meines Erachtens; i&#x017F;t<lb/>von &#x017F;olcher Natur, da&#x017F;s man darin nicht zu<lb/>viel thun kann. Nach einer andern Ver-<lb/>gleichung, i&#x017F;t die Bahn der Tugend unab-<lb/>&#x017F;ehlich; &#x017F;ie verliert &#x017F;ich in eine Ewigkeit;<lb/>man kann &#x017F;icher fortgehn, ohne be&#x017F;orgen<lb/>zu dürfen, da&#x017F;s man jemals darauf zu Ende<lb/>kommen werde. Will man &#x017F;ie eine Pflan-<lb/>ze nennen; &#x017F;o i&#x017F;t &#x017F;ie in den Gefilden des<lb/>Himmels einheimi&#x017F;ch und man darf hier<lb/>nicht denken, da&#x017F;s man &#x017F;ie, bey der &#x017F;org-<lb/>fältig&#x017F;ten Wartung und bey aller Wärme<lb/>des Eifers jemals übertreiben d. i. durch<lb/>eine übermäßige Bearbeitung zuletzt &#x017F;elb&#x017F;t<lb/><pb n="250" facs="#f0256" />
vernichten werde. &#x2014; O! &#x2014; &#x017F;agt<lb/>man; das &#x017F;ind Wortklaubereyen! Der<lb/>Nachdenkende weiß doch wohl woran<lb/>er i&#x017F;t. &#x2014; Gut, meine Herren! &#x017F;ie mö-<lb/>gen das wißen; aber wißen das alle? I&#x017F;t<lb/>der gemeine Zuhörer und Le&#x017F;er, dem<lb/>dergleichen Redensarten zuweilen doch<lb/>vorkommen, von ihrem wahren Sinne<lb/>unterrichtet? Die Berichtigung eines<lb/>Ausdrucks, in der ehrlichen Ab&#x017F;icht: ei-<lb/>nen und den andern über &#x017F;einen wah-<lb/>ren Vortheil zu erleuchten, Abweichun-<lb/>gen zu verhüten, Recht&#x017F;chaffenheit zu<lb/>befödern &#x2014; i&#x017F;t das Wortklauberey; &#x017F;o<lb/>hab&#x2019; ich &#x017F;ie weitläuffig genug von Nichts<lb/>unterhalten. &#x2014;</p><lb/><p>Wer nur Einem traut, verdient bey-<lb/>nahe, da&#x017F;s er zur Ehre der andern, von<lb/>die&#x017F;em Einen betrogen werde.</p><lb/><pb n="251" facs="#f0257" />
<p>Aus einem reichen Vorrathe nehmen,<lb/>i&#x017F;t keine Kun&#x017F;t; aber klaftertief graben<lb/>nach Gold und kö&#x017F;tlichen Steinen, i&#x017F;t<lb/>Kun&#x017F;t, i&#x017F;t Verdien&#x017F;t. Mittelmäßige Kö-<lb/>pfe &#x017F;uchen in Schrift&#x017F;tellern von bekann-<lb/>ter Güte und reichem Gehalte Futter für<lb/>den Gei&#x017F;t. Leibnitze hingegen und Mil-<lb/>tons wagen Zeit und Arbeit an einen Bru-<lb/>nus und an Ritterbücher. Jener bringt<lb/>kö&#x017F;tliche Wahrheit und die&#x017F;er herrliche<lb/>Bilder zur Ausbeute an den Tag. Die<lb/>ra&#x017F;end&#x017F;ten Köpfe haben ihre guten Stun-<lb/>den, in welchen &#x017F;ie den ge&#x017F;cheute&#x017F;ten zu-<lb/>vordenken.</p><lb/><p>Die Flecken des Dichters &#x017F;ollen &#x017F;eyn<lb/>wie die Flecken der Sonne, die das<lb/>bloße Auge nicht wahrnimmt und nur<lb/>das bewaffnete des Kun&#x017F;tver&#x017F;tändigen be-<lb/>merkt.</p><lb/><pb n="252" facs="#f0258" />
<p>Schlechte Gelegenheitsgedichte &#x017F;ind<lb/>wie &#x017F;chlechte Bildniße, die nach dem To-<lb/>de ihrer Originale für &#x017F;echs Dreyer auf<lb/>dem Trödel verkauft werden. Gute Ge-<lb/>legenheitsgedichte gleichen guten Fami-<lb/>lien&#x017F;tücken, die in den Kabinetten der<lb/>Kenner immer noch ihren guten Werth<lb/>behalten, wenn gleich ihre unwichtigen<lb/>Originale lange nicht mehr vorhanden<lb/>&#x017F;ind.</p><lb/><p>Die Bey&#x017F;piele &#x017F;chlechter Ehen &#x017F;ollten<lb/>keinen vom Heyrathen abhalten. Sie<lb/>&#x017F;ind &#x017F;eltner, als man zuge&#x017F;tehen will.<lb/>Was man immer vor Augen hat, be-<lb/>merkt man nicht; das Außerordentliche<lb/>rührt nur. Ich gebe zu, da&#x017F;s die mei-<lb/>&#x017F;ten Ehen von dem Ideal einer voll-<lb/>kommnen weit genug ab&#x017F;tehen und da&#x017F;s<lb/>keine das Ideal erreicht. Aber wer will<lb/><pb n="253" facs="#f0259" />
denn auch ganz vollkommne Dinge un-<lb/>ter dem Monde fodern? Ueberall i&#x017F;t ei-<lb/>ne Mi&#x017F;chung vom Guten und Bö&#x017F;en.<lb/>Wenn nur ein gewißes Gleichgewicht und<lb/>kein merklicher Ueber&#x017F;chlag auf der<lb/>&#x017F;chlimmen Seite vorhanden i&#x017F;t! &#x2014; Au&#x017F;-<lb/>&#x017F;erdem trügt der Schein zuweilen. Die<lb/>Ehen die den be&#x017F;ten Schein haben &#x017F;ind<lb/>nicht immer auch die be&#x017F;ten in der That,<lb/>und zeugen mehrentheils nur von der<lb/>Klugheit beyder mit einander verbundnen<lb/>Theile, die das ge&#x017F;chickt zu verbergen<lb/>wißen, was ihnen keine Ehre brächte,<lb/>wenn es ruchtbarer wäre.</p><lb/><p>Es i&#x017F;t eine große Seligkeit: Weisheit<lb/>lernen, und keine geringere: Weisheit<lb/>lehren. Die&#x017F;e Gabe bringt ihrem Geber<lb/>Gewinn. Weisheit i&#x017F;t kein Licht, das &#x017F;ich<lb/>für andre verzehrt. Weisheit i&#x017F;t die Quel-<lb/><pb n="254" facs="#f0260" />
le des Lichts die ins Unendliche fortrinnt<lb/>und fortwäch&#x017F;t. Unterricht i&#x017F;t der große<lb/>Lehrmei&#x017F;ter aller Lehrmei&#x017F;ter. <hi rendition="#i">Di&#x017F;cimus<lb/>docendo.</hi></p></div></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[255]" facs="#f0261" />
</body><back>
<div n="1" type="corrigenda"><head><hi rendition="#b">Errata.</hi></head><lb/><list><item>S. 22. Z. 12. ließ: andren.</item><lb/><item>S. 24. Z. 15. &#x2014; dafür.</item><lb/><item>S. 28. Z. 19. &#x2014; den.</item><lb/><item>S. 85. Z. 9. &#x2014; zu die&#x017F;en und.</item><lb/><item>S. 89. Z. 17. &#x2014; Eines.</item><lb/><item>S. 97. Z. 18. &#x2014; Fro&#x017F;te.</item><lb/><item>S. 100. Z. 17. &#x2014; Verhältniße.</item><lb/><item>S. 107 Z. 5. &#x2014; den.</item><lb/><item>S. 140. Z. 12. &#x2014; weiter.</item><lb/><item>e. d. Z. 18. &#x2014; Größe.</item><lb/><item>S. 146. Z. 8. &#x2014; herr&#x017F;chenden Kirche.</item></list></div><lb/><milestone unit="section" rendition="#hr"/><lb/></back>
<pb facs="#f0262" />
<pb facs="#f0263" />
<pb facs="#f0264" />
<pb facs="#f0265" />
<pb facs="#f0266" />
<pb facs="#f0267" />
<pb facs="#f0268" />

</text>
</TEI>
