<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front>
<pb facs="#f0001" />
<pb facs="#f0002" />
<pb facs="#f0003" /><titlePage type="main"><byline>
<docAuthor><hi rendition="#b #red">Johann Bernhard Mu&#x0364;llers,</hi></docAuthor><lb/><hi rendition="#b">Ko&#x0364;nigl. Schwedi&#x017F;chen Drag. Capitain,</hi></byline><lb/><docTitle><titlePart type="main"><hi rendition="#b">Leben<lb/>und Gewohnheiten</hi><lb/>Der<lb/><hi rendition="#aq"><hi rendition="#b #red">OSTIACKEN,</hi></hi></titlePart><lb/><titlePart type="sub"><hi rendition="#b">Eines Volcks, das biß unter dem</hi><lb/><hi rendition="#aq">Polo Arctio</hi> wohnet, wie &#x017F;elbiges aus<lb/>dem Heydenthum in die&#x017F;en Zeiten<lb/><hi rendition="#fr">zur</hi><lb/><hi rendition="#b #red">Chri&#x017F;tl. Griechi&#x017F;chen Religion</hi><lb/>gebracht,<lb/>Mit etlichen <hi rendition="#aq"><hi rendition="#i">curieu&#x017F;en</hi></hi> Anmerckungen<lb/><hi rendition="#fr">Vom</hi><lb/><hi rendition="#b #red">Ko&#x0364;nigreich Siberien</hi><lb/>Und &#x017F;einem<lb/><hi rendition="#aq"><hi rendition="#b"><hi rendition="#i #red">Freto Na&#x017F;&#x017F;ovio</hi></hi></hi><lb/>oder <hi rendition="#aq"><hi rendition="#i">Weigats</hi>,</hi></titlePart><lb/><titlePart type="desc">Jn der Gefangen&#x017F;chafft da&#x017F;elb&#x017F;t be&#x017F;chrieben<lb/>und anjetzo mit einer Vorrede ver&#x017F;ehen.</titlePart></docTitle><lb/><milestone unit="section" rendition="#hr"/><lb/>
<docImprint><pubPlace><hi rendition="#g"><hi rendition="#fr">BERLJN,</hi></hi></pubPlace><lb/><publisher><hi rendition="#b #red">Bey Chri&#x017F;toph Gottlieb <hi rendition="#aq"><hi rendition="#g">N<hi rendition="#k">icolai</hi></hi>,</hi></hi></publisher><lb/><docDate>1726.</docDate></docImprint></titlePage><lb/><pb facs="#f0004" />
<pb facs="#f0005" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1" type="preface"><head><hi rendition="#fr">Vorbericht.</hi></head><lb/><p><hi rendition="#in">O</hi>B man zwar da-<lb/>fu&#x0364;r halten &#x017F;olte,<lb/>daß der bewohnte<lb/>Erd-Creiß nach gerade &#x017F;o<lb/>genau durchkrochen, daß<lb/>wenig&#x017F;tens in un&#x017F;erem Eu-<lb/>ropa kein Volck mehr u&#x0364;brig,<lb/>welches uns nicht bekannt<lb/>&#x017F;ey, und aus dem abgo&#x0364;tti-<lb/>&#x017F;chen Heydenthum errettet<lb/>worden; So wird der ge-<lb/>neigte Le&#x017F;er doch in die&#x017F;er <hi rendition="#aq"><hi rendition="#i">cu-</hi></hi><lb/><fw type="sig" place="bottom">)( 2</fw><fw type="catch" place="bottom"><hi rendition="#aq"><hi rendition="#i">rieu-</hi></hi></fw><lb/><pb facs="#f0006" />
<fw type="header" place="top">Vorbericht.</fw><lb/><hi rendition="#aq"><hi rendition="#i">rieu&#x017F;en</hi></hi> Be&#x017F;chreibung ein &#x017F;ol-<lb/>ches <hi rendition="#aq"><hi rendition="#i">Exempel</hi></hi> finden, daran<lb/>man nicht &#x017F;onder Verwunde-<lb/>rung das Gegentheil &#x017F;iehet.<lb/>Denn hie&#xA75B;in we&#xA75B;den die bißhe-<lb/>ro gar unbekandten <hi rendition="#aq"><hi rendition="#i">O&#x017F;tia-<lb/>cken</hi>,</hi> ein be&#x017F;onderes Volck des<lb/>wilden Siberiens, welches<lb/>einen gro&#x017F;&#x017F;en Theil der Ein-<lb/>wohner die&#x017F;es weitla&#x0364;ufftigen<lb/>Reiches ausmachet, nicht al-<lb/>lein nach allen Um&#x017F;ta&#x0364;nden<lb/>&#x017F;ehr &#x017F;orgfa&#x0364;ltig be&#x017F;chrieben,<lb/>&#x017F;ondern es wird auch ein kur-<lb/>tzer Bericht ertheilet, wie &#x017F;ie<lb/>anno 1712. nachdem &#x017F;ie &#x017F;chon<lb/>vorhero der Regierung Jhro<lb/><fw type="catch" place="bottom">Czaa-</fw><lb/><pb facs="#f0007" />
<fw type="header" place="top">Vorbericht.</fw><lb/>Czaari&#x017F;chen Maj. einverlei-<lb/>bet worden, zum Chri&#x017F;tlichen<lb/>Glauben angewie&#x017F;en. Der<lb/><hi rendition="#aq"><hi rendition="#i">Autor</hi>,</hi> &#x017F;o ein gelehrter<lb/>Schwedi&#x017F;cher <hi rendition="#aq"><hi rendition="#i">Offici</hi></hi>rer, hat<lb/>&#x017F;ehr gute Gelegenheit gehabt,<lb/>die&#x017F;es Volcks wegen &#x017F;ich ge-<lb/>nau zu erkundigen, und giebt<lb/>deßwegen von allem Merck-<lb/>wu&#x0364;rdigen de&#x017F;to &#x017F;ichere Nach-<lb/>richt. Das gantze Werck i&#x017F;t<lb/>in vier Capitel verfa&#x017F;&#x017F;et, von<lb/>welchen das er&#x017F;te die Gegend<lb/>von Siberien, wo&#x017F;elb&#x017F;t die<lb/><hi rendition="#aq"><hi rendition="#i">O&#x017F;tiacken</hi></hi> ihren Auffenthalt<lb/>haben, deutlich be&#x017F;ch&#xA75B;eibet, und<lb/>von ihrem Nahmen, Uhr-<lb/><fw type="sig" place="bottom">)( 3</fw><fw type="catch" place="bottom">&#x017F;prung,</fw><lb/><pb facs="#f0008" />
<fw type="header" place="top">Vorbericht.</fw><lb/>&#x017F;prung, Sprache und Ge&#x017F;talt<lb/>uns ku&#x0364;rtzlich berichtet. Jhre<lb/>wunderbahre Lebens - Art<lb/>wird hiernech&#x017F;t im andern<lb/>Capitel ausfu&#x0364;hrlich gezeiget,<lb/>und mit ihrer Erziehung,<lb/>Spei&#x017F;e, Wohnung, Fuhr-<lb/>werck, Kleidung, Regierung,<lb/>Kranckheit, Ehe&#x017F;tand und<lb/>Begra&#x0364;bniß gar merckwu&#x0364;rdig<lb/>erla&#x0364;utert. Von ihrer Religi-<lb/>on und ungeheurem Go&#x0364;tzen-<lb/>dien&#x017F;t, ihren &#x017F;elt&#x017F;amen Go&#x0364;-<lb/>tzen-Bildern, und der&#x017F;elben<lb/>ungewo&#x0364;hnlichen Verehrung<lb/>und Be&#x017F;chimpffung, ihren<lb/>Pfaffen, Wahr&#x017F;agen, Opf-<lb/>fern, Eyd&#x017F;chwu&#x0364;ren und der-<lb/><fw type="catch" place="bottom">glei-</fw><lb/><pb facs="#f0009" />
<fw type="header" place="top">Vorbericht.</fw><lb/>gleichen Seltenheiten, findet<lb/>man das dritte Capitel ange-<lb/>fu&#x0364;llet. Worauf endlich das<lb/>vierdte den Anfang ihrer<lb/>Bekehrung zur Chri&#x017F;tlichen<lb/>Griechi&#x017F;chen Religion ku&#x0364;rtz-<lb/>lich anzeiget. Die&#x017F;es alles<lb/>i&#x017F;t voller merckwu&#x0364;rdigen Din-<lb/>gen, welche &#x017F;owohl in der <hi rendition="#aq"><hi rendition="#i">Hi-<lb/>&#x017F;toria natur ali</hi></hi> als <hi rendition="#aq"><hi rendition="#i">curio&#x017F;a</hi></hi> ih-<lb/>ren Platz behaupten ko&#x0364;nnen,<lb/>wovon die Be&#x017F;chreibung des<lb/>greßlichen Thieres, &#x017F;o die Ein-<lb/>wohner Siberiens Mamont<lb/>nennen &#x017F;ollen, ein Beweiß<lb/>&#x017F;eyn mag. So i&#x017F;t auch was<lb/>&#x017F;onderliches, daß die&#x017F;es un-<lb/><fw type="sig" place="bottom">)( 4</fw><fw type="catch" place="bottom">wi&#x017F;-</fw><lb/><pb facs="#f0010" />
<fw type="header" place="top">Vorbericht.</fw><lb/>wi&#x017F;&#x017F;ende Volck die alte Mey-<lb/>nung von der <hi rendition="#aq"><hi rendition="#i">Metemp&#x017F;y-<lb/>cho&#x017F;i</hi>,</hi> oder der Seelen Wan-<lb/>der&#x017F;chafft in unter&#x017F;chiedliche<lb/>Leiber, &#x017F;o fe&#x017F;t einge&#x017F;ogen, daß<lb/>&#x017F;ie deßfalls einem er&#x017F;chlage-<lb/>nen Ba&#x0364;ren gar &#x017F;onderbahre<lb/>Abbitte thun, und ihn um<lb/>Vergebung bitten, daß Sie<lb/>den Pfeil abgedruckt, der ihn<lb/>getroffen. Dergl. i&#x017F;t auch zu<lb/>verwundern, daß keine Wild-<lb/>nis bey die&#x017F;en Leuten die See-<lb/>le &#x017F;o &#x017F;ehr verwildern ko&#x0364;nnen,<lb/>daß Sie nicht die Hoffnung<lb/>eines ku&#x0364;nfftigen Lebens u&#x0364;brig<lb/>behalten, woraus man ge-<lb/><fw type="catch" place="bottom">nug-</fw><lb/><pb facs="#f0011" />
<fw type="header" place="top">Vorbericht.</fw><lb/>nug&#x017F;am &#x017F;iehet, daß &#x017F;olches<lb/>Licht in der Natur &#x017F;elb&#x017F;t &#x017F;ehr<lb/>tieff mu&#x0364;&#x017F;&#x017F;e gegru&#x0364;ndet &#x017F;eyn.<lb/>Wie &#x017F;ehr <hi rendition="#aq"><hi rendition="#i">intere&#x017F;&#x017F;i</hi></hi>ret aber die<lb/>Men&#x017F;chen von Natur bey ih-<lb/>rem Gottesdien&#x017F;t insgemein<lb/>zu &#x017F;eyn pflegen, und wie Sie<lb/>deßfalls mit ihrem Scho&#x0364;pffer<lb/>umgehen, kan man aus der<lb/>Hi&#x017F;torie die&#x017F;es Volcks gar<lb/>deutlich aufdecken. Denn der<lb/><hi rendition="#aq"><hi rendition="#i">Autor</hi></hi> erzehlt von ihnen, daß<lb/>Sie ihren <hi rendition="#aq"><hi rendition="#i">Scheitan</hi></hi> und<lb/>Fi&#x017F;ch-Go&#x0364;tzen, wenn er ihnen<lb/>auf vorhergegangenes Bit-<lb/>ten &#x017F;ofort keinen reichen Fi&#x017F;ch-<lb/>Fang be&#x017F;cheret, &#x017F;ehr u&#x0364;bel tra-<lb/><fw type="sig" place="bottom">)( 5</fw><fw type="catch" place="bottom">ctiret</fw><lb/><pb facs="#f0012" />
<fw type="header" place="top">Vorbericht.</fw><lb/>ctiret, ihn heßlich ausge&#x017F;chol-<lb/>ten, hart gepeit&#x017F;chet, und in<lb/>ein gar&#x017F;tig Loch geworffen,<lb/>biß Sie wieder einen guten<lb/>Fang gethan ha&#x0364;tten, da Sie<lb/>ihn wieder hervor &#x017F;uchten.<lb/>Eben &#x017F;o &#x017F;ind die mei&#x017F;ten Men-<lb/>&#x017F;chen auf <hi rendition="#aq"><hi rendition="#i">&#x017F;ubtile</hi></hi> Wei&#x017F;e gegen<lb/>den lebendigen GOtt gear-<lb/>tet, daß &#x017F;ie ihn im Glu&#x0364;ck und<lb/>Wohl&#x017F;tand eh&#xA75B;en, aber im Un-<lb/>glu&#x0364;cke und Mangel nur wider<lb/>ihn murren wollen. Doch<lb/>der geneigte Le&#x017F;er wird bey<lb/>Durchle&#x017F;ung die&#x017F;es kleinen<lb/>Tractats noch mehres finden,<lb/>&#x017F;o ihn zu mancherley Nach&#x017F;in-<lb/><fw type="catch" place="bottom">nen</fw><lb/><pb facs="#f0013" />
<fw type="header" place="top">Vorbericht.</fw><lb/>nen wird anleiten ko&#x0364;nnen.<lb/>Weil aber zugleich an die&#x017F;em<lb/>Volck ein lebendiges Exem-<lb/>pel des men&#x017F;chlichen Elendes,<lb/>darin er von Natur und au&#x017F;&#x017F;er<lb/>dem wahren Erka&#x0364;nntnis<lb/>GOttes &#x017F;tecket, zu &#x017F;ehen i&#x017F;t, &#x017F;o<lb/>wird der Nutzen die&#x017F;er Hi&#x017F;to-<lb/>ri&#x017F;chen Be&#x017F;chreibung &#x017F;o viel<lb/>gro&#x0364;&#x017F;&#x017F;er &#x017F;eyn, wenn man dar-<lb/>aus Gelegenheit nehmen<lb/>wi&#xA75B;d, &#x017F;ich zu de&#x017F;to meh&#xA75B;er Ve&#xA75B;-<lb/>gnu&#x0364;g&#x017F;amkeit zu gewehnen, je<lb/>tau&#x017F;endmahl mehr <hi rendition="#aq"><hi rendition="#i">commodi-<lb/>te</hi></hi> man fu&#x0364;r die&#x017F;en arm&#x017F;eeligen<lb/>Leuten hat, wenn man auch<lb/>nur im Bauren- und Bett-<lb/><fw type="catch" place="bottom">ler-</fw><lb/><pb facs="#f0014" />
<fw type="header" place="top">Vorbericht.</fw><lb/>ler-Stande leben &#x017F;olte. Da<lb/>man denn auch &#x017F;iehet, wie<lb/>nunmehro die&#x017F;em blinden<lb/>Volck einiges Licht in der<lb/>Chri&#x017F;tlichen Religion aufge-<lb/>gangen, &#x017F;o kan man der wun-<lb/>derbahren go&#x0364;ttlichen Fu&#x0364;r&#x017F;e-<lb/>hung tieffes Geheimniß zu-<lb/>gleich bewundern, daß endlich<lb/>auch zu die&#x017F;em Ende der Er-<lb/>den die Fu&#x0364;&#x017F;&#x017F;e der Boten kom-<lb/>men, die des HErrn Nahmen<lb/>predigen, und in die&#x017F;em fin-<lb/>&#x017F;tern Winckel der Welt die<lb/>heydni&#x017F;che Go&#x0364;tzen ver&#x017F;to&#x0364;hren,<lb/>und des Teuffels Werck zu<lb/>nichte machen mu&#x0364;&#x017F;&#x017F;en. Wir<lb/><fw type="catch" place="bottom">wu&#x0364;n-</fw><lb/><pb facs="#f0015" />
<fw type="header" place="top">Vorbericht.</fw><lb/>wu&#x0364;n&#x017F;chen bald mehrere Nach-<lb/>richt von dem guten Fort-<lb/>gang die&#x017F;er Sachen zu ver-<lb/>nehmen; inde&#x017F;&#x017F;en der geneigte<lb/>Le&#x017F;er die&#x017F;es zu &#x017F;einem Seegen<lb/><hi rendition="#c">gebrauchen, und in GOtt<lb/>jederzeit vergnu&#x0364;gt le-<lb/>ben wolle.</hi></p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom">Das</fw></div></front><body><lb/><pb facs="#f0016" />
<pb n="[1]" facs="#f0017" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#fr">Das er&#x017F;te Capitel.</hi></head><lb/><argument><p><hi rendition="#c"><hi rendition="#fr">Von der Be&#x017F;chaffenheit des<lb/>Ko&#x0364;nig-Reichs Siberien/ und<lb/>dem Herkommen der</hi><lb/><hi rendition="#aq">O&#x017F;tiacken.</hi></hi></p></argument><lb/><p><hi rendition="#c">&#x00A7; 1.</hi></p><lb/><p><hi rendition="#in">E</hi>S haben &#x017F;ich bißhero keine<lb/>frembde/ und gar wenig einhei-<lb/>mi&#x017F;che <hi rendition="#aq">Scribenten</hi> unterwunden/<lb/>&#x017F;o wenig von dem gantzen <hi rendition="#aq">Siberi-</hi><lb/>en/ als in&#x017F;onderheit von die&#x017F;em<lb/>Volcke/ das unter einem &#x017F;o rauhen <hi rendition="#aq">Climate</hi> &#x017F;ich<lb/>eingene&#x017F;tet hat/ eine <hi rendition="#aq">particulaire</hi> Nachricht zu<lb/>geben; Ge&#x017F;chweige daß bey der <hi rendition="#aq">O&#x017F;tiacki</hi>&#x017F;chen<lb/><hi rendition="#aq">Nation,</hi> die weder vom le&#x017F;en oder &#x017F;chreiben etwas<lb/>weiß/ einige Ur kunden ihres Alterthums und <hi rendition="#aq">De-<lb/>rivation</hi> ihres Ge&#x017F;chlechtes &#x017F;elten anzutreffen<lb/>&#x017F;eyn. Die Schuld liegt vermuthlich daran,<lb/><fw type="sig" place="bottom">A</fw><fw type="catch" place="bottom">daß</fw><lb/><pb n="2" facs="#f0018" />
daß die Einheimi&#x017F;che von einem &#x017F;o kalten und<lb/>wu&#x0364;&#x017F;ten Orte ihnen nicht haben die Mu&#x0364;he neh-<lb/>men wollen, eine Be&#x017F;chreibung aufzu&#x017F;etzen/ und<lb/>denen Fremden hat die&#x017F;e La&#x0364;nder zu be&#x017F;uchen &#x017F;o<lb/>wohl die Erlaubniß/ als die Lu&#x017F;t zu einer &#x017F;o un-<lb/>lu&#x017F;tigen <hi rendition="#aq">peregrination</hi> gefehlet. Doch wu&#x0364;rde<lb/>es der Mu&#x0364;he wol wehrt &#x017F;eyn/ einige Eigen-<lb/>&#x017F;chafften von die&#x017F;er Gegend und dem darin woh-<lb/>nenden Volcke/ der <hi rendition="#aq">curieu&#x017F;en</hi> Welt zu entde-<lb/>cken/ bey die&#x017F;en Ereigungen/ da einem &#x017F;olchen<lb/>arm&#x017F;eligen Volcke das Licht des Evangelii am<lb/>Abend der Welt zu &#x017F;cheinen beginnet.</p><lb/><p>&#x00A7;. 2. Das Ko&#x0364;nigreich <hi rendition="#aq">Siberien</hi> mit der<lb/>Nordlichen und Nord-O&#x017F;tliche&#x0303; Seite der Welt-<lb/>Kugel/ von dem 55. <hi rendition="#aq">grad. latit.</hi> anzurechnen/ von<lb/>de&#xA75B; Haupt-Stadt biß an die <hi rendition="#aq">Zonam frigidam Se-<lb/>ptentrionalem,</hi> wo man bißhe&#xA75B;o nicht weite&#xA75B; kom-<lb/>men ko&#x0364;nnen, be&#x017F;chließt gegen Morgen <hi rendition="#aq">Manga&#x017F;ea,</hi><lb/>wo die <hi rendition="#aq">Samogiten</hi> und <hi rendition="#aq">Svetohci</hi> leben/ <hi rendition="#aq">Suruchan<lb/>&amp; c.</hi> und endiget &#x017F;ich an <hi rendition="#aq">Kam&#x017F;chatki,</hi> einem Lande<lb/>das vor 20. Jahren ohngefehr entdecket/ und dem<lb/>Rußi&#x017F;chen Reiche unterwu&#x0364;rffig gemacht wor-<lb/>den. An der Mitta&#x0364;glichen Seite gra&#x0364;ntzet die<lb/>letzte Stadt <hi rendition="#aq">Jerkutski</hi> an dem <hi rendition="#aq">Chine&#x017F;i</hi>&#x017F;chen Rei-<lb/>che. Gegen Abend endiget es &#x017F;ich an dem <hi rendition="#aq">Mon-<lb/>galen, Ajakai</hi>&#x017F;chen/ <hi rendition="#aq">Kontai&#x017F;i</hi>&#x017F;chen (welche beyde<lb/>letztere von ihren 2. <hi rendition="#aq">Pui&#x017F;&#x017F;ancen Ajuka</hi> und <hi rendition="#aq">Kon-<lb/>tai</hi>&#x017F;ch die Benennung haben) und <hi rendition="#aq">Buchari</hi>&#x017F;chen<lb/><hi rendition="#aq">Tartarn,</hi> die dem <hi rendition="#aq">Kontai</hi>&#x017F;ch unterwu&#x0364;rffig. Die<lb/>letztere werden vor kluge und <hi rendition="#aq">civili&#x017F;irt</hi>e Leute ge-<lb/><fw type="catch" place="bottom">halten/</fw><lb/><pb n="3" facs="#f0019" />
halten/ und &#x017F;ollen der Lebens-Art der <hi rendition="#aq">Chine&#x017F;i-</hi><lb/>&#x017F;chen in allem &#x017F;ehr nahe kommen.</p><lb/><p>&#x00A7;. 3. Ein alter Rußi&#x017F;cher <hi rendition="#aq">Anonymus,</hi> giebt<lb/>von <hi rendition="#aq">Siberien en general</hi> die&#x017F;en Bericht/ welches<lb/>im Teut&#x017F;chen u&#x0364;ber&#x017F;etzet folgender ma&#x017F;&#x017F;en lau-<lb/>tet: <hi rendition="#aq">Siberien</hi> i&#x017F;t eine mitterna&#x0364;chtliche Seite, und<lb/>liegt von <hi rendition="#aq">Moscau</hi> 2000. Wu&#x0364;r&#x017F;t. Die viele<lb/>und hohe &#x017F;teinerne Gebu&#x0364;rge/ &#x017F;o &#x017F;ich biß unter die<lb/>Wolcken &#x017F;trecken/ &#x017F;cheiden dis Ko&#x0364;nigreich<lb/>und Rußland von einander. Die&#x017F;e Berge &#x017F;ind<lb/>durch GOttes Fu&#x0364;r&#x017F;ehung wie eine Mauer beve-<lb/>&#x017F;tiget, und wach&#x017F;en darauf allerhand Ba&#x0364;ume/<lb/>Cedern und dergleichen. Die Einwohner fan-<lb/>gen Thiere von unter&#x017F;chiedener Art, zur Beklei-<lb/>dung und Zierath vor die Men&#x017F;chen. Die/<lb/>welche &#x017F;ie zur Kleidung gebrauchen, &#x017F;ind Elende/<lb/>Rehe, Hir&#x017F;che, Haa&#x017F;en. Zum Zierath aber/<lb/>Bieber/ Vielfra&#x017F;&#x017F;e/ Grauwercke/ Zobeln/<lb/>Fu&#x0364;ch&#x017F;e und de&#xA75B;gleichen. Aus obgedachten Bergen<lb/>und Fel&#x017F;en flie&#x017F;&#x017F;en auch heraus viele Stro&#x0364;me/<lb/>deren einige in Rußland, einige aber in <hi rendition="#aq">Siberien</hi><lb/>fallen. Und i&#x017F;t es kein geringes Wunder/ daß<lb/>aus &#x017F;o hohen Fel&#x017F;en &#x017F;o gro&#x017F;&#x017F;e Stro&#x0364;me und &#x017F;o<lb/>&#x017F;u&#x0364;&#x017F;&#x017F;es Wa&#x017F;&#x017F;er quellen ko&#x0364;nne/ die eine Menge von<lb/>allerhand Fi&#x017F;chen in &#x017F;ich be&#x017F;chlie&#x017F;&#x017F;en. Der er&#x017F;te<lb/>Strom &#x017F;o in <hi rendition="#aq">Siberien</hi> fließt, hei&#x017F;t <hi rendition="#aq">Tura,</hi> &#x017F;eine<lb/>Bewohner &#x017F;ind die <hi rendition="#aq">Vogulitzen,</hi> die ihre eigene<lb/>Sprache haben/ und den Teuffel in ihren Go&#x0364;tzen<lb/>anbeten; der andere Strom hei&#x017F;t <hi rendition="#aq">Tagill,</hi> der<lb/>dritte <hi rendition="#aq">Nitza,</hi> und kommen die drey Stro&#x0364;me in<lb/>einer Mu&#x0364;ndung zu&#x017F;ammen. Der Ort aber<lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">wo</fw><lb/><pb n="4" facs="#f0020" />
wo &#x017F;ie zu&#x017F;ammen &#x017F;to&#x017F;&#x017F;en/ hei&#x017F;t noch immer <hi rendition="#aq">Tura,</hi><lb/>biß er in die <hi rendition="#aq">Tobol</hi> fa&#x0364;llt/ und da wohnen die <hi rendition="#aq">Tar-<lb/>tarn. Tobol</hi> fa&#x0364;llt in die <hi rendition="#aq">Irtis, Irtis</hi> aber in den<lb/>gro&#x017F;&#x017F;en <hi rendition="#aq">Obi.</hi> An die&#x017F;en Stro&#x0364;men wohnen viele<lb/>Heydni&#x017F;che <hi rendition="#aq">Tartarn, Calmucken, Mongalen,</hi><lb/>die <hi rendition="#aq">Piejaga, Horda, O&#x017F;tiacken, Samogiten</hi> und<lb/>dergleichen Heyden/ die von GOtt nicht wi&#x017F;&#x017F;en.<lb/>Die <hi rendition="#aq">Tartarn</hi> &#x017F;ind <hi rendition="#aq">Mahometi</hi>&#x017F;ch, die <hi rendition="#aq">Calmucken</hi><lb/>aber halten ein Ge&#x017F;etz, welches die Eltern denen<lb/>Kindern vor&#x017F;chreiben/ den rechten Grund weiß<lb/>keiner hievon/ ma&#x017F;&#x017F;en keine Schrifft bey ihnen<lb/>gefunden wird. Die <hi rendition="#aq">Piejaga, Horda, O&#x017F;tia-<lb/>cken</hi> und <hi rendition="#aq">Samogiten</hi> beten die Abgo&#x0364;tter an/ &#x017F;ie<lb/>leben &#x017F;onder Ge&#x017F;etze/ opffern und bringen denen<lb/>&#x017F;elb&#x017F;t gemachten Go&#x0364;tzen Gaben/ und bilden &#x017F;ich<lb/>ein/ daß &#x017F;ie von denen Go&#x0364;tzen den Auffenthalt ih-<lb/>rer Nothdurfft und Nahrung haben. Sie<lb/>e&#x017F;&#x017F;en auch nicht was men&#x017F;chlich i&#x017F;t/ &#x017F;ondern roh<lb/>Flei&#x017F;ch/ und Aaß von allerhand Thieren unge-<lb/>kocht/ Graß und Wurtzeln/ &#x017F;ie wi&#x017F;&#x017F;en von keinem<lb/>Brodt/ und trincken Blut wie Wa&#x017F;&#x017F;er. Der<lb/>gro&#x017F;&#x017F;e Strohm <hi rendition="#aq">Obi</hi> laufft in die <hi rendition="#aq">Guba Manga-<lb/>&#x017F;ea.</hi> Die <hi rendition="#aq">Guba</hi> hat eine Oeffnung/ und laufft<lb/>im gro&#x017F;&#x017F;en <hi rendition="#aq">Oceano</hi> um/ und bey die&#x017F;er Mu&#x0364;ndung<lb/>&#x017F;ind gro&#x017F;&#x017F;e Eyß-Berge von alters her/ und thau-<lb/>et die Sonne &#x017F;elbige nimmer auf/ &#x017F;ondern wer-<lb/>den denn und wenn vom Winde er&#x017F;chu&#x0364;ttert, es<lb/>kan auch niemand dahin kommen/ daher alles<lb/>unbekannt i&#x017F;t. (biß hieher der <hi rendition="#aq">Anonymus.</hi>)</p><lb/><p>&#x00A7;. 4. Ob nun <hi rendition="#aq">Siberien</hi> von Anfange die&#x017F;en<lb/>Nahmen gefu&#x0364;hret/ kan man nicht eigentlich wi&#x017F;-<lb/><fw type="catch" place="bottom">&#x017F;en.</fw><lb/><pb n="5" facs="#f0021" />
&#x017F;en. Dis aber melden etliche <hi rendition="#aq">Scribenten,</hi> daß<lb/>ein <hi rendition="#aq">Siberi</hi>&#x017F;cher Fu&#x0364;r&#x017F;t/ Nahmens <hi rendition="#aq">Mahmet,</hi> ihm<lb/>an dem Fluß <hi rendition="#aq">Irtis</hi> habe eine Stadt erbaut/ die<lb/>er <hi rendition="#aq">Sibir</hi> genannt, welches auf <hi rendition="#aq">Tartari</hi>&#x017F;ch &#x017F;o viel<lb/>hei&#x017F;&#x017F;en &#x017F;oll, als die vornehm&#x017F;te/ und &#x017F;ey nachge-<lb/>hends das gantze Land unter dem Nahmen <hi rendition="#aq">Sibe-<lb/>rien</hi> betitult.</p><lb/><p>&#x00A7;. 5. Von den Regierungen die&#x017F;er Fu&#x0364;r&#x017F;ten/<lb/>hat man hin und wieder folgende Nachricht. An<lb/>dem Flu&#x017F;&#x017F;e <hi rendition="#aq">I&#x017F;chim,</hi> der in die <hi rendition="#aq">Irtis</hi> fa&#x0364;llt/ regierte<lb/>ein <hi rendition="#aq">Czaar</hi> oder Ko&#x0364;nig/ Nahmens <hi rendition="#aq">On, Mahometi-</hi><lb/>&#x017F;cher <hi rendition="#aq">Religion. Zingidi</hi> ein gemeiner Unter-<lb/>than/ war mit &#x017F;einer Regierung nicht zu frieden/<lb/>&#x017F;ondern brachte das gemeine Volck auf &#x017F;eine<lb/>Seite; Er jagte den Ko&#x0364;nig <hi rendition="#aq">On</hi> von Land und<lb/>Leuten/ und bemei&#x017F;terte in kurtzen &#x017F;ich des Ko&#x0364;nig-<lb/>reichs/ nachdem er <hi rendition="#aq">On</hi> erwu&#x0364;rget hatte. Er<lb/>fu&#x0364;hrte &#x017F;eine Regierung gar glu&#x0364;cklich, und wie<lb/>ihm nach wenig Jahren berichtet wurde/ daß des<lb/>ermordeten <hi rendition="#aq">Ons</hi> Sohn <hi rendition="#aq">Taibuga,</hi> vermittels der<lb/>Flucht <hi rendition="#aq">echapi</hi>ret &#x017F;ey/ und bey denen Untertha-<lb/>nen &#x017F;ich unbekannt aufhielte/ nahm er ihn mit<lb/>Ho&#x0364;fflichkeit auf/ und be&#x017F;chenckte ihn mit einem<lb/>Fu&#x0364;r&#x017F;tenthum. <hi rendition="#aq">Taibuga</hi> blieb einige Jahre bey<lb/>Hofe/ gewann des <hi rendition="#aq">Zingidi</hi> Gnade durch &#x017F;eine<lb/>gute Auffu&#x0364;hrung/ &#x017F;olcher ge&#x017F;talt/ daß er ihm auch<lb/>eine <hi rendition="#aq">Armée</hi> anzufu&#x0364;hren vertrauete. Womit<lb/>die&#x017F;er junge Herr &#x017F;ich die <hi rendition="#aq">Irtis</hi> hinauf nach dem<lb/><hi rendition="#aq">Obi</hi> Fluß begab/ und nach erhaltenem Siege<lb/>mit gro&#x017F;&#x017F;em Raube bey <hi rendition="#aq">Zingidi</hi> &#x017F;ich wieder<lb/>einfunde. Hierdurch &#x017F;etzte er &#x017F;ich bey dem Ko&#x0364;-<lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">nige</fw><lb/><pb n="6" facs="#f0022" />
nige in &#x017F;olchen <hi rendition="#aq">Credit,</hi> daß er ihm auch erlaubte<lb/>zu wohnen/ wo es ihm beliebte. Sothanen<lb/>Vor&#x017F;chlag &#x017F;chlug <hi rendition="#aq">Taibuga</hi> nicht aus/ &#x017F;ondern<lb/>begab &#x017F;ich mit &#x017F;einem Hauffen und Angeho&#x0364;rigen<lb/>an den Fluß <hi rendition="#aq">Tura,</hi> bauete ihm eine Stadt, und<lb/>nannte &#x017F;ie <hi rendition="#aq">Onzingiddin,</hi> auf dem&#x017F;elbigen Platz/<lb/>wo <hi rendition="#aq">Tumeen</hi> heutiges Tages &#x017F;tehet.</p><lb/><p>&#x00A7; 6. <hi rendition="#aq">Zingiddin</hi> &#x017F;tarb ohne Erben/ und ließ<lb/>das Reich dem <hi rendition="#aq">Taibuga.</hi> Die&#x017F;em folgte &#x017F;ein<lb/>Sohn <hi rendition="#aq">Chod,</hi> nach <hi rendition="#aq">Chod</hi> de&#x017F;&#x017F;en Sohn <hi rendition="#aq">Mar, Mar</hi><lb/>verheyrathete &#x017F;ich mit des <hi rendition="#aq">Ca&#x017F;ani</hi>&#x017F;chen Ko&#x0364;niges<lb/><hi rendition="#aq">Upaks</hi> Schwe&#x017F;ter/ welcher den <hi rendition="#aq">Mar</hi> mit Krieg<lb/>u&#x0364;berzog/ &#x017F;ein Reich einnahm/ und &#x017F;ich in <hi rendition="#aq">Siberien</hi><lb/>niederließ. Er regierte viele Jahr/ biß die beyde<lb/>So&#x0364;hne des <hi rendition="#aq">Mar,</hi> Nahmens <hi rendition="#aq">Obder</hi> und <hi rendition="#aq">Jerbelak</hi><lb/>natu&#x0364;rlichen Todes &#x017F;turben/ und des <hi rendition="#aq">Obders</hi><lb/>Sohn <hi rendition="#aq">Mahmet</hi> ihm eine Macht zu wege brach-<lb/>te/ womit er den <hi rendition="#aq">Ca&#x017F;ani</hi>&#x017F;chen <hi rendition="#aq">Upak</hi> u&#x0364;bern Hauf-<lb/>fen warff/ ihm das Leben nahm/ und die Stadt<lb/><hi rendition="#aq">Onzingiddin,</hi> die <hi rendition="#aq">Taibuga</hi> an der <hi rendition="#aq">Tura</hi> ge-<lb/>bauet/ &#x017F;chleiffete. Er begab &#x017F;ich auch weiter in<lb/><hi rendition="#aq">Siberien,</hi> und bauete ihm eine Stadt an dem<lb/>Flu&#x017F;&#x017F;e <hi rendition="#aq">Irtis,</hi> die er <hi rendition="#aq">Sibir</hi> nannte/ welche nachge-<lb/>hends von den Ru&#x017F;&#x017F;en be&#x017F;&#x017F;er angelegt und<lb/><hi rendition="#aq">Tobolski</hi> genannt wurde. Jhm folgete <hi rendition="#aq">Jerbe-<lb/>laks</hi> Sohn/ <hi rendition="#aq">Agy</hi>&#x017F;ch. Die&#x017F;em <hi rendition="#aq">Mahmets</hi> Sohn/<lb/><hi rendition="#aq">Ku&#x017F;im,</hi> de&#x017F;&#x017F;en So&#x0364;hne waren <hi rendition="#aq">Götiger</hi> und <hi rendition="#aq">Bek-<lb/>bula,</hi> welche von dem <hi rendition="#aq">Czaaren Kut&#x017F;ium,</hi> einem<lb/>Fu&#x0364;r&#x017F;ten der <hi rendition="#aq">Ko&#x017F;aki</hi>&#x017F;chen <hi rendition="#aq">Horden,</hi> geto&#x0364;dtet wur-<lb/>den.</p><lb/><p>&#x00A7;. 7. <hi rendition="#aq">Kut&#x017F;ium</hi> nahm das gantze <hi rendition="#aq">Siberien</hi> ein/<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="7" facs="#f0023" />
und nannte &#x017F;ich er&#x017F;ten Ko&#x0364;nig davon. Seine <hi rendition="#aq">Re-<lb/>ligion</hi> war <hi rendition="#aq">Mahometi</hi>&#x017F;ch. Er hatte nicht lange<lb/>dem Reiche vorge&#x017F;tanden, als ein <hi rendition="#aq">Hettmann</hi> oder<lb/>Befehlshaber, Nahmens <hi rendition="#aq">Germak Thimophe-<lb/>witz,</hi> (welcher eine Zeitlang mit &#x017F;einen <hi rendition="#aq">Co&#x017F;&#x017F;aken</hi><lb/>la&#x0364;na&#x017F;t der <hi rendition="#aq">Wolga</hi> &#x017F;treiffete/ und von &#x017F;einer <hi rendition="#aq">Czaa-<lb/>ri</hi>&#x017F;chen Maje&#x017F;t. <hi rendition="#aq">Jwan Wa&#x017F;iliovvitz</hi> in &#x017F;olche Enge<lb/>getrieben wurde/ daß nachdem unter&#x017F;chiedene<lb/>&#x017F;einer Leute im Raub ertappt, und zur <hi rendition="#aq">Ju&#x017F;tice</hi> ge-<lb/>zogen wurden, er &#x017F;elb&#x017F;t aber mit 540 <hi rendition="#aq">Co&#x017F;&#x017F;aken</hi><lb/>nach <hi rendition="#aq">Solikamski</hi> die Flucht genommen hatte, und<lb/>von dorten in <hi rendition="#aq">Siberien</hi> &#x017F;ich begeben) mit &#x017F;einen<lb/><hi rendition="#aq">Co&#x017F;&#x017F;aken</hi> den <hi rendition="#aq">Kut&#x017F;ium</hi> in unter&#x017F;chiedenen Hand-<lb/>Gemengen u&#x0364;bern Hauffen warff/ und von Land<lb/>und Leuten verjagte. Weil aber die&#x017F;er <hi rendition="#aq">Germak</hi><lb/>&#x017F;elbiges Ko&#x0364;nigreich zu <hi rendition="#aq">maintenir</hi>en unvermo&#x0364;-<lb/>gend zu &#x017F;eyn &#x017F;ich urtheilete/ auch ohnedem eine<lb/>Aus&#x017F;o&#x0364;hnung bey &#x017F;einer <hi rendition="#aq">Czaari</hi>&#x017F;chen Maje&#x017F;t. ver-<lb/>langte/ u&#x0364;bertrug er dem Rußi&#x017F;chen <hi rendition="#aq">Scept</hi>er ver-<lb/>mittel&#x017F;t &#x017F;einer Ge&#x017F;andten dis Reich/ und erhielte<lb/>&#x017F;ein <hi rendition="#aq">Propos.</hi> Das Ko&#x0364;nigreich aber wurde mit<lb/>etlichen Ru&#x017F;&#x017F;en be&#x017F;etzt/ und durch <hi rendition="#aq">Woivvoden</hi> re-<lb/>gieret, <hi rendition="#aq">Tumen</hi> und <hi rendition="#aq">Tobolski</hi> in be&#x017F;&#x017F;ern Stand<lb/>ge&#x017F;etzt/ und die&#x017F;e Nahmen ihnen beygeleget.</p><lb/><p>&#x00A7;. 8. Das Land an &#x017F;ich &#x017F;elb&#x017F;ten i&#x017F;t reich an<lb/><hi rendition="#aq">Minerali</hi>en und <hi rendition="#aq">Metall</hi>en/ in&#x017F;onderheit von<lb/>Kupffer und Ei&#x017F;en/ das Kupffer wird an vielen<lb/>Oertern in &#x017F;cho&#x0364;nen Hand&#x017F;teinen gefunden/ &#x017F;o<lb/>die Natur zu Tage austreibt. Weil aber noch<lb/>keine An&#x017F;talt gemacht i&#x017F;t/ zu ordentlicher Be-<lb/>reit und Einrichtung der Bergwercke/ als ha-<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">ben</fw><lb/><pb n="8" facs="#f0024" />
ben die Einwohner auch noch zur Zeit wenig Nu-<lb/>tzen davon; Ei&#x017F;en aber wie auch Stahl hat<lb/>man hier zur Gnu&#x0364;ge/ und von ziemlicher Gu&#x0364;te.<lb/>Es &#x017F;ind auch hin und wieder gute Anzeigungen<lb/>von Silber-Ertz, wie dann zu <hi rendition="#aq">Argun</hi> Se<supplied>.</supplied><lb/>Groß-Czaari&#x017F;che Maje&#x017F;ta&#x0364;t &#x017F;chon ein Werck an-<lb/>legen la&#x017F;&#x017F;en, wie viel aber die ja&#x0364;hrliche Aus beu-<lb/>te &#x017F;ich betra&#x0364;gt/ kan man noch eigentlich nicht<lb/>wi&#x017F;&#x017F;en/ weil das Werck zu &#x017F;einer <hi rendition="#aq">perfection</hi> noch<lb/>nicht gediehen.</p><lb/><p>&#x00A7;. 9 Jn den hohen Gebu&#x0364;rgen bey <hi rendition="#aq">Werka<supplied>-</supplied><lb/>turia</hi> findet man &#x017F;ehr viel Cry&#x017F;tall/ welches<lb/>viel ha&#x0364;rter als an andern Oertern <hi rendition="#aq">Europ&#x00E6;,</hi> und<lb/>dem unechten <hi rendition="#aq">Ja&#x017F;pis</hi> ziemlich gleich i&#x017F;t. Der <hi rendition="#aq">O<supplied>-</supplied><lb/>bi</hi> wirfft allerhand &#x017F;aubere Steine an &#x017F;einem Uf-<lb/>fer aus, worunter man klare und durch&#x017F;ichtige/<lb/>rothe und wei&#x017F;e Steine findet/ denen <hi rendition="#aq">Agath</hi>en<lb/>nicht ungleich. Die Ru&#x017F;&#x017F;en graben darinnen<lb/>Blumen und <hi rendition="#aq">Figur</hi>en/ und fa&#x017F;&#x017F;en &#x017F;elbige in ihre<lb/>Ringe.</p><lb/><p>&#x00A7;. 10. Unter vielen andern <hi rendition="#aq">curieu&#x017F;</hi>en Merck-<lb/>wu&#x0364;rdigkeiten/ &#x017F;o meines Wi&#x017F;&#x017F;ens &#x017F;on&#x017F;t an kei-<lb/>nem andern Ort in der Welt gefunden wer-<lb/>den/ als in <hi rendition="#aq">Siberien</hi> alleine/ i&#x017F;t in&#x017F;onderheit das<lb/>von denen Einwohnern &#x017F;o genandte <hi rendition="#aq">Mamont,</hi><lb/>welches hie&#x017F;elb&#x017F;t an vielen Orten in der Erden<lb/>gefunden wird. Es &#x017F;iehet fa&#x017F;t in allen Stu&#x0364;cken<lb/>dem Helffenbein gleich an Farbe und Wachs-<lb/>thum/ man findet es mehrentheils an &#x017F;andich-<lb/>ten Oertern. Viele von denen Einwohnern<lb/><fw type="catch" place="bottom">hal-</fw><lb/><pb n="9" facs="#f0025" />
halten es vor Elephanten Za&#x0364;hne/ &#x017F;o &#x017F;eit der<lb/>Su&#x0364;ndfluth in der Erden gelegen. Einige der<lb/>Un&#x017F;rigen meynen/ es &#x017F;ey das bekandte <hi rendition="#aq">Ebur fos-<lb/>&#x017F;ile,</hi> und al&#x017F;o ein Gewa&#x0364;chs der Erden, wie ich<lb/>denn lange in der&#x017F;elben <hi rendition="#aq">Opinion</hi> auch ge&#x017F;tanden.<lb/>Noch finden &#x017F;ich viele welche vorgeben/ es wa&#x0364;-<lb/>ren Ho&#x0364;rner eines in den &#x017F;umpfichten Ho&#x0364;len und<lb/>Lo&#x0364;chern der Erden lebenden &#x017F;ehr gro&#x017F;&#x017F;en Thie-<lb/>res/ welches im Schlamm &#x017F;eine Nahrung ha&#x0364;t-<lb/>te/ und mit die&#x017F;en Ho&#x0364;rnern den Koht und die<lb/>Erde von &#x017F;ich wegarbeite/ wenn es aber al&#x017F;o<lb/>unterde&#x017F;&#x017F;en in eine &#x017F;andichte Gegend ka&#x0364;me/<lb/>ko&#x0364;nte es wegen des &#x017F;tets nach&#x017F;chie&#x017F;&#x017F;enden San-<lb/>des/ und &#x017F;einer ungeheuren Gro&#x0364;&#x017F;&#x017F;e &#x017F;ich nicht wie-<lb/>der umwenden, &#x017F;ondern es mu&#x0364;&#x017F;te al&#x017F;o be&#x017F;tecken<lb/>bleiben und verrecken. Jch habe viele ge&#x017F;pro-<lb/>chen/ welche hinter <hi rendition="#aq">Bere&#x017F;ova</hi> in den <hi rendition="#aq">Speluncken</hi><lb/>des hohen Gebu&#x0364;rges dergleichen Thiere ge&#x017F;ehen<lb/>zu haben hoch betheuren/ deren Ge&#x017F;talt &#x017F;ie &#x017F;ehr<lb/>ab&#x017F;cheulich be&#x017F;chreiben/ nehmlich &#x017F;ie &#x017F;ollen 4. <hi rendition="#aq">à</hi><lb/>5. <hi rendition="#aq">Ar&#x017F;chin</hi> hoch/ und ohngefehr 3. Faden lang<lb/>&#x017F;eyn. Graulicht von Haaren/ eines la&#x0364;nglich-<lb/>ten Kopffes/ und einer &#x017F;ehr breiten Stirn, an<lb/>der Seiten der&#x017F;elben/ &#x017F;ollen die&#x017F;em die Ho&#x0364;rner<lb/>gleich u&#x0364;ber die Augen &#x017F;iehen/ doch &#x017F;o/ daß &#x017F;ie<lb/>die&#x017F;elben von einer Seite zur andern bewegen/<lb/>und Creutzwei&#x017F;e u&#x0364;ber einander &#x017F;chieben ko&#x0364;nnen.<lb/>Jm Gehen &#x017F;ollen &#x017F;ie &#x017F;ich &#x017F;ehr lang &#x017F;trecken/ auch<lb/>wiederum kurtz zu&#x017F;ammen ziehen ko&#x0364;nnen. Jh-<lb/>re Beine &#x017F;ollen nach <hi rendition="#aq">advenant</hi> im Wachsthum<lb/>&#x017F;eyn/ wie die Ba&#x0364;ren-Fu&#x0364;&#x017F;&#x017F;e; Bey allen die&#x017F;en<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">Er-</fw><lb/><pb n="10" facs="#f0026" />
Erzehlungen i&#x017F;t dennoch ungewiß/ was man<lb/>davon eigentlich glauben &#x017F;olle/ weil die&#x017F;e <hi rendition="#aq">Nation</hi><lb/>&#x017F;ich keine Mu&#x0364;he giebt/ der Wahrheit recht nach-<lb/>zufor&#x017F;chen/ wie &#x017F;ie leicht thun ko&#x0364;nte/ auch auf<lb/>keine <hi rendition="#aq">Curio&#x017F;ite</hi> groß achtet/ wo &#x017F;ie keinen &#x017F;on-<lb/>derbahren gro&#x017F;&#x017F;en Nutzen dabey findet/ woran<lb/>&#x017F;ie hart gebunden &#x017F;eyn. Daß es aber keine E-<lb/>lephanten-Za&#x0364;hne &#x017F;eyn ko&#x0364;nnen, erhellet daraus/<lb/>weil in die&#x017F;em Lande dergleichen Thiere gantz<lb/>unbekannt &#x017F;ind/ auch wegen des kalten <hi rendition="#aq">Climatis,</hi><lb/>darin nicht &#x017F;eyn ko&#x0364;nnen/ die&#x017F;e Za&#x0364;hne oder Ho&#x0364;r-<lb/>ner aber an den kalte&#x017F;ten Oertern in <hi rendition="#aq">Siberien,</hi> als<lb/>bey <hi rendition="#aq">Jakutski, Bere&#x017F;ova, Obder, Mangajea,</hi><lb/>am mei&#x017F;ten ge&#x017F;unden werden<supplied>.</supplied> Noch la&#x0364;cherli-<lb/>cher i&#x017F;t es zu glauben/ daß &#x017F;ie Zeit der Su&#x0364;nd-<lb/>fluth da&#x017F;elb&#x017F;t in der Erden gelegen haben; Daß es<lb/>auch das bekandte <hi rendition="#aq">Ebur fos&#x017F;ile,</hi> oder ein in der<lb/>Erden von der Natur <hi rendition="#aq">operirt</hi>es Gewa&#x0364;chs &#x017F;eyn<lb/>&#x017F;olte, ha&#x0364;tte wol mehr wahr&#x017F;cheinliches an &#x017F;ich.<lb/>Denn &#x017F;o bezeiget ja auch die ta&#x0364;gliche Erfahrung/<lb/>daß die Erde ein gleiches in ihrem Schooße bil-<lb/>de/ was &#x017F;ie ober &#x017F;ich tragen und erna&#x0364;hren mu&#x0364;&#x017F;-<lb/>&#x017F;e/ und findet man in Engeland und <hi rendition="#aq">Sicilien,</hi><lb/>daß die Einwohner aus Mangel des Waldes/<lb/>das Holtz aus der Erden graben/ weiches von<lb/>Jahr zu Jahr/ in der Erde zuwa&#x0364;ch&#x017F;t/ auch fin-<lb/>det man Kohlen in der Erde/ imgleichen Saltz<lb/>in und auf der&#x017F;elben. Und warum ko&#x0364;nte die<lb/>&#x017F;innreiche Natur nicht eben ein Helffenbein o-<lb/>der Knochen an die&#x017F;en Oertern &#x017F;o wol als an-<lb/>dern hervor bringen. Alleine die wunderlichen<lb/><fw type="catch" place="bottom">Merck-</fw><lb/><pb n="11" facs="#f0027" />
Merckmahle von die&#x017F;em be&#x017F;chriebenen Thiere/<lb/>werffen auch die&#x017F;e <hi rendition="#aq">rai&#x017F;on</hi> u&#x0364;bern Hauffen/ denn<lb/>weil man offt &#x017F;olche Ho&#x0364;rner findet/ die an der<lb/>Erden noch gantz blutig &#x017F;eyn/ auch durchgehends<lb/>an allen die Wurtzel hohl/ und mit &#x017F;olcher <hi rendition="#aq">Ma-<lb/>terie</hi> angefu&#x0364;llet/ wie ein ver&#x017F;tocktes Blut, eini-<lb/>ge mahl auch die Hirn&#x017F;cheitel und Kinnbacken<lb/>mit unglaublichen Backen-Za&#x0364;hnen dabey gefun-<lb/>den worden, von denen man &#x017F;chwer zu urtheilen/<lb/>ob &#x017F;ie von Knochen oder Stein, oder keinem der<lb/>&#x017F;elben/ &#x017F;ondern eine unbekannte <hi rendition="#aq">Materie</hi> &#x017F;eyn/<lb/>und habe ich vielmahlen/ neb&#x017F;t unter&#x017F;chiedenen<lb/>meinen mitgefangenen <hi rendition="#aq">Cameraden</hi> dergleichen<lb/>Backen-Za&#x0364;hne ge&#x017F;ehen, die u&#x0364;ber 20. <hi rendition="#aq">à</hi> 24.<lb/>Pfund und noch mehr ko&#x0364;nten wiegen. Man<lb/>findet von gedachten Ho&#x0364;rnern einige/ &#x017F;o u&#x0364;ber<lb/>80. biß 90. Pfund &#x017F;chwer &#x017F;ind. Die Einwoh-<lb/>ner wi&#x017F;&#x017F;en davon allerhand Arbeit zu machen/<lb/>und i&#x017F;t &#x017F;olches in allen Stu&#x0364;cken un&#x017F;erm Elfenbein<lb/>gleich/ nur daß es viel &#x017F;pro&#x0364;der i&#x017F;t, auch leicht<lb/>&#x017F;eine wei&#x017F;e Farbe vera&#x0364;ndert und gelb wird/<lb/>wann es ins Wa&#x017F;&#x017F;er oder Hitze kommt.</p><lb/><p>&#x00A7; 11. Das unvergleichliche <hi rendition="#aq">Mu&#x017F;cus -</hi> Thier<lb/>macht &#x017F;ich o&#x0364;ffters u&#x0364;ber die Gra&#x0364;ntzen <hi rendition="#aq">Siberiens;</hi><lb/>Es &#x017F;oll von der Gro&#x0364;&#x017F;&#x017F;e eines Rehes &#x017F;eyn, und<lb/>erzehlet man von ihm/ daß unterweilen in der<lb/>Brun&#x017F;t fu&#x0364;r gar zu hefftiger Geilheit ihm der<lb/>Nabel &#x017F;pringet, daß das Blut ha&#x0364;uffig heraus<lb/>flie&#x017F;&#x017F;e/ alsden&#x0303; die Wa&#x0364;lder von dem angenehm&#x017F;ten<lb/>Geruch angefu&#x0364;llet werden. Und i&#x017F;t der <hi rendition="#aq">Mu&#x017F;-<lb/>cus-</hi>Sack nicht ein <hi rendition="#aq">Te&#x017F;ticul</hi> die&#x017F;es Thieres/ wie<lb/><fw type="catch" place="bottom">biß-</fw><lb/><pb n="12" facs="#f0028" />
bißhero der irrige Wahn gewe&#x017F;en/ &#x017F;ondern &#x017F;ein<lb/>Nabel i&#x017F;t eigentlich die Beha&#x0364;ltnis die&#x017F;es treffli-<lb/>chen <hi rendition="#aq">parfums.</hi></p><lb/><p>&#x00A7;. 12. Noch wird hie&#x017F;elb&#x017F;t auf den ho&#x0364;ch&#x017F;ten<lb/>Gebu&#x0364;rgen und Fel&#x017F;en ein &#x017F;eltzames <hi rendition="#aq">Mineral</hi><lb/>gefunden, &#x017F;o &#x017F;ie <hi rendition="#aq">Kamine Masla</hi> Stein-Butter<lb/>nennen, die&#x017F;es &#x017F;chwitzet bey der Sonnen-<lb/>Wa&#x0364;rme aus &#x017F;olchen Fei&#x017F;en/ und &#x017F;etzet &#x017F;ich wie<lb/>ein weißgelber Kalch an die&#x017F;elbe an; Es <hi rendition="#aq">di&#x017F;-<lb/>&#x017F;olvir</hi>et &#x017F;ich im Wa&#x017F;&#x017F;er wie ein ander Saltz, und<lb/>hat einen <hi rendition="#aq">vitrioli</hi>&#x017F;chen &#x017F;ehr <hi rendition="#aq">a&#x017F;tringiren</hi>den Ge-<lb/>&#x017F;chmack/ man will ihm viele Wu&#x0364;rckung zu-<lb/>&#x017F;chreiben, und bedienen &#x017F;ich hie&#x017F;ige Einwohner<lb/>de&#x017F;&#x017F;en in vielen Kranckheiten/ &#x017F;onderlich in der<lb/><hi rendition="#aq">di&#x017F;&#x017F;enterie,</hi> wiewol es un&#x017F;erm Magen nicht &#x017F;o<lb/>gar wohl bekommen du&#x0364;rffte, auch meines Wi&#x017F;-<lb/>&#x017F;ens von denen Un&#x017F;rigen nicht gebraucht worden.<lb/>Daß aber die Ru&#x017F;&#x017F;en gefa&#x0364;hrlichere Mittel brau-<lb/>chen/ &#x017F;iehet man daraus, daß &#x017F;ie in ihren Fran-<lb/>tzo&#x017F;en-<hi rendition="#aq">Curen,</hi> den <hi rendition="#aq">Mercurium &#x017F;ublimatum</hi> e&#x017F;&#x017F;en/<lb/>entweder ohne <hi rendition="#aq">Vehiculo,</hi> oder auch in einem &#x017F;au-<lb/>ren Brey von Habermehl gekocht/ und auf die<lb/>Kranichs-Augen einen &#x017F;tarcken Eßig gie&#x017F;&#x017F;en/<lb/>den &#x017F;ie eine Zeitlang in der Wa&#x0364;rme &#x017F;tehen la&#x017F;-<lb/>&#x017F;en/ wovon &#x017F;ie denen mit die&#x017F;er Kranckheit <hi rendition="#aq">infi-<lb/>cirt</hi>en einen Trunck alle Tage geben/ welcher<lb/>von &#x017F;olcher Wu&#x0364;rckung i&#x017F;t, daß er alle Scha&#x0364;rf-<lb/>fe aus den Knochen und dem Geblu&#x0364;the ziehet/<lb/>und in einigen Wochen die <hi rendition="#aq">Patienten</hi> glu&#x0364;cklich<lb/><hi rendition="#aq">curir</hi>et; Es greifft die&#x017F;er Trunck die Leute &#x017F;o<lb/>an/ als wenn &#x017F;ie 2. <hi rendition="#aq">à</hi> 3. Stunden &#x017F;tarck be-<lb/><fw type="catch" place="bottom">&#x017F;offen</fw><lb/><pb n="13" facs="#f0029" />
&#x017F;offen wa&#x0364;ren; Nehmen &#x017F;ie aber zu viel/ &#x017F;o em-<lb/>pfinden &#x017F;ie gleich Zerruttung/ als wa&#x0364;ren &#x017F;ie von<lb/>der Schweren Noth geplaget, die ihnen Fu&#x0364;&#x017F;&#x017F;e<lb/>und Ha&#x0364;nde zu&#x017F;ammen ziehet/ welches aber ein<lb/>Glaß Brandtwein wieder &#x017F;tillet. Dabey<lb/>brauchen &#x017F;ie gar keine <hi rendition="#aq">Di&#x00E6;t,</hi> &#x017F;ondern gehen<lb/>wenn die&#x017F;er <hi rendition="#aq">paroxismus</hi> vorbey/ wieder in die<lb/>freye Lufft.</p><lb/><p>&#x00A7;. 13. Wir wenden uns zur <hi rendition="#aq">O&#x017F;tiacki</hi>&#x017F;chen<lb/><hi rendition="#aq">Nation,</hi> die &#x017F;ich anfa&#x0364;ngt 3. Tage-Rei&#x017F;e von der<lb/>Haupt-Stadt <hi rendition="#aq">Tobolski</hi> in <hi rendition="#aq">Siberien,</hi> und brei-<lb/>tet &#x017F;ich aus la&#x0364;ng&#x017F;t dem Fluß <hi rendition="#aq">Irtis,</hi> wo er in den<lb/><hi rendition="#aq">Obi</hi> fa&#x0364;llt, von dannen theilet &#x017F;ie &#x017F;ich gegen er-<lb/>wehnten <hi rendition="#aq">Obi</hi> biß <hi rendition="#aq">Natim,</hi> der andere Theil er-<lb/>&#x017F;treckt &#x017F;ich la&#x0364;ng&#x017F;t mit dem&#x017F;elbigen Flu&#x017F;&#x017F;e bey <hi rendition="#aq">Sa-<lb/>maroff, Ketskoi, Ka&#x017F;im, Bere&#x017F;ova,</hi> und &#x017F;o<lb/>weiter biß an die <hi rendition="#aq">Guba</hi> oder <hi rendition="#aq">Golfo,</hi> von der<lb/><hi rendition="#aq">Guba</hi> aber an das bekandte <hi rendition="#aq">Fretum Weigats</hi> o-<lb/>der <hi rendition="#aq">Na&#x017F;&#x017F;ovium.</hi> Dis Volck breitet &#x017F;ich aus<lb/>bey den ha&#x0364;uffigen Flu&#x0364;&#x017F;&#x017F;en/ die in den <hi rendition="#aq">Obi</hi> gegen<lb/>Abend fallen, als <hi rendition="#aq">Conda, Lappin&#x017F;esva, Sob</hi><lb/>und dergleichen; An der <hi rendition="#aq">Conda</hi> haben &#x017F;ie zu<lb/>Nachbahren die <hi rendition="#aq">Vogulitzen,</hi> und bey dem <hi rendition="#aq">freto</hi><lb/>gegen Morgen die <hi rendition="#aq">Samogit</hi>en.</p><lb/><p>&#x00A7; 14. Der <hi rendition="#aq">Obi</hi> i&#x017F;t einer von den gro&#x0364;&#x017F;&#x017F;e&#x017F;ten<lb/>und <hi rendition="#aq">notabel&#x017F;ten</hi> Flu&#x0364;&#x017F;&#x017F;en <hi rendition="#aq">Europ&#x00E6;,</hi> zumahlen die<lb/><hi rendition="#aq">Geographi</hi> insgemein die Gra&#x0364;ntzen <hi rendition="#aq">Europ&#x00E6;</hi> ge-<lb/>gen Norden an die&#x017F;em Fluß zu &#x017F;eyn ge&#x017F;etzet. Er<lb/>giebt nicht allein die reichlich&#x017F;te Nahrung denen<lb/><hi rendition="#aq">O&#x017F;tiacken,</hi> &#x017F;ondern ver&#x017F;orget auch mit &#x017F;einen<lb/>man&#x0303;igfaltigen Sorten von Fi&#x017F;chen einen gro&#x017F;&#x017F;en<lb/><fw type="catch" place="bottom">Theil</fw><lb/><pb n="14" facs="#f0030" />
Theil der Einwohner <hi rendition="#aq">Siberiens.</hi> Seine Ufer<lb/>umgiebt mehrentheils ein dicker Wald/ und fin-<lb/>det man &#x017F;elten eine Fla&#x0364;che/ er macht hin und wie-<lb/>der eine ziemliche Anzahl kleiner <hi rendition="#aq">In&#x017F;uln,</hi> die we-<lb/>der bebauet noch bewohnet &#x017F;ind. Zuforder&#x017F;t<lb/>flie&#x017F;&#x017F;et er in einen <hi rendition="#aq">Golfo,</hi> den die Ru&#x017F;&#x017F;en <hi rendition="#aq">Guba-<lb/>ta&#x017F;&#x017F;avskoja</hi> nennen</p><lb/><p>&#x00A7;. 15. Die&#x017F;e <hi rendition="#aq">Guba</hi> i&#x017F;t eine Zu&#x017F;ammen&#x017F;to&#x017F;-<lb/>&#x017F;ung vieler Flu&#x0364;&#x017F;&#x017F;e/ welches Wort im <hi rendition="#aq">Sclavoni-</hi><lb/>&#x017F;chen eigentlich die&#x017F;e Bedeutung hat. Und fließt<lb/>nicht allein darin die <hi rendition="#aq">Obi,</hi> &#x017F;ondern auch die<lb/><hi rendition="#aq">Teu&#x017F;&#x017F;e, Nadim, Pu<supplied>r</supplied></hi> und <hi rendition="#aq">Ta&#x017F;&#x017F;.</hi> Sie i&#x017F;t u&#x0364;ber-<lb/>aus groß, und wie man davor ha&#x0364;lt/ wol einige<lb/>100. Meilen lang, und wol 20. Meilen/ wie<lb/>wol an allen Orten nicht gleich/ breit. Die<lb/>gro&#x017F;&#x017F;e Ka&#x0364;lte la&#x0364;&#x017F;t nicht zu/ daß im Sommer die<lb/>Eyß&#x017F;chollen &#x017F;chmeltzen/ &#x017F;ondern &#x017F;ie flie&#x017F;&#x017F;en auf<lb/>dem Wa&#x017F;&#x017F;er. Selbige verur&#x017F;achen auch, daß<lb/>man mit Fahrzeugen nicht wohl auf der <hi rendition="#aq">Guba</hi><lb/>fahren ko&#x0364;nne/ zumahlen das Eyß &#x017F;ich an die &#x017F;o<lb/>genannten Stru&#x017F;&#x017F;en ziehet/ und wenn man be-<lb/>mu&#x0364;het i&#x017F;t die Schollen mit langen Stangen ab-<lb/>zu&#x017F;to&#x017F;&#x017F;en/ &#x017F;o ziehen &#x017F;ich andere an der andern<lb/>Seite &#x017F;o fe&#x017F;t wieder an, daß es fa&#x017F;t unmu&#x0364;glich<lb/>&#x017F;cheinet weiter fortzugehen/ zu dem i&#x017F;t der<lb/>Grund die&#x017F;er See u&#x0364;berall leimicht und mora-<lb/>&#x017F;tig/ und wenn die Arbeiter mit langen Stan-<lb/>gen/ wo &#x017F;ie Grund finden/ das Fahrzeug fort-<lb/>&#x017F;to&#x017F;&#x017F;en/ &#x017F;o ha&#x0364;lt der za&#x0364;he Leim die Stangen im<lb/>Ausziehen &#x017F;o fe&#x017F;t/ daß es eben &#x017F;o weit zuru&#x0364;cke<lb/>gehet/ als es durch das von &#x017F;ich &#x017F;to&#x017F;&#x017F;en i&#x017F;t <hi rendition="#aq">avan-</hi><lb/><fw type="catch" place="bottom"><hi rendition="#aq">cirt</hi></fw><lb/><pb n="15" facs="#f0031" />
<hi rendition="#aq">cirt</hi> gewe&#x017F;en. Jnsgemein zer&#x017F;cheitert die Stru&#x017F;-<lb/>&#x017F;en der gewo&#x0364;hnliche Sturm/ und i&#x017F;t es &#x017F;ehr ge-<lb/>fa&#x0364;hrlich &#x017F;ich auf die&#x017F;e <hi rendition="#aq">Guba</hi> zu wagen.</p><lb/><p>&#x00A7;. 16. An dem Flu&#x017F;&#x017F;e <hi rendition="#aq">Pa&#x017F;&#x017F;,</hi> 4. Tage-Rei&#x017F;en/<lb/>bevor er in die <hi rendition="#aq">Guba</hi> fa&#x0364;llt/ liegt die Stadt <hi rendition="#aq">Stara<lb/>Manga&#x017F;ea,</hi> deren Einwohner Griechi&#x017F;cher <hi rendition="#aq">Re-<lb/>ligion,</hi> und &#x017F;ich <hi rendition="#aq">Suetolobi</hi> nennen. Jhre Le-<lb/>bens-Art i&#x017F;t &#x017F;ehr &#x017F;chlecht/ und wi&#x017F;&#x017F;en &#x017F;ie von kei-<lb/>nem Brodte/ woferne es ihnen von andern Oer-<lb/>tern mit der gro&#x0364;&#x017F;ten Mu&#x0364;he und Gefahr nicht zu-<lb/>gefu&#x0364;hret wird. Jhre Spei&#x017F;e &#x017F;ind Fi&#x017F;che/ die<lb/>&#x017F;ie entweder roh weg e&#x017F;&#x017F;en, oder auch auftruck-<lb/>nen/ und trincken Fi&#x017F;ch-Thran/ oder das Wa&#x017F;-<lb/>&#x017F;er aus der <hi rendition="#aq">Guba.</hi></p><lb/><p>&#x00A7;. 17. Die&#x017F;e <hi rendition="#aq">mi&#x017F;erable</hi> und harte Lebens-<lb/>Art/ hat den Einwohnern von <hi rendition="#aq">Stara Manga-<lb/>&#x017F;ea</hi> alle Lu&#x017F;t benommen/ la&#x0364;nger den elenden Ort<lb/>zu bewohnen/ wannenhero &#x017F;ie ihn verla&#x017F;&#x017F;en/ und<lb/>nach der Oe&#x017F;tlichen Seite auf dem fe&#x017F;ten Lande<lb/>ihnen eine andere Stadt erbauet, die &#x017F;ie <hi rendition="#aq">Nova<lb/>Manga&#x017F;ea</hi> nennen. Doch &#x017F;ind die Leute nicht<lb/>&#x017F;o ga&#x0364;ntzlich weggegangen/ daß nicht etliche &#x017F;ol-<lb/>ten u&#x0364;brig geblieben &#x017F;eyn/ die noch heutiges Ta-<lb/>ges mehr erwehnten Ort bewohnen/ und das<lb/>Elend bauen. Den Winter u&#x0364;ber ko&#x0364;nnen &#x017F;ie<lb/>mit ihren Hunden oder Rennthieren u&#x0364;berall<lb/>wo &#x017F;ie wollen, auch auf die <hi rendition="#aq">Guba</hi> fahren, zu-<lb/>mahlen an die&#x017F;er Seite ihnen keine Berge ver-<lb/>hindern/ au&#x017F;&#x017F;er daß &#x017F;ie vor denen wilden Thie-<lb/>ren &#x017F;ich behut&#x017F;am in acht nehmen mu&#x0364;&#x017F;&#x017F;en. Jm-<lb/>gleichen kan es &#x017F;ich auch begeben, daß &#x017F;ie auf<lb/><fw type="catch" place="bottom">dem</fw><lb/><pb n="16" facs="#f0032" />
dem Ey&#x017F;e ein Sturm u&#x0364;bereilet/ welcher die <hi rendition="#aq">Gu-<lb/>ba</hi> auf bricht und flie&#x017F;&#x017F;end macht. Die Ru&#x017F;&#x017F;en for-<lb/>dern auch des Winters vor ihre hohe Landes-O-<lb/>brigkeit die <hi rendition="#aq">Contribution</hi> gemeiniglich ein/ und<lb/>wa&#x0364;re es ihnen &#x017F;ehr <hi rendition="#aq">profitabel,</hi> wenn &#x017F;ie mit<lb/>Schlitten, oder im Sommer mit Fahrzeugen/<lb/>Korn und Mehl dahin bringen ko&#x0364;nten.</p><lb/><p>&#x00A7;. 18. Aus der <hi rendition="#aq">Guba</hi> nimmt der <hi rendition="#aq">Obi</hi> &#x017F;einen<lb/>Einfluß in die Meeres-Enge/ oder das &#x017F;o ge-<lb/>nannte <hi rendition="#aq">Fretum Weigats</hi> oder <hi rendition="#aq">Na&#x017F;&#x017F;ovium.</hi> Diß<lb/><hi rendition="#aq">Fretum</hi> aber hat die Natur auf beyden Sei-<lb/>ten mit hohen Fel&#x017F;en, die <hi rendition="#aq">continuir</hi>lich mit<lb/>Schnee und Eyß bedecket, eingefa&#x017F;&#x017F;et/ welcher<lb/>Felß nach der gemeinen <hi rendition="#aq">Relation,</hi> u&#x0364;ber 100.<lb/>Meil Weges lang &#x017F;eyn &#x017F;oll/ und gleich&#x017F;am vor<lb/>dem <hi rendition="#aq">Pol</hi> zur <hi rendition="#aq">Balance</hi> des <hi rendition="#aq">Centri</hi> der Erden liege.</p><lb/><p>&#x00A7;. 19. Jen&#x017F;eit dem <hi rendition="#aq">Freto</hi> &#x017F;iehet man das<lb/>neue Land/ oder wie es auf Rußi&#x017F;ch hei&#x017F;t, <hi rendition="#aq">Nova<lb/>Zembla.</hi> Es i&#x017F;t die von denen Holla&#x0364;ndern be-<lb/>titulirte <hi rendition="#aq">In&#x017F;ul Weigats,</hi> und lieget gerade gegen<lb/>u&#x0364;ber/ wo der <hi rendition="#aq">Obi</hi> ins <hi rendition="#aq">Mare glaciale</hi> fa&#x0364;llt. Die<lb/><hi rendition="#aq">O&#x017F;tiacken</hi> und <hi rendition="#aq">Samogiten</hi> wagen &#x017F;ich etliche<lb/>mahl u&#x0364;ber die hohen Fel&#x017F;en nach dem Lande/ und<lb/>&#x017F;chlagen da&#x017F;elb&#x017F;t Elende und Rennthiere. Sie<lb/>mu&#x0364;&#x017F;&#x017F;en aber &#x017F;ehr behut&#x017F;am des Winters &#x017F;ich in<lb/>acht nehmen/ zumahlen wo &#x017F;ie mercken/ daß der<lb/>Wind von <hi rendition="#aq">Nova Zembla,</hi> und al&#x017F;o aus Norden<lb/>wehen wolle, welches/ wenn &#x017F;ie es aus gewi&#x017F;&#x017F;en<lb/>Merckmahlen abnehmen, &#x017F;o i&#x017F;t es nicht rath-<lb/>&#x017F;am &#x017F;ich la&#x0364;nger auf dem flachen Felde zu verwei-<lb/>len/ &#x017F;ondern mu&#x0364;&#x017F;&#x017F;en Grufft und Ho&#x0364;hlen &#x017F;uchen/<lb/><fw type="catch" place="bottom">wor-</fw><lb/><pb n="17" facs="#f0033" />
worinnen &#x017F;ie &#x017F;ich &#x017F;o lange ver&#x017F;tecken und vor<lb/>dem Winde bewahren/ biß er nachgela&#x017F;&#x017F;en<lb/>und ein andrer Wind zu wehen angefangen.<lb/>Sind &#x017F;ie aber &#x017F;o unglu&#x0364;cklich daß &#x017F;ie keine Ho&#x0364;hle<lb/>&#x017F;o fort antreffen ko&#x0364;nnen/ &#x017F;o to&#x0364;dtet &#x017F;ie der rauhe<lb/>Wind/ und ge&#x017F;chicht es al&#x017F;o daß &#x017F;ie nicht groß<lb/>nach <hi rendition="#aq">Nova Zembla</hi> zu gehen &#x017F;ich <hi rendition="#aq">hazardir</hi>en/ ge-<lb/>&#x017F;talt die wenig&#x017F;ten davon wieder zuru&#x0364;ck kommen.<lb/>Ob aber auf die&#x017F;en Lande Men&#x017F;chen wohnen<lb/>kan man von ihnen keinen rechten Grund erfah-<lb/>ren; Einige wollen Men&#x017F;chen darauf ge&#x017F;ehen<lb/>haben, womit &#x017F;ie doch nicht geredet, &#x017F;ondern<lb/>&#x017F;elbige nur von weiten erblicket. Andere aber<lb/>halten die&#x017F;en das Gegentheil/ und behaupten/<lb/>daß Men&#x017F;chen wegen den to&#x0364;dtenden Nord-<lb/>Winde da&#x017F;elb&#x017F;t nicht leben ko&#x0364;nnen.</p><lb/><p>&#x00A7;. 20. Gleichwie nun die Sonne ihre Wu&#x0364;r-<lb/>ckung zwi&#x017F;chen die&#x017F;en Fel&#x017F;en nimmer haben kan/<lb/>zumahl das <hi rendition="#aq">Clima</hi> an &#x017F;ich &#x017F;elb&#x017F;ten kalt/ und unter<lb/>der <hi rendition="#aq">Zona frigida Septentrionali</hi> lieget/ &#x017F;o i&#x017F;t<lb/>leicht zu erme&#x017F;&#x017F;en/ daß das Eyß darinnen nim-<lb/>mer &#x017F;chmeltze/ &#x017F;ondern Winter und Sommer<lb/>daure/ es &#x017F;ey dann, daß im Sommer der &#x017F;tar-<lb/>cke Wind/ wenn er das <hi rendition="#aq"><supplied>f</supplied>retum</hi> durch&#x017F;treichen<lb/>kan/ &#x017F;elbiges aufrei&#x017F;&#x017F;e. Das aus dem <hi rendition="#aq">Obi</hi> in<lb/>das Eyß-Meer fallende Wa&#x017F;&#x017F;er er&#x017F;tarret gleich-<lb/>&#x017F;am in die&#x017F;er Enge/ und bleibt die Ho&#x0364;he des<lb/>Eyßes einerley/ da doch &#x017F;on&#x017F;ten zu vermuthen/<lb/>daß Ja&#x0364;hrlich durch die Gewa&#x0364;&#x017F;&#x017F;er des <hi rendition="#aq">Obi,</hi> und<lb/>andern darinn fallenden Stro&#x0364;hmen/ das Eyß im-<lb/>mer ho&#x0364;her und ho&#x0364;her werden &#x017F;olte/ und weil dis<lb/><fw type="sig" place="bottom">B</fw><fw type="catch" place="bottom">von</fw><lb/><pb n="18" facs="#f0034" />
von Er&#x017F;chaffung der Welt gedauert, wa&#x0364;re zu<lb/>&#x017F;chlie&#x017F;&#x017F;en/ daß das Wa&#x017F;&#x017F;er im <hi rendition="#aq">freto</hi> la&#x0364;ng&#x017F;t ho&#x0364;-<lb/>her als das in <hi rendition="#aq">Obi</hi> wa&#x0364;re geworden/ und al&#x017F;o<lb/>aus dem <hi rendition="#aq">freto</hi> wieder in den <hi rendition="#aq">Obi</hi> nunmehro zu-<lb/>ru&#x0364;ck gehen mu&#x0364;&#x017F;&#x017F;en. Hiervon wi&#x017F;&#x017F;en die&#x017F;e Leute<lb/><hi rendition="#aq">rai&#x017F;on</hi> zu geben/ gleichwohl ge&#x017F;tehen &#x017F;ie, daß der<lb/>Wind das auf den Bergen liegende Eyß er-<lb/>&#x017F;chu&#x0364;ttere/ und das in dem <hi rendition="#aq">freto</hi> &#x017F;ich befindende<lb/>o&#x0364;ffters eine Bor&#x017F;te und Grube gewinne. Dieß<lb/>i&#x017F;t meines Erachtens ein Zeichen/ daß das<lb/>Wa&#x017F;&#x017F;er im <hi rendition="#aq">freto,</hi> oder &#x017F;o genandten Eyß-Meere<lb/>einen nahen Abfluß aber/ und entweder bey oder<lb/>ohnweit den&#x017F;elben ein Schlund &#x017F;eyn mu&#x0364;&#x017F;&#x017F;e/ der<lb/>das Wa&#x017F;&#x017F;er zu &#x017F;ich &#x017F;chlinge, wie man dann in<lb/>dem gro&#x017F;&#x017F;en Welt-Meere/ &#x017F;owohl als anderen<lb/>Seen dergleichen Strudel u&#x0364;berall findet.<lb/>Wenn nun das Eyß &#x017F;ich oben ha&#x0364;ufft/ &#x017F;o &#x017F;chmel-<lb/>tzet das untere auf eine unempfindliche Art im-<lb/>mer weg. Welches man damit <hi rendition="#aq">probir</hi>et/<lb/>wenn man ein Stu&#x0364;ck Eyß an einem Faden im<lb/>Wa&#x017F;&#x017F;er herunter la&#x0364;&#x017F;t/ &#x017F;o zer&#x017F;chmeltzet es/ und<lb/>einen erfrornen Fi&#x017F;ch thauet man mit kaltem<lb/>Wa&#x017F;&#x017F;er wieder auf/ denn &#x017F;o wenig der Fro&#x017F;t<lb/>wegen dem unterirrdi&#x017F;chen Feuer in der Erde<lb/>tieff hinein dringen kan/ &#x017F;o wenig kan auch das<lb/>Eyß &#x017F;ich oben &#x017F;o ha&#x0364;uffen, daß eben dieß Feuer &#x017F;el-<lb/>biges unten nicht flie&#x017F;&#x017F;end machen &#x017F;olle. Wenn<lb/>nun das Wa&#x017F;&#x017F;er unten abflie&#x017F;t/ und das Eyß &#x017F;ei-<lb/>ne Haltung verliehret/ bauet es &#x017F;ich wieder auf<lb/>der <hi rendition="#aq">&#x017F;urface</hi> des gefallenen Wa&#x017F;&#x017F;ers, und ver-<lb/>ur&#x017F;achet durch dieß Sincken und unterm Weg-<lb/><fw type="catch" place="bottom">&#x017F;chmel-</fw><lb/><pb n="19" facs="#f0035" />
&#x017F;chmeltzen/ daß das <hi rendition="#aq">fretum</hi> weder &#x017F;eichter noch<lb/>ho&#x0364;her werden ko&#x0364;nne. Und i&#x017F;t ja nicht eben no&#x0364;-<lb/>thig zu <hi rendition="#aq">&#x017F;tatuir</hi>en/ daß unter dem <hi rendition="#aq">Polo Arctico</hi><lb/>mu&#x0364;&#x017F;&#x017F;e der <hi rendition="#aq">Euripus</hi> &#x017F;eyn/ der alle Gewa&#x0364;&#x017F;&#x017F;er ein-<lb/>&#x017F;chlucke, hingegen der <hi rendition="#aq">Antarcticus</hi> &#x017F;elbiges wie-<lb/>der ausgebe/ weilen die hin und wieder &#x017F;ich be-<lb/>findende Strudell zu der Abflie&#x017F;&#x017F;ung der Ge-<lb/>wa&#x0364;&#x017F;&#x017F;er genug &#x017F;eyn ko&#x0364;nnten. Zudem hat man<lb/>ja die Nachricht/ daß man bereits weit na&#x0364;her<lb/>an dem <hi rendition="#aq">Polo,</hi> als dieß <hi rendition="#aq">fretum</hi> liegt/ gewe&#x017F;en/<lb/>nemlich an der andern Seiten von <hi rendition="#aq">Nova Zem<supplied>-</supplied><lb/>bla,</hi> da man von einem &#x017F;o gro&#x017F;&#x017F;en <hi rendition="#aq">Voragine</hi><lb/>nichts <hi rendition="#aq">remarquir</hi>et. So i&#x017F;t ja auch an der Ame-<lb/>rikani&#x017F;chen Seite das <hi rendition="#aq">Fretum Davi&#x017F;ii</hi> und nicht<lb/>weit davon des <hi rendition="#aq">Hudjonis</hi> hoch genug an <hi rendition="#aq">Polo,</hi><lb/>es hindert aber die Rei&#x017F;ende nichts mehr/ als<lb/>Eyß und Ka&#x0364;lte/ daß &#x017F;ie den Weg weiter fort&#x017F;e-<lb/>tzen ko&#x0364;nnen. Von dem gro&#x017F;&#x017F;en Strudell und<lb/>an &#x017F;ich Ziehen an <hi rendition="#aq">Polo</hi> weiß keiner/ wie es aber<lb/>mu&#x0364;glich daß man au&#x017F;&#x017F;er dem <hi rendition="#aq">freto Weigats</hi> na&#x0364;-<lb/>her an dem <hi rendition="#aq">Pol</hi> kom&#x0303;en ko&#x0364;n&#x0303;en/ ma&#x017F;&#x017F;en man da&#x017F;elb&#x017F;t<lb/>Wa&#x017F;&#x017F;er u. kein <hi rendition="#aq">continent</hi> finde i&#x017F;t wohl die <hi rendition="#aq">rai&#x017F;on,</hi><lb/>daß in &#x017F;olchen Engen die Bewegung des Wa&#x017F;-<lb/>&#x017F;ers nicht &#x017F;o &#x017F;onderlich &#x017F;eyn ko&#x0364;nne; Wo aber Be-<lb/>wegung da i&#x017F;t Wa&#x0364;rme/ wo keine Bewegung da<lb/>i&#x017F;t Er&#x017F;tarrung und al&#x017F;o Eyß und keine Auffdau-<lb/>ung. Zu dem haben die Engen eine Haltung<lb/>vom Lande/ und empfinden keine innwendige<lb/>Trennung/ ohne zu der Zeit/ wenn der Wind<lb/>recht auf die Enge &#x017F;treicht/ und al&#x017F;o einen Riß<lb/>und Er&#x017F;chu&#x0364;tterung macht/ und wenn dieß Wa&#x017F;-<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">&#x017F;er</fw><lb/><pb n="20" facs="#f0036" />
&#x017F;er unten fa&#x0364;llt welches man an den Stro&#x0364;hmen<lb/>bemercken kan.</p><lb/><p>&#x00A7;. 21. Weil der Wind von <hi rendition="#aq">Nova Zembla</hi><lb/>fa&#x017F;t mehrentheils wehet/ &#x017F;o machet er die Lufft der<lb/>da&#x017F;elb&#x017F;t bewohnten Oerter &#x017F;o rauh und &#x017F;trenge<lb/>daß auch in <hi rendition="#aq">Tobolski</hi> unter dem 57. gr. und eini-<lb/>gen <hi rendition="#aq">Minuten</hi> keine Baum-Fru&#x0364;chte wach&#x017F;en/ noch<lb/>in und bey <hi rendition="#aq">Bere&#x017F;ova</hi> unter dem 60. und 6<supplied>2</supplied>. grad<lb/>die gering&#x017F;te Garten-Frucht zur <hi rendition="#aq">perfection</hi> kom-<lb/>men kan/ weder das Land fa&#x0364;hig i&#x017F;t mit Korn<lb/>gebauet zu werden. Weßfalls die in denen Sta&#x0364;d-<lb/>ten wohnende Ru&#x017F;&#x017F;en &#x017F;ich in der Zeit mit beno&#x0364;h-<lb/>tigtem Korn auf ein gantzes Jahr von andere<lb/>Oerter zu <hi rendition="#aq">proviantir</hi>en &#x017F;orgfa&#x0364;ltig &#x017F;eyn mu&#x0364;&#x017F;&#x017F;en/<lb/>da man doch bey Stockholm das Land nicht al-<lb/>lein wohl bebauet findet, &#x017F;ondern das &#x017F;cho&#x0364;n&#x017F;te<lb/>Ob&#x017F;t und allerley Garten-Fru&#x0364;chte haben kan.</p><lb/><p>&#x00A7;. 22. Woher die&#x017F;e gro&#x017F;&#x017F;e Vera&#x0364;nderung<lb/>bey gleicher und mehrer <hi rendition="#aq">Di&#x017F;tance</hi> vom <hi rendition="#aq">Polo</hi> ge-<lb/>&#x017F;chehe/ davon i&#x017F;t wohl der &#x017F;trenge Wind von <hi rendition="#aq">No-<lb/>va Zembla</hi> und denen Eyß-Bergen &#x017F;chuld, wel-<lb/>cher des Commers gar offt wehet/ und die in<lb/><hi rendition="#aq">Linea recta</hi> liegende La&#x0364;nder/ wo das Land platt<lb/>und von keinen gro&#x017F;&#x017F;en Bergen umgeben wird/<lb/>durch&#x017F;treichen und kalt machen kan; Dahinge-<lb/>gen die Nordliche Seite Schwedens mit ho-<lb/>hen Gebu&#x0364;rgen umfa&#x017F;t und in <hi rendition="#aq">Linea parallela</hi><lb/>die Krafft des Windes aufgehalten und <hi rendition="#aq">dis&#x017F;ipi-</hi><lb/>ret wird. Daß aber auch um <hi rendition="#aq">Abo,</hi> welches im<lb/>61. <hi rendition="#aq">grad,</hi> und weiter zum <hi rendition="#aq">Polo</hi> an &#x017F;elbiger Seite<lb/>biß 63. <hi rendition="#aq">à</hi> 64. <hi rendition="#aq">gradus</hi> Berge gebe, darinnen<lb/><fw type="catch" place="bottom">man</fw><lb/><pb n="21" facs="#f0037" />
man Silber-Ertz annoch finde, und das Land<lb/>&#x017F;eine Frucht gar reichlich bringe/ muß wohl am<lb/>mei&#x017F;ten daß unterirrdi&#x017F;che Feuer verur&#x017F;achen/<lb/>welches vielleicht unter den fe&#x017F;ten Wurtzeln der<lb/>hohen Berge einige Ausho&#x0364;hlungen findet und<lb/>durch&#x017F;treichet/ und na&#x0364;her an die Cro&#x0364;&#x017F;te der Er-<lb/>den &#x017F;ich hebet, um &#x017F;o viel &#x017F;ta&#x0364;rckere Ausda&#x0364;mpf-<lb/>fungen der innerlichen Hitze der Erden zu ver-<lb/>ur&#x017F;achen, und durch die Zeit allerley Gewa&#x0364;ch-<lb/>&#x017F;e zu befordern/ welches im Gegentheil an die-<lb/>&#x017F;em Orthe viel tieffer nach dem <hi rendition="#aq">Centro</hi> &#x017F;ich len-<lb/>cken muß entweder denen Meeres Strudelln ei-<lb/>ne <hi rendition="#aq">pa&#x017F;&#x017F;age</hi> zu la&#x017F;&#x017F;en/ oder dem Durchbruch de&#x017F;-<lb/>&#x017F;elben durch die lo&#x0364;cherichte oder undichte Erde zu<lb/>wehren. Daß aber das unterirrdi&#x017F;che Feuer<lb/>&#x017F;ich insgemein zu denen Bergen ziehe/ und auch<lb/>nicht nach der Ka&#x0364;lte frage, <hi rendition="#aq">probir</hi>en &#x017F;o viel Feu-<lb/>er&#x017F;peyende Berge/ in&#x017F;onderheit der <hi rendition="#aq">Hecla</hi> in<lb/>kalten Gro&#x0364;nlande/ welche Feuer&#x017F;peyende Ber-<lb/>ge dem <hi rendition="#aq">Igni Subterraneo</hi> gleich&#x017F;am Lufft geben,<lb/>damit es nicht im Bauche der Erden er&#x017F;ticke.</p><lb/><p>&#x00A7;. 23. Durch die&#x017F;es macht die Natur in dem<lb/><hi rendition="#aq">Freto</hi> dem Einfluße des <hi rendition="#aq">Obi</hi> eine Oeffnung und<lb/>ho&#x0364;hlet &#x017F;ich der Fluß auf beyden Seiten, daß der<lb/>Strohm einflie&#x017F;&#x017F;en ko&#x0364;nne. Wenn nun das<lb/>Fru&#x0364;h-Jahr trocken/ und das von den andern<lb/>Stro&#x0364;hmen einflie&#x017F;&#x017F;ende Eyß eher zer&#x017F;chmeltzen<lb/>kan biß es an die Ho&#x0364;hlung des <hi rendition="#aq">Freti</hi> &#x017F;to&#x0364;&#x017F;t/ &#x017F;o<lb/>&#x017F;ind die Stro&#x0364;hme de&#x017F;&#x017F;elben Jahres gantz &#x017F;eichte/<lb/>nemlich der <hi rendition="#aq">Obi, Irdis, Conda, Do&#x017F;va</hi> und<lb/>dergleichen<hi rendition="#aq">;</hi> J&#x017F;t aber das Fru&#x0364;h-Jahr naß und<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">kalt/</fw><lb/><pb n="22" facs="#f0038" />
kalt, &#x017F;o &#x017F;etzet &#x017F;ich das aufflauffende und ha&#x0364;uf-<lb/>fende Eyß vor dem Einflu&#x017F;&#x017F;e, und thauet das<lb/>Wa&#x017F;&#x017F;er &#x017F;olcher Ge&#x017F;talt/ daß an allen Oertern<lb/>&#x017F;ich die Gewa&#x0364;&#x017F;&#x017F;er ergie&#x017F;&#x017F;en und die niedrige La&#x0364;n-<lb/>der u&#x0364;ber&#x017F;chwemmen.</p><lb/><p>&#x00A7;. 24. Jndem nun die&#x017F;es rauhe und wilde<lb/>Land &#x017F;ehr wenig Lu&#x017F;t und Muth erwecket, &#x017F;elbi-<lb/>ges zu be&#x017F;uchen/ als haben die <hi rendition="#aq">O&#x017F;tiacken</hi> von de-<lb/>nen/ &#x017F;o noch dahin gekommen, den Go&#x0364;tzen-<lb/>dien&#x017F;t mit dem Chri&#x017F;tl. zu vera&#x0364;ndern &#x017F;ich bereden<lb/>la&#x017F;&#x017F;en. Zumahlen aus denen Uhrkunden etli-<lb/>cher alten Schrifften beweißlich i&#x017F;t/ daß dieß<lb/>Volck in der Land&#x017F;chafft <hi rendition="#aq">Veliki Perma</hi> bey <hi rendition="#aq">Soli-<lb/>kamski</hi> gewohnet habe/ wo&#x017F;elb&#x017F;t der alte Bi-<lb/>&#x017F;choff <hi rendition="#aq">Stephanus</hi> die Heyden zur Chri&#x017F;tlichen <hi rendition="#aq">Re-<lb/>ligion</hi> gebracht/ unter welchen einige &#x017F;elbige an-<lb/>genommen und im Lande geblieben/ andere<lb/>aber ihre Wohnung und Sitz verla&#x017F;&#x017F;en und &#x017F;ich<lb/>in die&#x017F;en rauhen Oertern ver&#x017F;teckt haben/ wel-<lb/>ches dann aus ihre Sprache leicht abzunehmen/<lb/>die annoch mit der <hi rendition="#aq">Permi</hi>&#x017F;chen in vielen u&#x0364;berein<lb/>kommt; Bey <hi rendition="#aq">Tobolski</hi> und <hi rendition="#aq">Narim</hi> aber we-<lb/>gen der da&#x017F;elb&#x017F;t wohnenden Tartarn gemi&#x017F;cht<lb/>i&#x017F;t/ allein von denen die bey dem <hi rendition="#aq">Freto</hi> wohnen<lb/>und von <hi rendition="#aq">Werkaturien,</hi> la&#x0364;ng&#x017F;t den Fel&#x017F;en gera-<lb/>de u&#x0364;ber gangen, eine na&#x0364;here Uberein&#x017F;timmung<lb/>beybehalten worden.</p><lb/><p>&#x00A7;. 25. Die Ru&#x017F;&#x017F;en nennen dieß Volck <hi rendition="#aq">O&#x017F;ti-<lb/>ackii,</hi> gleich&#x017F;am <hi rendition="#aq">O&#x017F;tiancki</hi> u&#x0364;brig gebliebene/ der<lb/>Re&#x017F;t eines verloffenen Volcks. Sie &#x017F;elb&#x017F;t aber<lb/>haben den Nahmen ihrer Vorfahren vera&#x0364;ndert/<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="23" facs="#f0039" />
und hei&#x017F;&#x017F;en &#x017F;ie <hi rendition="#aq">Conti&#x017F;chi</hi> oder <hi rendition="#aq">Contica,</hi> und den<lb/><hi rendition="#aq">Di&#x017F;trict</hi> welchen &#x017F;ie bewohnen <hi rendition="#aq">Gandimich,</hi> wel-<lb/>che Wo&#x0364;rter in ihrer Sprache nicht die gering&#x017F;te<lb/>Bedeutung haben/ daß &#x017F;ie aber &#x017F;ich nicht <hi rendition="#aq">Per-<lb/>miski</hi> oder <hi rendition="#aq">Permianer</hi> nennen/ &#x017F;ondern ihren<lb/>Nahmen vera&#x0364;ndert, mo&#x0364;chte wohl die Furcht<lb/>Ur&#x017F;ache gewe&#x017F;en &#x017F;eyn/ ma&#x017F;&#x017F;en &#x017F;ie &#x017F;ich unbekandt<lb/>machen wollen, daß &#x017F;ie auch weder nachgefragt<lb/>noch aufge&#x017F;ucht werden mo&#x0364;chten.</p><lb/><p>&#x00A7;. 26. Jhre Sprache i&#x017F;t von der <hi rendition="#aq">Samogiti-</hi><lb/>&#x017F;chen und <hi rendition="#aq">Vagolit</hi>&#x017F;chen ga&#x0364;ntzlich unter&#x017F;chieden/<lb/>und ohngeachtet &#x017F;ie &#x017F;elbige zu Nachbahren ha-<lb/>ben, &#x017F;o kan doch keiner den andern ohne Ver-<lb/>dolmet&#x017F;chung ver&#x017F;tehen Es finden &#x017F;ich auch<lb/>gar wenige Lateini&#x017F;che Wo&#x0364;rter darinnen/ als:<lb/><hi rendition="#aq">Juva</hi> hilff/ <hi rendition="#aq">Nemen</hi> fu&#x0364;r <hi rendition="#aq">Nomen</hi> der Nahme/ und<lb/>noch mehrere O&#x017F;tla&#x0364;ndi&#x017F;che die &#x017F;ehr wenig zer-<lb/>&#x017F;tu&#x0364;mmelt, vornehmlich i&#x017F;t die Benennung der<lb/>Zahlen einerley/ als <hi rendition="#aq">üx</hi> eins/ <hi rendition="#aq">kaks</hi> zwey/ <hi rendition="#aq">kolm</hi><lb/>drey/ und &#x017F;o ferner. Was nun die&#x017F;e &#x017F;o weit<lb/>von einander gelegene Vo&#x0364;lcker in denen vergan-<lb/>genen Zeiten vor <hi rendition="#aq">Commerce</hi> unter &#x017F;ich gehabt/<lb/>daß von ihren Sprachen ein Ru&#x0364;ck&#x017F;ta&#x0364;ndiges die-<lb/>&#x017F;er <hi rendition="#aq">Nation</hi> geblieben, i&#x017F;t wegen Mangel der<lb/>aufgezeichneten Nachrichten unmu&#x0364;glich nachzu-<lb/>for&#x017F;chen.</p><lb/><p>&#x00A7;. 27. Die <hi rendition="#aq">Po&#x017F;itur</hi> des Leibes die&#x017F;es Volcks<lb/>i&#x017F;t mittelma&#x0364;ßig/ und findet man gar &#x017F;elten große<lb/>Leute unter ihnen/ ihr An&#x017F;ehen i&#x017F;t wohlge&#x017F;talt<lb/>gleich andern <hi rendition="#aq">Europ&#x00E6;ern,</hi> ohne daß etlichen die<lb/><hi rendition="#aq">mi&#x017F;erable</hi> Kleidung verunzie&#xA75B;et, die &#x017F;ie wege&#x0303; g&#xA75B;o&#x017F;-<lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom">&#x017F;er</fw><lb/><pb n="24" facs="#f0040" />
&#x017F;er Du&#x0364;rfftigkeit und eigener Nachla&#x0364;ßigkeit ih-<lb/>nen nicht verbe&#x017F;&#x017F;ern ko&#x0364;nnen. Jhre Nachbah-<lb/>ren &#x017F;ind von unge&#x017F;talten Ge&#x017F;ichtern/ wiewohl<lb/>&#x017F;ie doch denen heßlichen <hi rendition="#aq">Calmucken</hi> nicht glei-<lb/>chen.</p></div><milestone unit="section" rendition="#hr"/><lb/><div n="1"><head><hi rendition="#fr">Das andere Capittel.</hi></head><lb/><argument><p><hi rendition="#fr">Von der Lebens-Art der</hi><lb/><hi rendition="#aq">O&#x017F;tiacken.</hi></p></argument><lb/><p><hi rendition="#c">&#x00A7;. 1.</hi></p><lb/><p><hi rendition="#in">W</hi>Ann ihnen Kinder zur Welt gebohren<lb/>werden/ hat &#x017F;ich der Vater entweder<lb/>bey denen Ru&#x017F;&#x017F;en eines Nahmens<lb/>womit er &#x017F;ein Kind benennen will,<lb/>erkundiget: Jm ent&#x017F;tehenden Fall aber, legt er<lb/>ihm den Nahmen von denjenigen Thieren bey/<lb/>welche ihm zur &#x017F;elbigen Zeit zu er&#x017F;t begegnen/<lb/>und weil ihre gantze Viehzucht in Hunden und<lb/>Rennthieren be&#x017F;tehet/ &#x017F;o t&#xA75B;ifft es &#x017F;ich gemeiniglich<lb/>daß die Benennung von ihnen genommen werde.<lb/>Dahero &#x017F;ich viele <hi rendition="#aq">Sabatski,</hi> Hunde nennen. An-<lb/>dere aber haben die Gewohnheit die Kinder nach<lb/>der Ordnung ihrer Gebuhrt, wie &#x017F;ie jung ge-<lb/>worden zu nennen, den a&#x0364;lte&#x017F;ten/ mittlern und<lb/>ju&#x0364;ng&#x017F;ten/ den vierdten/ fu&#x0364;nfften und wie &#x017F;ie die<lb/>Reihe trifft. Haben aber die Kinder einen na-<lb/>tu&#x0364;rlichen Fehl/ daß &#x017F;ie entweder lahm/ u&#x0364;ber&#x017F;ich-<lb/><fw type="catch" place="bottom">tig/</fw><lb/><pb n="25" facs="#f0041" />
tig/ pockengru&#x0364;big, mit rothen oder wei&#x017F;&#x017F;en Ko&#x0364;-<lb/>pfen und dergleichen &#x017F;ind/ &#x017F;o werden &#x017F;ie auch hie-<lb/>durch in der Benennung <hi rendition="#aq">di&#x017F;tinguir</hi>et.</p><lb/><p>&#x00A7;. 2. Gleich wie nun die&#x017F;e Leute von keiner<lb/>Wi&#x017F;&#x017F;en&#x017F;chafft/ freyen Ku&#x0364;n&#x017F;ten, noch vom Le&#x017F;en<lb/>und Schreiben etwas wi&#x017F;&#x017F;en/ &#x017F;ondern <hi rendition="#aq">in Statu<lb/>Naturali</hi> leben/ &#x017F;o i&#x017F;t leicht zu erachten/ daß we-<lb/>der Sitten-Lehren noch <hi rendition="#aq">Statuten</hi> &#x017F;elbige unter<lb/>&#x017F;ich verbindlich machen; Au&#x017F;&#x017F;er daß eine allge-<lb/>meine Gewohnheit durch o&#x0364;fftere Wiederhoh-<lb/>lung gleich&#x017F;am ihnen ein Ge&#x017F;etze giebet, und das<lb/>allgemeine Recht der Natur ihnen was recht<lb/>und billig zur <hi rendition="#aq">Con&#x017F;ervation</hi> ihrer men&#x017F;chlichen<lb/><hi rendition="#aq">Societe</hi> eindru&#x0364;cket/ worauff &#x017F;ie dann um de&#x017F;to<lb/>fe&#x017F;ter halten/ je mehr die natu&#x0364;rliche Schande &#x017F;ie<lb/>davon abzutreten/ auf eine verborgene Wei&#x017F;e<lb/>abha&#x0364;lt.</p><lb/><p>&#x00A7;. 3. Hieraus i&#x017F;t leicht zu erme&#x017F;&#x017F;en, welcher<lb/>ge&#x017F;talt die Erziehung der Kinder von ihren El-<lb/>tern ge&#x017F;cha&#x0364;he. Ein Adler fu&#x0364;hrt &#x017F;eine Jungen<lb/>auff eine <hi rendition="#aq">genereu&#x017F;e</hi> Arth zur Sonnen an/ die<lb/>Kra&#x0364;he aber gewehnt die ihrigen zur niedrigen<lb/>Flucht. Zu keinen Ku&#x0364;n&#x017F;ten und hohen Wi&#x017F;&#x017F;en-<lb/>&#x017F;chafften/ auch nicht einmahl zu einen Handwer-<lb/>cke kan der Vater &#x017F;einen Sohn bequemen/ weil<lb/>ihm alles die&#x017F;es ga&#x0364;ntzlich unbekant/ &#x017F;ondern u&#x0364;bt<lb/>ihn von Jugend auff zum Fi&#x017F;chfang/ Bogen<lb/>&#x017F;chie&#x017F;&#x017F;en/ die Wildnu&#x0364;&#x017F;&#x017F;e durchzu&#x017F;uchen/ Thiere<lb/>zu er&#x017F;chlagen/ und dergleichen damit er ge&#x017F;chickt<lb/>&#x017F;ey/ &#x017F;ich &#x017F;elb&#x017F;t hinfu&#x0364;hro in die&#x017F;en mu&#x0364;h&#x017F;eligen<lb/>Stande zu erna&#x0364;hren. Den Sommer fangen<lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">&#x017F;ie</fw><lb/><pb n="26" facs="#f0042" />
&#x017F;ie &#x017F;o viel Fi&#x017F;che/ die &#x017F;ie aufftrucknen/ als &#x017F;ie des<lb/>Winters u&#x0364;ber beno&#x0364;thiget zu &#x017F;eyn erachten/ im<lb/>Winter aber gehen &#x017F;ie mit ihren Hunden in den<lb/>dicken Wald, wo&#x017F;elb&#x017F;t &#x017F;ie Zobel/ Hermeline/<lb/>Fu&#x0364;ch&#x017F;e/ Ba&#x0364;hre/ Elende, Rennthiere, Bieber,<lb/>Grauwercke und dergleichen fangen und er&#x017F;chla-<lb/>gen. Wovon &#x017F;ie der hohen Landes-Obrigkeit<lb/>ein gewi&#x017F;&#x017F;es <hi rendition="#aq">Contingent</hi> ja&#x0364;hrlich zahlen/ und den<lb/>Re&#x017F;t an der&#x017F;elben gegen einen ge&#x017F;etzten Preiß<lb/>erlegen/ oder auch &#x017F;on&#x017F;ten an <hi rendition="#aq">privat-</hi>Leuten die-<lb/>jenige Wahren, deren Vereu&#x017F;&#x017F;erung ihnen ver-<lb/>go&#x0364;nt, verhandeln.</p><lb/><p>&#x00A7;. 4. Jhre Spei&#x017F;e be&#x017F;tehet mehrentheils aus<lb/>Fi&#x017F;chen, welche ihnen der <hi rendition="#aq">Obi</hi> und die darinnen<lb/>&#x017F;ich ergie&#x017F;&#x017F;ende Stro&#x0364;hme reichlich mittheilen.<lb/>Die allerwenig&#x017F;ten e&#x017F;&#x017F;en Brodt und Saltz, ge-<lb/>&#x017F;talt der mei&#x017F;te Theil unter ihnen &#x017F;o unvermo&#x0364;-<lb/>gend i&#x017F;t/ daß er ihm die&#x017F;e &#x017F;o nothwendige Lebens-<lb/>Mittel nicht an&#x017F;chaffen kan, woferne &#x017F;ie gleich an<lb/>etlichen Oertern zu bekommen wa&#x0364;ren; &#x017F;ondern<lb/>muß &#x017F;ich mit unge&#x017F;altzenen Fi&#x017F;chen behelffen/ wel-<lb/>che an &#x017F;tat Brodts und Zuko&#x017F;t &#x017F;ind. Des Win-<lb/>ters fangen &#x017F;ie Vo&#x0364;gel und er&#x017F;chlagen Rennthie-<lb/>re/ die ihnen zur Spei&#x017F;e gleichfalls dienen. Des<lb/>Sommers nehmen &#x017F;ie die wilden Ga&#x0364;n&#x017F;e und<lb/>Endten aus, welche in den Su&#x0364;mpffen und Tei-<lb/>chen hie&#x017F;elb&#x017F;t in gro&#x017F;&#x017F;er Anzahl ne&#x017F;ten. Sie<lb/>bemercken ihre Zeit wenn die Alten ihre Federn<lb/>fallen la&#x017F;&#x017F;en/ und die jungen noch nicht fliegen<lb/>ko&#x0364;nnen. Mit keinen andern Tranck &#x017F;tillen &#x017F;ie<lb/>ihren Dur&#x017F;t, als mit dem Wa&#x017F;&#x017F;er aus dem<lb/><fw type="catch" place="bottom">Flu&#x017F;-</fw><lb/><pb n="27" facs="#f0043" />
Flu&#x017F;&#x017F;e, welches &#x017F;ie mit einer Bircken-Burcke<lb/>&#x017F;cho&#x0364;pffen. Fa&#x0364;llen &#x017F;ie aber ein Wild es &#x017F;ey von<lb/>welcher Gattung es wolle/ oder &#x017F;ie &#x017F;chlachten<lb/>Rennthiere/ Pferde und was &#x017F;ie &#x017F;on&#x017F;ten <hi rendition="#aq">attrapi-</hi><lb/>ren/ &#x017F;o &#x017F;a&#x0364;ttigen &#x017F;ie &#x017F;ich mit dem warmen Bluthe.<lb/>Jedennoch wann &#x017F;ie &#x017F;ich reche <hi rendition="#aq">delectir</hi>en wollen/<lb/>&#x017F;o tauchen &#x017F;ie ein &#x017F;tu&#x0364;ck Fi&#x017F;ch im Fi&#x017F;ch-Trahn/ und<lb/>nehmen auch wohl gar einen guten Trunck da-<lb/>von/ u&#x0364;ber alles aber lieben &#x017F;ie den <hi rendition="#aq">Chine&#x017F;i</hi>&#x017F;chen<lb/><hi rendition="#aq">Char</hi> oder Toback/ und zwar rauchen &#x017F;ie ihn nicht<lb/>wie andere <hi rendition="#aq">Nationen,</hi> die den Rauch wieder von<lb/>&#x017F;ich bla&#x017F;en; Sondern &#x017F;ie nehmen zuvor etwas<lb/>Wa&#x017F;&#x017F;er im Munde/ und nachdem &#x017F;ie &#x017F;ich zur<lb/>Erden ge&#x017F;etzt, &#x017F;chlucken &#x017F;ie den angezogenen<lb/>Rauch herunter/ welcher &#x017F;ie nach etlichen Zu&#x0364;gen<lb/>gantz benimt/ biß &#x017F;ie mit ver&#x017F;telleten Geberden<lb/>wieder zu &#x017F;ich &#x017F;elb&#x017F;ten kommen und einen<lb/>Schleim von &#x017F;ich werffen. Solche Ubung<lb/>wiederhohlen &#x017F;ie des tages &#x017F;o offt es ihnen be-<lb/>liebt, und &#x017F;ie von erwehnten <hi rendition="#aq">Char</hi> einen Vor-<lb/>rath haben; Auch brauchen den&#x017F;elben nicht al-<lb/>lein die Ma&#x0364;nner, &#x017F;ondern auch die Weiber/ und<lb/>gewehnen ihn ihren Kindern von Jugend auff<lb/>an, weil er gleich&#x017F;am an &#x017F;tat der <hi rendition="#aq">Medicin</hi> dienet/<lb/>die den tranichten Fi&#x017F;ch-Schleim ziemlicher<lb/>ma&#x017F;&#x017F;en ihnen wieder abzapfft.</p><lb/><p>&#x00A7;. 5. Jhre Wohnungen &#x017F;ind kleine viereck-<lb/>ichte Hu&#x0364;tten von Strauch aufgebauet/ und mit<lb/>Bircken-Burcke belegt, der den Regen und<lb/>Schnee abha&#x0364;lt. An denen Wa&#x0364;nden nehmen<lb/>&#x017F;ie ihre Schlaff-Stellen/ mitten ein i&#x017F;t der Feu-<lb/><fw type="catch" place="bottom">er-</fw><lb/><pb n="28" facs="#f0044" />
er-Heerd, darauf &#x017F;ie <hi rendition="#aq">continuir</hi>lich Strauch<lb/>brennen/ um der Ka&#x0364;lte &#x017F;ich zu erwehren. Jhr<lb/>Hauß-Gera&#x0364;th be&#x017F;tehet aus Kannen/ Netzen/<lb/>Pfeil und Bogen/ und denen Ge&#x017F;chirn von Bir-<lb/>cken-Burcke woraus &#x017F;ie e&#x017F;&#x017F;en und trincken. Bey<lb/>einigen trifft man zur Zeit ein Beil, viele aber<lb/>haben das auch nicht/ &#x017F;ondern behelffen &#x017F;ich mit<lb/>Me&#x017F;&#x017F;ern/ von keiner Vieh-Zucht wi&#x017F;&#x017F;en &#x017F;ie/ &#x017F;on-<lb/>dern ihre Hunde &#x017F;ind ihre Wa&#x0364;chter, die&#x017F;elbe<lb/>nehmen &#x017F;ie mit auff der Jacht, und &#x017F;pei&#x017F;en &#x017F;ie mit<lb/>Fi&#x017F;chen. Die Armuth dru&#x0364;ckt &#x017F;ie auf beyden<lb/>Seiten/ und wo ja einige vor reich unter ihnen<lb/><hi rendition="#aq">pas&#x017F;ir</hi>en, &#x017F;o be&#x017F;tehet der eingebildete Reichthum<lb/>in der Menge der Rennthiere, deren etliche bey<lb/>tau&#x017F;end halten. Die <hi rendition="#aq">mi&#x017F;erable</hi> Wohnungen<lb/>vera&#x0364;ndern &#x017F;ie/ wann es ihnen beliebt/ und in &#x017F;ol-<lb/>chen Wildnu&#x0364;&#x017F;&#x017F;en da es andern Leuten zu leben<lb/>unmo&#x0364;glich wa&#x0364;re, wo&#x017F;elb&#x017F;t &#x017F;ie im Schnee und<lb/>Eyße ihnen unterweilen Gru&#x0364;ffte hauen, darinnen<lb/>&#x017F;ie &#x017F;ich vor der hefftigen Kälte <hi rendition="#aq">pr&#x00E6;&#x017F;ervir</hi>en/ im<lb/>Sommer aber leben &#x017F;ie an den Uffern der Flu&#x0364;&#x017F;&#x017F;e/<lb/>damit &#x017F;ie den Fi&#x017F;ch-Fang mit gro&#x0364;&#x017F;&#x017F;erer <hi rendition="#aq">Commo-<lb/>dite</hi> abwarten ko&#x0364;nnen. Die&#x017F;es hin- und her-<lb/>Ziehen i&#x017F;t ihnen gar nicht be&#x017F;chwerlich/ weil &#x017F;ie<lb/>an allen beliebigen Oertern bequeme <hi rendition="#aq">Materien</hi><lb/>zur Auff&#x017F;etzung neuer <hi rendition="#aq">Jurthen</hi> finden/ und ihre<lb/><hi rendition="#aq">Meublen</hi> mit leichter Mu&#x0364;he von einem Orte zum<lb/>andern unter der Anfu&#x0364;hrung der verge&#x017F;ell&#x017F;chaff-<lb/>teten Armuth bringen ko&#x0364;nnen.</p><lb/><p>&#x00A7;. 6. Die Hunde und Rennthiere dienen ih-<lb/>nen an &#x017F;tat der Pferde/ &#x017F;ie &#x017F;pannen 6. <hi rendition="#aq">à</hi> 12. Hun-<lb/><fw type="catch" place="bottom">de/</fw><lb/><pb n="29" facs="#f0045" />
de/ wann es ge&#x017F;chwinde gehen &#x017F;oll/ vor einen<lb/>Schlitten, und rei&#x017F;en damit in der gro&#x0364;&#x017F;ten Ge-<lb/>&#x017F;chwindigkeit von einem Orte zum andern. Die<lb/>Schlitten &#x017F;ind 4. <hi rendition="#aq">à</hi> 5. Ellen lang und eine hal-<lb/>be breit, man kan &#x017F;ie mit einer Hand auffheben/<lb/>denn die Sohlen darunter nicht ein Zoll breit<lb/>du&#x0364;ck, und die Lehnungen noch du&#x0364;nner. Es i&#x017F;t<lb/>nicht leicht zu glauben was die&#x017F;e Hunde/ welche<lb/>von der Gro&#x0364;&#x017F;&#x017F;e als in Teut&#x017F;chland die Bauer- und<lb/>Flei&#x017F;cher-Hunde/ vor Kra&#x0364;ffte zu ziehen und vor<lb/>Ge&#x017F;chickligkeit &#x017F;olche Schlitten fortzubringen<lb/>haben. Die <hi rendition="#aq">Pa&#x017F;&#x017F;agiers</hi> ko&#x0364;nnen aus Mangel der<lb/>Pferde (die auch ohne dem bey dem gro&#x017F;&#x017F;en<lb/>Schnee auf die&#x017F;em Wege nicht ge&#x017F;chickt &#x017F;eyn,)<lb/>kein ander Vor&#x017F;pann als Hunde und Ren&#x0303;thiere<lb/>haben/ ihre bey &#x017F;ich habende Sachen packen &#x017F;ie<lb/>auff die&#x017F;en Schlitten/ und legen &#x017F;ich mit Renn-<lb/>thier-Ha&#x0364;uten oder andern Peltzen wohl verwah-<lb/>ret oben darauff; Die Hunde aber wi&#x017F;&#x017F;en ihren<lb/>Weg biß zur Ablo&#x0364;&#x017F;ung/ woferne aber der <hi rendition="#aq">Jam</hi><lb/>oder die Ablo&#x0364;&#x017F;ung allzuweit und die Hunde er-<lb/>mu&#x0364;den/ legen &#x017F;ie &#x017F;ich vor den Schlitten nieder/<lb/>alsdenn futtert man &#x017F;ie mit Fi&#x017F;che/ und wann &#x017F;ie<lb/>&#x017F;ich ge&#x017F;a&#x0364;ttiget und ausgeruhet/ &#x017F;etzen &#x017F;ie ihren<lb/>Weg unter &#x017F;teten Heulen und Bellen biß zum<lb/>erwehnten <hi rendition="#aq">Jam</hi> fort wo&#x017F;elb&#x017F;t der fri&#x017F;che Vor-<lb/>&#x017F;pann <hi rendition="#aq">parat</hi> &#x017F;tehet.</p><lb/><p>&#x00A7;. 7. Einige <hi rendition="#aq">O&#x017F;tiacken</hi> und &#x017F;onderlich die<lb/><hi rendition="#aq">Samogaiten</hi> fahren auch des Sommers mit<lb/>Rennthieren/ allerma&#x017F;&#x017F;en &#x017F;ie ihr Fahrzeug, das<lb/>einen Schlitten nicht ungleich &#x017F;iehet/ mit Renn-<lb/><fw type="catch" place="bottom">thier</fw><lb/><pb n="30" facs="#f0046" />
thier-Ha&#x0364;uten unten beziehen, forne aber wo es<lb/>an dem Gra&#x017F;&#x017F;e &#x017F;to&#x0364;&#x017F;t die glatte Haut vom Bei-<lb/>ne &#x017F;etzen/ daß es de&#x017F;to leichter ohne &#x017F;onderlichen<lb/>Aufenthalt fortgehe; Kommen &#x017F;ie an einen<lb/>Fluß, &#x017F;o &#x017F;chwimmt das Rennthier u&#x0364;ber und zie-<lb/>het hinter &#x017F;ich her dieß be&#x017F;chriebene Fahrzeug.</p><lb/><p>&#x00A7;. 8. Von der Erde/ die aus ihrem Schoo&#x017F;-<lb/>&#x017F;e Men&#x017F;chen und Vieh &#x017F;on&#x017F;t erna&#x0364;hret, wi&#x017F;&#x017F;en<lb/>ihnen die&#x017F;e Leute gar keinen Nutzen zu machen/<lb/>au&#x017F;&#x017F;er daß etliche die wilden Wurtzelln/ welche<lb/>das unfruchtbahre Land bey der gro&#x017F;&#x017F;en Ka&#x0364;lte<lb/>noch hervor bringen kan/ ausgraben und &#x017F;ich<lb/>damit &#x017F;a&#x0364;ttigen. Der Ackerbau i&#x017F;t ihnen gantz<lb/>unbekandt/ wegen der Viehzucht leben &#x017F;ie<lb/>gantz unbeku&#x0364;mmert/ und halten weder Ku&#x0364;he<lb/>noch Pferde, weder Schaafe noch Hu&#x0364;ner/<lb/>welche von ihren Hunden bald angepackt und<lb/>zerri&#x017F;&#x017F;en werden du&#x0364;rfften. Wie dann &#x017F;olches<lb/>die ta&#x0364;gliche Erfahrung bey denen Ru&#x017F;&#x017F;en, die<lb/>in denen Sta&#x0364;dten wohnen, lehret, und derglei-<lb/>chen Hunde zu ihrer Nothdurfft halten mu&#x0364;&#x017F;&#x017F;en/<lb/>denen ihre Ku&#x0364;he gar o&#x0364;ffter auf dem Felde ange-<lb/>fallen und zerri&#x017F;&#x017F;en werden.</p><lb/><p>&#x00A7;. 9. Das weibliche Ge&#x017F;chlecht hat in Er-<lb/>mangelung des Flach&#x017F;es wenige Ubung. Doch<lb/>aber wi&#x017F;&#x017F;en &#x017F;ie die Ne&#x017F;&#x017F;el auf gleiche Wei&#x017F;e wie<lb/>das Flachs zu handthieren/ und ihnen Leinwand<lb/>daraus zu wu&#x0364;rcken/ welches &#x017F;ie zu Umha&#x0364;nge<lb/>auf ihre Lager&#x017F;telle &#x017F;ich bedienen/ damit &#x017F;ie &#x017F;ich<lb/>des Sommers der Mu&#x0364;cken erwehren, wofu&#x0364;r<lb/>&#x017F;ie &#x017F;on&#x017F;t unmu&#x0364;glich in denen Wa&#x0364;ldern Friede<lb/><fw type="catch" place="bottom">ha&#x0364;t-</fw><lb/><pb n="31" facs="#f0047" />
ha&#x0364;tten, &#x017F;ie brauchen auch &#x017F;elbiges Leinwand/<lb/>ohngeachtet es &#x017F;ehr &#x017F;teiff/ zu Hembden und<lb/>Tu&#x0364;chern auf ihren Ko&#x0364;pffen. Die Hembden be-<lb/>nehen &#x017F;ie la&#x0364;ng&#x017F;t der Bru&#x017F;t mit allerhand Far-<lb/>ben/ imgleichen die Tu&#x0364;cher &#x017F;o &#x017F;ie auf dem Kopff<lb/>tragen/ und i&#x017F;t die&#x017F;e Aus&#x017F;taffierung bey ihnen<lb/>&#x017F;onderlich beliebt.</p><lb/><p>&#x00A7;. 10. Jhre Kleider nehen &#x017F;ie von Fi&#x017F;chha&#x0364;u-<lb/>ten zu&#x017F;ammen/ welche &#x017F;ie von denen Hechten/<lb/>Quappen und andern Fi&#x017F;chen abziehen, und &#x017F;o<lb/>lange zu&#x017F;ammen lappen/ biß &#x017F;ie Rock, Ho&#x017F;en/<lb/>Stru&#x0364;mpffe, Wams und Socken daraus <hi rendition="#aq">for-<lb/>mir</hi>en, &#x017F;ie ziehen auch die Ha&#x0364;ute von Schwa-<lb/>nen/ wilden Ga&#x0364;n&#x017F;en/ Endten und Raub-Vo&#x0364;-<lb/>geln/ die ihnen dienlich zu &#x017F;eyn bedu&#x0364;ncken/ her-<lb/>unter/ und nehen davon Peltze/ &#x017F;ammt anderen<lb/>beno&#x0364;thigten Bekleidungen. Wann ein <hi rendition="#aq">O&#x017F;tia-<lb/>ker</hi> einer Mu&#x0364;tze bedarff/ fa&#x0364;ngt er ihm einen Wey-<lb/>he oder andern Raub-Vogel/ zieht ihm die<lb/>Haut ab/ &#x017F;etzet &#x017F;elbige an &#x017F;tatt der Mu&#x0364;tze auf den<lb/>Kopff. Des Winters aber verhu&#x0364;llen &#x017F;ie &#x017F;ich<lb/>gemeiniglich in Rennthier- oder Elends-Ha&#x0364;uten/<lb/>die &#x017F;ie gedoppelt anziehen. Der Oberrock i&#x017F;t<lb/>von einem Stu&#x0364;cke und bedeckt die Fu&#x0364;&#x017F;&#x017F;e, den<lb/>Leib/ den Kopff und Nacken vor der &#x017F;trengen<lb/>Ka&#x0364;lte/ die Weiber &#x017F;ind auf gleiche Art beklei-<lb/>det, au&#x017F;&#x017F;er daß &#x017F;ie bunte ausgenehete Tu&#x0364;cher,<lb/>wie erwehnt/ auf den Ha&#x0364;uptern/ la&#x0364;ng&#x017F;t denen<lb/>Ge&#x017F;ichtern hangen haben/ die &#x017F;ie vor einen frem-<lb/>den und Unbekannten/ damit &#x017F;ie nicht in dem<lb/>Ge&#x017F;ichte ge&#x017F;ehen werden, nicht aufheben du&#x0364;rf-<lb/><fw type="catch" place="bottom">fen/</fw><lb/><pb n="32" facs="#f0048" />
fen/ welches &#x017F;o wohl Junge als Alten <hi rendition="#aq">ob&#x017F;er-<lb/>vir</hi>en, und vor ein Zeichen der weiblichen Zucht<lb/>und Ehrbarkeit halten. Die vornehm&#x017F;ten<lb/>Weiber verhu&#x0364;llen &#x017F;ich mit <hi rendition="#aq">Dama&#x017F;ch</hi> oder <hi rendition="#aq">Ki-<lb/>taick,</hi> nachdem &#x017F;ie es vermo&#x0364;gend &#x017F;ind anzu&#x017F;chaf-<lb/>fen.</p><lb/><p>&#x00A7;. 11. Die men&#x017F;chliche Ge&#x017F;ell&#x017F;chafft kan<lb/>nimmer &#x017F;o einge&#x017F;chrenckt &#x017F;eyn/ daß die allgemei-<lb/>ne Unvollkommenheiten einen Umgang und<lb/>Handel mit einen Frembden nicht erfordern &#x017F;ol-<lb/>ten. Die wei&#x017F;e Natur hat ihre Gaben gar<lb/>du&#x0364;rfftig mitgetheilet/ damit &#x017F;ie denen&#x017F;elbigen<lb/>Men&#x017F;chen de&#x017F;to gro&#x0364;&#x017F;&#x017F;eren Anlaß zur Unterhal-<lb/>tung der <hi rendition="#aq">Societe</hi> und Verbindung des men&#x017F;ch-<lb/>lichen Ge&#x017F;chlechtes ga&#x0364;be/ hingegen alle <hi rendition="#aq">L&#x00E6;&#x017F;ion</hi><lb/>aufs a&#x0364;u&#x017F;&#x017F;er&#x017F;te zu fliehen <hi rendition="#aq">recommandire.</hi> Da-<lb/>hero was &#x017F;ie dem einen vergo&#x0364;nnt/ dem andern<lb/>ver&#x017F;agt hat/ auf daß der eine des andern Hu&#x0364;lf-<lb/>fe jederzeit bedu&#x0364;rfftig &#x017F;ey. Auf gleiche Wei&#x017F;e<lb/>verbindet auch eben die gro&#x017F;&#x017F;e Du&#x0364;rfftigkeit die&#x017F;e<lb/>Leute, daß &#x017F;ie durch den Umgang mit Frembden<lb/>ihren Nothwendigkeiten Rath &#x017F;chaffen mu&#x0364;&#x017F;&#x017F;en.<lb/>Weilen &#x017F;ie aber auch kein Pfand aufzu&#x017F;etzen ha-<lb/>ben/ und weder Schreiben noch Le&#x017F;en, wie be-<lb/>reits erwehnt/ ver&#x017F;tehen/ vermittel&#x017F;t welchen &#x017F;ie<lb/>einen <hi rendition="#aq">Contract</hi> aufrichten/ oder mit einer Hand-<lb/>&#x017F;chrifft &#x017F;ich verbindlich machen ko&#x0364;nnten, &#x017F;o bren-<lb/>nen &#x017F;ie ihnen auf den Ha&#x0364;nden allerhand Merck-<lb/>mahle, <hi rendition="#aq">Figur</hi>en der Vo&#x0364;gel oder auch be&#x017F;ondre<lb/>Puncte/ welche &#x017F;ie denen <hi rendition="#aq">Creditor</hi>en als ein<lb/>Zeichen/ wobey er &#x017F;ie gewiß kennen und wieder<lb/><fw type="catch" place="bottom">fin-</fw><lb/><pb n="33" facs="#f0049" />
finden werde/ zeigen. Haben &#x017F;ie &#x017F;ich abe&#xA75B; entweder<lb/>in die Ha&#x0364;nde ge&#x017F;chnitten/ gehauen oder ein<lb/>Mahl im Ge&#x017F;ichte/ &#x017F;o zeigen &#x017F;ie bey Schlie&#x017F;&#x017F;ung<lb/>des <hi rendition="#aq">Contracts</hi> die Wundmahlen auf/ und &#x017F;etzen<lb/>gleich&#x017F;am die&#x017F;elbe zum Unterpfande; Jmmit-<lb/>tel&#x017F;t ru&#x0364;hmt man &#x017F;ie, daß &#x017F;ie &#x017F;olche Verpflichtun-<lb/>gen fe&#x017F;t halten/ und auf be&#x017F;timmten <hi rendition="#aq">Termin</hi> ent-<lb/>weder mit Fi&#x017F;chen/ Rauchwercken/ oder auch<lb/>mit Gelde die gemachte Schuld bezahlen, und<lb/>alsdenn ihre <hi rendition="#aq">Marquen</hi> wieder aufzeigen, als neh-<lb/>men &#x017F;ie ihre zu Pfande ge&#x017F;etzte Ver&#x017F;icherung<lb/>wieder zuru&#x0364;ck/ und <hi rendition="#aq">annullirt</hi>en ihre Verbindung.<lb/>Die Weiber brauchen die <hi rendition="#aq">Figur</hi>en auf den Ha&#x0364;n-<lb/>den &#x017F;o &#x017F;ehr, daß &#x017F;ie es auch fu&#x0364;r eine Scho&#x0364;nheit<lb/>und Zierlichkeit halten/ wann &#x017F;elbige u&#x0364;berall<lb/>blau angelauffen und <hi rendition="#aq">marquir</hi>et &#x017F;eyn.</p><lb/><p>&#x00A7;. 12. Au&#x017F;&#x017F;er der hohen Landes-Obrigkeit/<lb/>welche die Volck mit <hi rendition="#aq">Woiwoden</hi> regieret/ und<lb/>den aufgelegten <hi rendition="#aq">tribut</hi> einfordern la&#x0364;&#x017F;t/ haben &#x017F;ie<lb/>unter &#x017F;ich keinen &#x017F;onderlichen Unter&#x017F;cheid der<lb/>Sta&#x0364;nde; Etliche/ die was mehr &#x017F;eyn wollen<lb/>als die andern/ und wenig mehres einzubrocken<lb/>haben/ nennen &#x017F;ie <hi rendition="#aq">Kne&#x017F;en.</hi> Sie ma&#x017F;&#x017F;en &#x017F;ich ei-<lb/>ner Herr&#x017F;chafft u&#x0364;ber einen gewi&#x017F;&#x017F;en Strohm an/<lb/>werden aber von denen andern gar wenig und<lb/>bißweilen gar nicht <hi rendition="#aq">re&#x017F;pectir</hi>et/ weil &#x017F;ie weder<lb/>Urtheil noch Recht bey ihnen &#x017F;uchen, noch die-<lb/>&#x017F;e &#x017F;ie vermittel&#x017F;t einigen <hi rendition="#aq">Statut</hi>en verbindlich ma-<lb/>chen du&#x0364;rffen/ und hat ein jeder Hauß-Vater die<lb/><hi rendition="#aq">In&#x017F;pection</hi> u&#x0364;ber &#x017F;eine Haußhaltung. Woferne<lb/>aber <hi rendition="#aq">enorme Exce&#x017F;&#x017F;e</hi> &#x017F;olten begangen werden/<lb/><fw type="sig" place="bottom">C</fw><fw type="catch" place="bottom">&#x017F;u-</fw><lb/><pb n="34" facs="#f0050" />
&#x017F;uchen &#x017F;ie die Ent&#x017F;cheidungen bey denen <hi rendition="#aq">Woi-<lb/>woden,</hi> oder auch bey ihren Go&#x0364;tzen-Pfaffen,<lb/>welche unter dem Schein einer ihnen vom <hi rendition="#aq">Schei-<lb/>tan</hi> oder dem Abgotte gegebenen Aus&#x017F;chlag die<lb/>Streitigkeiten &#x017F;chlichten; Was ma&#x017F;&#x017F;en &#x017F;ie aber<lb/>vermittel&#x017F;t des Eydes ihre Streitigkeiten ab-<lb/>thun/ wird in folgendem Capittel erwehnet wer-<lb/>den.</p><lb/><p>&#x00A7;. 13. Ein &#x017F;olches <hi rendition="#aq">irregulieres</hi> Leben kan<lb/>nichts ande&#xA75B;s als eine Verwir&#xA75B;ung in allen ih&#xA75B;em<lb/>Thun verur&#x017F;achen. Denn gleichwie die Ge&#x017F;e-<lb/>tze die Unba&#x0364;ndigkeit der zum Bo&#x0364;&#x017F;en geneigten<lb/>Men&#x017F;chen im Zaum halten/ ma&#x017F;&#x017F;en die&#x017F;elben zu<lb/>allem Verbohtenen die angebohrne Neigung zie-<lb/>het/ &#x017F;o o&#x0364;ffnet ein Stand &#x017F;onder Ge&#x017F;etze denen<lb/>La&#x017F;tern Thor und Riegel/ und die unge&#x017F;traffte<lb/>Gewohnheit zu &#x017F;u&#x0364;ndigen bahnet den &#x017F;cha&#x0364;ndli-<lb/>chen Lu&#x0364;&#x017F;ten den breiten Weg zu allem Ubertreten/<lb/>daß auch das natu&#x0364;rliche einwohnende Ge&#x017F;etze<lb/>mit &#x017F;einen innerlichen Be&#x017F;traffungen kein Geho&#x0364;r<lb/>mehr findet. Wie vormahls das Ro&#x0364;mi&#x017F;che<lb/>Volck auf ihre gar zu gro&#x017F;&#x017F;e Freyheit pochte/<lb/>und ihm einbildete/ daß es &#x017F;onder Ge&#x017F;etze und<lb/>Obrigkeit leben ko&#x0364;nte, t&#xA75B;at ein Redne&#xA75B; <hi rendition="#aq">pro ro&#x017F;tris,</hi><lb/>und bejammerte einen Krancken, dem der Magen<lb/>verdorben/ und keine Spei&#x017F;e mehr zu &#x017F;ich zu neh-<lb/>men vermo&#x0364;gte. Die andere Glieder ha&#x0364;tten<lb/>&#x017F;ich &#x017F;einer Faulheit halber be&#x017F;chweret/ der Kopff<lb/>habe dem faulen Magen/ der &#x017F;ich von einem Or-<lb/>the zum andern tragen lie&#x017F;&#x017F;e, und nichts zu ver-<lb/>richten &#x017F;chiene, in etlichen Tagen nicht die Spei-<lb/><fw type="catch" place="bottom">&#x017F;e</fw><lb/><pb n="35" facs="#f0051" />
&#x017F;e go&#x0364;nnen, die Fu&#x0364;&#x017F;&#x017F;e &#x017F;einer Nahrung halber &#x017F;ich<lb/>nicht ru&#x0364;hren/ noch die Ha&#x0364;nde durch ihre Arbeit<lb/>ihm etwas verdienen wollen; Zuletzt wa&#x0364;re der<lb/>Magen wegen Hunger einge&#x017F;chrumpelt, die<lb/>&#x017F;a&#x0364;mtliche Glieder aber wa&#x0364;ren auch krafftloß<lb/>geworden/ weilen &#x017F;ie ihren Safft und Zu&#x017F;chub<lb/>von dem&#x017F;elben nicht weiter haben ko&#x0364;nnen. Da<lb/>rieff das Volck: Es ha&#x0364;tten die Glieder des Lei-<lb/>bes tho&#x0364;richt gehandelt/ und mu&#x0364;&#x017F;&#x017F;e man den Ma-<lb/>gen fu&#x0364;r allen Dingen wieder zurecht helffen,<lb/>woferne der Men&#x017F;ch wieder gene&#x017F;en &#x017F;olte. Nach-<lb/>dem aber die <hi rendition="#aq">Application</hi> auf die krancke Ro&#x0364;mi-<lb/>&#x017F;che <hi rendition="#aq">Republique</hi> gemacht, und der Magen mit<lb/>denen Ge&#x017F;etzen und der Obrigkeit/ die Glieder<lb/>aber mit dem Volcke in <hi rendition="#aq">Comparai&#x017F;on</hi> gezogen<lb/>wurden/ a&#x0364;nderte dis kluge Volck die unan-<lb/>&#x017F;ta&#x0364;ndige Begierden zur F eyheit An einer viel<lb/>gefa&#x0364;hrlichern <hi rendition="#aq">Etats<supplied>.</supplied></hi>Kranckheit liegt dis arm-<lb/>&#x017F;eelige Volck/ ma&#x017F;&#x017F;en &#x017F;ie ihren vorgenommenen<lb/>Willen &#x017F;onder Scheu vollbringen/ und die un-<lb/>um&#x017F;chra&#x0364;nckte Begierden er&#x017F;a&#x0364;ttigen nach der<lb/>Ma&#x017F;&#x017F;e des Gelu&#x0364;&#x017F;tens; Weßfalls die Zerru&#x0364;ttun-<lb/>gen in allem ihren Thun Mei&#x017F;ter &#x017F;pielen/ daß es<lb/>ihnen nicht mo&#x0364;glich auf einen gru&#x0364;nen Zweig,<lb/>wie man &#x017F;agt/ zu kommen/ woferne nicht die<lb/>Annehmung der Chri&#x017F;tlichen <hi rendition="#aq">Religion</hi> und die<lb/>dabey eingerichtete Veran&#x017F;taltungen derer <hi rendition="#aq">Me-<lb/>tropoliten,</hi> welche &#x017F;ie zu einem einge&#x017F;chrenckten<lb/>Leben verbinden/ ein be&#x017F;&#x017F;eres fruchten wird.</p><lb/><p>&#x00A7;. 14. Dis i&#x017F;t wohl eigentlich die Ur&#x017F;ache ih-<lb/>res gro&#x017F;&#x017F;en Mangels und Du&#x0364;rfftigkeit/ und da-<lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">her</fw><lb/><pb n="36" facs="#f0052" />
her ge&#x017F;chicht es auch, weil &#x017F;ie den Leib nicht or-<lb/>dentlich in acht nehmen/ &#x017F;ondern allerhand un-<lb/>ge&#x017F;unde tranichte Getra&#x0364;ncke und Spei&#x017F;en genie&#x017F;-<lb/>&#x017F;en, daß &#x017F;ie mit denen <hi rendition="#aq">Scorbuti</hi>&#x017F;chen Kranckhei-<lb/>ten/ die dem Au&#x017F;&#x017F;atze nicht ungleich/ &#x017F;o hart <hi rendition="#aq">in-<lb/>ficirt</hi> &#x017F;ind, daß auch ihrer viele bey lebendigem<lb/>Leibe verzehret werden. Die angebohrne Lie-<lb/>be zu &#x017F;ich &#x017F;elb&#x017F;ten und &#x017F;einer Erhaltung pflegt bey<lb/>andern Men&#x017F;chen zum aller<hi rendition="#aq">&#x017F;en&#x017F;ible&#x017F;ten</hi> in die&#x017F;em<lb/>Fall zu &#x017F;eyn; Ge&#x017F;talt &#x017F;ie auch keine Mittel unge-<lb/>pru&#x0364;fft la&#x017F;&#x017F;en, wodurch &#x017F;ie die Fa&#x0364;ulni&#x017F;&#x017F;e ab&#x017F;chaf-<lb/>fen/ und den krancken Leib vor andern Zufa&#x0364;llen<lb/>ihnen <hi rendition="#aq">pr&#x00E6;&#x017F;ervir</hi>en. Allein man trifft auch dis<lb/>bey ihnen nicht/ &#x017F;ondern wann &#x017F;ich eine &#x017F;olche<lb/>Kranckheit a&#x0364;u&#x017F;&#x017F;ert/ daß der Fuß/ Ru&#x0364;cken oder<lb/>auch ein ander Theil des Leibes/ auch gar das<lb/>Ge&#x017F;icht zu faulen beginnet, &#x017F;o la&#x017F;&#x017F;en &#x017F;ie es &#x017F;o lan-<lb/>ge wegfre&#x017F;&#x017F;en/ bis das Flei&#x017F;ch an den Knochen<lb/>verzehret worden/ und der Men&#x017F;ch nicht wei-<lb/>ter leben mag. Die Hunde lecken &#x017F;on&#x017F;t ihre<lb/>Schwa&#x0364;ren aus/ und die andere unvernu&#x0364;nfftige<lb/>Thiere &#x017F;uchen ihnen auf dem Felde ein Kraut zu<lb/>ihrer Heilung; Aber die&#x017F;e ent&#x017F;chuldigen ihre<lb/>Nachla&#x0364;ßigkeit in der <hi rendition="#aq">Con&#x017F;ervation</hi> des Leibes<lb/>mit der fin&#x017F;tern Unwi&#x017F;&#x017F;enheit/ daß &#x017F;ie keine Be-<lb/>lehrung von ihren Eltern gehabt, die &#x017F;ich bis an<lb/>ihr Ende mit &#x017F;olchen Kranckheiten ge&#x017F;chleppt/<lb/>vielweniger ha&#x0364;tten &#x017F;ie es von andern erfahren<lb/>ko&#x0364;nnen, wie die&#x017F;er Kranckheit abzuhelffen/ wei-<lb/>len &#x017F;ie nicht &#x017F;onderlich mit ihnen <hi rendition="#aq">conver&#x017F;irt</hi>en.</p><lb/><p>&#x00A7;. 15. Woferne nun die Liebe auf Reinlich-<lb/><fw type="catch" place="bottom">keit</fw><lb/><pb n="37" facs="#f0053" />
keit und Scho&#x0364;nheit alle ihre Neigung wu&#x0364;rffe/<lb/>&#x017F;o wu&#x0364;rde das Volck von die&#x017F;er an &#x017F;ich ziehenden<lb/><hi rendition="#aq">pas&#x017F;ion</hi> gar nichts wi&#x017F;&#x017F;en, allein es i&#x017F;t mehr als<lb/>zu gewiß, daß &#x017F;ie &#x017F;ich auch in der Unreinigkeit<lb/>er&#x017F;a&#x0364;ttige/ und ihren Brand in der Gar&#x017F;tigkeit<lb/>&#x017F;elb&#x017F;ten abku&#x0364;hle. Die&#x017F;e <hi rendition="#aq">Nation</hi> kan zwar nicht<lb/>unge&#x017F;talt genannt werden, wie im vorhergehen-<lb/>den erwehnt; Sondern ihre Ge&#x017F;talt gleichet de-<lb/>nen andern <hi rendition="#aq">Europ&#x00E6;ern,</hi> doch bey dem weibli-<lb/>chen Ge&#x017F;chlechte findet &#x017F;ich die Scho&#x0364;nheit nicht<lb/>&#x017F;o gar. Doch macht ihre elende Lebens-Arth,<lb/>die du&#x0364;rfftige Bekleidung/ und die fre&#x017F;&#x017F;ende<lb/>Kranckheit den mehrern Theil gantz unange-<lb/>nehm zu lieben/ und wu&#x0364;rde man hieraus &#x017F;chlie&#x017F;-<lb/>&#x017F;en/ daß ein auf be&#x017F;chriebene Wei&#x017F;e <hi rendition="#aq">conditio-<lb/>nirt</hi>er Mann oder Weib &#x017F;onder &#x017F;einen Ehegat-<lb/>ten leben mu&#x0364;&#x017F;&#x017F;e; Allein die blinde Liebe <hi rendition="#aq">per-<lb/>&#x017F;uadir</hi>et die&#x017F;em Volcke/ daß der Mann nicht<lb/>mit einem/ &#x017F;ondern vielen Weibern &#x017F;eine Lu&#x017F;t<lb/>bu&#x0364;&#x017F;&#x017F;en ko&#x0364;nne/ wannenhero &#x017F;ie ihnen gemeiniglich<lb/>eine Alte/ die der Haußhaltung vor&#x017F;tehet/ und<lb/>eine Junge zum Bey&#x017F;chlaff zuge&#x017F;ellen.</p><lb/><p>&#x00A7;. 16. Wann der Bra&#x0364;utigam bey der Braut<lb/>Vater &#x017F;eine Anwerbung verrichten la&#x0364;&#x017F;t, &#x017F;o <hi rendition="#aq">ca-<lb/>pitulir</hi>en die Abgeordneten mit &#x017F;elbigem &#x017F;o lange/<lb/>biß &#x017F;ie des Prei&#x017F;es einig werden/ und wird ge-<lb/>meiniglich der Vater nicht unter 100. Rubeln<lb/>fordern; Der Bra&#x0364;utigam gehet den Kauff ein/<lb/>und rechnet &#x017F;einen Kahn auf 30. Rubel/ &#x017F;einen<lb/>Hund, den er dem Schwieger-Vater angiebt,<lb/>20 und noch mehr, biß er &#x017F;o weit von die&#x017F;er Bet-<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">teley</fw><lb/><pb n="38" facs="#f0054" />
teley zu&#x017F;ammen <hi rendition="#aq">wardir</hi>et/ als die <hi rendition="#aq">pr&#x00E6;ten&#x017F;ion</hi><lb/>und der ge&#x017F;etzte Kauff gewe&#x017F;en. Damit i&#x017F;t der<lb/>Schwieger-Vater zufrieden/ und ver&#x017F;pricht die<lb/>Braut auf einen gewi&#x017F;&#x017F;en <hi rendition="#aq">Termin</hi> zu lieffern.<lb/>Wa&#x0364;hrender Zeit daß die&#x017F;e Verliebten noch ge-<lb/>trennet, darff der Bra&#x0364;utigam &#x017F;eine Braut <hi rendition="#aq">en<lb/>particulier</hi> nicht be&#x017F;uchen, will er aber denen<lb/>Schwieger-Eltern aufwarten, geht er ru&#x0364;ck-<lb/>lings zur Thu&#x0364;r hinein/ und darff auch nicht mit<lb/>freyen/ &#x017F;ondern abgewandten Augen vor &#x017F;elbi-<lb/>ge treten/ zum Zeichen des <hi rendition="#aq">re&#x017F;pects</hi> und der tief-<lb/>fen <hi rendition="#aq">Submis&#x017F;ion,</hi> gleich als wa&#x0364;re er/ wie ein an-<lb/>genommener Sohn/ nicht wu&#x0364;rdig/ mit geradem<lb/>Ange&#x017F;icht die&#x017F;e &#x017F;eine neue Eltern anzureden/ es<lb/>mu&#x0364;&#x017F;&#x017F;e denn von hinten zu ge&#x017F;chehen.</p><lb/><p>&#x00A7;. 17. Wann nun die Abliefferung vor &#x017F;ich<lb/>geht/ u&#x0364;bergiebt der Vater &#x017F;eine Tochter mit der<lb/><hi rendition="#aq">recommendation,</hi> daß &#x017F;ie eine be&#x017F;ta&#x0364;ndige<lb/>Freund&#x017F;chafft unter &#x017F;ich halten, und wie Mann<lb/>und Weib &#x017F;ich lieben mo&#x0364;gen. Jmmittel&#x017F;t <hi rendition="#aq">pr&#x00E6;-<lb/>&#x017F;entir</hi>en die/ &#x017F;o etwas zum Be&#x017F;ten haben/ ihren<lb/>Ga&#x0364;&#x017F;ten einen Trunck &#x017F;chlechten Brandtweins.<lb/>Die <hi rendition="#aq">Kne&#x017F;en</hi> als die Vornehm&#x017F;ten/ bekleiden<lb/>ihre To&#x0364;chter/ wo &#x017F;ie es vermo&#x0364;gend &#x017F;ind/ im roh-<lb/>ten Tuch, wie die <hi rendition="#aq">Tartern</hi>; Bey denen andern<lb/>fu&#x0364;hrt die Armuth insgemein die Wirth&#x017F;chafft/<lb/>der Hunger macht ihnen den leckernden <hi rendition="#aq">Appe-<lb/>tit</hi> und die Du&#x0364;rfftigkeit be&#x017F;chmu&#x0364;ckt die Geliebten<lb/>mit dem Gewandt der Blo&#x0364;&#x017F;&#x017F;e. Es <hi rendition="#aq">ob&#x017F;ervir</hi>et<lb/>dis Volck auch nicht/ nach aller Vo&#x0364;lcker Recht/<lb/>das weibliche Ge&#x017F;chlecht/ nachdem es Mann-<lb/><fw type="catch" place="bottom">bahr</fw><lb/><pb n="39" facs="#f0055" />
bahr geworden/ auszu&#x017F;teuren/ &#x017F;ondern &#x017F;ie ge-<lb/>ben ihre To&#x0364;chter von 7. biß 8. Jahren von &#x017F;ich/<lb/>damit &#x017F;ie von Jugend auf zu den Ubungen der<lb/>Liebe gewohnt/ und denen Ma&#x0364;nnern nach ihren<lb/><hi rendition="#aq">humeuren</hi> auferzogen werden.</p><lb/><p>&#x00A7;. 18. Solte aber dem Manne &#x017F;ein Weib<lb/>eckelhafftig werden/ &#x017F;o ver&#x017F;to&#x017F;t er die&#x017F;elbe/ und<lb/>nimmt eine andre; Doch &#x017F;ieht man/ daß die na-<lb/>tu&#x0364;rliche Triebe des eingepflantzeten Ge&#x017F;etzes ih-<lb/>re Wu&#x0364;rckungen haben/ ohngeachtet die wieder-<lb/>&#x017F;trebende Neigungen &#x017F;ich zu dem Verbohtenen<lb/>ohne Unterlaß ziehen. Die eingefu&#x0364;hrte Ge-<lb/>wohnheit die&#x017F;er <hi rendition="#aq">Nation</hi> i&#x017F;t &#x017F;ehr lo&#x0364;blich/ daß &#x017F;ie<lb/>nicht allein ihre Kindbetterinen eine Zeitlang in<lb/>eine&#xA75B; <hi rendition="#aq">a parten</hi> Hu&#x0364;tten bleiben la&#x017F;&#x017F;en/ biß &#x017F;ie wieder<lb/>gene&#x017F;en, &#x017F;ondern es darff auch der Mann &#x017F;ein<lb/>Weib nicht be&#x017F;uchen, &#x017F;o lange &#x017F;ie ihre Zeit hat/<lb/>ge&#x017F;talt &#x017F;elbige &#x017F;ich auch in ermeldeter Hu&#x0364;tte biß<lb/>zur Reinigung aufha&#x0364;lt.</p><lb/><p>&#x00A7;. 19. Die Zeit der Gebuhrt <hi rendition="#aq">&#x00E6;&#x017F;timir</hi>en die<lb/>Weiber gar nicht, und &#x017F;cheinets als geba&#x0364;hren<lb/>&#x017F;ie ohne Schmertzen. Es <hi rendition="#aq">arrivirt</hi> ihnen gar offt,<lb/>daß &#x017F;ie im Winter von einem Orthe zum andern<lb/>ziehen/ wann nun keine <hi rendition="#aq">Jurthe</hi> auf der Na&#x0364;he/<lb/>und die <hi rendition="#aq">Commodit&#x00E6;t</hi> fu&#x0364;r der Geba&#x0364;hrerin keines<lb/>weges zu finden, &#x017F;o verrichtet &#x017F;ie das Jhrige im<lb/>gehen/ ver&#x017F;charret die Gebuhrt im Schnee/<lb/>damit &#x017F;ie hart/ und der Ka&#x0364;lte jugendlich gewohnt<lb/>werde/ biß &#x017F;ie anfa&#x0364;ngt zu weinen/ alsdenn &#x017F;teckt<lb/>&#x017F;ie &#x017F;elbige im Bu&#x017F;em, und vollfu&#x0364;hrt mit den an-<lb/>dern ihren Weg. Kommt &#x017F;ie aber zu dem Ort/<lb/><fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom">wo</fw><lb/><pb n="40" facs="#f0056" />
wo &#x017F;ie ihre Hu&#x0364;tten auf&#x017F;chlagen, &#x017F;o bleibt &#x017F;ie in<lb/>einer be&#x017F;ondern, und darff weder der Mann/<lb/>noch irgend ein Fremder/ au&#x017F;&#x017F;er ein altes Weib/<lb/>das ihr die Handreichung thut/ zu &#x017F;ie gehen,<lb/>biß 4. <hi rendition="#aq">a</hi> 5. Wochen vollbracht, &#x017F;o wird ein lan-<lb/>ges Feuer in der Mitten der Hu&#x0364;tten gemacht/<lb/>daru&#x0364;ber die Kindbetterin dreymahl &#x017F;pringt/<lb/>durch welche Spru&#x0364;nge &#x017F;ie gereiniget zu &#x017F;eyn ih-<lb/>nen einbilden/ nach &#x017F;olchen <hi rendition="#aq">Ceremonien</hi> begiebt<lb/>&#x017F;ie &#x017F;ich wieder zum Manne, der &#x017F;ie neb&#x017F;t dem<lb/>Kinde wieder aufnimmt/ oder auch nach &#x017F;einem<lb/>Belieben ver&#x017F;to&#x0364;&#x017F;t. Es ko&#x0364;nnen die&#x017F;e Leute un-<lb/>gemein die Ka&#x0364;lte vertragen, und i&#x017F;t es zu ver-<lb/>wundern, daß &#x017F;ie in dem kalten Fru&#x0364;hjahr und<lb/>Herb&#x017F;t, wie wohl der Sommer wegen des &#x017F;te-<lb/>tig wehenden Nord-Windes, herbe und fro&#x017F;tig/<lb/>mit der elenden Bekleidung von Fi&#x017F;ch-Ha&#x0364;uten<lb/>&#x017F;ich behelffen ko&#x0364;nnen.</p><lb/><p>&#x00A7;. 20. Daß &#x017F;ie zum Waffen und Kriege zu<lb/>fu&#x0364;hren in denen vorigen Zeiten nicht mu&#x0364;&#x017F;&#x017F;en un-<lb/>ge&#x017F;chickt gewe&#x017F;en &#x017F;eyn/ i&#x017F;t leicht aus ihrer wilden<lb/>Lebens-Art abzume&#x017F;&#x017F;en. Von Jugend auf ge-<lb/>wo&#x0364;hnen &#x017F;ie &#x017F;ich zu den mu&#x0364;h&#x017F;am&#x017F;ten <hi rendition="#aq">Travaillen,</hi><lb/>und ihre gantze Ubung be&#x017F;tehet in Bogen &#x017F;chie&#x017F;-<lb/>&#x017F;en und wilde Thiere zu fa&#x0364;llen. Es finden &#x017F;ich<lb/>auch hin und wieder einige <hi rendition="#aq">marquen</hi> ihrer vori-<lb/>gen <hi rendition="#aq">bravoure</hi>; Denn die Einwohner von <hi rendition="#aq">Bere&#x017F;o-<lb/>va</hi> ihre Stadt mit <hi rendition="#aq">Palli&#x017F;aden</hi> vor ihren Anfa&#x0364;llen<lb/>vor Zeiten haben umgeben mu&#x0364;&#x017F;&#x017F;en/ und erzehlet<lb/>man, daß &#x017F;ie o&#x0364;ffters ihre abgenommene <hi rendition="#aq">Po&#x017F;&#x017F;es-<lb/>&#x017F;ion</hi> durch einige muhtiche Unterwindungen ha-<lb/><fw type="catch" place="bottom">ben</fw><lb/><pb n="41" facs="#f0057" />
ben wieder behaupten wollen. So meldet<lb/>auch vorangezogener <hi rendition="#aq">Anonymus</hi> hin und wieder<lb/>von einigen tapfferen <hi rendition="#aq">Entrepri&#x017F;en,</hi> womit &#x017F;ie<lb/>nicht einen &#x017F;chlechten Dien&#x017F;t in denen alten Zei-<lb/>ten denen Heydni&#x017F;chen Ko&#x0364;nigen erwie&#x017F;en, in<lb/>derer <hi rendition="#aq">Alliance</hi> &#x017F;ie damahls ge&#x017F;tanden. Die Vor-<lb/>nehmen unter ihnen/ &#x017F;onderlich die &#x017F;o genannten<lb/><hi rendition="#aq">Kne&#x017F;en,</hi> halten noch heutiges Tages ihre Pantzer<lb/>und einen außerle&#x017F;enen Bogen und Pfeil in der<lb/>Verwahrung, und ob gleich ihre Hauß-<hi rendition="#aq">meu-<lb/>blen</hi> von &#x017F;chlechtem Werth, &#x017F;o fu&#x0364;hren &#x017F;ie doch<lb/>die&#x017F;e in allen ihren <hi rendition="#aq">peregrinationen</hi> mit herum.</p><lb/><p>&#x00A7;. 21. Die&#x017F;e unbe&#x017F;ta&#x0364;ndige Wallfahrten/<lb/>die von keiner Ruhe wi&#x017F;&#x017F;en/ &#x017F;ind ohne Zweiffel<lb/>in denen Wildnu&#x0364;&#x017F;&#x017F;en/ wo die grau&#x017F;am&#x017F;ten Thie-<lb/>re ihre Wohnungen haben/ und von ihnen &#x017F;te-<lb/>tig aufge&#x017F;uchet werden, nicht &#x017F;onder Gefahr des<lb/>Lebens; Dahero bey ihnen es nichts &#x017F;elt&#x017F;ames/<lb/>daß &#x017F;ie von Ba&#x0364;hren zerri&#x017F;&#x017F;en und erwu&#x0364;rget wer-<lb/>den/ oder &#x017F;on&#x017F;t durch einige <hi rendition="#aq">fatale</hi> Zufa&#x0364;lle um<lb/>ihr Leben kommen. Sterben &#x017F;ie &#x017F;on&#x017F;t ihres na-<lb/>tu&#x0364;rlichen Todes/ &#x017F;o ver&#x017F;charren die Nachgeblie-<lb/>bene &#x017F;ie in der Erde, des Winters aber im<lb/>Schnee/ und werffen der Ver&#x017F;torbenen Pfeile<lb/>und Bogen/ Beil und Me&#x017F;&#x017F;er mit hinein; Wo<lb/>&#x017F;ie aber &#x017F;o reich/ daß &#x017F;ie in ihrem Haußgerath<lb/>To&#x0364;pffe oder Ke&#x017F;&#x017F;el gehabt/ &#x017F;o ver&#x017F;charren &#x017F;ie<lb/>auch die&#x017F;elbe mit ihnen. Dis i&#x017F;t eine uhralte<lb/>Gewohnheit/ die &#x017F;ie von den vorigen Vo&#x0364;lckern,<lb/>&#x017F;o &#x017F;ich <hi rendition="#aq">T&#x017F;chut</hi> nennten/ und nunmehro erlo&#x017F;chen<lb/>und ausge&#x017F;torben/ beybehalten. Selbiges<lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom">Volck</fw><lb/><pb n="42" facs="#f0058" />
Volck hat um <hi rendition="#aq">Samaroff Narim</hi> und der Orthen<lb/>&#x017F;ich ausgebreitet gehabt/ und nahmen die&#x017F;e<lb/>Leuthe/ als &#x017F;ie aus <hi rendition="#aq">Perma</hi> kahmen/ unter &#x017F;ie zu<lb/>wohnen auf; Man &#x017F;iehet auch noch heutiges Ta-<lb/>ges die <hi rendition="#aq">Rudera</hi> von ihren Schantzen bey <hi rendition="#aq">Sama-<lb/>roff,</hi> und in denen Gegenden/ wo &#x017F;ie vorhin ge-<lb/>wohnet. Die <hi rendition="#aq">O&#x017F;tiacken</hi> haben ihre alte Go&#x0364;-<lb/>tzen/ die die&#x017F;e Vo&#x0364;lcker aus <hi rendition="#aq">China</hi> ihnen ver-<lb/>&#x017F;chafft/ von ihnen geerbet/ nunmehro aber i&#x017F;t<lb/>dis gantze Volck &#x017F;o ausgegangen/ daß<lb/>kaum die Spuhr mehr davon. Die Ur&#x017F;ache/<lb/>daß &#x017F;ie denen Ver&#x017F;torbenen die Pantzer und<lb/>Haußgerath mit in die Grufft werffen/ i&#x017F;t die<lb/>eitle Einbildung/ die &#x017F;ie glauben macht/ daß &#x017F;ie<lb/>in der andern Welt bey denen Go&#x0364;ttern allerley<lb/>Haußgerath und Kriegs-Zuru&#x0364;&#x017F;tungen no&#x0364;thig<lb/>ha&#x0364;tten. Sonderlich gebrauchten &#x017F;ie die To&#x0364;pf-<lb/>fe und Schu&#x0364;&#x017F;&#x017F;el dazu/ daß &#x017F;ie ihnen in der an-<lb/>dern Welt ihre Spei&#x017F;e darin kochen ko&#x0364;nten/<lb/>wenn &#x017F;ie bey ihren Go&#x0364;ttern zur Mahlzeit nicht<lb/><hi rendition="#aq">invitir</hi>et wa&#x0364;ren/ und &#x017F;ey &#x017F;olcher Haußgerath<lb/>da&#x017F;elb&#x017F;t nicht gar wol zu bekommen, man mu&#x0364;&#x017F;te<lb/>ihn denn theuer an&#x017F;chaffen.</p><lb/><p>&#x00A7;. 22. Son&#x017F;ten wi&#x017F;&#x017F;en &#x017F;ie von dem Zu&#x017F;tan-<lb/>de des Men&#x017F;chen nach dem Tode nichts/ au&#x017F;&#x017F;er<lb/>daß es aus den vorigen Um&#x017F;ta&#x0364;nden &#x017F;chiene/ daß<lb/>die Vernunfft die Un&#x017F;terblichkeit der Seelen ih-<lb/>nen gleichwohl kund mache. Gleichwie &#x017F;ie aber<lb/>in allen ihren Wu&#x0364;rckungen im Gei&#x017F;tlichen blind<lb/>und verfin&#x017F;tert, &#x017F;o &#x017F;tellt &#x017F;ie den Men&#x017F;chen die<lb/>Be&#x017F;chaffenheit des andern Lebens in denen blo&#x017F;-<lb/><fw type="catch" place="bottom">&#x017F;en</fw><lb/><pb n="43" facs="#f0059" />
&#x017F;en Wollu&#x0364;&#x017F;ten und Ergo&#x0364;tzlichkeiten des Leibes<lb/>vor. Welche <hi rendition="#aq">difficult&#x00E6;t</hi>en nur wenige aus de-<lb/>nen vorigen Welt- Wei&#x017F;en u&#x0364;ber&#x017F;tiegen/ und<lb/>durch mu&#x0364;h&#x017F;ahmes <hi rendition="#aq">Speculir</hi>en die Un&#x017F;terblichkeit<lb/>der Seelen in dem andern Leben ausge&#x017F;onnen<lb/>haben.</p></div><milestone unit="section" rendition="#hr"/><lb/><div n="1"><head><hi rendition="#fr">Das 3te Capittel.</hi></head><lb/><argument><p><hi rendition="#c"><hi rendition="#fr">Von der Religion und dem<lb/>Go&#x0364;tzendien&#x017F;t der</hi> <hi rendition="#aq">O&#x017F;tiacken</hi>.</hi></p></argument><lb/><p><hi rendition="#c">&#x00A7; 1.</hi></p><lb/><p><hi rendition="#in">D</hi>Er Go&#x0364;tzendien&#x017F;t war bey denen Grie-<lb/>chen/ Ro&#x0364;mern und andern <hi rendition="#aq">civili&#x017F;irt</hi>en<lb/>Heyden/ eine blo&#x017F;&#x017F;e Erfindung der Ge-<lb/>waltigen/ vermittel&#x017F;t welcher &#x017F;ie das ge-<lb/>meine Volck de&#x017F;to be&#x017F;&#x017F;er im Zaum hielten/ und<lb/>ihre Aus&#x017F;chweiffungen unter dem Mantel des<lb/>Aberglaubens bedecken konten. Ge&#x017F;talt &#x017F;ie ih-<lb/>nen denn &#x017F;othanen Dien&#x017F;t nach Be&#x017F;chaffenheit<lb/>und dem <hi rendition="#aq">Intere&#x017F;&#x017F;e</hi> ihres <hi rendition="#aq">Etats formirt</hi>en. Es i&#x017F;t<lb/>nicht zu glauben/ daß &#x017F;o viele kluge Leute denen<lb/>albernen Fabeln von denen Go&#x0364;ttern/ die bald<lb/>wie Mo&#x0364;rder/ bald wie Hurer und Ehebrecher<lb/>und andere Ubeltha&#x0364;ter aufgefu&#x0364;hret wurden/<lb/>Glauben beygeme&#x017F;&#x017F;en/ und &#x017F;ie als wahrhafftige<lb/>Go&#x0364;tter erkannt haben. Dem Volcke aber mu-<lb/>&#x017F;te ein Wahn u&#x0364;berredet werden/ der &#x017F;ie de&#x017F;to<lb/>be&#x017F;&#x017F;er im Zaum hielte. Ma&#x017F;&#x017F;en denn der <hi rendition="#aq">Con-</hi><lb/><fw type="catch" place="bottom"><hi rendition="#aq">cept</hi></fw><lb/><pb n="44" facs="#f0060" />
<hi rendition="#aq">cept</hi> von der <hi rendition="#aq">Religion</hi> eine ma&#x0364;chtige Stu&#x0364;tze i&#x017F;t/<lb/>worauf die Welt &#x017F;ich fu&#x017F;&#x017F;et, und wie das Leben<lb/>&#x017F;elb&#x017F;t <hi rendition="#aq">defendir</hi>et werden muß. So wu&#x017F;ten auch<lb/>ihre <hi rendition="#aq">Philo&#x017F;ophen</hi> gar wohl, daß Holtz und<lb/>Steine ihnen nichts ko&#x0364;nten gewehren/ und daß<lb/>ein gemachtes Bild weder eine vergeltende/ noch<lb/>&#x017F;traffende Krafft in &#x017F;ich ha&#x0364;tte. Das tho&#x0364;richte<lb/>Volck aber hatte &#x017F;o weites Nachdencken nicht/<lb/>&#x017F;ondern bildete ihm ein/ es mu&#x0364;&#x017F;&#x017F;e der Creatur/<lb/>&#x017F;ie mo&#x0364;chte ein Leben in &#x017F;ich hegen/ oder auch gar<lb/>lebloß &#x017F;eyn, von welcher &#x017F;ie einen Nutzen ver-<lb/>muhteten, eine Erka&#x0364;nntlichkeit erwie&#x017F;en werden.<lb/>Dahero man in den er&#x017F;ten Zeiten die vornehm&#x017F;te<lb/>Abgo&#x0364;tterey an der Sonnen, oder an dem/ was<lb/>einem Vortheil &#x017F;chaffe/ bemerckte. Und hier-<lb/>zu i&#x017F;t die blendende Liebe Schuld/ die auch durch<lb/>den Glantz des Goldes die J&#x017F;raeliten, das<lb/>Volck GOttes/ zur Abgo&#x0364;tterey verfu&#x0364;hrete.</p><lb/><p>&#x00A7;. 2. Un&#x017F;ere einfa&#x0364;ltige <hi rendition="#aq">O&#x017F;tiacken</hi> &#x017F;ind biß<lb/>hieher eben die&#x017F;er Blendung gefolget/ weßfalls<lb/>&#x017F;ie ihnen theils &#x017F;elb&#x017F;t einige Go&#x0364;tzen aus Holtz ge-<lb/>bildet/ theils aber einige aus Ertz gego&#x017F;&#x017F;en/ die<lb/>&#x017F;ie von ihren Vorfahren/ wie erwehnt/ &#x017F;o &#x017F;ich<lb/><hi rendition="#aq">T&#x017F;chut</hi> nannten, geerbet/ welchen &#x017F;ie die Ehre<lb/>der Anbetung erwie&#x017F;en/ ihnen opfferten/ und<lb/>ihre Hu&#x0364;lffe in allerhand Begebenheiten ver-<lb/>langten.</p><lb/><p>&#x00A7;. 3. Bey denen beru&#x0364;hmten Vo&#x0364;lckern im<lb/>Heydenthum wu&#x017F;te des Ku&#x0364;n&#x017F;tlers Hand die<lb/>Go&#x0364;tzen nicht &#x017F;auber genug zu bilden/ ma&#x017F;&#x017F;en<lb/>die allerberu&#x0364;hmte&#x017F;te Bildhauer/ Steinmetzen/<lb/><fw type="catch" place="bottom">Ertz-</fw><lb/><pb n="45" facs="#f0061" />
Ertzgie&#x017F;&#x017F;er und Mahler aufge&#x017F;ucht wurden/ die<lb/>alle ihre Ge&#x017F;chicklichkeit in der Bildung eines<lb/>Go&#x0364;tzens anzubringen &#x017F;uchten. Hier aber hau-<lb/>et ein jeder ihm nach Belieben &#x017F;einen Go&#x0364;tzen<lb/>aus/ &#x017F;chafft ihn wieder ab/ und zer&#x017F;tu&#x0364;mmelt ihn/<lb/>oder wirfft ihn gar ins Feuer/ wie &#x017F;eine <hi rendition="#aq">Phan-<lb/>ta&#x017F;ie</hi> es ihm u&#x0364;berredet. Es war aber &#x017F;olches<lb/>insgemein ein Klotz/ woran &#x017F;ie oben eine Runde/<lb/>wie eines Men&#x017F;chen-Kopff/ ausgehauen/ und<lb/>ihm eine abge&#x017F;chmackte Naa&#x017F;e/ neb&#x017F;t einer Ker-<lb/>be in die Qua&#x0364;re, die den Mund bedeuten &#x017F;olte,<lb/><hi rendition="#aq">formir</hi>et hatten.</p><lb/><p>&#x00A7;. 4. Die von ihren Vorfahren geerbte wa-<lb/>ren mei&#x017F;t von Ertz in der <hi rendition="#aq">Figur</hi> einer Ganß/ ei-<lb/>ner Jungfer mit ausge&#x017F;trecktem Arm, einer<lb/>Schlangen und dergleichen/ &#x017F;elbige waren<lb/>ku&#x0364;n&#x017F;tlich genug gego&#x017F;&#x017F;en/ und &#x017F;cheinet/ daß &#x017F;ie<lb/>von denen <hi rendition="#aq">ingenieu&#x017F;</hi>en <hi rendition="#aq">Chine&#x017F;ern</hi> an &#x017F;ie gekom-<lb/>men &#x017F;eyn mu&#x0364;&#x017F;&#x017F;en. Andere aber haben gar keine<lb/>Ge&#x017F;talt; Denn es war ein dicker la&#x0364;nglichter<lb/>Klotz auf der Erde gelegt, mit allerhand Lum-<lb/>pen und Zeug bewunden, oben auf lag ein<lb/>Stu&#x0364;ck vom abgebrochenen Spiegel, welches<lb/>von der Sonnen/ wann &#x017F;ie &#x017F;chiene/ einen Schim-<lb/>mer von &#x017F;ich gab.</p><lb/><p>&#x00A7;. 5. Sothane Abgo&#x0364;tter &#x017F;tellen &#x017F;ie auf erha-<lb/>bene und nach Gelegenheit des Ortes lu&#x017F;tige<lb/>Berge/ &#x017F;etzen &#x017F;ie insgemein in ein Ha&#x0364;ußgen<lb/>vom Holtz im dicken Walde/ woneben&#x017F;t eine klei-<lb/>nere Hu&#x0364;tte &#x017F;tehet/ darinnen &#x017F;ie die Knochen vom<lb/>Ge&#x017F;chlachteten zu&#x017F;ammen tragen. Jedennoch<lb/><fw type="catch" place="bottom">fin-</fw><lb/><pb n="46" facs="#f0062" />
findet man in der Arth der Verehrung nichtes<lb/><hi rendition="#aq">regulieres</hi>; Denn gleichwie bey denen <hi rendition="#aq">Civili&#x017F;ir-</hi><lb/>ten Heydni&#x017F;chen Vo&#x0364;lckern gewi&#x017F;&#x017F;e Stunden des<lb/>Tages/ oder auch wohl gantze Tage denen Ab-<lb/>go&#x0364;ttern zum Dien&#x017F;te gewidmet waren, &#x017F;o rich-<lb/>ten hingegen die&#x017F;e Leute ihre Andacht nach eige-<lb/>nem <hi rendition="#aq">Intere&#x017F;&#x017F;e</hi> ein/ wann die Noth es erfordert,<lb/>oder die Liebe zum Gewin&#x017F;t &#x017F;ie an&#x017F;pornet/ als-<lb/>denn flehen &#x017F;ie er&#x017F;t die Go&#x0364;tzen an/ um Erhaltung<lb/>des Verlangten/ oder auch um Errettung aus<lb/>der obhandenen Gefahr; Gleichwohl treiben<lb/>auch die Pfaffen das Volck an zum Go&#x0364;tzendien-<lb/>&#x017F;te/ und be&#x017F;traffen mit hefftigen Worten ihre<lb/>Schla&#x0364;ffrigkeit und Unterla&#x017F;&#x017F;ung, wozu &#x017F;ie die&#x017F;e<lb/><hi rendition="#aq">per&#x017F;ua&#x017F;ion</hi> gebrauchen/ als ha&#x0364;tten &#x017F;ie von denen<lb/>Go&#x0364;ttern den mu&#x0364;ndlichen Befehl erhalten/ daß<lb/>&#x017F;ie ihre Verehr- und Anruffung fleißiger ver-<lb/>richteten, und die erzu&#x0364;rneten Go&#x0364;tzen mit etwas<lb/>Leinwand, <hi rendition="#aq">Damma&#x017F;ch</hi> und anderen Bekleidun-<lb/>gen wieder ver&#x017F;o&#x0364;hnen/ oder ein Thier zum Opf-<lb/>fer &#x017F;chlachten &#x017F;olten.</p><lb/><p>&#x00A7;. 6. Zu denen Pfaffen erwehlen &#x017F;ie eigent-<lb/>lich keine gewi&#x017F;&#x017F;e Per&#x017F;ohnen/ &#x017F;ondern ein jeder<lb/>Haußvater oder der Aelte&#x017F;te von der <hi rendition="#aq">Familie,</hi><lb/>welcher ihm einen Klotz verfertiget/ nahm ihm<lb/>&#x017F;elber die Mu&#x0364;he, vor den Go&#x0364;tzendien&#x017F;t zu &#x017F;orgen/<lb/>und die gewo&#x0364;hnliche <hi rendition="#aq">Ceremonien</hi> zu verrichten:<lb/>ge&#x017F;talt mit dem grauen Alter insgemein die Liebe<lb/>zur Heiligkeit und dem Geitze zu wach&#x017F;en pflegt/<lb/>wann die wollu&#x0364;&#x017F;tige Liebe auszutrocknen begin-<lb/>net/ im Fall aber die&#x017F;er &#x017F;olcher Unternehmun-<lb/><fw type="catch" place="bottom">gen</fw><lb/><pb n="47" facs="#f0063" />
gen &#x017F;ich unge&#x017F;chickt zu &#x017F;eyn bedeucht/ finden &#x017F;ich<lb/>auch &#x017F;olche Leuthe/ die aus Liebe zum Schmaro-<lb/>tzen zu die&#x017F;em Handwercke &#x017F;ich erbiethen/ und<lb/>durch o&#x0364;fftere <hi rendition="#aq">Practicir</hi>ung &#x017F;ich gleich&#x017F;am <hi rendition="#aq">&#x017F;ignali-<lb/>&#x017F;ir</hi>et haben. Jhre Ge&#x017F;chicklichkeit be&#x017F;tehet dar-<lb/>innen/ daß &#x017F;ie aus vollem Hal&#x017F;e/ was von den<lb/>Go&#x0364;tzen begehret wird/ bey der Opfferung aus-<lb/>&#x017F;chreyen/ bey denen Wahr&#x017F;agungen mit gro&#x017F;&#x017F;er<lb/>Standhafftigkeit das <hi rendition="#aq">Tractament</hi> des Satans<lb/>aus&#x017F;tehen/ und nachgehends dem tho&#x0364;richten<lb/>Volcke allerhand Fabeln und Gauckel&#x017F;piehle<lb/>von der erhaltenen Antwort aus&#x017F;chwatzen ko&#x0364;n-<lb/>nen.</p><lb/><p>&#x00A7;. 7. Selbiges Wahr&#x017F;agen verrichten &#x017F;ie<lb/>nach der gemeinen Erzehlung folgender ma&#x017F;&#x017F;en:<lb/>Der Go&#x0364;tzen-Diener wirfft &#x017F;ich gebunden auf<lb/>der Erde nieder/ erwartend mit ver&#x017F;tellten Ge-<lb/>behrden die Be&#x017F;itzung des Satans/ der ihm zu-<lb/>ku&#x0364;nfftige Dinge auf die ihm gegebene Fragen<lb/>verku&#x0364;ndigen/ einen Orth zeigen/ wo ein <hi rendition="#aq">pre-<lb/>ticu&#x017F;</hi>es Wild zu fangen/ oder auch denen<lb/>Streit-Sachen eine abhelffliche Ma&#x017F;&#x017F;e geben<lb/>&#x017F;olle. Wa&#x0364;hrender Zeit &#x017F;tehen die/ welche die<lb/>Wahr&#x017F;agungen verlangen/ mit <hi rendition="#aq">continuirli</hi>chem<lb/>Heulen, und klingen auf den Becken und an-<lb/>dern Ge&#x017F;chirren/ die ein Geto&#x0364;s von &#x017F;ich geben/<lb/>um ihn herum, biß &#x017F;ich ein blauer Dun&#x017F;t/ wel-<lb/>cher vor den wahr&#x017F;agenden Gei&#x017F;t von ihnen ge-<lb/>halten wird/ wei&#x017F;et/ die Um&#x017F;tehenden ausein-<lb/>ander jagt/ den Satans Diener ergreifft und<lb/>nieder wirfft/ nachdem er ihn in die Ho&#x0364;he geho-<lb/><fw type="catch" place="bottom">ben;</fw><lb/><pb n="48" facs="#f0064" />
ben; Da er mittlerweile &#x017F;o u&#x0364;bel zugerichtet<lb/>wird, daß er in der Leblo&#x017F;igkeit einer Stunden<lb/>lang und noch la&#x0364;nger &#x017F;ich qua&#x0364;len muß/ biß er<lb/>zu vo&#x0364;lligen Kra&#x0364;fften kommen/ alsdenn er &#x017F;einen<lb/><hi rendition="#aq">Clienten</hi> die erhaltene Antwort vor&#x017F;chwatzt und<lb/>einen betru&#x0364;glichen Be&#x017F;cheid auf ihre neugierige<lb/>Fragen giebt.</p><lb/><p>&#x00A7;. 8. Wie &#x017F;chlecht aber die&#x017F;er unfla&#x0364;thige<lb/>Gei&#x017F;t die arme Einfa&#x0364;ltige belohne/ und wie er<lb/>ihnen &#x017F;o theuer vor der Lu&#x0364;gen die Wahrheit ver-<lb/>kauffe/ i&#x017F;t leicht zu erme&#x017F;&#x017F;en/ weil jenes &#x017F;ein <hi rendition="#aq">E-<lb/>lement</hi>i&#x017F;t/ womit er die gantze Welt benebelt/<lb/>vor die&#x017F;er aber er&#x017F;chrickt/ weil ihre Blo&#x0364;&#x017F;&#x017F;e ihm<lb/>&#x017F;einen verdammlichen Zu&#x017F;tand und den Ab-<lb/>grund &#x017F;einer Argheit aufdecket. Eine Zeitlang<lb/>hatte der bo&#x0364;&#x017F;e Gei&#x017F;t denen Go&#x0364;tzen-Dienern ein-<lb/>gegeben/ daß die, welche in der Gegend <hi rendition="#aq">Sama-<lb/>roff</hi> und <hi rendition="#aq">Bere&#x017F;ova</hi> ihren Verbleib haben/ ihm<lb/>Pferde zum Opffer &#x017F;chaffen &#x017F;olten/ welchem nach-<lb/>zukommen &#x017F;ie mit der gro&#x0364;&#x017F;ten Mu&#x0364;he und uner-<lb/>tra&#x0364;glichen Unko&#x017F;ten ihnen Pferde ange&#x017F;chafft/<lb/>bis &#x017F;ie aller Mittel entblo&#x0364;&#x017F;t/ &#x017F;o tieff &#x017F;ich in<lb/>Schulden ge&#x017F;etzt/ daß viele zuletzt ihre alte Lum-<lb/>pen auf dem Leibe nicht behalten/ &#x017F;ondern mit<lb/>ihrem gro&#x0364;&#x017F;ten Schaden gewahr worden/ was<lb/>vor eine betriegliche Ab&#x017F;icht unter einer &#x017F;othanen<lb/>Opfferung &#x017F;tecke.</p><lb/><p>&#x00A7;. 9. Allein wie betrieglich der Dien&#x017F;t des<lb/>Satans/ &#x017F;o gefa&#x0364;hrlich i&#x017F;t er auch; Er fu&#x0364;hrt zu-<lb/>vor die Men&#x017F;chen auf das &#x017F;chlu&#x0364;pfferige &#x017F;o weit,<lb/>daß &#x017F;ie &#x017F;onder Quaal und Plage &#x017F;o leicht nicht<lb/><fw type="catch" place="bottom">von</fw><lb/><pb n="49" facs="#f0065" />
von ihm loß werden. Doch mercken &#x017F;ie den<lb/>Betrug gleichwol/ und lehret ihnen ihr beyge-<lb/>brachter Sch<supplied>a</supplied>de am Ende/ was &#x017F;ie vor einen<lb/>Ga&#x017F;t an ihm haben/ die&#x017F;e arme Leute/ &#x017F;o lange<lb/>&#x017F;ie &#x017F;ich bey ihm befragten/ wurden zum o&#x0364;fftern<lb/>betrogen, und wann &#x017F;ie meynten/ daß nach der<lb/>Au&#x017F;&#x017F;age des Pfaffen an angewie&#x017F;enen Oertern<lb/>das verlangte Wild/ oder die Menge der Fi&#x017F;che<lb/>anzutreffen; &#x017F;o bemu&#x0364;heten &#x017F;ie &#x017F;ich aufs ho&#x0364;ch&#x017F;te<lb/>in der Nach&#x017F;uchung, funden aber gemeiniglich<lb/>nichts. Welcher Betrug &#x017F;ie zur <hi rendition="#aq">revange</hi> auf-<lb/>munterte, peit&#x017F;chten und pru&#x0364;geiten ihre ausge-<lb/>hauene Go&#x0364;tzen gewaltig bey der Zuru&#x0364;ckkunfft,<lb/>biß &#x017F;ie den Betrug genug <hi rendition="#aq">re&#x017F;&#x017F;entirt</hi> zu haben ver-<lb/>meynten; nachdem der Zorn voru&#x0364;ber/ &#x017F;o&#x0364;hneten<lb/>&#x017F;ie &#x017F;ich wieder aus, hiengen ihm einen Umhang<lb/>von oben be&#x017F;chriebenem Zeuge an/ und nahmen<lb/>es nach Belieben/ wann er wieder kein Wort<lb/>gehalten; Es ge&#x017F;chahe aber hiedurch/ daß &#x017F;ie<lb/>mit bo&#x0364;&#x017F;en Kranckheiten geplagt, und entweder<lb/>&#x017F;ie &#x017F;elb&#x017F;t, oder auch ihre Kinder aufs grau&#x017F;am&#x017F;te<lb/>gefoltert wurden.</p><lb/><p>&#x00A7;. 10. Die Ehrerbietung gegen die mit eige-<lb/>nen Ha&#x0364;nden gemachte Go&#x0364;tzen &#x017F;chiene nicht &#x017F;on-<lb/>derlich zu &#x017F;eyn/ die o&#x0364;ffentliche aber verehrten &#x017F;ie<lb/><hi rendition="#aq">en general</hi> vielmehr/ und &#x017F;chafften &#x017F;ie nicht nach<lb/>Belieben ab, &#x017F;ondern wurden als bewa&#x0364;hrte<lb/>Go&#x0364;tzen von Tag zu Tage beybehalten. So<lb/>war auch das Vertrauen viel gro&#x0364;&#x017F;&#x017F;er zu denen<lb/>Alten/ denn &#x017F;ie bildeten ihnen ein, es ha&#x0364;tte das<lb/>Ertz oder der halb verfaulte Klotz mit denen un-<lb/><fw type="sig" place="bottom">D</fw><fw type="catch" place="bottom">denck-</fw><lb/><pb n="50" facs="#f0066" />
dencklichen Jahren auch unerfor&#x017F;chliche Weiß-<lb/>heit ge&#x017F;cho&#x0364;pffet/ und mu&#x0364;&#x017F;&#x017F;e al&#x017F;o was un&#x017F;terbli-<lb/>ches bey ihnen &#x017F;eyn/ je weniger man von ihrer<lb/>Verwe&#x017F;ung in &#x017F;o verjahrter Zeit vernommen.<lb/>Denen Kindern wurden auch die&#x017F;e zum aller-<lb/>mei&#x017F;ten von ihren Eltern angeprie&#x017F;en/ ge&#x017F;talt<lb/>&#x017F;ie von der Furcht und Liebe zu ihrem Scho&#x0364;pffer/<lb/>als <hi rendition="#aq">rude</hi> Vo&#x0364;lcker wenig wu&#x017F;ten, und das Licht<lb/>der Natur &#x017F;olches denen Klugen und Nachfor-<lb/>&#x017F;chenden im Heydenthum nur entdecket/ wes-<lb/>falls die <hi rendition="#aq">Philo&#x017F;ophi</hi> durch tieffes Nach&#x017F;innen<lb/>er&#x017F;t ergru&#x0364;ndeten/ daß der Scho&#x0364;pffer von der<lb/>Creatur aus Danckbarkeit zu lieben und zu<lb/>fu&#x0364;rchten &#x017F;ey/ wie dann &#x017F;othane Liebe in der Na-<lb/>tur gegru&#x0364;ndet, und in der Scho&#x0364;pffung dem<lb/>Men&#x017F;chen einpflantzt worden; Welcher ge&#x017F;talt<lb/>aber/ daß die Pflicht und der Dien&#x017F;t mu&#x0364;&#x017F;&#x017F;e ein-<lb/>gerichtet &#x017F;eyn, ko&#x0364;nte ihnen die verarmete Ver-<lb/>nunfft nicht anwei&#x017F;en/ denn jemehr man &#x017F;elbige<lb/>zum Gei&#x017F;tlichen fu&#x0364;hret/ je blinder und tunckler<lb/>&#x017F;ie anzutreffen i&#x017F;t/ die <hi rendition="#aq">Affect</hi>en aber &#x017F;cheinen zu<lb/>der Erka&#x0364;nntniß und Nachfor&#x017F;chung im Gei&#x017F;tli-<lb/>chen gar gefe&#x017F;&#x017F;elt zu &#x017F;eyn, &#x017F;olcherge&#x017F;talt/ daß &#x017F;ie<lb/>mit aller Macht zu &#x017F;olcher Betrachtung anzu-<lb/>treiben/ und der Men&#x017F;ch von ihm &#x017F;elb&#x017F;ten die<lb/>Wider&#x017F;trebung abzuhalten nicht fa&#x0364;hig &#x017F;ey.</p><lb/><p>&#x00A7;. 11. Zudem i&#x017F;t des Men&#x017F;chen Neigung<lb/>&#x017F;o abge&#x017F;chmackt/ daß er zur Zeit der Gefahr/<lb/>oder obhandenen Schadens/ nicht eben zu den<lb/>bewehrten Mitteln, &#x017F;ondern auch zu dem ge-<lb/>ring&#x017F;ten Leblo&#x017F;en, natu&#x0364;rlicher Wei&#x017F;e lauffe, dem<lb/><fw type="catch" place="bottom">er</fw><lb/><pb n="51" facs="#f0067" />
er &#x017F;ein Vertrauen widmet/ wenn er von &#x017F;elbi-<lb/>gem nur eine Hu&#x0364;lffe/ &#x017F;einer <hi rendition="#aq">per&#x017F;ua&#x017F;ion</hi> nach/ ver-<lb/>muthend &#x017F;eyn kan. Dahero man ta&#x0364;glich erfa&#x0364;h-<lb/>ret, daß auch Chri&#x017F;ten aus einer unan&#x017F;ta&#x0364;ndlichen<lb/>Neugierigkeit ku&#x0364;nfftiges zu wi&#x017F;&#x017F;en/ oder damit<lb/>&#x017F;ie einer Gefahr zu entrinnen/ oder auch zu ihrem<lb/>Nutzen gelangen/ &#x017F;o weit verfallen/ daß &#x017F;ie die<lb/>Wahr&#x017F;ager befragen/ auf Ge&#x017F;chrey der Vo&#x0364;-<lb/>gel und leere Tra&#x0364;ume acht geben/ ja wenn es<lb/>mu&#x0364;glich/ bey &#x017F;othanen a&#x0364;ng&#x017F;tlichem Zu&#x017F;tande eine<lb/>Vera&#x0364;nderung nach ihrem Wun&#x017F;ch zu erlangen,<lb/>bey den Leblo&#x017F;en &#x017F;elb&#x017F;t Hu&#x0364;lffe &#x017F;uchen wu&#x0364;rden.<lb/>Und ob es gleich nicht allezeit auf eine grobe<lb/>Wei&#x017F;e ge&#x017F;chicht, weil &#x017F;ie die natu&#x0364;rliche Schan-<lb/>de im Gewi&#x017F;&#x017F;en der Grobheit bezu&#x0364;chtiget/ und<lb/>ihnen zum Zeichen ihres Unfugs die Ro&#x0364;hte auf<lb/>den Wangen mahlet/ &#x017F;o kan &#x017F;ie es doch nicht<lb/>verwehren/ daß er auf eine <hi rendition="#aq">&#x017F;ubtilere</hi> Arth das<lb/>Vertrauen von &#x017F;einem Scho&#x0364;pffer zu den Hu&#x0364;lflo-<lb/>&#x017F;en Creaturen/ und du&#x0364;rfftigen Deutungen o-<lb/>der Zeichen wende, imgleichen/ daß er durch<lb/><hi rendition="#aq">puncten,</hi> die eine bebende Hand aufs Papier<lb/>wirfft/ eine <hi rendition="#aq">Con&#x017F;equence</hi> der ku&#x0364;nfftigen Bege-<lb/>benheit zu erzwingen ver&#x017F;uche/ in welcher Fin-<lb/>&#x017F;terniß &#x017F;o viele kluge Ko&#x0364;pffe &#x017F;tecken.</p><lb/><p>&#x00A7;. 12. Nun &#x017F;cheint zwar/ daß der vernu&#x0364;nfftige<lb/>Men&#x017F;ch/ dem der wei&#x017F;e Scho&#x0364;pffer eine ge&#x017F;unde<lb/>Vernunfft eingepflantzt/ wo ihn &#x017F;eine Augen und<lb/>Sinnen nicht betriegen/ den Schluß machen wer-<lb/>de: daß/ &#x017F;o fern die Vernunfft mit der Sache &#x017F;elb&#x017F;t<lb/>be&#x017F;cha&#x0364;fftig &#x017F;eyn, und kein Gedancke auf der Man-<lb/>nigfaltigkeit der <hi rendition="#aq">puncten</hi> aus&#x017F;chweiffen/ noch die<lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">Hand/</fw><lb/><pb n="52" facs="#f0068" />
Hand, wo &#x017F;ie anfangen und endigen &#x017F;olle/ anfu&#x0364;h-<lb/>ren mu&#x0364;&#x017F;&#x017F;e, (wo e&#xA75B; ande&#xA75B;s ein richtiges <hi rendition="#aq">facit</hi> haben<lb/>will) der <hi rendition="#aq">impetus animalis</hi> oder der Trieb/ den<lb/>der Men&#x017F;ch mit dem Vieh &#x017F;onder Wu&#x0364;rckung<lb/>der vernu&#x0364;nfftigen Seelen gleich hat/ (zum <hi rendition="#aq">E-<lb/>xempel,</hi> daß er den Arm aus&#x017F;treckt/ ehe er ihn<lb/>gedenckt auszu&#x017F;trecken/ daß er den Fuß/ ehe er<lb/>gedenckt, zum gehen aus&#x017F;etze/ und dergleichen)<lb/>die Hand alleine ru&#x0364;hre/ und die <hi rendition="#aq">Con&#x017F;equence</hi><lb/>nicht aus der Wu&#x0364;rckung der vernu&#x0364;nfftigen See-<lb/>len/ die zur Fu&#x0364;hrung der Hand nichtes beytra-<lb/>gen/ &#x017F;ondern aus einem Viehi&#x017F;chen Triebe her-<lb/>geleitet werde, al&#x017F;o &#x017F;ein Vertrauen auf was<lb/>Unvernu&#x0364;nfftiges &#x017F;etze/ das ihm den Aus&#x017F;chlag<lb/>&#x017F;einer Begierden geben &#x017F;olle. Jmgleichen daß<lb/>Holtz/ Stein/ oder Ertz/ was er &#x017F;elb&#x017F;ten oder<lb/>andere zu &#x017F;einer itzigen Ge&#x017F;talt mit gro&#x017F;&#x017F;er Mu&#x0364;-<lb/>he verholffen/ ihm als ein unvermo&#x0364;gendes &#x017F;ich<lb/>&#x017F;elb&#x017F;t nicht bilden/ auch keiner Hu&#x0364;lffe gewehren<lb/>ko&#x0364;nne; Anbey daß die Schla&#x0364;ge die er dem Ab-<lb/>gotte zufu&#x0364;gt, von dem Leblo&#x017F;en nicht gefu&#x0364;hlet,<lb/>man mu&#x0364;&#x017F;&#x017F;e ihm denn einbilden, daß der Satan,<lb/>oder eine im Go&#x0364;tzen wohnende Krafft/ &#x017F;elbige<lb/>leide. Allein &#x017F;o &#x017F;agt auch die Vernunfft/ daß<lb/>ein gei&#x017F;tliches We&#x017F;en eine &#x017F;olche Leiden&#x017F;chafft zu<lb/>empfinden nicht ge&#x017F;chickt &#x017F;ey. Dahero er eine<lb/>vergebliche Arbeit tha&#x0364;te/ und &#x017F;ich nur &#x017F;elb&#x017F;t be-<lb/>tru&#x0364;ge.</p><lb/><p>&#x00A7;. 13. Wer erfähret aber nicht in &#x017F;einem<lb/>gantzen Leben/ daß wir arm&#x017F;elige Men&#x017F;chen al-<lb/>len Fleiß anwenden/ wie wir uns zum <hi rendition="#aq">inventi-<lb/>eu&#x017F;e</hi>&#x017F;ten betru&#x0364;gen/ und mit einem leeren Winde<lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="53" facs="#f0069" />
der &#x017F;chmeichelnden Hoffnung/ un&#x017F;ere tru&#x0364;be Ge-<lb/>dancken aus einander zu jagen em&#x017F;ig &#x017F;eyn?<lb/>Weßfalls wir das Wahr&#x017F;cheinliche vor dem<lb/>wahrhafftigen Gute erwehlen. Und dis ru&#x0364;hrt<lb/>daher, daß die Vernunfft in &#x017F;ich &#x017F;elb&#x017F;t verfin-<lb/>&#x017F;tert/ die &#x017F;trebende Begierden in der Jrre tap-<lb/>pen/ die &#x017F;u&#x0364;&#x017F;&#x017F;e Einbildung aber/ auch das &#x017F;cha&#x0364;dli-<lb/>che/ als wann es noch &#x017F;o tauglich wa&#x0364;re/ anneh-<lb/>me. Dahero <hi rendition="#aq">con&#x017F;iderir</hi>et der irrige Men&#x017F;ch<lb/>nicht, von wem er Hu&#x0364;lffe haben ko&#x0364;nne, &#x017F;ondern<lb/>folgt &#x017F;einer Einbildung/ greifft zum Schatten/<lb/>und la&#x0364;&#x017F;t das We&#x017F;en fahren.</p><lb/><p>&#x00A7;. 14. Bey dem Opffer brauchen &#x017F;ie folgen-<lb/>de <hi rendition="#aq">Ceremonien:</hi> Sie bringen entweder leben-<lb/>dige Fi&#x017F;che vor den Abgott/ legen &#x017F;ie eine Zeit-<lb/>lang vor ihm nieder, kochen &#x017F;ie nachgehends ab/<lb/>und fre&#x017F;&#x017F;en &#x017F;ie &#x017F;elb&#x017F;t auf/ nur be&#x017F;chmieren &#x017F;ie das<lb/>Maul des Go&#x0364;tzen mit dem Fi&#x017F;ch-Fett/ oder &#x017F;ie<lb/><hi rendition="#aq">pr&#x00E6;&#x017F;entir</hi>en ihm die mehr erwehnte Kleidungen,<lb/>und verhu&#x0364;llen den Klotz damit; andere bringen<lb/>zum Opffer Rennthiere oder Elende/ und die,<lb/>&#x017F;o die <hi rendition="#aq">Tartern</hi> zu Nachbahren haben/ Pferde/<lb/>welche die arme Leute an&#x017F;chaffen mu&#x0364;&#x017F;&#x017F;en. Sel-<lb/>biges Thier bringen &#x017F;ie lebendig vor den Go&#x0364;tzen/<lb/>alsdenn binden &#x017F;ie ihm die Fu&#x0364;&#x017F;&#x017F;e/ die Pfaffen<lb/>&#x017F;chreyen aus vollem Hal&#x017F;e was ihr Begehren/<lb/>und zu welchem Zweck &#x017F;ie das Opffer bringen.<lb/>Unter wa&#x0364;hrenden &#x017F;olchem Singen &#x017F;tehet einer<lb/>mit ausge&#x017F;pantem Bogen und aufgelegtem<lb/>Scho&#x017F;&#x017F;e bey dem Opffer/ und druckt &#x017F;elbigen<lb/>nicht ehe loß/ biß der Pfaffe nach vollendetem<lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">Ge-</fw><lb/><pb n="54" facs="#f0070" />
Ge&#x017F;ange ihm den er&#x017F;ten Schlag vor den Kopff<lb/>gegeben/ der dritte wirfft ihm einen Spieß in den<lb/>Bauch/ und wann &#x017F;ie es &#x017F;olcher ge&#x017F;talt geto&#x0364;dtet/<lb/>nehmen &#x017F;ie das Pferd beym Schwantz/ und zie-<lb/>hen es 3. mahl um den Go&#x0364;tzen/ das Bluth zapf-<lb/>fen &#x017F;ie vom Hertzen ab in ein darzu geweyhetes<lb/>Gefa&#x0364;&#x017F;&#x017F;e/ be&#x017F;prengen damit ihre Hu&#x0364;tten, &#x017F;auf-<lb/>fen auch &#x017F;elb&#x017F;t davon, und mit dem <hi rendition="#aq">Re&#x017F;t</hi> be-<lb/>&#x017F;chmieren &#x017F;ie das Maul des Go&#x0364;tzen. Die Haut<lb/>des ge&#x017F;chlachteten Viehes hangen &#x017F;ie zum Zier-<lb/>raht auf Ba&#x0364;ume, mit dem Kopff/ Schwantz<lb/>und Fu&#x0364;&#x017F;&#x017F;en/ das Flei&#x017F;ch kochen &#x017F;ie, und verzehren<lb/>es mit der gro&#x0364;&#x017F;ten Freude/ &#x017F;ingen dabey aller-<lb/>hand leichtfertige Lieder/ und be&#x017F;chmieren letzlich<lb/>wieder das Maul des Go&#x0364;tzen mit dem Fette des<lb/>Ge&#x017F;chlachteten. Was &#x017F;ie nicht verzehren ko&#x0364;n-<lb/>nen/ nehmen &#x017F;ie mit nach Hau&#x017F;e/ verehren es<lb/>an ihre Nachbarn/ oder geben es ihren Wei-<lb/>bern zu fre&#x017F;&#x017F;en/ die nicht mit bey der Opfferung<lb/>gewe&#x017F;en/ der Haußgo&#x0364;tze bekommt auch zuwei-<lb/>len ein fettes Maul davon. Nachdem die<lb/>Mahlzeit vollbracht, &#x017F;chlagen &#x017F;ie mit Stecken<lb/>in die Lufft/ und &#x017F;chreyen wieder aus vollem Hal-<lb/>&#x017F;e/ womit &#x017F;ie den getractirten Gei&#x017F;t des Go&#x0364;tzen<lb/>wieder nach der Lufft <hi rendition="#aq">convoyr</hi>en/ und ihm<lb/>gleich&#x017F;am dancken/ daß er mit ihrem <hi rendition="#aq">tractament</hi><lb/>verlieb nehmen wollen.</p><lb/><p>&#x00A7;. 15. Wann der Mann &#x017F;einen Weibern<lb/>abge&#x017F;torben/ und &#x017F;ie &#x017F;onderlich bewei&#x017F;en wol-<lb/>len/ wie &#x017F;chmertzlich der Tod ihres Geliebten<lb/>ihnen gewe&#x017F;en/ machen &#x017F;ie ihnen einen Abgott/<lb/><fw type="catch" place="bottom">zie-</fw><lb/><pb n="55" facs="#f0071" />
ziehen ihm die Bekleidung des Ver&#x017F;torbenen an,<lb/>und nehmen &#x017F;elbigen des Nachts in ihre Ar-<lb/>men/ des Tages aber &#x017F;tellen &#x017F;ie ihn vor ihre Au-<lb/>gen/ und beweinen in der Ge&#x017F;talt des Go&#x0364;tzen ih-<lb/>ren ver&#x017F;torbenen Mann. Dis <hi rendition="#aq">continuir</hi>en &#x017F;ie<lb/>ein gantzes Jahr, und wann &#x017F;elbiges verflo&#x017F;&#x017F;en/<lb/>nehmen &#x017F;ie die Kleider und umgewundene Lum-<lb/>pen wieder zuru&#x0364;ck/ und werffen den Go&#x0364;tzen biß<lb/>auf eine ku&#x0364;nfftige Beno&#x0364;htigung bey &#x017F;ei-<lb/>te. Woferne aber die&#x017F;e <hi rendition="#aq">Ceremonien</hi> von etli-<lb/>chen Weibern nicht &#x017F;o &#x017F;treng in acht genommen<lb/>werden/ halten die andern &#x017F;ie vor leichtfertig/<lb/>und <hi rendition="#aq">blamir</hi>en &#x017F;ie, daß &#x017F;ie ihrem Manne bey Leb-<lb/>zeiten untreu gewe&#x017F;en/ und nicht nach Gebu&#x0364;hr<lb/>geliebt haben.</p><lb/><p>&#x00A7;. 16. Nachdem &#x017F;ie einen Ba&#x0364;ren er&#x017F;chla-<lb/>gen/ ziehen &#x017F;ie ihm die Haut ab/ hangen &#x017F;ie bey<lb/>dem Go&#x0364;tzen/ auf einen erhahenen Baum, und<lb/>thun der&#x017F;elbigen eine gro&#x017F;&#x017F;e Verehrung an/ ent-<lb/>&#x017F;chuldigen &#x017F;ich mit einem lauten Gepla&#x0364;r und ver-<lb/>&#x017F;telltem Klagen/ daß &#x017F;ie nicht Schuld an &#x017F;einem<lb/>Tode/ &#x017F;ie ha&#x0364;tten das Ei&#x017F;en/ womit er geto&#x0364;dtet/<lb/>nicht ge&#x017F;chmiedet, noch den Pfeil gefiedert/ es<lb/>wa&#x0364;ren auch nicht ihre/ &#x017F;ondern fremder Vo&#x0364;-<lb/>gel Federn/ die die Flucht des Pfeiles &#x017F;o &#x017F;chnell<lb/>gemacht/ &#x017F;ie bitten um Vergebung, daß &#x017F;ie nur<lb/>den Pfeil abgedru&#x0364;ckt, der ihn getroffen. Die<lb/>Ur&#x017F;ache die&#x017F;er <hi rendition="#aq">Excu&#x017F;e</hi> i&#x017F;t die Furcht/ die &#x017F;ie ih-<lb/>nen einbilden/ es ko&#x0364;nne die vernu&#x0364;nfftige Seele<lb/>des Ba&#x0364;ren ihnen in den Wa&#x0364;ldern/ noch &#x017F;cha-<lb/>den, und mu&#x0364;&#x017F;ten &#x017F;ie &#x017F;ich bey Zeiten mit der See-<lb/><fw type="sig" place="bottom">D 4</fw><fw type="catch" place="bottom">len</fw><lb/><pb n="56" facs="#f0072" />
len aus&#x017F;o&#x0364;hnen/ daß &#x017F;ie den Co&#x0364;rper zu ra&#x0364;umen<lb/>ihr angemuhtet/ woferne &#x017F;ie nicht von ihr ange-<lb/>ta&#x017F;tet und be&#x017F;cha&#x0364;diget &#x017F;eyn wolten.</p><lb/><p>&#x00A7;. 17. Werden &#x017F;ie der hohen Landes-Obrig-<lb/>keit an den ver<hi rendition="#aq">ordinirt</hi>en <hi rendition="#aq">Woiwoden</hi> den Eyd<lb/>der Treue zu &#x017F;chweren angehalten/ &#x017F;o fu&#x0364;hrt man<lb/>&#x017F;ie auf die Gerichts-Stube/ und legt ihnen vor<lb/>eine Ba&#x0364;ren-Haut und Beil, imgleichen <hi rendition="#aq">pr&#x00E6;-<lb/>&#x017F;entir</hi>et man ihnen ein Stu&#x0364;ck Brodt auf einem<lb/>Me&#x017F;&#x017F;er zu e&#x017F;&#x017F;en/ dabey huldigen &#x017F;ie mit folgen-<lb/>den <hi rendition="#aq">formali</hi>en: Woferne ich meiner hohen Lan-<lb/>des-Obrigkeit biß an mein Ende nicht getreu<lb/>&#x017F;eyn &#x017F;olte/ &#x017F;ondern mit Wi&#x017F;&#x017F;en und Willen ob-<lb/>tru&#x0364;nnig wu&#x0364;rde/ meine mir auferlegte Pflicht<lb/>richtig abzutragen mir entzo&#x0364;ge/ und &#x017F;on&#x017F;ten auf<lb/>irgend eine Wei&#x017F;e mich gegen der hohen Ma-<lb/>je&#x017F;ta&#x0364;t verbreche/ &#x017F;o &#x017F;oll die&#x017F;er Ba&#x0364;r in denen<lb/>Wa&#x0364;ldern mich zerrei&#x017F;&#x017F;en/ dis Brodt das ich ge-<lb/>nie&#x017F;&#x017F;e/ im Hal&#x017F;e be&#x017F;tecken bleiben, dis Me&#x017F;&#x017F;er<lb/>mich to&#x0364;dten/ und dis Beil meinen Kopff herun-<lb/>ter hauen.</p><lb/><p>&#x00A7;. 18. Unter ihnen &#x017F;elb&#x017F;ten/ wann eine<lb/>Streitigkeit &#x017F;oll ge&#x017F;chlichtet werden, erwehlen<lb/>&#x017F;ie von beyden Parthen einige Schieds-Leute,<lb/>welchen &#x017F;ie ihre &#x017F;trittige Sachen vortragen/ und<lb/>wann &#x017F;ie wegen zweifelhaffter Um&#x017F;ta&#x0364;nde zur end-<lb/>lichen Ent&#x017F;cheidung nicht kommen ko&#x0364;nnen, wird<lb/>einem von ihnen, nach Gutdu&#x0364;ncken der <hi rendition="#aq">Arbitran-</hi><lb/>ten/ der Eyd aufgelegt/ den &#x017F;ie folgender Ge&#x017F;talt<lb/>le&#x017F;ten: Es wird zuvor der Schwerende zum<lb/>Go&#x0364;tzen gefu&#x0364;hret/ und wegen des Meineydes e&#xA75B;n&#x017F;t-<lb/><fw type="catch" place="bottom">lich</fw><lb/><pb n="57" facs="#f0073" />
lich vermahnt, anbey &#x017F;tellen &#x017F;ie ihm die <hi rendition="#aq">Exempel</hi><lb/>des ge&#x017F;trafften Meineyds vor/ hernach wird<lb/>ihm ein Me&#x017F;&#x017F;er gegeben, womit er dem Go&#x0364;tzen<lb/>die Na&#x017F;e be&#x017F;chneidet/ imgleichen ein Beil/ mit<lb/>welchem er in den&#x017F;elben hauet, mit die&#x017F;en <hi rendition="#aq">Ex-<lb/>pres&#x017F;ionen:</hi> Woferne ich unrecht in die&#x017F;er<lb/>Streit-Sache &#x017F;chwere, und nicht die reine<lb/>Wahrheit bekenne/ &#x017F;o will ich auf gleiche Wei-<lb/>&#x017F;e, daß mir meine Na&#x017F;e abge&#x017F;chnitten werde,<lb/>oder verfaule/ daß dis Beil/ womit ich den<lb/>Hieb verrichte/ mich gleicher Ge&#x017F;talt zer&#x017F;tu&#x0364;m-<lb/>le/ daß der Ba&#x0364;r im Walde mich zerrei&#x017F;&#x017F;e/ und<lb/>das Unglu&#x0364;ck an allen Orthen mich verfolge.</p><lb/><p>&#x00A7;. 19. Eben die&#x017F;e <hi rendition="#aq">Ceremonien</hi> gebrauchen<lb/>&#x017F;ie auch, wann der Zeuge bewa&#x0364;hren &#x017F;oll/ was<lb/>ihm in der Sache bekannt. Und ob gleich eini-<lb/>ge von der Boßheit gewe&#x017F;en/ daß &#x017F;ie entweder<lb/>fal&#x017F;ch vor einem andern gezeuget, oder ihnen mit<lb/>Unrecht entweder an- oder etwas abge&#x017F;chworen/<lb/>&#x017F;o i&#x017F;t ihnen die Straffe &#x017F;o fort darauf gefolget/<lb/>daß &#x017F;ie GOttes Gericht handgreiflich erkennen/<lb/>wie ern&#x017F;thafft er den Meineyd &#x017F;traffe/ und der Lu&#x0364;-<lb/>gen feind &#x017F;ey. Unter andern <hi rendition="#aq">Exempeln</hi> i&#x017F;t &#x017F;ehr<lb/>merckwu&#x0364;rdig/ daß einer von die&#x017F;em Volcke<lb/>leichtfertiger Wei&#x017F;e o&#x0364;ffters ge&#x017F;chworen/ und ob-<lb/>gleich &#x017F;ein Meineyd durch die La&#x0364;nge der Zeit ent-<lb/>deckt geworden/ hat er &#x017F;ich doch wenig wegen<lb/>der Straffe, die er ihm &#x017F;elb&#x017F;t bey Verrichtung<lb/>des Eydes angewu&#x0364;n&#x017F;chet/ beku&#x0364;mmert/ zumah-<lb/>len &#x017F;elbige ihn in &#x017F;einem Leben nicht getroffen.<lb/>Nachdem er aber <hi rendition="#aq">Anno</hi> 1713. ge&#x017F;torben/ und<lb/><fw type="sig" place="bottom">D 5</fw><fw type="catch" place="bottom">von</fw><lb/><pb n="58" facs="#f0074" />
von &#x017F;einen Befreundten am Ufer im Sande<lb/>tieff ver&#x017F;charrt geworden, hat &#x017F;ich ein Ba&#x0364;r gar<lb/>o&#x0364;ffters gewie&#x017F;en/ welcher denen andern Leuten<lb/>keinen Schaden zugefu&#x0364;get/ auch von der Viel-<lb/>heit der Hunde nicht hat ko&#x0364;nnen abgetrieben<lb/>werden/ immittel&#x017F;t aber die Stelle des Be-<lb/>grabenen nachge&#x017F;pu&#x0364;hrt/ biß er &#x017F;elbige dis Jahr<lb/>im Ausgange <hi rendition="#aq">Julii</hi> gefunden, den Co&#x0364;rper aus<lb/>der tieffen Erden ausgekratzet, und ihm das<lb/>Ge&#x017F;ichte/ in welches er den <hi rendition="#aq">Scheitan</hi> bey gelei&#x017F;te-<lb/>tem Eyde o&#x0364;ffter gehauen/ &#x017F;amt den Ha&#x0364;nden/<lb/>womit er den Hieb vollfu&#x0364;hret/ abgefre&#x017F;&#x017F;en/<lb/>nachgehends aber &#x017F;ich niemahlen wieder gewie-<lb/>&#x017F;en hat. Die Leuthe/ welche auf der Na&#x0364;he ihre<lb/><hi rendition="#aq">Jurthen</hi> hatten/ erzehlten dem <hi rendition="#aq">Metropoliten</hi> in<lb/>meinem Bey&#x017F;eyn die&#x017F;e Um&#x017F;ta&#x0364;nde/ mit der gro&#x0364;-<lb/>&#x017F;ten Be&#x017F;tu&#x0364;rtzung/ und weilen &#x017F;ie im 1713. Jahr<lb/>bereits getaufft waren/ in dem vorigen Stande<lb/>aber &#x017F;olche fremde Begebenheiten nicht erlebet<lb/>hatten/ &#x017F;chienen &#x017F;ie daru&#x0364;ber ziemlich <hi rendition="#aq">confus</hi> zu<lb/>&#x017F;eyn.</p><lb/><p>&#x00A7;. 20. Die Anzahl der Go&#x0364;tzen oder <hi rendition="#aq">Schei-<lb/><supplied>r</supplied>anen</hi> i&#x017F;t unmo&#x0364;glich zu berechnen, weil ein jeder<lb/>ihm &#x017F;einen <hi rendition="#aq">particulair</hi>en bildet/ auch die Wei-<lb/>ber in ihren <hi rendition="#aq">Jurthen a parte</hi> Hauß-Go&#x0364;tzen hat-<lb/>ten, als &#x017F;ie noch im Heydenthum lebten/ doch<lb/>waren in allem nur 3. die &#x017F;ie vor die bewehrte&#x017F;ten<lb/>hielten. Zwey &#x017F;tunden neben einander in den<lb/><hi rendition="#aq">Biehorki</hi>&#x017F;chen <hi rendition="#aq">Jurthen</hi> oder Hu&#x0364;tten, davon der<lb/>eine/ welcher keinen Nahmen hatte/ der aller-<lb/>vornehm&#x017F;te von &#x017F;ie allen war. Die&#x017F;em Abgott<lb/><fw type="catch" place="bottom">tha-</fw><lb/><pb n="59" facs="#f0075" />
thaten &#x017F;ie die gro&#x0364;&#x017F;te Ehre an/ und lieffen zu ihm/<lb/>&#x017F;eine Hu&#x0364;lffe in allen Begebenheiten zu erbitten.<lb/>Seine Ge&#x017F;talt kan man wohl nicht eigentlich be-<lb/>&#x017F;chreiben/ weiln diß blinde Volck aus Furcht/<lb/>daß er nicht verbrandt wu&#x0364;rde, ihn aus dem<lb/>Wege ge&#x017F;chafft, als &#x017F;ie den Bericht erhielten/<lb/>daß der Ertz-Bi&#x017F;choff, der &#x017F;ie auf allergna&#x0364;dig-<lb/>&#x017F;ten Befehl Jhro Czaari&#x017F;chen <hi rendition="#aq">Maje&#x017F;te</hi> tauffen<lb/>&#x017F;olte, in der Na&#x0364;he wa&#x0364;re. Doch bemercken &#x017F;ie<lb/>ihn in ihren Erzehlungen folgender ma&#x017F;&#x017F;en: Er<lb/>&#x017F;ey aus Holtz/ auf eine/ nach ihrer Gewohnheit/<lb/><hi rendition="#aq">rude</hi> Arth/ &#x017F;onder Leib gebildet, und eine <hi rendition="#aq">Figur</hi><lb/>eines Men&#x017F;chen-Kopffs am Ende des Klotzes<lb/>ausgehauen gewe&#x017F;en/ den Klotz &#x017F;elb&#x017F;ten ha&#x0364;tten<lb/>&#x017F;ie mit einem rothen Kleide behangen/ woran<lb/>auch andre ihre Lumpen und Stu&#x0364;cke/ die &#x017F;ie die-<lb/>&#x017F;em <hi rendition="#aq">Scheitan</hi> widmen wollen/ gehefftet. Auf<lb/>dem Kopffe aber &#x017F;ey ihm eine Mu&#x0364;tze mit einem<lb/>ko&#x017F;tbahren Brehm von Fuchs&#x017F;chwa&#x0364;ntzen be&#x017F;etzt<lb/>gewe&#x017F;en.</p><lb/><p>&#x00A7;. 21. Der andere <hi rendition="#aq">Scheitan,</hi> &#x017F;o nech&#x017F;t bey<lb/>ihm &#x017F;tunde/ war eine Ganß aus Ertz gego&#x017F;&#x017F;en,<lb/>mit ausgebreiteten Flu&#x0364;geln; &#x017F;ie wurde lange<lb/>nicht &#x017F;o hoch <hi rendition="#aq">&#x00E6;&#x017F;timir</hi>et als der vorige, ohngeach-<lb/>tet er aus Ertz war/ denn der Ho&#x0364;ltzerne war a&#x0364;l-<lb/>ter, und al&#x017F;o ver&#x017F;ta&#x0364;ndiger und <hi rendition="#aq">probirt</hi>er, als<lb/>die Ganß, zudem hatte &#x017F;ie nur <hi rendition="#aq">In&#x017F;pection</hi> u&#x0364;ber<lb/>Enten/ Ga&#x0364;n&#x017F;e und ander Feder-Vieh/ welche<lb/>Herr&#x017F;chafft nicht eben von gro&#x017F;&#x017F;er <hi rendition="#aq">Con&#x017F;equence</hi>.<lb/>Wenn &#x017F;ie nun <hi rendition="#aq">appetit</hi> hatten wilde Ga&#x0364;n&#x017F;e zu e&#x017F;-<lb/>&#x017F;en, &#x017F;o opfferten &#x017F;ie der Ganß, oder ver&#x017F;prachen<lb/><fw type="catch" place="bottom">ihr/</fw><lb/><pb n="60" facs="#f0076" />
ihr/ wenn &#x017F;ie durch ihre Hu&#x0364;lffe Feder-Vieh er-<lb/>ha&#x017F;chen ko&#x0364;nnen/ ein fettes Maul von dem ge-<lb/>fangenen zu machen, ge&#x017F;talt &#x017F;ie glauben/ es ja-<lb/>ge ihnen die Ganß das Feder-Wild zu. Jm-<lb/>gleichen daß &#x017F;ie u&#x0364;ber die &#x017F;chlechte Zobeln zu &#x017F;a-<lb/>gen haben, und &#x017F;elbige ihnen zu lieffern vermo&#x0364;-<lb/>gend wa&#x0364;re; Es ha&#x0364;tten aber die na&#x0364;ch&#x017F;t bey&#x017F;te-<lb/>hende die Herr&#x017F;chafft u&#x0364;ber ihr <hi rendition="#i">(</hi>die Ganß) und<lb/><hi rendition="#aq">commendire</hi> &#x017F;ie nach &#x017F;einem Willen: Auch mu&#x0364;-<lb/>&#x017F;te &#x017F;ie &#x017F;ich fertig halten/ wenn er Lu&#x017F;t zu <hi rendition="#aq">prome-<lb/>nir</hi>en ha&#x0364;tte/ &#x017F;o &#x017F;etzte er &#x017F;ich auf ihre Flu&#x0364;gel, und<lb/>begebe &#x017F;ich an den Orth, dahin er verlange.</p><lb/><p>&#x00A7;. 22. Den dritten betitulirten &#x017F;ie mit dem<lb/>Nahmen <hi rendition="#aq">Starick Obskii,</hi> der Obi&#x017F;che, Alte.<lb/>Er &#x017F;tund dismahl gegen dem Flecken <hi rendition="#aq">Samaroff</hi><lb/>u&#x0364;ber/ und hatte er zwey Wohnungen, die eine<lb/>war <hi rendition="#aq">Samaroff,</hi> die andere bey dem Ausfluß/ wie<lb/>erwehnet/ unweit der <hi rendition="#aq">Jurthis</hi> in dem <hi rendition="#aq">Obi.</hi> Sie<lb/>vera&#x0364;nderten alle 3. Jahr &#x017F;ein Beha&#x0364;ltnis/ und<lb/>nachdem er 3. Jahr bey <hi rendition="#aq">Samaroff</hi> ge&#x017F;tanden,<lb/>fu&#x0364;hrten &#x017F;ie ihn in einem <hi rendition="#aq">a parten</hi> Bohte/ ihrer<lb/>Arth nach mit gro&#x017F;&#x017F;en <hi rendition="#aq">Solennit&#x00E6;t</hi>en zu der andern<lb/>Hu&#x0364;tten/ die am <hi rendition="#aq">Obi</hi> &#x017F;tunde. Die&#x017F;en glaubten<lb/>&#x017F;ie einen Go&#x0364;tzen der Fi&#x017F;che zu &#x017F;eyn/ zumahlen er<lb/>alle Fi&#x017F;che aus dem Meer in den <hi rendition="#aq">Obi</hi> und ihnen<lb/>zufu&#x0364;hren ko&#x0364;nne. Er war ho&#x0364;ltzern, und hatte ei-<lb/>nen gro&#x017F;&#x017F;en Ru&#x0364;&#x017F;&#x017F;el mit Ei&#x017F;en be&#x017F;chlagen,<lb/>welches die Bedeutung hatte/ daß er da-<lb/>mit ko&#x0364;nne die Fi&#x017F;che aus dem Meer zu dem <hi rendition="#aq">Obi</hi><lb/>ziehen. Auf dem Kopffe &#x017F;tunden ihm 2. kleine<lb/>Ho&#x0364;rner/ Augen aber hat er von Glaß/ was<lb/><fw type="catch" place="bottom">dis</fw><lb/><pb n="61" facs="#f0077" />
dieß zu bedeuten/ wi&#x017F;&#x017F;en &#x017F;ie &#x017F;elb&#x017F;t nicht zu <hi rendition="#aq">de-<lb/>mon&#x017F;trir</hi>en; Bey ihm legten &#x017F;ie ihre Pantzer/<lb/>die den Sieg/ welchen er u&#x0364;ber alle Meer-Go&#x0364;t-<lb/>ter erhalten/ vor&#x017F;tellen/ und daß kein gro&#x0364;&#x017F;&#x017F;er<lb/>Go&#x0364;tze auf dem Meer ohne ihn regiere. Wenn<lb/>das Eyß begunte zu brechen/ und die Stro&#x0364;hme<lb/>&#x017F;ich ergo&#x017F;&#x017F;en, kamen &#x017F;ie zum ha&#x0364;uffig&#x017F;ten zu die-<lb/>&#x017F;em <hi rendition="#aq">Scheitan,</hi> ein jeder der &#x017F;ich aufmachte/ Fi&#x017F;ch<lb/>zu fangen/ bate/ daß er ihm einen guten Fang<lb/>gewehren/ und die Fi&#x017F;che aus dem Meer nach<lb/>&#x017F;einem Willen leiten wolle. Es ge&#x017F;chehen die&#x017F;e<lb/>Bitten nicht allezeit mit einer Demuth, &#x017F;ondern<lb/>&#x017F;ie erpochten auch von ihm die Gewehrung/<lb/>ma&#x017F;&#x017F;en ein Klotz keinem &#x017F;o leicht eine Furcht ein-<lb/>jaget, zudem alle ihre Verehrungen aus purem<lb/><hi rendition="#aq">Intere&#x017F;&#x017F;e</hi> ge&#x017F;chahen/ au&#x017F;&#x017F;er welchem &#x017F;ie nimmer-<lb/>mehr zu den Go&#x0364;tzen lauffen wu&#x0364;rden. Doch<lb/>war &#x017F;olches Pochen gleichwohl mit einem<lb/>Schein der Demuth untereinander Abwech&#x017F;e-<lb/>lungs Wei&#x017F;e vermi&#x017F;cht/ welchen die Liebe zum<lb/>Gewin&#x017F;t/ nach der Gro&#x0364;&#x017F;&#x017F;e ihres hefftigen Ver-<lb/>langens/ wu&#x0364;rckte; waren &#x017F;ie denn &#x017F;o glu&#x0364;cklich/<lb/>daß &#x017F;ie eine Menge der Fi&#x017F;che hatten be&#x017F;chlo&#x017F;&#x017F;en<lb/>und gefangen/ &#x017F;o bildeten &#x017F;ie ihnen ein, &#x017F;elbiges<lb/>wa&#x0364;re durch ihr Pochen und ern&#x017F;tliches Bitten<lb/>er&#x017F;tritten. Die Er&#x017F;tlinge/ &#x017F;onderlich wenn<lb/>&#x017F;ie einen Fi&#x017F;ch fiengen/ den &#x017F;ie <hi rendition="#aq">Nelm</hi> nennen/<lb/>und dem Lach&#x017F;e gar nahe kommt, brachten &#x017F;ie<lb/>dem <hi rendition="#aq">Stara Obskii</hi> zum Opffer: Sie &#x017F;elb&#x017F;ten ge-<lb/>no&#x017F;&#x017F;en zwar der Fi&#x017F;che/ allein mit dem Fi&#x017F;ch-Fett<lb/>be&#x017F;chmierten &#x017F;ie ihm den Mund und die Lippen,<lb/><fw type="catch" place="bottom">da-</fw><lb/><pb n="62" facs="#f0078" />
dahero alle die <hi rendition="#aq">Scheitanen,</hi> ob &#x017F;ie wohl nicht &#x017F;o<lb/>hoch von ihnen <hi rendition="#aq">&#x00E6;&#x017F;timir</hi>et wurden, man &#x017F;ie doch<lb/>mit be&#x017F;chmutzten und gla&#x0364;ntzenden Ma&#x0364;ulern an-<lb/>antraff/ und ein jeglicher mit &#x017F;chmutzigem Mun-<lb/>de aus der Hu&#x0364;tten guckte.</p><lb/><p>&#x00A7;. 23. Nach aufgehobenem <hi rendition="#aq">Panquet</hi> &#x017F;chlu-<lb/>gen &#x017F;ie mit Sto&#x0364;cken, nach Gewohnheit in die<lb/>Lufft, und <hi rendition="#aq">convoyrt</hi>en den Gei&#x017F;t wieder nach &#x017F;ei-<lb/>nem <hi rendition="#aq">Element</hi>. Wenn &#x017F;ie aber unglu&#x0364;cklich in<lb/>ihrem Fangen waren, und nach offenem Wa&#x017F;-<lb/>&#x017F;er &#x017F;o fort nicht nach ihrem Willen von denen Fi-<lb/>&#x017F;chen aus dem Meer erhielten/ bunden &#x017F;ie dem<lb/>Go&#x0364;tzen einen Strick am Halß/ und wurffen<lb/>ihn in ein unfla&#x0364;tiges Loch/ peit&#x017F;chten ihn zuvor/<lb/>und worffen mit unempfindlichen Schelt-Wo&#x0364;r-<lb/>tern um &#x017F;ich/ daß er entweder ge&#x017F;chlaffen/ wie er<lb/>von ihnen &#x017F;ey angeruffen worden/ oder daß er<lb/>nicht mehr zum Go&#x0364;tzen tauge/ vielleicht daß ihm<lb/>die Kra&#x0364;ffte mit den Jahren abnehmen/ ihren<lb/>Vor-Eltern ha&#x0364;tte er noch gro&#x017F;&#x017F;e Dien&#x017F;te gethan/<lb/>nun wu&#x0364;rde er faul und unvermo&#x0364;gend. Sie <hi rendition="#aq">&#x017F;po-<lb/>lirten</hi> ihn auch aller Bekleidung, und ru&#x0364;ckten<lb/>ihm auf/ daß &#x017F;ie gleichwohl in gro&#x017F;&#x017F;en Hunger<lb/>und Mangel &#x017F;einer verbo&#x017F;ten Nachla&#x0364;ßigkeit hal-<lb/>ber gerahten wa&#x0364;ren. Jn &#x017F;olchem Loche wurde<lb/>er &#x017F;o lange <hi rendition="#aq">arre&#x017F;tir</hi>et gehalten, und mit den<lb/>&#x017F;chma&#x0364;lich&#x017F;ten und unverdaulich&#x017F;ten Worten zu-<lb/>ge&#x017F;etzt/ biß &#x017F;ie von ohngefehr nach der Jahrzeit<lb/>die Fi&#x017F;che aus dem Meer wieder fiengen, als-<lb/>denn verga&#x017F;&#x017F;en &#x017F;ie alles zugewandte Hertzeleid,<lb/>nahmen den ge&#x017F;chimpfften Go&#x0364;tzen wieder aus<lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="63" facs="#f0079" />
der gar&#x017F;tigen Verwahrung/ wu&#x017F;chen ihn ab/<lb/>und nachdem &#x017F;ie ihn mit den <hi rendition="#aq">ordinair</hi>en Be-<lb/>kleidungen behangen/ &#x017F;etzten &#x017F;ie ihn an den ge-<lb/>wo&#x0364;hnlichen Orth/ und gaben ihm auch wohl zur<lb/>Ver&#x017F;o&#x0364;hnung ein fettes Maul.</p></div><lb/><div n="1"><head><hi rendition="#fr">Das 4te Capittel.</hi></head><lb/><argument><p><hi rendition="#c"><hi rendition="#fr">Von dem Anfange der Be-<lb/>kehrung der</hi> <hi rendition="#aq">O&#x017F;tiacken</hi> <hi rendition="#fr">zur Chri&#x017F;tli-<lb/>chen Griechi&#x017F;chen</hi> <hi rendition="#aq">Reli-<lb/>gion &amp;c</hi>.</hi></p></argument><lb/><p><hi rendition="#c">&#x00A7;. 1.</hi></p><lb/><p><hi rendition="#in">J</hi>N &#x017F;olchem bejammerden Zu&#x017F;tande lebten<lb/>die&#x017F;e Leute bißhero/ und &#x017F;chiene fa&#x017F;t kei-<lb/>ne Hu&#x0364;lffe zu &#x017F;eyn/ vermittel&#x017F;t welcher<lb/>ihnen die Augen geo&#x0364;ffnet wu&#x0364;rden/ daß<lb/>&#x017F;ie von dem Satan zu GOtt ko&#x0364;nten gefu&#x0364;hret<lb/>werden. Das Reich <hi rendition="#aq">China</hi> erregte dem <hi rendition="#aq">Fran-<lb/>ci&#x017F;co Xaverio</hi> den <hi rendition="#aq">appetit,</hi> da&#x017F;elb&#x017F;t bey gelehrten<lb/>und &#x017F;charff&#x017F;innigen Leuten das Werck der Be-<lb/>kehrung zu treiben/ und &#x017F;einen Nachko&#x0364;mmlin-<lb/>gen Klo&#x0364;&#x017F;ter zu &#x017F;tifften; Allein er wolte &#x017F;ich nicht<lb/>bemu&#x0364;hen, die angelegen&#x017F;ten Oerter der Welt<lb/>durchzukriechen/ und die in denen Wildni&#x017F;&#x017F;en<lb/>irrende Schaffe aufzu&#x017F;uchen. Das Land i&#x017F;t<lb/>viel zu unlu&#x017F;tig/ der herbe Nord-Wind allzu-<lb/><fw type="catch" place="bottom">kalt/</fw><lb/><pb n="64" facs="#f0080" />
kalt/ und die Armuth der elenden Einwohner,<lb/>&#x017F;amt den <hi rendition="#aq">gras&#x017F;ir</hi>enden freßigen Kranckheiten/<lb/>benehmen allen <hi rendition="#aq">appetit,</hi> daß al&#x017F;o ein jeder fro-<lb/>&#x017F;tig &#x017F;eyn wu&#x0364;rde/ die&#x017F;e unlu&#x017F;tige Rei&#x017F;e zu wagen/<lb/>und um den Schaden Jo&#x017F;ephs beku&#x0364;mmert zu<lb/>&#x017F;eyn. Dennoch gefiehl es dem gro&#x017F;&#x017F;en GOtt<lb/>ein Werckzeug auszuru&#x0364;&#x017F;ten/ daß die&#x017F;e mu&#x0364;h&#x017F;eli-<lb/>ge Men&#x017F;chen zur andern Erka&#x0364;nntniß gebracht<lb/>wurden.</p><lb/><p>&#x00A7;. 2. Jn der Haupt-Stadt <hi rendition="#aq">Siberiens</hi> war<lb/>dazumahl Ertz-Bi&#x017F;choff/ Seine <hi rendition="#aq">Eminenz,</hi> der<lb/>Hoch Ehrwu&#x0364;rdige und Ho&#x0364;ch&#x017F;tanda&#x0364;chtige <hi rendition="#aq">P. Phi-<lb/>lot&#x00E6;us;</hi> Seibiger hatte im Anfang &#x017F;einer gei&#x017F;tli-<lb/>chen Wu&#x0364;rde einen &#x017F;onderlichen innerlichen An-<lb/>trieb, die Herumliegende zum Chri&#x017F;tlichen Glau-<lb/>ben zu bringen; Wannenhero er ihm angele-<lb/>gen &#x017F;eyn ließ/ &#x017F;eine <hi rendition="#aq">Mis&#x017F;ionarios</hi> nach den <hi rendition="#aq">Mon-<lb/>galen</hi> und ihrem vornehm&#x017F;ten Prie&#x017F;ter <hi rendition="#aq">Kutuchta</hi><lb/>zu &#x017F;enden; Wobey er ihnen <hi rendition="#aq">ad&#x017F;ociirte</hi> zwey &#x017F;einer<lb/>Bedienten/ die die <hi rendition="#aq">Mongal</hi>&#x017F;che Le&#x017F;- und Schreib-<lb/>Arth neb&#x017F;t der Sprache lernen &#x017F;olten.</p><lb/><p>&#x00A7;. 3. <hi rendition="#aq">Kutuchta</hi> wird von denen <hi rendition="#aq">Mongalen,<lb/>Contai&#x017F;i</hi>&#x017F;chen, <hi rendition="#aq">Ajukai</hi>&#x017F;chen und <hi rendition="#aq">Buchari</hi>&#x017F;chen<lb/>Vo&#x0364;lckern/ als ihr <choice><sic>Hoherpie&#x017F;ter</sic><corr>Hoherpre&#x017F;ter</corr></choice> hoch und heilig<lb/>gehalten; eine Menge Soldaten begleiteten<lb/>ihn/ gleichwie auch &#x017F;eine Pfaffen/ die &#x017F;ie <hi rendition="#aq">La-<lb/>maen</hi> nennen/ ihm zur Hand gehen. Die&#x017F;e<lb/>Heyden &#x017F;ind eben &#x017F;olche Go&#x0364;tzen-Diener/ wie die<lb/>mei&#x017F;ten <hi rendition="#aq">Chine&#x017F;er</hi> und Jndianer, derer obri&#x017F;ter<lb/>Pfaffe genannt wird <hi rendition="#aq">Dalailama,</hi> der wie ein<lb/><fw type="catch" place="bottom">Ertz-</fw><lb/><pb n="65" facs="#f0081" />
Ertz-Bi&#x017F;choff und ober&#x017F;ter Prie&#x017F;ter dem <hi rendition="#aq">Ku-<lb/>tuchta,</hi> als &#x017F;einem Bi&#x017F;choff, vor einiger Zeit ein<lb/>Ge&#x017F;etz/ und zu die&#x017F;en Vo&#x0364;lckern/ weil er die<lb/>Menge allein zu be&#x017F;treiten &#x017F;ich unfa&#x0364;hig geur-<lb/>theilet/ ge&#x017F;andt, doch &#x017F;o/ daß er &#x017F;eine <hi rendition="#aq">Depen-<lb/>dence</hi> von ihm hatte, welcher <hi rendition="#aq">Kutuchta</hi> aber<lb/>vor kurtzer Zeit &#x017F;ich entzogen/ und &#x017F;ich nunmehro<lb/>von dem Volck als ein obri&#x017F;ter Prie&#x017F;ter vereh-<lb/>ren la&#x0364;&#x017F;t. <hi rendition="#aq">Dalailama</hi> hat &#x017F;einen Verbleib au&#x017F;-<lb/>&#x017F;erhalb der <hi rendition="#aq">Chine&#x017F;i</hi>&#x017F;chen Mauer/ jen&#x017F;eit der letz-<lb/>ten Rußi&#x017F;chen Stadt <hi rendition="#aq">Selinga;</hi> und an der an-<lb/>dern Seite einer See/ die &#x017F;ie <hi rendition="#aq">Baik&#x00E6; More</hi> nen-<lb/>nen.</p><lb/><p>&#x00A7;. 4. Gleichwie nun die <hi rendition="#aq">Mongalen</hi> &#x017F;ich nicht<lb/>an einem Orte aufhalten/ &#x017F;ondern des Win-<lb/>ters in Gezelten von Filtz, die &#x017F;ie <hi rendition="#aq">Woiloken</hi><lb/>nennen/ des Sommers aber in Seyden und<lb/>Sammeten leben/ und &#x017F;elbige an beliebigen Oer-<lb/>tern auf&#x017F;chlagen/ al&#x017F;o ihre Lager-Sta&#x0364;te und<lb/>Wohnungen ta&#x0364;glich oder nach Verflie&#x017F;&#x017F;ung ei-<lb/>niger Zeit vera&#x0364;ndern; So hat auch <hi rendition="#aq">Kutuchta</hi><lb/>keinen gewi&#x017F;&#x017F;en Ort zu &#x017F;einer <hi rendition="#aq">Re&#x017F;idence,</hi> &#x017F;on-<lb/>dern ziehet hin mit trefflichen Gezeltern,<lb/>und einer an&#x017F;ehnlichen Menge &#x017F;einer Solda-<lb/>ten/ wo er &#x017F;einem Gutdu&#x0364;ncken nach einen lu&#x017F;ti-<lb/>gen Ort antrifft/ er fu&#x0364;hrt die gewo&#x0364;hnliche Ab-<lb/>go&#x0364;tter, und &#x017F;onderlich die, welche das Volck<lb/>am ho&#x0364;ch&#x017F;ten verehrt/ mit &#x017F;ich/ und &#x017F;etzet &#x017F;elbige<lb/>in <hi rendition="#aq">a parte</hi> Gezelter.</p><lb/><fw type="sig" place="bottom">E</fw><fw type="catch" place="bottom">&#x00A7;. 5.</fw><lb/><pb n="66" facs="#f0082" />
<p>&#x00A7;. 5. Das gemeine Volck bildet &#x017F;ich ein/<lb/>daß er &#x017F;ich alle neue Mond verju&#x0364;ngere/ bey<lb/>denen alten Vor-Eltern. Allein die <hi rendition="#aq">Mis&#x017F;io-<lb/>narii</hi> des <hi rendition="#aq">Metropoliten</hi> erwehnen/ daß weil &#x017F;ie<lb/>&#x017F;onderliche Liebe von ihm geno&#x017F;&#x017F;en/ und die<lb/><hi rendition="#aq">audience</hi> nach Verlangen haben ko&#x0364;nnen/ &#x017F;ie<lb/>es eigentlich <hi rendition="#aq">remarquir</hi>et/ daß er biß zum al-<lb/>ten Mond &#x017F;einen grauen Bahrt wach&#x017F;en la&#x017F;&#x017F;e/<lb/>und ein fal&#x017F;ches klatterichtes Haar/ das ihm<lb/>eine alte Ge&#x017F;talt mache, im alten Mond auf-<lb/>&#x017F;etze/ &#x017F;o bald aber das neue Licht zu &#x017F;cheinen be-<lb/>ginnet/ den alten Bahrt ab&#x017F;chneide/ und &#x017F;ich<lb/>im Ge&#x017F;ichte roth und weiß/ gleich dem weib-<lb/>lichen Ge&#x017F;chlechte in Rußland, &#x017F;chmincke und<lb/>anmahle. Sie <hi rendition="#aq">&#x017F;tatuir</hi>en <hi rendition="#aq">Metemplycho&#x017F;in<lb/>Pythagoricam,</hi> und glauben/ daß des Men-<lb/>&#x017F;chen Seele nach dem Tode in ein Thier o-<lb/>der Men&#x017F;chen wieder einziehe, weßfalls &#x017F;ie<lb/>nicht gerne einen Vogel oder ander Thier er-<lb/>&#x017F;chlagen/ aus Furcht/ &#x017F;ie mo&#x0364;chten ihre Vor-<lb/>Eltern in ihnen erto&#x0364;dten; Woferne &#x017F;ie aber<lb/>der Creatur gleichwohl das Leben nehmen,<lb/>haben &#x017F;ie die Ab&#x017F;icht, die Seele <hi rendition="#aq">avancir</hi>en zu<lb/>machen; &#x017F;on&#x017F;ten ziehe des Men&#x017F;chen Seele,<lb/>wenn er in &#x017F;einem Leben &#x017F;chweini&#x017F;ch gewe&#x017F;t,<lb/>in ein Schwein wieder ein u. &#x017F;. w. biß &#x017F;ie &#x017F;ich<lb/>durch vielfa&#x0364;ltige Vera&#x0364;nderung endlich einen<lb/>Men&#x017F;chen zu beziehen ge&#x017F;chickt mache. Die<lb/>von mehrerm Nach&#x017F;innen/ halten eigentlich<lb/>nicht dafu&#x0364;r/ daß die Seele aus einem Co&#x0364;rper<lb/><fw type="catch" place="bottom">in</fw><lb/><pb n="67" facs="#f0083" />
in den andern fahre/ &#x017F;ondern die Wu&#x0364;rckun-<lb/>gen der&#x017F;elben; Des <hi rendition="#aq">Kutucht&#x00E6;</hi> Seele aber zie-<lb/>he von einem <hi rendition="#aq">Kutuchta</hi> zum andern/ &#x017F;olcher<lb/>Ge&#x017F;talt/ daß/ weil noch bey &#x017F;einen Lebzeiten ein<lb/>ander, der ihm <hi rendition="#aq">&#x017F;uccedir</hi>en &#x017F;oll/ erwehlet wird/<lb/>und ihm jederzeit zum nech&#x017F;ten i&#x017F;t/ die Kra&#x0364;ffte<lb/>und Eigen&#x017F;chafften der Seele des Alten/ dem<lb/>jungen Nachfolger/ nach &#x017F;einem Tode wieder<lb/>einverleibt werden, und des Jungen Seele<lb/>durch den Umgang mit dem Alten bey &#x017F;einem<lb/>Leben bequem gemacht werde, den Ver&#x017F;tand<lb/>und die Gemu&#x0364;ths-Gaben nach &#x017F;einem Tode<lb/>de&#x017F;to be&#x017F;&#x017F;er zu fa&#x017F;&#x017F;en und zu beherbergen.</p><lb/><p>&#x00A7;. 6. Wenn er &#x017F;ich dem Volck zeiget/ er-<lb/>hebt er &#x017F;ich unter dem Schall &#x017F;o vieler Trom-<lb/>peten und Paucken nach einem pra&#x0364;chtigen<lb/>Sammeten Gezelte/ worinnen ein erhabenes<lb/>Ku&#x0364;&#x017F;&#x017F;en mit vielen niedrigen an der Runde &#x017F;te-<lb/>het. Wenn er &#x017F;ich umkehret zum &#x017F;itzen/ und<lb/>&#x017F;einen Platz eingenommen/ ho&#x0364;ren die Paucken<lb/>und Trompeten auf/ und &#x017F;etzen &#x017F;ich &#x017F;eine Prie-<lb/>&#x017F;ter oder <hi rendition="#aq">Lamaen</hi> bey ihm in der Runde.<lb/>Die&#x017F;em jetzigen <hi rendition="#aq">Kutuchta</hi> &#x017F;itzt &#x017F;eine Schwe&#x017F;ter,<lb/>die auch eine <hi rendition="#aq">Lama</hi> geworden/ und gantz kahl<lb/>be&#x017F;choren nach Arth der <hi rendition="#aq">Lamaen,</hi> zur Rechten/<lb/>die u&#x0364;brige <hi rendition="#aq">Lamaen</hi> werffen ein Kraut/ das wir<lb/>Po&#x017F;t nennen/ auf ihre Rauchfa&#x0364;&#x017F;&#x017F;er/ und be-<lb/>ra&#x0364;uchern er&#x017F;tlich den Go&#x0364;tzen, nachgehends den<lb/><hi rendition="#aq">Kutuchta,</hi> und ferner das Volck/ letzlich brin-<lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom">gen</fw><lb/><pb n="68" facs="#f0084" />
gen &#x017F;ie das Rauchfaß vor den ober&#x017F;ten Prie-<lb/>&#x017F;ter, und die Vornehm&#x017F;ten von ihrem Orden<lb/>&#x017F;etzen &#x017F;ieben Schalen des fein&#x017F;ten <hi rendition="#aq">Porcellains</hi><lb/>vor den Go&#x0364;tzen/ und &#x017F;ieben vor ihn; Sel-<lb/>bige &#x017F;ind gefu&#x0364;llet mit wei&#x017F;em Honig/ Zucker/<lb/>Meth/ Brandtwein/ Thee, Milch und Wein/<lb/>oder in der Stelle legen &#x017F;ie eingemachte <hi rendition="#aq">can-<lb/>di&#x017F;irt</hi>e Sachen. Das Volck rufft dabey mit<lb/>lauter Stimme: <hi rendition="#aq">Ge Gen Kutuchta,</hi> d.i. <hi rendition="#aq">Kutuch-<lb/>ta</hi> i&#x017F;t ein heller Paradies.</p><lb/><p>&#x00A7;. 7. Unter andern Fragen, die er den<lb/><hi rendition="#aq">Mis&#x017F;ionarien</hi> gethan, i&#x017F;t die&#x017F;e ziemlich la&#x0364;cher-<lb/>lich/ (Erbarmens wu&#x0364;rdig) daß er von ihnen<lb/>begehret zu wi&#x017F;&#x017F;en/ die Zahl derer die ge&#x017F;torben<lb/>wa&#x0364;ren/ &#x017F;ie haben ihm aber ver&#x017F;etzt: Daß &#x017F;ie<lb/>von ihm zu wi&#x017F;&#x017F;en verlangten die Zahl derer die<lb/>noch lebten. Worauf er geantwortet/ er ko&#x0364;n-<lb/>te es nicht wi&#x017F;&#x017F;en/ ma&#x017F;&#x017F;en die Welt &#x017F;ehr groß<lb/>&#x017F;ey, und in die&#x017F;em Augenblick, daß er die Zahl<lb/><hi rendition="#aq">determinir</hi>e, ko&#x0364;nten wieder welche gebohren<lb/>werden. Die <hi rendition="#aq">Mis&#x017F;ionaires</hi> hatten <hi rendition="#aq">replicir</hi>et:<lb/>Es wa&#x0364;re einerley Be&#x017F;chaffenheit mit denen<lb/>die ge&#x017F;torben wa&#x0364;ren: Womit er zufrieden ge-<lb/>we&#x017F;t.</p><lb/><p>&#x00A7;. 8. Nachdem nun die&#x017F;e Bemu&#x0364;hung<lb/>&#x017F;einen vorge&#x017F;etzten Zweck nicht erreichte, und<lb/>der <hi rendition="#aq">Metropolit</hi> in &#x017F;einem Alter die Regierung<lb/>des Ertz-Bi&#x017F;choffthums ablegte/ hingegen &#x017F;ei-<lb/>nen Stand in eines Ein&#x017F;iedlers verwandelte/<lb/><fw type="catch" place="bottom">war</fw><lb/><pb n="69" facs="#f0085" />
war er <hi rendition="#aq">intentionirt,</hi> &#x017F;ich nach dem <hi rendition="#aq">Kiovi</hi>&#x017F;chen Klo-<lb/>&#x017F;ter, welchem er &#x017F;eine Jugend gewidmet ge-<lb/>habt, zu verfu&#x0364;gen/ und da&#x017F;elb&#x017F;t &#x017F;ein Leben zu<lb/>be&#x017F;chlie&#x017F;&#x017F;en. Allein er wurde durch den<lb/>Durchl. Fu&#x0364;r&#x017F;ten und <hi rendition="#aq">Gouverneuren Siberiens,<lb/>Knees Matphei Petrowitz Gagarin</hi> beweglich<lb/>er&#x017F;ucht, dis &#x017F;ein <hi rendition="#aq">Gouvernement</hi> &#x017F;obald nicht<lb/>zu <hi rendition="#aq">quittir</hi>en/ &#x017F;ondern eine Zeitlang &#x017F;ich da&#x017F;elb&#x017F;t<lb/>noch aufzuhalten; Die&#x017F;em leut&#x017F;eligen Herrn/<lb/>der durch &#x017F;ein <hi rendition="#aq">genereu&#x017F;es</hi> Gemu&#x0364;th ihm einen je-<lb/>den verbindlich gemacht/ zu willfahren/ bat er<lb/>ihm die Freyheit aus/ die <hi rendition="#aq">O&#x017F;tiacken</hi> aus dem<lb/>Heydenthum zu &#x017F;einer <hi rendition="#aq">Religion</hi> zu bringen.<lb/>Welches ihm denn um de&#x017F;to mehr gewa&#x0364;hret<lb/>wurde/ je mehr die Ab&#x017F;icht Jhro Groß-Czaa-<lb/>ri&#x017F;chen Maje&#x017F;ta&#x0364;t dahin geziehlet gewe&#x017F;en.</p><lb/><p>&#x00A7; 9. Die&#x017F;es Vornehmen ins Werck zu<lb/>&#x017F;etzen, war keine fertige Arbeit, vielweniger ge-<lb/>ziemte es &#x017F;ich mit ge&#x017F;tieffelten Evangeli&#x017F;ten/<lb/>wie heutiges Tages die Gewohnheit zu <hi rendition="#aq">refor-<lb/>mir</hi>en/ &#x017F;ondern er begab &#x017F;ich mit einigen<lb/>Gei&#x017F;tlichen an die Oerter/ da &#x017F;ie ihre vor-<lb/>nehm&#x017F;te Abgo&#x0364;tter &#x017F;tehen hatten: Und weil<lb/>das Volck da&#x017F;elb&#x017F;t zu&#x017F;ammen kam/ zeigte er<lb/>ihnen die gro&#x017F;&#x017F;e Thorheit, ein ho&#x0364;ltzernes Bild<lb/>zu ehren/ und wieß &#x017F;ie auf den warhafftigen<lb/>GOTT/ dem allein die Anbetung zuka&#x0364;me.</p><lb/><p>&#x00A7;. 10. Ob nun gleich der Dien&#x017F;t des Sa-<lb/>tans in &#x017F;einen Kindern mu&#x0364;h&#x017F;am und &#x017F;cha&#x0364;dlich,<lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">&#x017F;o</fw><lb/><pb n="70" facs="#f0086" />
&#x017F;o &#x017F;uchen &#x017F;ie gleichwol ihren gefa&#x0364;hrlichen Zu-<lb/>&#x017F;tand und die Kranckheit der Seelen nicht zu<lb/><hi rendition="#aq">changir</hi>en/ ohngeachtet die einfa&#x0364;ltige Men-<lb/>&#x017F;chen den Betrug des Bo&#x0364;&#x017F;ewichts mehr als<lb/>zu wohl erkennen/ &#x017F;ondern <hi rendition="#aq">defendir</hi>en ihre<lb/>Blindheit, wie ihr Leben &#x017F;elb&#x017F;t, allerma&#x017F;&#x017F;en<lb/>die Liebe zum Alterthum ihnen die Vera&#x0364;nde-<lb/>rung nicht zula&#x0364;&#x017F;t/ als die ihnen weiß macht,<lb/>es ha&#x0364;tten gleichwol ihre Va&#x0364;ter und Vor-Va&#x0364;-<lb/>ter von undencklichen Jahren keinem andern<lb/>geopffert/ noch angebetet/ ha&#x0364;tten &#x017F;ich auch<lb/>ziemlich wohl/ ihrer Einbildung nach/ dabey be-<lb/>funden. (Der&#x017F;elbige Greuel ha&#x0364;ngt uns/ die<lb/>wir wollen Chri&#x017F;ten &#x017F;eyn/ ziemlich an/ daß<lb/>wir uns auch nach der Vorfahren <hi rendition="#aq">Exempel</hi><lb/>richten wollen, und zwar nach ihrer Boß-<lb/>heit; Wu&#x0364;rden wir aber &#x017F;olches fahren la&#x017F;&#x017F;en/<lb/>und ein neues Leben anfangen/ &#x017F;o mo&#x0364;chte uns<lb/>bald geholffen werden.) Der Dien&#x017F;t des <hi rendition="#aq">Schei-<lb/>tans</hi> wa&#x0364;re ihnen zum be&#x017F;ten gewohnt/ und<lb/>&#x017F;ey es ihnen zutra&#x0364;glicher/ daß &#x017F;ie bey dem/<lb/>was &#x017F;ie von Jugend auf ge&#x017F;ehen und geho&#x0364;ret/<lb/>verbleiben/ als eine &#x017F;olche Vera&#x0364;nderung er-<lb/>wehlen/ darinnen &#x017F;ie den Zu&#x017F;tand ihrer Vor-<lb/>fahren gefa&#x0364;hrlich, und ihre Seelen verdammt<lb/>halten mu&#x0364;&#x017F;ten. (i&#x017F;t eben die Antwort &#x017F;o ge-<lb/>meiniglich von denen Maul-Chri&#x017F;ten auf treue<lb/>Warnung/ das Leben zu a&#x0364;ndern/ erfolget)<lb/>Solche und dergleichen Ent&#x017F;chuldigungen &#x017F;etz-<lb/>ten &#x017F;ie denen Ermahnungen des <hi rendition="#aq">Metropoliten</hi><lb/><fw type="catch" place="bottom">ent-</fw><lb/><pb n="71" facs="#f0087" />
entgegen/ und <hi rendition="#aq">re&#x017F;olvirt</hi>en &#x017F;ich zuletzt ihr Le-<lb/>ben lieber dabey zu zu&#x017F;etzen/ als das gering-<lb/>&#x017F;te von ihren vorigen Gewohnheiten zu ver-<lb/>geben.</p><lb/><p>&#x00A7;. 11. Der Anfang wurde gemacht <hi rendition="#aq">Anno</hi><lb/>1712. bey <hi rendition="#aq">Samaroff,</hi> wo&#x017F;elb&#x017F;t &#x017F;ie ihren Fi&#x017F;ch-<lb/>Go&#x0364;tzen, den &#x017F;ie/ wie erwehnt <hi rendition="#aq">Starick Obskoi</hi><lb/>nannten, vor dißmahl &#x017F;iehen hatten/ das<lb/>Volck war zu allen Beredungen taub, und<lb/>wolte von keiner Vera&#x0364;nderung, vielweniger<lb/>von der Ab&#x017F;chaffung ihres uhralten Go&#x0364;tzens/<lb/>der ihnen und ihren Va&#x0364;tern die Menge der<lb/>Fi&#x017F;che ver&#x017F;chafft/ den &#x017F;ie auch mit &#x017F;chimpfli-<lb/>chen und heßlichen <hi rendition="#aq">Tractamenten</hi> zu ihrem<lb/>Willen bringen konten/ wi&#x017F;&#x017F;en, vielmehr<lb/>verbunden &#x017F;ie &#x017F;ich mit Gewalt und Auf&#x017F;etzung<lb/>ihres Lebens ihn beyzubehalten. Gleichwie<lb/>aber das men&#x017F;chliche Gemu&#x0364;th denen Verneu-<lb/>erungen nicht &#x017F;o gar abhold/ &#x017F;o fiengen &#x017F;ie all-<lb/>gema&#x0364;chlich an in ihren Neigungen zweiffelhafft<lb/>zu werden, und aufmerck&#x017F;amer die Vermah-<lb/>nungen anzuho&#x0364;ren. Dahero &#x017F;ie es denn end-<lb/>lich ge&#x017F;chehen lie&#x017F;&#x017F;en/ daß ihr Go&#x0364;tze dem Feuer<lb/>geopffert und verbrandt wurde.</p><lb/><p>&#x00A7;. 12. Damit &#x017F;ie aber auch dis Ungeheu-<lb/>er nicht &#x017F;o platterdinges <hi rendition="#aq">quittir</hi>ten/ &#x017F;ondern<lb/>von ihm gleichwol ein Andencken behielten,<lb/>machten einige unter ihnen ein fal&#x017F;ches Ge-<lb/>&#x017F;chrey ruchtbar/ als ha&#x0364;tten &#x017F;ie vermerckt/ daß<lb/><fw type="sig" place="bottom">E 4</fw><fw type="catch" place="bottom">ein</fw><lb/><pb n="72" facs="#f0088" />
ein wei&#x017F;&#x017F;er Schwan im Feuer/ worinnen das<lb/>Abendtheuer verbrandt wurde, &#x017F;ich ha&#x0364;tte &#x017F;e-<lb/>hen la&#x017F;&#x017F;en/ &#x017F;elbiger wa&#x0364;re mit der Flamme im<lb/>Rauch in die Lufft geflogen/ und dis wa&#x0364;re<lb/>der Gei&#x017F;t/ den &#x017F;ie und ihre Vorfahren in dem<lb/>unge&#x017F;chickten Klotze verehret ha&#x0364;tten. Weiln<lb/>aber von dem Gefolge des <hi rendition="#aq">Metropoliten</hi> kei-<lb/>ner das gering&#x017F;te davon <hi rendition="#aq">remarquir</hi>et/ und wie<lb/>die Sache weiter nachgefraget wurde, auch<lb/>die Uhrheber die&#x017F;er Fabel kaum wolten zu er-<lb/>kennen geben, &#x017F;o wurde der leere Wahn de-<lb/>nen einfa&#x0364;ltigen Leuten de&#x017F;to eher benommen,<lb/>je ku&#x0364;rtzer Fu&#x0364;&#x017F;&#x017F;e die Lu&#x0364;gen zu haben pfleget.</p><lb/><p>&#x00A7;. 13. Doch war dis Feuer &#x017F;o bald nicht<lb/>ge&#x017F;tillet, als die weiter abgelegene &#x017F;ich fe&#x017F;ter<lb/>vornahmen, ihre liebe Go&#x0364;tzen vor &#x017F;o &#x017F;chlech-<lb/>ten Preiß nicht von &#x017F;ich zu la&#x017F;&#x017F;en, &#x017F;ondern mit<lb/>ge&#x017F;amter Hand abzuwehren/ daß dem heili-<lb/>gen Alterthum keine Gewalt ge&#x017F;cha&#x0364;he/ und<lb/>hierzu wurden &#x017F;ie veranla&#x017F;&#x017F;et durch einige<lb/>Pfaffen aus ihrem Mittel/ welche bey ihrem<lb/>Wahr&#x017F;agen vom <hi rendition="#aq">Scheitan</hi> die Vertro&#x0364;&#x017F;tung<lb/>erhielten, daß &#x017F;ie &#x017F;ich nur freymu&#x0364;thig zur Ge-<lb/>genwehr &#x017F;tellen mo&#x0364;chten/ auch <hi rendition="#aq">&#x017F;pargirt</hi>en &#x017F;ie/<lb/>es ha&#x0364;tte der <hi rendition="#aq">Scheitan</hi> &#x017F;elb&#x017F;t vor acht Tagen,<lb/>vor des <hi rendition="#aq">Metropoliten</hi> Ankunfft aus dem Klo-<lb/>tze geredet/ und &#x017F;ie ermahnet/ daß &#x017F;ie &#x017F;ich<lb/>nicht ergeben, &#x017F;ondern fe&#x017F;t an ihm &#x017F;ich halten<lb/>&#x017F;olten/ er &#x017F;elb&#x017F;t wolle &#x017F;ich wohl <hi rendition="#aq">defendir</hi>en/<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="73" facs="#f0089" />
und alle Unternehmungen der Chri&#x017F;ten Krafft-<lb/>loß machen. Es war der Bi&#x017F;choff, nachdem<lb/>er die vorigen auf gedachte Art be&#x017F;a&#x0364;nfftiget,<lb/>und den Alten von dem <hi rendition="#aq">Obi</hi><gap unit="chars" quantity="1" reason="illegible"/> Strohm ver-<lb/>brandt/ weiter hinaus biß an die <hi rendition="#aq">Schorhau-<lb/>&#x017F;che Jurthen avancir</hi>et, wo&#x017F;elb&#x017F;t er die&#x017F;en Ab-<lb/>gott antraff/ welcher &#x017F;olcher ge&#x017F;talt das Volck<lb/><hi rendition="#aq">in&#x017F;tigir</hi>et haben &#x017F;olte. Selbiges ver&#x017F;ammle-<lb/>te &#x017F;ich zu einer gewalt&#x017F;amen Unternehmung/<lb/>allein &#x017F;ie wurden durch die <hi rendition="#aq">Motiv</hi>en die&#x017F;es<lb/>Mannes in kurtzem zu &#x017F;olchen Gedancken ge-<lb/>bracht, daß &#x017F;ie zulie&#x017F;&#x017F;en/ auch die&#x017F;en Go&#x0364;tzen dem<lb/>Feuer zu widmen.</p><lb/><p>&#x00A7;. 14. Der Weg wurde weiter nach einem<lb/>Klo&#x017F;ter fortge&#x017F;etzt, welches den Nahmen <hi rendition="#aq">Kotskoi</hi><lb/>hat/ da&#x017F;elb&#x017F;t hatte vor Zeiten ein reicher <hi rendition="#aq">O&#x017F;tiack</hi><lb/>gewohnet/ welcher nachgehends zur Rußi&#x017F;chen<lb/>Kirche &#x017F;ich bekant. Umb &#x017F;elbiges Klo&#x017F;ter wohne-<lb/>ten etliche wenige Ru&#x017F;&#x017F;en/ die mei&#x017F;ten aber wa-<lb/>ren <hi rendition="#aq">O&#x017F;tiacken,</hi> und dem Heydenthum zugethan;<lb/>Die&#x017F;e ließ der Bi&#x017F;choff zu &#x017F;ich kommen/ und un-<lb/>terwie&#x017F;e &#x017F;ie in den Lehr-Setzen &#x017F;einer <hi rendition="#aq">Religion,</hi><lb/>hingegen zeigte er ihnen den gefa&#x0364;hrlichen Dien&#x017F;t,<lb/>welchen &#x017F;ie dem Satan erwie&#x017F;en, worinnen ihre<lb/>arme Seele <hi rendition="#aq">periclitir</hi>te, was hingegen vor ein<lb/>ewiges Leben, die, welche Chri&#x017F;to anhiengen/ zu<lb/>gewarten ha&#x0364;tten; Es fand &#x017F;ich unter ihnen<lb/>ein <hi rendition="#aq">Knees,</hi> Nahmens <hi rendition="#aq">Alat&#x017F;cho,</hi> welcher &#x017F;einen<lb/>Uhr&#x017F;prung aus der uhralten <hi rendition="#aq">Familie</hi> derer Be-<lb/><fw type="sig" place="bottom">E 5</fw><fw type="catch" place="bottom">fehls-</fw><lb/><pb n="74" facs="#f0090" />
fehlshaber die&#x017F;es Volcks herfu&#x0364;hrete/ die&#x017F;er hatte<lb/>der Ermahnung des Bi&#x017F;choffs/ weil er ziemlich<lb/>Rußi&#x017F;ch ver&#x017F;tunde/ eine Zeit lang mit gro&#x017F;&#x017F;er<lb/>Auffmerck&#x017F;amkeit zugeho&#x0364;ret/ und wurde in &#x017F;ei-<lb/>nem Gewi&#x017F;&#x017F;en &#x017F;o u&#x0364;berzeuget, daß er umb mehre-<lb/>re <hi rendition="#aq">Information</hi> und Erleuchtung anhielte. Es<lb/>gab ihm der <hi rendition="#aq">Metropolit</hi> unter andern auch zu<lb/>ver&#x017F;tehen/ daß die gantze Rußi&#x017F;che <hi rendition="#aq">Nation</hi> auch<lb/>vor Zeiten in dem Heydenthum auch gleicher<lb/>Ge&#x017F;talt ge&#x017F;teckt ha&#x0364;tte/ und von dem <hi rendition="#aq">Uladimiro</hi><lb/>wa&#x0364;hrender &#x017F;einer Regierung alle Go&#x0364;tzen in <hi rendition="#aq">Kiov</hi><lb/>zu er&#x017F;t abge&#x017F;chafft und verbrandt worden/ daher<lb/>nahm er &#x017F;ich vor/ die Be&#x017F;chaffenheit die&#x017F;er ange-<lb/>prie&#x017F;enen Um&#x017F;ta&#x0364;nde be&#x017F;&#x017F;er zu pru&#x0364;fen, und eine<lb/>Rei&#x017F;e nach <hi rendition="#aq">Kiov</hi> zu wagen/ da&#x017F;elb&#x017F;t die Gra&#x0364;ber<lb/>der ver&#x017F;torbenen und von ihnen hochgeachteten<lb/>Heiligen/ derer Gebeine &#x017F;ie vor unverweßlich<lb/>ausgeben/ zu be&#x017F;ehen. Welche Rei&#x017F;e er auch<lb/>&#x017F;ofort ins Werck &#x017F;etzte/ nachdem er &#x017F;ich neb&#x017F;t &#x017F;ei-<lb/>nen Angeho&#x0364;rigen tauffen la&#x017F;&#x017F;en.</p><lb/><p>&#x00A7;. 15. Das Jahr verlieff mit die&#x017F;en Bege-<lb/>benheiten/ und der kalte Winter ließ nicht zu, den<lb/>Weg vor dis mahl weiter fortzu&#x017F;etzen. Wan-<lb/>nenhero der Bi&#x017F;choff auff die Rei&#x017F;e &#x017F;ich begab/<lb/>und zu dem folgenden Jahre die Veran&#x017F;taltung<lb/>machte/ &#x017F;eine <hi rendition="#aq">Intention</hi> zum endlichen Zweck zu<lb/>bringen, nachdem er diß Jahr nicht mehr dann<lb/>10. biß 11. Seelen getaufft.</p><lb/><p>Welcher ge&#x017F;talt im Jahr 1713. &amp; 1714. u&#x0364;ber<lb/><fw type="catch" place="bottom">5000.</fw><lb/><pb n="75" facs="#f0091" />
5000. Men&#x017F;chen von die&#x017F;er <hi rendition="#aq">Nation</hi> getaufft<lb/>worden/ und wie es durch &#x017F;onderliche Schickung<lb/>GOttes <hi rendition="#aq">arrivir</hi>te/ daß die&#x017F;e Leute/ die mei&#x017F;tens<lb/>in der Wildniß leben, in die&#x017F;en Jahren eben bey-<lb/>&#x017F;ammen gewe&#x017F;t/ da man &#x017F;elbige &#x017F;on&#x017F;ten in 10.<lb/>Jahren nicht ha&#x0364;tte &#x017F;ammlen ko&#x0364;nnen/ wird auff<lb/><hi rendition="#c">eine bequemere Zeit dem geneigten Le&#x017F;er zu<lb/><hi rendition="#aq">communicir</hi>en ver&#x017F;pahret.</hi></p><lb/><p><hi rendition="#fr">GOTT allein die Ehre.</hi></p></div><milestone unit="section" rendition="#hr"/><lb/><lb/></body><back>
<pb facs="#f0092" />
<pb facs="#f0093" />
<pb facs="#f0094" /></back>

</text>
</TEI>
