<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front>
<pb facs="#f0001" />
<pb facs="#f0002" />
<pb n="[1]" facs="#f0003" /><titlePage type="main">
<docTitle><titlePart type="main">DER<lb/><hi rendition="#b"><hi rendition="#g">FRÜHLING.</hi></hi></titlePart></docTitle><lb/><docTitle><titlePart type="sub">EIN<lb/><hi rendition="#g">GEDICHT.</hi></titlePart></docTitle><lb/><milestone unit="section" rendition="#hr"/><lb/>
<docImprint><pubPlace><hi rendition="#g">BERLIN</hi></pubPlace>,<lb/><docDate>1749</docDate>.</docImprint></titlePage><lb/></front><body>
<pb n="[2]" facs="#f0004" />
<pb n="[3]" facs="#f0005" />
<div n="1" type="preface"><salute>An den Le&#x017F;er.</salute><lb/><p rendition="#i"><hi rendition="#in">G</hi>egenwärtiges Gedicht i&#x017F;t nicht &#x017F;o wohl<lb/>eine ausführliche Be&#x017F;chreibung des<lb/>Frühlings, &#x017F;einer Abwech&#x017F;elungen und Wir-<lb/>kungen auf die Thiere, Gewäch&#x017F;e, u. d. gl.<lb/>als vielmehr eine Abbildung der Ge&#x017F;talt und<lb/>der Bewohner der Erde wie &#x017F;ie &#x017F;ich an einem<lb/>Frühlingstage des Verfa&#x017F;&#x017F;ers Augen darge-<lb/>bothen. Er hat die&#x017F;en Weg zu erwehlen<lb/>nöthig gehalten, um was neues zu &#x017F;agen,<lb/>denn auf er&#x017F;tere wei&#x017F;e haben &#x017F;chon viele,<lb/>und zwar Thom&#x017F;on unnachahmbar, die&#x017F;e<lb/><fw rendition="#i" type="sig" place="bottom">A 2</fw><fw rendition="#i" type="catch" place="bottom">Jahrs-</fw><lb/><pb n="[4]" facs="#f0006" />
<hi rendition="#g">Jahrszeit</hi> be&#x017F;ungen. Uebrigens ver-<lb/>&#x017F;pricht &#x017F;ich der Verfa&#x017F;&#x017F;er keinen allgemeinen<lb/>Beyfall und verlangt ihn auch nicht. <hi rendition="#et">Er</hi><lb/>&#x017F;agt:</p><lb/><quote rendition="#i"><lg type="poem"><l>Lobt G*** und B*** nur mein neues Sayten&#x017F;piel</l><lb/><l>Der ganze Helicon mag bleiben wer er will.</l></lg></quote><lb/><p rendition="#i">Diejenigen denen die <hi rendition="#g">Versart</hi> nicht ge-<lb/>fällt werden er&#x017F;ucht zu verge&#x017F;&#x017F;en daß es<lb/>Ver&#x017F;e &#x017F;ind, und das Gedicht wie Pro&#x017F;e zu<lb/>le&#x017F;en.</p><lb/><fw rendition="#i" type="catch" place="bottom">DER</fw></div><lb/><pb n="[5]" facs="#f0007" />
<div n="1"><lg type="poem"><head><hi rendition="#c">DER<lb/><hi rendition="#b"><hi rendition="#g">FRÜHLING.</hi></hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">E</hi><hi rendition="#i">mpfangt mich heilige Schatten! ihr Wohnungen</hi><lb/><hi rendition="#et #i">&#x017F;ü&#x017F;&#x017F;er Entzückung</hi></l><lb/><l rendition="#i">Ihr hohen Gewölbe voll Laub und dunkler &#x017F;chlafen-<lb/><hi rendition="#et">der Lüfte!</hi></l><lb/><l rendition="#i">Die ihr oft ein&#x017F;ahmen Dichtern der Zukunft Fürhang zerri&#x017F;&#x017F;en</l><lb/><fw rendition="#i" type="sig" place="bottom">A 3</fw><fw rendition="#i" type="catch" place="bottom">O&#x017F;t</fw><lb/><pb n="6" facs="#f0008" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">O&#x017F;t ihnen des heitern Olymps azurne Thoren eröfnet</l><lb/><l rendition="#i">Und Helden und Götter gezeigt; Empfangt mich füllet die Seele</l><lb/><l rendition="#i">Mit holder Wehmuth und Ruh! O daß mein Lebensbach endlich</l><lb/><l rendition="#i">Von Klippen da er ent&#x017F;prang in euren Gründen verflö&#x017F;&#x017F;e!</l><lb/><l rendition="#i">Führt mich in Gängen voll Nacht zum glänzenden Throne der<lb/><hi rendition="#et">Tugend</hi></l><lb/><l rendition="#i">Der um &#x017F;ich die Schatten erhellt. Lehrt mich den Wiederhall reitzen</l><lb/><l rendition="#i">Zum Ruhm der verjüngten Natur. Und ihr, ihr lachenden<lb/><hi rendition="#et">Wie&#x017F;en!</hi></l><lb/><l rendition="#i">Ihr Labyrinthe der Bäche, bethaute Thäler voll Ro&#x017F;en!</l><lb/><l rendition="#i">Ich will die Wollu&#x017F;t in mich mit eurem Bal&#x017F;amhauch ziehen</l><lb/><l rendition="#i">Und wenn Aurora euch weckt mit ihren Stralen &#x017F;ie trinken.</l><lb/><l rendition="#i">Ge&#x017F;treckt im Schatten will ich in güldne Sayten die Freude</l><lb/><l rendition="#i">Die in euch wohnet be&#x017F;ingen. Reitzt und begei&#x017F;tert die Sinnen</l><lb/><l rendition="#i">Daß meine Thöne die Gegend wie Ze&#x017F;irs Li&#x017F;pelu erfüllen</l><lb/><l rendition="#i">Der jetzt durchs Veilchen-Thal fleucht, und wie die rie&#x017F;elnden<lb/><hi rendition="#et">Bäche.</hi></l></lg><lb/><fw rendition="#i" type="catch" place="bottom">Auf</fw><lb/><pb n="7" facs="#f0009" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><lg n="2"><l rendition="#i">Auf ro&#x017F;enfarbnem Gewölk bekränzt mich Tulpen und Lilien</l><lb/><l rendition="#i">Sank jüng&#x017F;t der Frühling vom Himmel. Aus &#x017F;einen Bu&#x017F;en ergoß<lb/><hi rendition="#et">&#x017F;ich</hi></l><lb/><l rendition="#i">Die Milch der Erden in Ströhmen. Schnell glitt von murmeln-<lb/><hi rendition="#et">den Klippen</hi></l><lb/><l rendition="#i">Der Schnee in Bergen herab; Des Winters Gräber die Flü&#x017F;&#x017F;e,</l><lb/><l rendition="#i">Worin Felshügel von Eis mit hohlem Getö&#x017F;e &#x017F;ich &#x017F;tie&#x017F;&#x017F;en,</l><lb/><l rendition="#i">Empfingen ihn, blähten &#x017F;ich auf voll ungeduldiger Hoffnung</l><lb/><l rendition="#i">Durchri&#x017F;&#x017F;en nagend die Dämme, ver&#x017F;chlangen frä&#x017F;&#x017F;ig das Ufer</l><lb/><l rendition="#i">Wald, Feld und Wie&#x017F;e ward Meer. Kaum &#x017F;ahn die Wipfel der<lb/><hi rendition="#et">Weiden</hi></l><lb/><l rendition="#i">Im Thal draus wankend herfür. Gefleckte Täucher und Enten</l><lb/><l rendition="#i">Ver&#x017F;chwanden, &#x017F;cho&#x017F;&#x017F;en herauf, und irrten zwi&#x017F;chen den Zweigen</l><lb/><l rendition="#i">Wo &#x017F;on&#x017F;t für Schmerzen der Liebe im Laub die Nachtigall &#x017F;eufzte.</l><lb/><l rendition="#i">Der Hir&#x017F;ch von Wellen verfolgt &#x017F;treift auf unwirthbare Fel&#x017F;en</l><lb/><l rendition="#i">Die traurig die Fluth über&#x017F;ahn. Ergriffene Bären durch &#x017F;türzten</l><lb/><l rendition="#i">Das anfangs &#x017F;eichte Gewä&#x017F;&#x017F;er voll Wuth, &#x017F;ie &#x017F;chüttelten brummend</l><lb/><fw rendition="#i" type="catch" place="bottom">Die</fw><lb/><pb n="8" facs="#f0010" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Die um &#x017F;ich gie&#x017F;&#x017F;enden Zoten. Bald &#x017F;ank der treulo&#x017F;e Boden</l><lb/><l rendition="#i">Sie &#x017F;chnoben, &#x017F;chwammen zum Wald, um&#x017F;chlangen Tannen und<lb/><hi rendition="#et">Eichen</hi></l><lb/><l rendition="#i">Und huben &#x017F;ich träufelnd empor. Hier hingen &#x017F;ie äng&#x017F;tlich im<lb/><hi rendition="#et">Wipfel</hi></l><lb/><l rendition="#i">Von rei&#x017F;&#x017F;enden Winden, vom Heulen der Flü&#x017F;&#x017F;e-&#x017F;peyenden Klippen</l><lb/><l rendition="#i">Und untern Tiefe ge&#x017F;cheucht. Der Bü&#x017F;che ver&#x017F;amlete Sänger</l><lb/><l rendition="#i">Betrachteten traurig und &#x017F;tumm von dürren Armen der Linden</l><lb/><l rendition="#i">Das vormals glückliche Thal, wo &#x017F;ie den flehenden Jungen</l><lb/><l rendition="#i">Im Dorn&#x017F;trauch Spei&#x017F;e vertheilt. Die angekommene Lerche</l><lb/><l rendition="#i">Sich aufwerts &#x017F;chwingend, be&#x017F;chaute die Wa&#x017F;&#x017F;erwü&#x017F;te von oben</l><lb/><l rendition="#i">Und &#x017F;uchte verla&#x017F;&#x017F;ne Gefilde. Es flo&#x017F;&#x017F;en Schäuren und Wände</l><lb/><l rendition="#i">Und Dächer und Hütten herum. Aus Giebeln und gleitenden<lb/><hi rendition="#et">Kähnen</hi></l><lb/><l rendition="#i">Ver&#x017F;ah der tro&#x017F;tlo&#x017F;e Hirt &#x017F;ich einer Sündfluth, die vormals</l><lb/><l rendition="#i">Die Welt umrollte, daß Gem&#x017F;en in &#x017F;chlagenden Wogen ver&#x017F;an-<lb/><hi rendition="#et">ken.</hi></l></lg><lb/><fw rendition="#i" type="catch" place="bottom">Der</fw><lb/><pb n="9" facs="#f0011" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><lg n="3"><l rendition="#i">Der Boden trank endlich die Fluth. Von eilenden Dün&#x017F;ten<lb/><hi rendition="#et">und Wolken</hi></l><lb/><l rendition="#i">Flohn junge Schatten umher. Den blauen Umfang des Himmels</l><lb/><l rendition="#i">Durchbrach ein blitzendes Gold. Zwar &#x017F;treute der weichende<lb/><hi rendition="#et">Winter</hi></l><lb/><l rendition="#i">Noch oft bey nächtlicher Umkehr von denge&#x017F;chüttelten Schwingen</l><lb/><l rendition="#i">Reif, Eis und Schaure von Schnee; Noch lie&#x017F;&#x017F;en wütri&#x017F;che Stürme</l><lb/><l rendition="#i">Die rauhe dumpfigte Stimm aus Jslands Gegend erthönen</l><lb/><l rendition="#i">Durch&#x017F;treiften klagende Klüfte, verheerten taumelnde Wälder</l><lb/><l rendition="#i">Und blie&#x017F;en Schrecken herum, und Ueber&#x017F;chwemmung von Kälte;</l><lb/><l rendition="#i">Bald aber &#x017F;iegte der vor noch unge&#x017F;icherte Frühling.</l><lb/><l rendition="#i">Die Luft ward &#x017F;än&#x017F;ter; Ein Teppich ge&#x017F;chmückt mit Ranken und<lb/><hi rendition="#et">Laubwerk.</hi></l><lb/><l rendition="#i">Von Bü&#x017F;chen, Blumen und Klee, wallt auf Gefilden und Auen,</l><lb/><l rendition="#i">Die Schatten wurden belaubt, ein &#x017F;anft Gethöne erwachte,</l><lb/><l rendition="#i">Und floh und wirbelt umher im Hayn voll grünlicher Dämm-<lb/><hi rendition="#et">rung</hi></l><lb/><fw rendition="#i" type="sig" place="bottom">B</fw><fw rendition="#i" type="catch" place="bottom">Die</fw><lb/><pb n="10" facs="#f0012" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Die Bäche färbten &#x017F;ich &#x017F;ilbern, im Luftr aum flo&#x017F;&#x017F;en Gerüche</l><lb/><l rendition="#i">Und Echo höret&#x2019; im Grunde die frühe Flöte des Hirten.</l></lg><lb/><lg n="4"><l rendition="#i">Ihr! derenzwei&#x017F;elbaft Leben gleich trüben Tagen des Winters</l><lb/><l rendition="#i">Ohn Licht und Freude verflie&#x017F;&#x017F;t, die ihr in Höhlen des Elends</l><lb/><l rendition="#i">Die fin&#x017F;tere Stunden ver&#x017F;eufzt, betrachtet die Jugend des Jahres!</l><lb/><l rendition="#i">Dreht jetzt die Augen umher, la&#x017F;&#x017F;t tau&#x017F;end farbigte Scenen</l><lb/><l rendition="#i">Die &#x017F;chwarzen Bilder verfärben! Es mag die niedrige Ruhm&#x017F;ucht</l><lb/><l rendition="#i">Die &#x017F;chwache Rachgier, der Geiz und &#x017F;eufzender Blutdur&#x017F;t &#x017F;ich<lb/><hi rendition="#et">härmen</hi></l><lb/><l rendition="#i">Ihr &#x017F;eyd zur Freude ge&#x017F;chaffen, der Schmerz &#x017F;chimpft Tugend<lb/><hi rendition="#et">und Un&#x017F;chuld.</hi></l><lb/><l rendition="#i">Saugt Lu&#x017F;t und Anmuth in euch! &#x017F;chaut her! &#x017F;ie gleitet im Luft-<lb/><hi rendition="#et">Kreis</hi></l><lb/><l rendition="#i">Und grünt und rie&#x017F;elt im Thal. Und ihr, ihr Bilder des Früh-<lb/><hi rendition="#et">lings</hi></l><lb/><l rendition="#i">Ihr blühenden Schönen! flieht jetzt den athemraubenden Aushauch</l><lb/><fw rendition="#i" type="catch" place="bottom">Von</fw><lb/><pb n="11" facs="#f0013" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Von güldnen Kerkern der Städte. Komt! komt! in winkende Felder</l><lb/><l rendition="#i">Komt! überla&#x017F;&#x017F;et dem Zefir zum Spiel die Wellen der Locken,</l><lb/><l rendition="#i">Seht euch in Seen und Bächen gleich jungen Blumen des Ufers</l><lb/><l rendition="#i">Pflückt Morgentulpen voll Thau, und ziert den wallenden Bu&#x017F;en.</l></lg><lb/><lg n="5"><l rendition="#i">Hier wo zur Linken der Fels mit Strauch und Tannen be-<lb/><hi rendition="#et">wach&#x017F;en</hi></l><lb/><l rendition="#i">Zur helfte den bläulichen Strohm, &#x017F;ich drüber neigend, be&#x017F;chattet,</l><lb/><l rendition="#i">Will ich ins grüne mich &#x017F;etzen an weinende &#x017F;teinichte Höhen</l><lb/><l rendition="#i">Und Thal und Ebne be&#x017F;chauen. O welch ein frohes Gewühle</l><lb/><l rendition="#i">Belebt das &#x017F;treifichte Land! wie lichlich lächelt die Anmuth</l><lb/><l rendition="#i">Aus Wald und Bü&#x017F;chen herfür! Ein Zaun von blühenden Dornen</l><lb/><l rendition="#i">Um&#x017F;chlie&#x017F;&#x017F;t und röthet ringsum die &#x017F;ich verlierende Weite</l><lb/><l rendition="#i">Vom niedrigen Himmel gedrückt. Von bunten Moonblumen laufen</l><lb/><l rendition="#i">Mit grünen Weitzen ver&#x017F;etzt, &#x017F;ich &#x017F;chmälernde Beeten ins ferne</l><lb/><l rendition="#i">Durchkreutzt von blühenden Flachs. Feldro&#x017F;en-Hecken und Schlee-<lb/><hi rendition="#et">&#x017F;trauch</hi></l><lb/><fw rendition="#i" type="sig" place="bottom">B 2</fw><fw rendition="#i" type="catch" place="bottom">In</fw><lb/><pb n="12" facs="#f0014" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">In Blüthen gleich&#x017F;am gebüllt, umkränzen die Spiegel der Teiche</l><lb/><l rendition="#i">Und &#x017F;ebn &#x017F;ich drinnen. Zur Seiten blitzt aus dem grünlichen<lb/><hi rendition="#et">Meere</hi></l><lb/><l rendition="#i">Ein Meer voll güldener Strahlen, durch Phöbus glänzenden Anblick,</l><lb/><l rendition="#i">Es &#x017F;chimmert &#x017F;ein gelbes Ge&#x017F;tade von Mu&#x017F;cheln und farbigten<lb/><hi rendition="#et">Steinen</hi></l><lb/><l rendition="#i">Und Lieb und Freude durchtaumelt in kleiner Fi&#x017F;che Ge&#x017F;chwadern</l><lb/><l rendition="#i">Und in den Rie&#x017F;en des Wa&#x017F;&#x017F;ers die unab&#x017F;ehbare Fläche.</l><lb/><l rendition="#i">Auf fernen Wie&#x017F;en am See &#x017F;tehn maje&#x017F;täti&#x017F;che Rö&#x017F;&#x017F;e,</l><lb/><l rendition="#i">Sie werfen den Nacken empor und fliehn und wiehern für Wollu&#x017F;t</l><lb/><l rendition="#i">Daß Hayn und Fel&#x017F;en er&#x017F;challt. Gefleckte Kühe durchwaten,</l><lb/><l rendition="#i">Geführt vom ern&#x017F;thaften Stier, des Meyerhofs bü&#x017F;chichte Sümpfe</l><lb/><l rendition="#i">Der fin&#x017F;tre Linden durch&#x017F;ieht. Ein Gang von E&#x017F;pen und Ulmen</l><lb/><l rendition="#i">Führt zu ihm, durch welchen ein Bach &#x017F;ich zeigt, in Bin&#x017F;en &#x017F;ich<lb/><hi rendition="#et">windend,</hi></l><lb/><l rendition="#i">Von hellen Schwänen bewohnt. Gebürge die Brü&#x017F;te der Reben</l><lb/><l rendition="#i">Stebn frölich um ihn herum; Sie ragen über den Buchwald</l><lb/><fw rendition="#i" type="catch" place="bottom">Des</fw><lb/><pb n="13" facs="#f0015" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Des Hügels Krone, davon ein Theil im Sonnen&#x017F;chein lächelt</l><lb/><l rendition="#i">Und glänzt, der andere traurt im Flor vom Schatten der Wolken.</l><lb/><l rendition="#i">Die Lerche &#x017F;teigt in die Lu&#x017F;t, &#x017F;ieht unter &#x017F;ich Klippen und Thäler;</l><lb/><l rendition="#i">Entzückung thönet aus ihr. Der Klang des wirbelnden Liedes</l><lb/><l rendition="#i">Ergötzt den ackernden Landmann. Er horcht eine Weile; Denn<lb/><hi rendition="#et">lehnt er</hi></l><lb/><l rendition="#i">Sich auf den gleitenden P&#x017F;lug, zieht braune Wellen im Erdreich</l><lb/><l rendition="#i">Verfolgt von Krähen und El&#x017F;tern. Der Säemann &#x017F;chreitet ge-<lb/><hi rendition="#et">me&#x017F;&#x017F;en,</hi></l><lb/><l rendition="#i">Gie&#x017F;&#x017F;t güldne Tropfen ihm nach; Die zackichte Egde bewälzt &#x017F;ie</l><lb/><l rendition="#i">Mit einer ebenen Decke. O daß der müh&#x017F;ame Landwirth</l><lb/><l rendition="#i">Für &#x017F;ich den Seegen nur &#x017F;treute! daß ihn die Wein&#x017F;töcke tränkten</l><lb/><l rendition="#i">Und in den Wie&#x017F;en für ihn nur bunte Wogen &#x017F;ich wälzten!</l><lb/><l rendition="#i">Allein der frä&#x017F;&#x017F;ige Krieg von zähnebleckenden Hunger</l><lb/><l rendition="#i">Und wilden Schaaren begleitet, verheeret o&#x017F;t Arbeit und Hoffnung;</l><lb/><l rendition="#i">Gleich Hagelgü&#x017F;&#x017F;en und Sturm zerbricht er nährende Halmen</l><lb/><l rendition="#i">Rei&#x017F;&#x017F;t Stab und Reben zu Boden, entzündet Dörfer und Wälder</l><lb/><fw rendition="#i" type="sig" place="bottom">B 3</fw><fw rendition="#i" type="catch" place="bottom">Für</fw><lb/><pb n="14" facs="#f0016" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Für &#x017F;ich zum flammenden Lu&#x017F;t&#x017F;piel. Denn fliegt ein mördri&#x017F;ch<lb/><hi rendition="#et">Gethöne</hi></l><lb/><l rendition="#i">Und Tod und Jammer herum. Die Thäler blitzen von Waffen,</l><lb/><l rendition="#i">Es wälzen &#x017F;ich Wolken voll Feur aus tiefen Schlünden der Stücke</l><lb/><l rendition="#i">Und füllen die Gegend mit Donner, mit Gluth und Saaten von<lb/><hi rendition="#et">Leichen.</hi></l><lb/><l rendition="#i">Das Feld voll blutiger Furchen gleicht einen wallenden Blutmeer;</l><lb/><l rendition="#i">Ein Heer der furchtbar&#x017F;ten Thiere durch laufende Flammen ge-<lb/><hi rendition="#et">ängstigt</hi></l><lb/><l rendition="#i">Stürzt &#x017F;ich mit hohlen Gebrüll in Uferfliehende Ströhme</l><lb/><l rendition="#i">Der Wiederhall &#x017F;elber er&#x017F;chrickt und klagt; Es zittern für Grauen</l><lb/><l rendition="#i">Die wilden Fel&#x017F;en und heulen. Des Himmels leuchtendes Auge</l><lb/><l rendition="#i">Schlie&#x017F;&#x017F;t &#x017F;ich die Grau&#x017F;amkeit &#x017F;cheuend; Mit blauer Fin&#x017F;terniß<lb/><hi rendition="#et">füllen</hi></l><lb/><l rendition="#i">Sich aufwerts drehende Dämpfe gleich dickem Nebel den Luftkreis</l><lb/><l rendition="#i">Der oft vom Wieder&#x017F;chein blitzt. Wie, wann der Rachen des<lb/><hi rendition="#et">Etna</hi></l><lb/><fw rendition="#i" type="catch" place="bottom">Mit</fw><lb/><pb n="15" facs="#f0017" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Mit äng&#x017F;tlich wildem Ge&#x017F;chrey, daß Meer und Klippen es hören,</l><lb/><l rendition="#i">Umlegne Dörfer und Städte, vom untern Donner zerrüttet,</l><lb/><l rendition="#i">Mit Schrecken und Tod über&#x017F;peyt und einer flammenden Sünd-<lb/><hi rendition="#et">fluth.</hi></l></lg><lb/><lg n="6"><l rendition="#i">Ihr! denen zwanglo&#x017F;e Völker das Steur der Herr&#x017F;chaft<lb/><hi rendition="#et">vertrauen</hi></l><lb/><l rendition="#i">Führt ihr durch Flammen und Blut &#x017F;ie zur Glück&#x017F;eligkeit Hafen?</l><lb/><l rendition="#i">Was wün&#x017F;cht ihr Väter der Men&#x017F;chen noch mehrere Kinder! I&#x017F;ts<lb/><hi rendition="#et">wenig</hi></l><lb/><l rendition="#i">Viel Millionen beglücken? Erfordert: wenige Mühe?</l><lb/><l rendition="#i">O mehrt derjenigen Heil die eure Fittige &#x017F;uchen!</l><lb/><l rendition="#i">Deckt &#x017F;ie gleich brütenden Adlern; Verwandelt die Schwerdter<lb/><hi rendition="#et">in Sicheln,</hi></l><lb/><l rendition="#i">Belohnt mit Ehren und Gun&#x017F;t die, deren nächtliche Lampe</l><lb/><l rendition="#i">Den ganzen Erdball erleuchtet; Setzt Gärtner zur Baum&#x017F;chul<lb/><hi rendition="#et">der Men&#x017F;chen</hi></l><lb/><fw rendition="#i" type="catch" place="bottom">La&#x017F;&#x017F;t</fw><lb/><pb n="16" facs="#f0018" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">La&#x017F;&#x017F;t güldne Wogen im Meer, fürs Land, durch Schiffarth &#x017F;ich<lb/><hi rendition="#et">thürmen,</hi></l><lb/><l rendition="#i">Erhebt die Weisheit im Kittel, und trocknet die Zähren der Tugend.</l></lg><lb/><lg n="7"><l rendition="#i">Wohin verführt mich der Schmerz; Weicht, weicht, ihr<lb/><hi rendition="#et">traurigen Bilder,</hi></l><lb/><l rendition="#i">Kom Mu&#x017F;e! laß uns die Wohnung und häusliche Wirth&#x017F;chaft des<lb/><hi rendition="#et">Landmanns</hi></l><lb/><l rendition="#i">Und viehzucht und Gärte betrachten. Hier &#x017F;teigt kein Marmor<lb/><hi rendition="#et">aus Bergen</hi></l><lb/><l rendition="#i">Und zeuget Kämpfer, kein Taxus &#x017F;pitzt &#x017F;ich vor Schlö&#x017F;&#x017F;ern, kein<lb/><hi rendition="#et">Wa&#x017F;&#x017F;er</hi></l><lb/><l rendition="#i">Folgt hier dem Zuruf der Kun&#x017F;t. Ver&#x017F;chränkte wölkichte Wip&#x017F;el</l><lb/><l rendition="#i">Von hohen Linden, be&#x017F;chatten ein Haus von Reben umkrochen</l><lb/><l rendition="#i">Durch Dorn und Hecken beve&#x017F;tigt. Ein Teich glänzt mitten in<lb/><hi rendition="#et">Ho&#x017F;e</hi></l><lb/><l rendition="#i">Mit grünem Flos-Kraut be&#x017F;treut, wodurch aus &#x017F;cheinbarer Tiefe</l><lb/><fw rendition="#i" type="catch" place="bottom">Des</fw><lb/><pb n="17" facs="#f0019" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Des Himmels Ebenbild blinkt. Er wimmelt von zahmen Bewohnern.</l><lb/><l rendition="#i">Die Henne jammert ums Ufer, und ruft die gleitenden Entchen</l><lb/><l rendition="#i">Die &#x017F;ie gebrütet; Sie fliehn der Stiefmutter Stimme, durch plät-<lb/><hi rendition="#et">&#x017F;chern</hi></l><lb/><l rendition="#i">Die Fluth, und nagen am Schilff. Mit vorgebogenen Häl&#x017F;en</l><lb/><l rendition="#i">und zi&#x017F;chernd, treiben die Gän&#x017F;e fern von der Lu&#x017F;tbahn der Jungen</l><lb/><l rendition="#i">Den &#x017F;chwimmenden Schießhund. Denn &#x017F;pielen die haarigten Kin-<lb/><hi rendition="#et">der, &#x017F;ie tauchen</hi></l><lb/><l rendition="#i">Den Kopf ins Wa&#x017F;&#x017F;er und &#x017F;chnattern, &#x017F;ie hängen im Gleichgewicht<lb/><hi rendition="#et">abwerts</hi></l><lb/><l rendition="#i">Und zeigen die rudernden Fü&#x017F;&#x017F;e. Hier lockt das Mägdchen die<lb/><hi rendition="#et">Hüner</hi></l><lb/><l rendition="#i">Zum Hüner-Korbe, &#x017F;ie eilen, durch&#x017F;chlupfen die Spro&#x017F;&#x017F;en des Ti&#x017F;ch-<lb/><hi rendition="#et">&#x017F;aals</hi></l><lb/><l rendition="#i">Und fordern Nahrung. Die Wirthin &#x017F;ich drüber neigend, be-<lb/><hi rendition="#et">gie&#x017F;&#x017F;t &#x017F;ie</hi></l><lb/><l rendition="#i">Mit einem Regen von Korn, und &#x017F;ieht &#x017F;ie picken und zanken.</l><lb/><fw rendition="#i" type="sig" place="bottom">C</fw><fw rendition="#i" type="catch" place="bottom">Dort</fw><lb/><pb n="18" facs="#f0020" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Dort lau&#x017F;cht das wei&#x017F;&#x017F;e Kaninchen in dunkler Höhle; Es drehet</l><lb/><l rendition="#i">Die rothen Augen herum, &#x017F;pringt endlich &#x017F;urcht&#x017F;ahm zum Zaune</l><lb/><l rendition="#i">Und rei&#x017F;&#x017F;t an &#x017F;taudichten Pappeln. Aus &#x017F;eines Wohnhau&#x017F;es Fen&#x017F;ter</l><lb/><l rendition="#i">Sieht &#x017F;ich das Lachtäubchen um, kratzt den roth-&#x017F;ilbernen Nacken</l><lb/><l rendition="#i">Und fliegt zum Liebling aufs Dach. Er zürnt ob de&#x017F;&#x017F;en Verweilen</l><lb/><l rendition="#i">Und dreht &#x017F;ich um &#x017F;ich und &#x017F;chilt; Bald rührt ihn das Schmei-<lb/><hi rendition="#et">cheln der Schönen</hi></l><lb/><l rendition="#i">Viel Kü&#x017F;&#x017F;e werden ver&#x017F;chwendet, bis &#x017F;ie mit &#x017F;chnellen Gefieder</l><lb/><l rendition="#i">Die Luft durchli&#x017F;peln, und aufwerts &#x017F;ich zu Ge&#x017F;pielen ge&#x017F;ellen</l><lb/><l rendition="#i">Die blitzend im Sonnenglanz &#x017F;chwärmen. Von blühenden Frucht-<lb/><hi rendition="#et">bäumen &#x017F;chimmert</hi></l><lb/><l rendition="#i">Der Garten, die kreutzende Gänge mit rother Dunkelheit füllen</l><lb/><l rendition="#i">Und Zefir gaukelt umher, treibt Wolken von Blüthen zur Höhe</l><lb/><l rendition="#i">Die &#x017F;ich ergie&#x017F;&#x017F;en und regnen. Zwar hat hier Wollu&#x017F;t und Hoch-<lb/><hi rendition="#et">muth</hi></l><lb/><l rendition="#i">Nicht Nahrung von Mohren entlehnt und &#x017F;ie gepflanzet; Nicht<lb/><hi rendition="#et">Myrthen</hi></l><lb/><fw rendition="#i" type="catch" place="bottom">Nicht</fw><lb/><pb n="19" facs="#f0021" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Nicht Aloen blicken durch Fen&#x017F;ter. Das nutzbare Schöne ver-<lb/><hi rendition="#et">gnüget</hi></l><lb/><l rendition="#i">Den Landmann, und etwan ein Kranz. Durch lange Gewölbe von<lb/><hi rendition="#et">Nuß-Strauch</hi></l><lb/><l rendition="#i">Zeigt &#x017F;ich voll laufender Wolken der Himmel und ferne Gefilde</l><lb/><l rendition="#i">Voll Seen und bü&#x017F;chichter Thäler umringt mit blauen Gebürgen.</l><lb/><l rendition="#i">Das Auge durchirret den Auftrit bis ihn ein näherer &#x017F;chlie&#x017F;&#x017F;et.</l><lb/><l rendition="#i">Die Für&#x017F;tin der Blumen die Lilie erhebt die Krone zur Seiten</l><lb/><l rendition="#i">Hoch über &#x017F;treifichte Tulpen. Seht! wie die Kinder des Früh-<lb/><hi rendition="#et">lings</hi></l><lb/><l rendition="#i">Liebko&#x017F;end winken; Wie glänzt der Grund von lebenden Stoffen!</l><lb/><l rendition="#i">Die holde Mayblume drengt die Silberglöckchen durch Blätter</l><lb/><l rendition="#i">Und manche Ro&#x017F;e durchbricht &#x017F;chon ungeduldig die Kno&#x017F;pe.</l><lb/><l rendition="#i">Es &#x017F;teigt un&#x017F;ehbarer Regen von lieblichen Düften zur Höhe</l><lb/><l rendition="#i">Und füllt die Lüfte mit Bal&#x017F;am. Die Nacht-Viole lä&#x017F;&#x017F;t immer</l><lb/><l rendition="#i">Die &#x017F;tölzere Blumen den Duft verhauchen; Voll Edelmuth<lb/><hi rendition="#et">&#x017F;chlie&#x017F;&#x017F;t &#x017F;ie</hi></l><lb/><fw rendition="#i" type="sig" place="bottom">C 2</fw><fw rendition="#i" type="catch" place="bottom">Ihn</fw><lb/><pb n="20" facs="#f0022" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Ihn ein, im Vor&#x017F;atz den Abend noch über den Tag zu ver&#x017F;chönern.</l><lb/><l rendition="#i">Ein Bildniß gro&#x017F;&#x017F;er Gemüther, die nicht gleich prahlri&#x017F;chen Käm-<lb/><hi rendition="#et">pfern</hi></l><lb/><l rendition="#i">Der Kreis von Zu&#x017F;chauern reitzt, die tugendhaft wegen der Tu-<lb/><hi rendition="#et">gend</hi></l><lb/><l rendition="#i">In der Verborgenheit Schatten Gerüche der Wohlthaten &#x017F;treuen.</l><lb/><l rendition="#i">Seht hin! wie brü&#x017F;tet der Pfau &#x017F;ich dort am farbigten Beete</l><lb/><l rendition="#i">Voll Eifer &#x017F;ucht über dic Kleidung der frölichen Blumen &#x017F;tolzirt er,</l><lb/><l rendition="#i">Kreibt rau&#x017F;chend den grünlichen Schweif voll Regenbögen, und<lb/><hi rendition="#et">wendet</hi></l><lb/><l rendition="#i">Den farbenwech&#x017F;elnden Hals. Die Schmetterlinge &#x017F;ich jagend</l><lb/><l rendition="#i">Umwälzen &#x017F;ich über den Bäumen mit bunten Flügeln; voll Liebe</l><lb/><l rendition="#i">Und unent&#x017F;chlo&#x017F;&#x017F;en im wählen be&#x017F;chauen &#x017F;ie Kno&#x017F;pen und Blüte.</l><lb/><l rendition="#i">Inde&#x017F;&#x017F;en impfet der Herr des Gartens Zweige von Kir&#x017F;chen</l><lb/><l rendition="#i">Durch&#x017F;ägten Schlee &#x017F;tämmen ein, die künftig über die Kinder</l><lb/><l rendition="#i">Die &#x017F;ie ge&#x017F;äuget er&#x017F;taunen. Das Bild der Anmuth die Haus-<lb/><hi rendition="#et">frau</hi></l><lb/><fw rendition="#i" type="catch" place="bottom">Sitzt</fw><lb/><pb n="21" facs="#f0023" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Sitzt in der Laube von Reben, pflanzt Stauden und Blumen auf<lb/><hi rendition="#et">Leinwand,</hi></l><lb/><l rendition="#i">Die Freude lächelt aus ihr. Ein Kind der Gratien Liebling</l><lb/><l rendition="#i">Stört &#x017F;ie durch Plappern, am Hals mit zarten Armen ihr hangend,</l><lb/><l rendition="#i">Ein andres tändelt in Klee, &#x017F;innt nach, und &#x017F;tammlet Gedanken.</l></lg><lb/><lg n="8"><l rendition="#i">O dreymal &#x017F;eliges Volk das ohne Stürme des Unglücks</l><lb/><l rendition="#i">Das Meer des Lebens durch&#x017F;chifft, dem ein&#x017F;ahm in Gründen die<lb/><hi rendition="#et">Tage</hi></l><lb/><l rendition="#i">Wie &#x017F;anfte We&#x017F;te verpfliegen! Laß andre, dem wimmelnden Pöbel</l><lb/><l rendition="#i">Der Bäum und Dächer er&#x017F;teigt zur Schau, in Siegswägen glei&#x017F;&#x017F;en</l><lb/><l rendition="#i">Von Elephanten gezogen; Laß &#x017F;ie der Wellen Gebürge</l><lb/><l rendition="#i">Mit Wolken von Seegeln bedecken, und Japan in We&#x017F;ten ver-<lb/><hi rendition="#et">&#x017F;etzen,</hi></l><lb/><l rendition="#i">Der i&#x017F;t ein Gün&#x017F;tling des Himmels, den, fern von Foltern der La&#x017F;ter</l><lb/><l rendition="#i">Die Ruh an Quellen um&#x017F;chlingt. Auf ihn blickt immer die Sonne</l><lb/><l rendition="#i">Von oben lieblich herab, ihm brau&#x017F;t kein Unglück in Wogen</l><lb/><fw rendition="#i" type="sig" place="bottom">C 3</fw><fw rendition="#i" type="catch" place="bottom">Er</fw><lb/><pb n="22" facs="#f0024" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Er &#x017F;eufzt nicht thörichte Wün&#x017F;che, ihn micht die Höhe nicht<lb/><hi rendition="#et">&#x017F;chwindelnd,</hi></l><lb/><l rendition="#i">Die Arbeit würzt ihm die Ko&#x017F;t, &#x017F;ein Blut i&#x017F;t leicht wie der Ether</l><lb/><l rendition="#i">Sein Schlaf verfliegt mit der Dämmrung, ein Morgenlüftchen<lb/><hi rendition="#et"><hi rendition="#et">verweht ihn.</hi></hi></l></lg><lb/><lg n="9"><l rendition="#i"><hi rendition="#et">Ach! wär auch mir es vergönnt in euch, ihr holden Gefilde</hi></l><lb/><l rendition="#i">Be&#x017F;türmter Tugenden Häfen! ihr &#x017F;tillen Häu&#x017F;er des Friedens!</l><lb/><l rendition="#i">Ge&#x017F;treckt in wankende Schatten am Ufer &#x017F;chwatzhafter Bäche</l><lb/><l rendition="#i">Hinfort mir &#x017F;elber zu leben, und Leid und niedrige Sorgen</l><lb/><l rendition="#i">Vorüberrau&#x017F;chender Luft ein&#x017F;t zuzu&#x017F;treuen! Ach möchte</l><lb/><l rendition="#i">Doch Doris die Thränen in euch von die&#x017F;en Wangen verwi&#x017F;chen</l><lb/><l rendition="#i">Und bald Ge&#x017F;präche mit Freunden in euch mein Leiden ver&#x017F;ü&#x017F;&#x017F;en,</l><lb/><l rendition="#i">Bald redende Todte mich lehren, bald tiefe Bäche der Weisheit</l><lb/><l rendition="#i">Des Gei&#x017F;tes Wi&#x017F;&#x017F;ensdur&#x017F;t &#x017F;tillen! Denn gönnt ich Berge von Demant</l><lb/><l rendition="#i"><hi rendition="#aq">Und goldne Klüfte dem Mogol, denn möchten kriegri&#x017F;che Zwerge</hi></l><lb/><l rendition="#i">Fels-hohe Bilder &#x017F;ich hauen, die &#x017F;teinerne Ströhme vergö&#x017F;&#x017F;en,</l><lb/><fw rendition="#i" type="catch" place="bottom">Ich</fw><lb/><pb n="23" facs="#f0025" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Ich würde &#x017F;ie nimmer beneiden. Du Meer der Liebe, o Himmel!</l><lb/><l rendition="#i">Du ewger Brunnen des Heils! &#x017F;oll nie dein Ausfluß mich tränken?</l><lb/><l rendition="#i">&#x017F;oll meine Blume des Lebens er&#x017F;tickt von Unkraut verblühen?</l><lb/><l rendition="#i">Nein, du be&#x017F;elig&#x017F;t dein Werk. Es li&#x017F;pelt ruhige Hoffnung</l><lb/><l rendition="#i">Mir Tro&#x017F;t und Lab&#x017F;al zum Herzen; Die Dämmrung flieht vor<lb/><hi rendition="#et">Auroren,</hi></l><lb/><l rendition="#i">Die fin&#x017F;tre Decke der Zukun&#x017F;t wird aufgezogen, ich &#x017F;ehe</l><lb/><l rendition="#i">Ganz andre Scenen der Dinge und unbekannte Gefilde.</l><lb/><l rendition="#i">Ich &#x017F;ehe dich himmli&#x017F;che Doris! du kom&#x017F;t aus Ro&#x017F;engebü&#x017F;chen</l><lb/><l rendition="#i">In meine Schatten, voll Glanz und maje&#x017F;täti&#x017F;chem Liebreitz;</l><lb/><l rendition="#i">So trit die Tugend einher, &#x017F;o i&#x017F;t die Anmuth ge&#x017F;taltet.</l><lb/><l rendition="#i">Du &#x017F;ing&#x017F;t zur Cyther und Phöbus bricht &#x017F;chnell durch die Gewölke</l><lb/><l rendition="#i">Die Stürme &#x017F;chweigen; Olymp merkt auf; Das Bildniß der Lieder</l><lb/><l rendition="#i">Thönt &#x017F;anft in fernen Gebürgen, und Zefir weht mirs herüber.</l><lb/><l rendition="#i">Und du mein redlicher Gleim du &#x017F;teig&#x017F;t vom Gipfel des Homus</l><lb/><l rendition="#i">Und rühr&#x017F;t die Teji&#x017F;chen Sayten voll Lu&#x017F;t. Die Thore des Him-<lb/><hi rendition="#et">mels</hi></l><lb/><fw rendition="#i" type="catch" place="bottom">Gehn</fw><lb/><pb n="24" facs="#f0026" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Gehn auf, es la&#x017F;&#x017F;en &#x017F;ich Cypris und Huldgöttinnen und Amor</l><lb/><l rendition="#i">Voll Glanz auf funkelnden Wolken in blauen Lüften hernieder,</l><lb/><l rendition="#i">Und &#x017F;ingen lieblich darein. Der Sternen weites Gewölbe</l><lb/><l rendition="#i">Er&#x017F;challt vom frohen Concert. Kom bald in meine Reviere</l><lb/><l rendition="#i">Kom! bring die Freude zu mir, beblüme Triften und Anger</l><lb/><l rendition="#i">O Paar! Zweck meiner Begierden, du milde Gabe der Gottheit.</l><lb/><l rendition="#i">Doch wie, erwach ich vom Schlaf? wo &#x017F;ind die himmli&#x017F;chen Bilder?</l><lb/><l rendition="#i">Welch ein anmuthiger Traum betrog die wachenden Sinnen?</l><lb/><l rendition="#i">Er flieht von dannen, ich &#x017F;eufze. Zuviel, zuviel vom Verhängniß</l><lb/><l rendition="#i">Im Durchgang des Lebens gefodert! Solch Heil gewährt nur die<lb/><hi rendition="#et">Hoffnung</hi></l><lb/><l rendition="#i">Sein Schatten macht &#x017F;chon beglückt, &#x017F;elb&#x017F;t wird michs nimmer er-<lb/><hi rendition="#et">freuen.</hi></l></lg><lb/><lg n="10"><l rendition="#i"><hi rendition="#et">Allein was quält mich die Zukunft; Weg ihr vergeblichen<lb/><hi rendition="#et">Sorgen,</hi></hi></l><lb/><l rendition="#i">Laß mich der Wollu&#x017F;t genie&#x017F;&#x017F;en die jetzt der Himmel mir gönnet,</l><lb/><fw rendition="#i" type="catch" place="bottom">Laß</fw><lb/><pb n="25" facs="#f0027" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Laß mich das fröliche Landvolk in dicke Haynen verfolgen</l><lb/><l rendition="#i">Und mit der Nachtigall &#x017F;ingen, und mich beym &#x017F;eufzenden Gies-<lb/><hi rendition="#et">bach</hi></l><lb/><l rendition="#i">An Zefirs Thönen ergötzen. Ihr dichten Lauben, von Händen</l><lb/><l rendition="#i">Der Mutter der Dinge geflochten! ihr dunkeln ein&#x017F;ahmen Gänge</l><lb/><l rendition="#i">Die ihr das Denken erhellt, Irrgärten voller Entzückung</l><lb/><l rendition="#i">Und Freude, &#x017F;eyd mir gegrü&#x017F;&#x017F;t! Was für ein angenehm Leiden</l><lb/><l rendition="#i">Und Ruh und &#x017F;anftes Gefühl durchdringet in euch die Seele!</l><lb/><l rendition="#i">Durchs hohe Laubdach der Schatten das &#x017F;treichende Lüfte bewe-<lb/><hi rendition="#et">gen,</hi></l><lb/><l rendition="#i">Worunter ein &#x017F;ichtbares Kühl in grünen Wogen &#x017F;ich wälzet,</l><lb/><l rendition="#i">Blickt hin und wieder die Sonne, und übergüldet die Blätter,</l><lb/><l rendition="#i">Die holde Dämmrung durchgleiten Gerüche von Blüthen der He-<lb/><hi rendition="#et">cken</hi></l><lb/><l rendition="#i">Die Flügel der We&#x017F;twinde duften. In überirrdi&#x017F;cher Höhle</l><lb/><l rendition="#i">Von krau&#x017F;en Sträuchen gezeugt, &#x017F;itzt zwi&#x017F;chen Blumen der Geiß-<lb/><hi rendition="#et">hirt</hi></l><lb/><fw rendition="#i" type="sig" place="bottom">D</fw><fw rendition="#i" type="catch" place="bottom">Blä&#x017F;t</fw><lb/><pb n="26" facs="#f0028" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Blä&#x017F;t auf der hellen Schalmey, hält ein, und höret die Lieder</l><lb/><l rendition="#i">Hier laut in Buchen erthönen, dort &#x017F;chwach, und endlich verlohren,</l><lb/><l rendition="#i">Blä&#x017F;t, und hält wiederum ein. Tief unter ihn klettern die Ziegen</l><lb/><l rendition="#i">Am jähen Ab&#x017F;turz der Kluft, &#x017F;ie rei&#x017F;&#x017F;en an bittern Ge&#x017F;täude,</l><lb/><l rendition="#i">Theils irren &#x017F;ie oben im Klee des Thals; Ihr bärtiger Ehmann</l><lb/><l rendition="#i">Er &#x017F;teigt die über den Teich &#x017F;ich neigende Weide, beraubt &#x017F;ie</l><lb/><l rendition="#i">Der blänlichen Blätter und &#x017F;chaut von oben ern&#x017F;thaft herunter.</l><lb/><l rendition="#i">Mit leichten Läuften &#x017F;treicht jetzt ein Heer gefleckter Hindinnen</l><lb/><l rendition="#i">Und Hir&#x017F;che mit Æ&#x017F;ten gekrönt durch grüne rau&#x017F;chende Bü&#x017F;che</l><lb/><l rendition="#i">Setzt über Klüfte, Gewä&#x017F;&#x017F;er und Rohr. Morä&#x017F;te vermi&#x017F;&#x017F;en</l><lb/><l rendition="#i">Die Spur der fliegenden La&#x017F;t. Gereitzt vom Frühling zur Liebe</l><lb/><l rendition="#i">Durch&#x017F;treichen muthige Rö&#x017F;&#x017F;e den Wald mit flatternden Mähnen,</l><lb/><l rendition="#i">Der Boden zittert und thönt, es &#x017F;trotzen die Zweige der Adern,</l><lb/><l rendition="#i">Ihr Schweif empört &#x017F;ich verwildert, &#x017F;ie &#x017F;chnauben Wollu&#x017F;t und<lb/><hi rendition="#et">Hitze</hi></l><lb/><l rendition="#i">Und brechen, vom Ufer &#x017F;ich &#x017F;türzend, die Fluth der Ströme zur<lb/><hi rendition="#et">Kühlung.</hi></l><lb/><fw rendition="#i" type="catch" place="bottom">Dann</fw><lb/><pb n="27" facs="#f0029" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Dann &#x017F;etzen &#x017F;ie über das Thal auf hohe Fel&#x017F;en und &#x017F;chauen</l><lb/><l rendition="#i">Fern über den niedrigen Hayn aufs Feld durch&#x017F;eegelnde Dün&#x017F;te</l><lb/><l rendition="#i">Und wiehern aus Wolken herab. Jetzt eilen Stiere vorüber,</l><lb/><l rendition="#i">Aus ihrer Na&#x017F;en raucht Brun&#x017F;t, &#x017F;ie &#x017F;palten mit Hörnern das Erd-<lb/><hi rendition="#et">reich</hi></l><lb/><l rendition="#i">Und toben im Nebel von Staub. Ver&#x017F;chiedne taumeln in Höhlen</l><lb/><l rendition="#i">Und brüllen dumpficht heraus, ver&#x017F;chiedne &#x017F;türzen von Klippen.</l><lb/><l rendition="#i">Aus ausgehöltem Gebürge fällt dort mit wilden Getümmel</l><lb/><l rendition="#i">Ein Fluß ins bü&#x017F;chichte Thal rei&#x017F;&#x017F;t mit &#x017F;ich Stücke von Fel&#x017F;en</l><lb/><l rendition="#i">Durchrau&#x017F;cht entblö&#x017F;&#x017F;ete Wurzeln der untergrabenen Bäume</l><lb/><l rendition="#i">Die über flie&#x017F;&#x017F;ende Hügel von Schaum &#x017F;ich bücken und wanken;</l><lb/><l rendition="#i">Des Waldes Laubgrotten thönen umher, und klagen darüber.</l><lb/><l rendition="#i">Es &#x017F;tutzt ob &#x017F;olchem Getö&#x017F;e das Wild und eilet von dannen,</l><lb/><l rendition="#i">Sich nahende Vögel verla&#x017F;&#x017F;en, im Singen gehindert, die Gegend</l><lb/><l rendition="#i">Und &#x017F;uchen ruhige Stellen, wo &#x017F;ie den Gatten die Fühlung</l><lb/><l rendition="#i">Verliebter Schmerzen entdecken in pyramidnem Ge&#x017F;träuche</l><lb/><l rendition="#i">Und &#x017F;treiten gegen einander mit Liedern von Zweigen der Buchen.</l><lb/><fw rendition="#i" type="sig" place="bottom">D 2</fw><fw rendition="#i" type="catch" place="bottom">Dort</fw><lb/><pb n="28" facs="#f0030" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Dort will ich lau&#x017F;chen und &#x017F;ie &#x017F;ich freun und liebko&#x017F;en hören.</l><lb/><l rendition="#i">Fließ &#x017F;anft o glä&#x017F;ernes Flüßchen! &#x017F;till! ächzende Zefirs im Laube</l><lb/><l rendition="#i">Schwächt nicht ihr buhlri&#x017F;ches Fli&#x017F;tern. Schlagt laut Bewohner<lb/><hi rendition="#et">der Wipfel</hi></l><lb/><l rendition="#i">Schlagt, lehrt mich euren Ge&#x017F;ang! Sie &#x017F;chlagen; Symphoni&#x017F;che<lb/><hi rendition="#et">Thöne</hi></l><lb/><l rendition="#i">Durchfliehn von Eichen und Dorn des weiten Schatten&#x017F;aals Kam-<lb/><hi rendition="#et">mern</hi></l><lb/><l rendition="#i">Die ganze Gegend wird Schall. Der Fink, der röthliche Hänfling</l><lb/><l rendition="#i">Pfeift hell aus Buchen. Ein Heer von tulpenfarbgen Stieglitzen</l><lb/><l rendition="#i">Hüpft hin und wieder auf Strauch, be&#x017F;chaut die blühende Di&#x017F;tel,</l><lb/><l rendition="#i">Ihr Lied hüpft frölich wie &#x017F;ie. Der Zei&#x017F;ig klaget der Schönen</l><lb/><l rendition="#i">Sein Leiden aus Zellen vom Laub. Vom Ulmbaum flötet die Am&#x017F;el</l><lb/><l rendition="#i">In hohlen Thönen den Baß. Nur die geflügelte Stimme</l><lb/><l rendition="#i">Die kleine Nachtigall weicht aus Ruhm&#x017F;ucht in ein&#x017F;ahme Gründe</l><lb/><l rendition="#i">Durch dicke Wipfel umwölbt, der Traurigkeit ewige Wohnung,</l><lb/><l rendition="#i">(Worinn aus Lü&#x017F;ten und Feld der Nacht verbreitete Schatten</l><lb/><fw rendition="#i" type="catch" place="bottom">Sich</fw><lb/><pb n="29" facs="#f0031" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Sich &#x017F;cheinen verenget zu haben, als &#x017F;ie Auroren entwichen)</l><lb/><l rendition="#i">Und macht die &#x017F;chreckbare Wü&#x017F;te zum Luftgefilde des Waldes.</l><lb/><l rendition="#i"> Dort tränkt ein fin&#x017F;terer Teich ringsum &#x017F;ich Weidengebü&#x017F;che</l><lb/><l rendition="#i">Auf Æ&#x017F;ten wiegt &#x017F;ie &#x017F;ich da, lockt laut und &#x017F;chmettert und wirbelt</l><lb/><l rendition="#i">Daß Grund und Einöde klingt. So ra&#x017F;en Chöre von Sayten.</l><lb/><l rendition="#i">Jetzt girrt &#x017F;ie &#x017F;än&#x017F;ter, und läuft durch tau&#x017F;end zärtliche Thöne</l><lb/><l rendition="#i">Jetzt &#x017F;chlägt &#x017F;ie wieder mit Macht. Oft wenn ihr Liebling durch<lb/><hi rendition="#et">Vorwitz</hi></l><lb/><l rendition="#i">Sich in belaubten Gebaur des grau&#x017F;amen Voglers gefangen</l><lb/><l rendition="#i">Der fern im Lindenbu&#x017F;ch laurt; Denn ruhn der Lu&#x017F;tlieder Fugen</l><lb/><l rendition="#i">Den fliegt &#x017F;ie äng&#x017F;tlich umher, ruft ihrer Wonne des Lebens</l><lb/><l rendition="#i">Durch Klü&#x017F;te, Fel&#x017F;en und Wald, &#x017F;eufzt unaufhörlich und jammert</l><lb/><l rendition="#i">Bis &#x017F;ie für Wehmuth zuletzt halbtodt zum Hecken herabfällt</l><lb/><l rendition="#i">Wor auf &#x017F;ie gleitet und wankt mit nieder&#x017F;inkenden Haupte.</l><lb/><l rendition="#i">Da klaget um &#x017F;ie der Schatten des todten Lieblings, da dünkt ihr</l><lb/><l rendition="#i">Ihn wund und blutig zu &#x017F;ehn. Bald thönt ihr Jammerlied wieder</l><lb/><l rendition="#i">Sie &#x017F;etzt es Nächte lang fort und &#x017F;cheint bey jeglichen Seufzer</l><lb/><fw rendition="#i" type="sig" place="bottom">D 3</fw><fw rendition="#i" type="catch" place="bottom">Aus</fw><lb/><pb n="30" facs="#f0032" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Aus &#x017F;ich ihr Leben zu &#x017F;eufzen. Die nahen &#x017F;träuchichten Hügel</l><lb/><l rendition="#i">Hier durch zum Mitleid bewogen, erheben ein zärtlich Gewin&#x017F;el.</l></lg><lb/><lg n="11"><l rendition="#i"><hi rendition="#et">Allein was kollert und girrt mir hier zur Seiten vom Eich&#x017F;tamm</hi></l><lb/><l rendition="#i">Der halb vermodert und zweiglos von keinem Geflügel bewohnt<lb/><hi rendition="#et">wird?</hi></l><lb/><l rendition="#i">Teu&#x017F;cht mich der Einbildung Spiel? Sieh! plötzlich flattert ein<lb/><hi rendition="#et">Täubchen</hi></l><lb/><l rendition="#i">Aus einen A&#x017F;tloch empor mit wandelbaren Gefieder,</l><lb/><l rendition="#i">Dieß zeugte den dumpfichten Schall im Bauch der Eichen. Es gleitet</l><lb/><l rendition="#i">Mit ausge&#x017F;preiteten Flügeln ins Thal, &#x017F;ucht nickend im Schatten</l><lb/><l rendition="#i">Und &#x017F;chaut &#x017F;ich vor&#x017F;ichtig um mit dürren Rei&#x017F;ern im Munde.</l><lb/><l rendition="#i">Wer lehrt die Bürger der Zweige voll Kun&#x017F;t &#x017F;ich Ne&#x017F;ter zu wölben</l><lb/><l rendition="#i">Und &#x017F;ie für Vorwitz und Raub, voll &#x017F;ü&#x017F;&#x017F;en Kummers, zu &#x017F;ichern?</l><lb/><l rendition="#i">Welch ein verborgener Hauch füllt ihre Herzen mit Liebe?</l><lb/><l rendition="#i">Durch dich i&#x017F;t alles was gut i&#x017F;t, unendlich wunderbar We&#x017F;en</l><lb/><l rendition="#i">Beher&#x017F;cher und Vater der Welt! Du bi&#x017F;t &#x017F;o herrlich im Vogel</l><lb/><fw rendition="#i" type="catch" place="bottom">Der</fw><lb/><pb n="31" facs="#f0033" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Der niedrig in Dorn&#x017F;tauden hüpft, als in der Ve&#x017F;te des Himmels,</l><lb/><l rendition="#i">In eincr kriechenden Raupe, wie in den flammenden Cherub.</l><lb/><l rendition="#i">See &#x017F;onder Ufer und Grund! aus dir quillt alles, du &#x017F;elber</l><lb/><l rendition="#i">Ha&#x017F;t keinen Zufluß in dich. Die Feuermeere der Sternen</l><lb/><l rendition="#i">Sind Wieder&#x017F;cheine von Tropfen des Lichts in welchem du leuch-<lb/><hi rendition="#et">te&#x017F;t.</hi></l><lb/><l rendition="#i">Dein Wagen &#x017F;ind gleitende Wolken, dein Herold geflügelte Winde</l><lb/><l rendition="#i">Sie eilen und melden dich an in Thönen voll heiligen Grauens.</l><lb/><l rendition="#i">Aurora dient dir zum Stuhl. Die Himmel unzehlbarer Sphären</l><lb/><l rendition="#i">Mit güldnem Schimmer durchbrochen, &#x017F;ind deiner Sääle Tapeten.</l><lb/><l rendition="#i">Du droh&#x017F;t den Stürmen, &#x017F;ie &#x017F;chweigen, berühr&#x017F;t die Berge, &#x017F;ie rau-<lb/><hi rendition="#et">chen,</hi></l><lb/><l rendition="#i">Das Heulen aufrühri&#x017F;cher Meere die zwi&#x017F;chen wä&#x017F;&#x017F;ernen Fel&#x017F;en</l><lb/><l rendition="#i">Den Sand des Grundes entblö&#x017F;&#x017F;en, i&#x017F;t deiner Herrlichkeit Loblied.</l><lb/><l rendition="#i">Der Donner mit Flammen beflügelt verkündigt mit brüllender<lb/><hi rendition="#et">Stimme</hi></l><lb/><l rendition="#i">Die hohen Thaten von dir. Für Ehrfurcht zittern die Hayne</l><lb/><fw rendition="#i" type="catch" place="bottom">Und</fw><lb/><pb n="32" facs="#f0034" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Und wiederhallen dein Lob. Heer&#x017F;charen funkelnder Wächter</l><lb/><l rendition="#i">Der blauen Lü&#x017F;te, verbreiten in tau&#x017F;end harmoni&#x017F;chen Thönen</l><lb/><l rendition="#i">Die Grö&#x017F;&#x017F;e deiner Gewalt und Huld von Pole zu Pole.</l><lb/><l rendition="#i">Doch wer berechnet die Menge von deinen Wundern! wer &#x017F;chwingt<lb/><hi rendition="#et">&#x017F;ich</hi></l><lb/><l rendition="#i">Durch deine Tiefe o Schöpfer! Vertraut euch Flügeln der Winde</l><lb/><l rendition="#i">Ruht auf den Pfeilen des Blitzes, durch&#x017F;treicht den Glanzvollen<lb/><hi rendition="#et">Abgrund</hi></l><lb/><l rendition="#i">Der Gottheit, ihr endlichen Gei&#x017F;ter! durch tau&#x017F;end Alter des<lb/><hi rendition="#et">Weltbaus.</hi></l><lb/><l rendition="#i">Ihr werdet dennoch zuletzt kein Pünktchen näher dem Grunde</l><lb/><l rendition="#i">Als bey dem Ausfluge &#x017F;eyn. Ver&#x017F;tummt denn bebende Sayten!</l><lb/><l rendition="#i">So prei&#x017F;t ihr würdger den HERRN.</l></lg><lb/><lg n="12"><l rendition="#i"><hi rendition="#et">Ein Fluß von lieblichem Duft den Zefir mit &#x017F;äu&#x017F;elnden<lb/><hi rendition="#et">Schwingen</hi></hi></l><lb/><l rendition="#i">Von nahgelegener Wie&#x017F;e herbeyweht, nöthigt mich zu ihr.</l><lb/><fw rendition="#i" type="catch" place="bottom">Da</fw><lb/><pb n="33" facs="#f0035" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Da will ich an &#x017F;chwirrendem Rohr in ihrer Blumen&#x017F;chooß ruhend</l><lb/><l rendition="#i">Mit &#x017F;tarken Zügen ihn einziehn. Kom zu mir Liebling Miner-<lb/><hi rendition="#et">vens</hi></l><lb/><l rendition="#i">Mein treu&#x017F;ter - - - - durch den jüng&#x017F;thin der Winter mir grünte</l><lb/><l rendition="#i">Von de&#x017F;&#x017F;en Lippen die Freude zu meinem Bu&#x017F;en herab&#x017F;tröhmt,</l><lb/><l rendition="#i">Kom! leg dich zu mir und mach die Gegend zur himmli&#x017F;chen Woh-<lb/><hi rendition="#et">nung.</hi></l><lb/><l rendition="#i">Laß uns der Kinder der Flora Ge&#x017F;talt und Liebe bewundern</l><lb/><l rendition="#i">Und &#x017F;potten mit ihnen ge&#x017F;chmückt des hohen Pöbels im Purpur.</l><lb/><l rendition="#i">Be&#x017F;ing die Schönheit der Tugend; Laß deines Mundes Ge&#x017F;präche</l><lb/><l rendition="#i">Mir &#x017F;ü&#x017F;&#x017F;er als Ro&#x017F;enduft &#x017F;eyn. Hier i&#x017F;t der Gratien Lu&#x017F;tplatz</l><lb/><l rendition="#i">Kun&#x017F;tlo&#x017F;e Gärte durchirrt hier die Ruh, hier rie&#x017F;elt Entzückung</l><lb/><l rendition="#i">Mit hellen Bächen heran. Den grünen Kleeboden &#x017F;chmücken</l><lb/><l rendition="#i">Zer&#x017F;treute Wälder von Blumen. Ein Meer von holden Gerüchen</l><lb/><l rendition="#i">Wallt un&#x017F;ichtbar über der Flur in gro&#x017F;&#x017F;en taumelnden Wogen</l><lb/><l rendition="#i">Von lauen Winden durchwühlt. Es i&#x017F;t durch tau&#x017F;end Bewohner</l><lb/><l rendition="#i">Die bunte Gegend belebt. Hochbeinigt watet im Wa&#x017F;&#x017F;er</l><lb/><fw rendition="#i" type="sig" place="bottom">E</fw><fw rendition="#i" type="catch" place="bottom">Dort</fw><lb/><pb n="34" facs="#f0036" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Dort zwi&#x017F;chen Kräutern der Storch, und blickt begierig nach<lb/><hi rendition="#et">Nahrung,</hi></l><lb/><l rendition="#i">Dort gaukelt der Kiwitz und &#x017F;chreyt ums Haupt des mü&#x017F;&#x017F;igen<lb/><hi rendition="#et">Knaben</hi></l><lb/><l rendition="#i">Der &#x017F;einem Ne&#x017F;te &#x017F;ich naht. Jetzt trabt er vor ihm zum Ufer</l><lb/><l rendition="#i">Als hätt er das Fliegen verge&#x017F;&#x017F;en, reitzt ihn durch Hinken zur<lb/><hi rendition="#et">Folge</hi></l><lb/><l rendition="#i">Und lockt ihn endlich ins Feld. Unzehlbare &#x017F;chimmernde Würm-<lb/><hi rendition="#et">chen</hi></l><lb/><l rendition="#i">Umflattern freudig den Schilf, theils laufen &#x017F;ie unten im Gra&#x017F;e</l><lb/><l rendition="#i">Durch Labyrinthe von Blumen in rothen und güldenen Schatten</l><lb/><l rendition="#i">Und glauben im Haynen zu irren. Zer&#x017F;treute Heere von Bienen</l><lb/><l rendition="#i">Durch&#x017F;äu&#x017F;eln die Lüfte, &#x017F;ie fallen auf Klee und blühende Stauden</l><lb/><l rendition="#i">Und hängen glänzend dar an wie Thau vom Mond&#x017F;chein vergüldet;</l><lb/><l rendition="#i">Denn eilen &#x017F;ie wieder zur Stadt die ihnen im Winkel des Angers</l><lb/><l rendition="#i">Der <choice><sic>Landmaun</sic><corr>Landmann</corr></choice> aus Körben erbaut. Recht&#x017F;chaffner Weltwei&#x017F;en<lb/><hi rendition="#et">Bildni&#x017F;s</hi></l><lb/><fw rendition="#i" type="catch" place="bottom">Die</fw><lb/><pb n="35" facs="#f0037" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Die &#x017F;ich der Heymath entziehn, der Men&#x017F;chheit Gefilde durch&#x017F;u-<lb/><hi rendition="#et">chen,</hi></l><lb/><l rendition="#i">Und denn heimkehren zur Zelle mit &#x017F;ü&#x017F;&#x017F;er Beute beladen</l><lb/><l rendition="#i">Und liefern uns Honig der Weisheit. Ein See voll fliehender<lb/><hi rendition="#et">Wellen</hi></l><lb/><l rendition="#i">Rau&#x017F;cht in der Mitte der Au, draus &#x017F;teigt ein Eiland zur Höhe</l><lb/><l rendition="#i">Mit Bäumen und Hecken gekrönt, das wie vom Boden entri&#x017F;&#x017F;en</l><lb/><l rendition="#i">Scheint gegen die Fluthen zu &#x017F;chwimmen. In einer holden Ver-<lb/><hi rendition="#et">wirrung</hi></l><lb/><l rendition="#i">Prangt drauf der Hanbutten&#x017F;trauch voll feuriger Sternchen, der<lb/><hi rendition="#et">Quitzbaum,</hi></l><lb/><l rendition="#i">Holunder, raucher Wacholder, und &#x017F;ich umarmende Palmen.</l><lb/><l rendition="#i">Das Geißblat &#x017F;chmiegt &#x017F;ich an Zweige der wilden Ro&#x017F;engebü&#x017F;che,</l><lb/><l rendition="#i">Aus Wollu&#x017F;t kü&#x017F;&#x017F;en einander die jungen Blüthen, und hauchen</l><lb/><l rendition="#i">Mit &#x017F;ü&#x017F;&#x017F;en Athem &#x017F;ich an. Um bunte Kränze des Erdreichs</l><lb/><l rendition="#i">Schleicht Brombeer lang&#x017F;ahm im Klee, zieht grüne Netze dazwi-<lb/><hi rendition="#et">&#x017F;chen</hi></l><lb/><fw rendition="#i" type="sig" place="bottom">E 2</fw><fw rendition="#i" type="catch" place="bottom">Mit</fw><lb/><pb n="36" facs="#f0038" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Mit &#x017F;ich durchkreutzenden Ranken. Der blühnde Hagdorn am<lb/><hi rendition="#et">Ufer</hi></l><lb/><l rendition="#i">Bückt &#x017F;ich hinüber aus Stolz und &#x017F;ieht verwundernd im Wa&#x017F;&#x017F;er</l><lb/><l rendition="#i">Den wei&#x017F;&#x017F;en und röthlichen Schmuck. O Schauplatz der du die<lb/><hi rendition="#et">Freude</hi></l><lb/><l rendition="#i">Ins Herzens inner&#x017F;tes mahl&#x017F;t, ach! daß die Wärme die annoch</l><lb/><l rendition="#i">Seitdem der Winter von uns entflohn, kein Regen gemildert</l><lb/><l rendition="#i">Dich &#x017F;amt Gefilden und Gärten die nach Erfri&#x017F;chung &#x017F;ich &#x017F;ehnen</l><lb/><l rendition="#i">Doch nicht der Zierde beraubte und &#x017F;einer Hoffnung den Land-<lb/><hi rendition="#et">mann!</hi></l><lb/><l rendition="#i">Er quick &#x017F;ie gnädiger Himmel und über &#x017F;chütte von oben</l><lb/><l rendition="#i">Mit deiner Güte die Erde. - - - Er komt! er komt! in den<lb/><hi rendition="#et">Wolken</hi></l><lb/><l rendition="#i">Der Seegen, dort taumelt er her, und wird &#x017F;ich in Ströhmen er-<lb/><hi rendition="#et">gie&#x017F;&#x017F;en.</hi></l><lb/><l rendition="#i">Schon &#x017F;treicht der We&#x017F;twind voran, &#x017F;chwärmt in den Blättern der<lb/><hi rendition="#et">Bäume</hi></l><lb/><fw rendition="#i" type="catch" place="bottom">Und</fw><lb/><pb n="37" facs="#f0039" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Und wirbelt die Saaten wie Strudel. Die Sonn eilt hinter den<lb/><hi rendition="#et">Fürhang</hi></l><lb/><l rendition="#i">Von Baumwoll ähnlichem Dun&#x017F;t; Es &#x017F;tirbt der Schimmer des Him-<lb/><hi rendition="#et">mels</hi></l><lb/><l rendition="#i">Und eine Decke von Schatten läuft über Thäler und Hügel.</l><lb/><l rendition="#i">Gekrau&#x017F;t durch &#x017F;ilberne Zirkel die &#x017F;ich vergrö&#x017F;&#x017F;ernd ver&#x017F;chwinden</l><lb/><l rendition="#i">Verräth die Fläche des Wa&#x017F;&#x017F;ers den noch nicht &#x017F;ichtbaren Regen. - - -</l><lb/><l rendition="#i">Jetzt fällt er häuffiger nieder &#x017F;ich wie Gewebe durchkreutzend,</l><lb/><l rendition="#i">Kaum &#x017F;chützt des Erlenbaums Zelt mich für den rau&#x017F;chenden<lb/><hi rendition="#et">Gü&#x017F;&#x017F;en.</hi></l><lb/><l rendition="#i">Der Wind umwälzt &#x017F;ich in ihm und treibt ihn vor &#x017F;ich wie Seegel</l><lb/><l rendition="#i">Er macht die Lüfte voll Tropfen zur See voll wallender Fluthen.</l><lb/><l rendition="#i">Das Volk das kürzlich aus Wolken die Gegend mit Liedern erfüllte</l><lb/><l rendition="#i">Schweigt und verbirgt &#x017F;ich in Bü&#x017F;che. Im Lindenthal drengt &#x017F;ich<lb/><hi rendition="#et"><hi rendition="#et">in Krei&#x017F;en</hi></hi></l><lb/><l rendition="#i">Vom Dach der Zweige bedeckt die Wollenheerde um Stämme,</l><lb/><l rendition="#i">Feld, Luft und Hohen &#x017F;<supplied>i</supplied>nd öde nur Sehwalben &#x017F;chie&#x017F;&#x017F;en in Schaaren</l><lb/><fw rendition="#i" type="sig" place="bottom">E 3</fw><fw rendition="#i" type="catch" place="bottom">Im</fw><lb/><pb n="38" facs="#f0040" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Im Regen, die Teiche be&#x017F;chauend. - - - Die Augenlieder die jetzo</l><lb/><l rendition="#i">Das Auge des Weltkrei&#x017F;es deckten, die Dün&#x017F;t&#x2019; erheben &#x017F;ich plötzlich</l><lb/><l rendition="#i">Nun funkelt die Bühne des Himmels, nun &#x017F;ieht man hangende Meero</l><lb/><l rendition="#i">In hellen Tropfen zerrinnen und aus den Lûften ver&#x017F;chwinden,</l><lb/><l rendition="#i">Es lachen die Gründe voll Blumen, und alles freut &#x017F;ich ob flö&#x017F;&#x017F;e</l><lb/><l rendition="#i">Der Himmel &#x017F;elber zur Erden. Jedoch &#x017F;chon &#x017F;chiffen von neuem</l><lb/><l rendition="#i">Beladne Wolken vom Abend und hemmen wieder das Licht</l><lb/><l rendition="#i">Sie &#x017F;chütten Seen herab, und &#x017F;äugen die Felder wie Brü&#x017F;te. - - -</l></lg><lb/><lg n="13"><l rendition="#i"><hi rendition="#et">Auch die vergie&#x017F;&#x017F;en &#x017F;ich endlich. Ein güldner Regen von<lb/><hi rendition="#et"><hi rendition="#et">Strahlen</hi></hi></hi></l><lb/><l rendition="#i">Füllt jetzo wieder die Luft; Der grüne Haupt&#x017F;chmuck der Fel&#x017F;en,</l><lb/><l rendition="#i">Voll von den Saaten der Wolken, &#x017F;pielt blendend gegen der Sonne;</l><lb/><l rendition="#i">Verjüngt, voll Schimmer und lächelnd, voll Lichter Streifen und<lb/><hi rendition="#et"><hi rendition="#et">Kränze</hi></hi></l><lb/><l rendition="#i">Sehn die Gefilde mich an. Tauch in die Farben Aurorens</l><lb/><l rendition="#i">Mahl mir die Land&#x017F;chaft, o du! aus de&#x017F;&#x017F;en ewigen Liedern</l><lb/><fw rendition="#i" type="catch" place="bottom">Der</fw><lb/><pb n="39" facs="#f0041" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Der Aare Ufer mir duften und vor den Ange&#x017F;icht prangen,</l><lb/><l rendition="#i">Der &#x017F;ich die Pfeiler des Himmels die Alpen die er be&#x017F;ungen</l><lb/><l rendition="#i">Zu Ehren&#x017F;äulen gemacht. Wie blitzt die &#x017F;treifichte Wie&#x017F;e</l><lb/><l rendition="#i">Von Demant ähnlichen Tropfen! wie lieblich regnen &#x017F;ie &#x017F;eitwerts</l><lb/><l rendition="#i">Von farbigten Blumengebü&#x017F;chen und blühenden Kronen der Sträuche.</l><lb/><l rendition="#i">Die Kräuter &#x017F;ind wieder erfri&#x017F;cht und hauchen &#x017F;tärkre Gerüche,</l><lb/><l rendition="#i">Der ganze Himmel i&#x017F;t Duft. Getränkte Halmen erheben</l><lb/><l rendition="#i">Froh ihre Häupter, und &#x017F;cheinen die Huld des Himmels zu prei&#x017F;en.</l></lg><lb/><lg n="14"><l rendition="#i"><hi rendition="#et">Grünt nun ihr holden Gefilde! ihr Wie&#x017F;en und Schlö&#x017F;&#x017F;er<lb/><hi rendition="#et"><hi rendition="#et">vom Laube!</hi></hi></hi></l><lb/><l rendition="#i">Grünt, &#x017F;eyd die Freude des Volks! Dient meiner Un&#x017F;chuld hin-<lb/><hi rendition="#et"><hi rendition="#et">führo</hi></hi></l><lb/><l rendition="#i">Zum Schirm, wenn Boßheit und Stolz aus Schlö&#x017F;&#x017F;ern und Städten<lb/><hi rendition="#et"><hi rendition="#et">mich treiben.</hi></hi></l><lb/><l rendition="#i">Mir wehe Zefir aus euch durch Blumen und Hecken noch öfter</l><lb/><l rendition="#i">Ruh und Erquickung ins Herz. La&#x017F;&#x017F;t mich in euren Revieren</l><lb/><fw rendition="#i" type="catch" place="bottom">Den</fw><lb/><pb n="40" facs="#f0042" />
<fw rendition="#i" type="header" place="top">Der Frühling.</fw><lb/><l rendition="#i">Den HErrn und Vater der Welt, der Seegen über euch breitet</l><lb/><l rendition="#i">Im Strahlenkrei&#x017F;e der Sonnen, im Thau und träu&#x017F;elnden Wolken,</l><lb/><l rendition="#i">Noch ferner auf Flügeln der Winde mit Augen des Gei&#x017F;tes erbli-<lb/><hi rendition="#et">cken</hi></l><lb/><l rendition="#i">Und melden voll heiliger Regung &#x017F;ein Lob antwortenden Sternen.</l><lb/><l rendition="#i">Und wenn nach &#x017F;einem Geheiß mein Ziel des Lebens herannaht,</l><lb/><l rendition="#i">Denn &#x017F;ey mir endlich in euch die letzte Ruhe ver&#x017F;tattet.</l></lg></lg></div><lb/><pb n="[41]" facs="#f0043" />
<pb n="[42]" facs="#f0044" />
<pb n="[43]" facs="#f0045" />

</body></text>
</TEI>
