<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front><pb n="[1]" facs="#f0001" />
<titlePage type="main">
<docTitle>
<titlePart type="main">
<hi rendition="#g #b"><hi rendition="#in">S</hi>ammlung</hi><lb/>Criti&#x017F;cher, Poeti&#x017F;cher,<lb/>und anderer gei&#x017F;tvollen<lb/><hi rendition="#g #b"><hi rendition="#in">S</hi>chriften,</hi><lb/>Zur Verbe&#x017F;&#x017F;erung<lb/>des Urtheiles und des Witzes<lb/>in den Wercken<lb/>der Wohlredenheit und der Poe&#x017F;ie.<lb/></titlePart>
</docTitle>

<titlePart type="volume">
Achtes Stu&#x0364;ck.<lb/></titlePart>

<milestone unit="section" rendition="#hr"/><lb/>
<docImprint>
<pubPlace><hi rendition="#b">Zu&#x0364;rich,</hi></pubPlace><lb/><milestone unit="section" rendition="#hr"/><lb/>
Bey <publisher>Conrad Orell und Comp.</publisher> <docDate>1743</docDate>.<lb/></docImprint>
</titlePage>
<pb n="[2]" facs="#f0002" />
<pb n="3" facs="#f0003" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Von der Poe&#x017F;ie des &#x017F;echszehnten<lb/>Jahrhunderts.</hi></head><lb/><p><hi rendition="#in">J</hi>CH komme auf Seba&#x017F;tian Branden. Un-<lb/>ter den rohen Ver&#x017F;en de&#x017F;&#x017F;elben kan man<lb/>einen &#x017F;atyri&#x017F;chen Sittenlehrer wahrnehmen,<lb/>der mit ge&#x017F;unden Lebeusregeln wohl ver&#x017F;ehen i&#x017F;t;<lb/>und dem es an ge&#x017F;chickten Zu&#x0364;gen, die&#x017F;elben aus-<lb/>zubilden, nicht gefehlt hat. Seine Gei&#x017F;tesart<lb/>war zu dergleichen allegori&#x017F;chen Redensarten<lb/>und Bildern, womit man zu &#x017F;einer Zeit die mo-<lb/>rali&#x017F;chen und politi&#x017F;chen Wahrheiten einkleidete,<lb/>und welche damahls &#x017F;o beliebt waren, gantz ge-<lb/>&#x017F;chickt. Man &#x017F;pu&#x0364;ret ihm auch &#x017F;eine Literatur auf<lb/>allen Bla&#x0364;ttern an, insbe&#x017F;ondere blicket Horatz<lb/>hier und dar aus &#x017F;einen Vor&#x017F;tellungen hervor.<lb/>Wir do&#x0364;rffen nur &#x017F;eine abgebi&#x017F;&#x017F;enen und ver&#x017F;chrum-<lb/>pelten Wo&#x0364;rter wieder her&#x017F;tellen, und ihnen die<lb/>geho&#x0364;rige Ge&#x017F;talt, Ausbildung, Lange und Maaß<lb/>geben, &#x017F;o wird die&#x017F;es offenbar gnug werden, und<lb/>die Ku&#x0364;hnheit, die ein &#x017F;a&#x0364;ch&#x017F;i&#x017F;cher Puri&#x017F;t haben muß,<lb/>&#x017F;ich an der unge&#x017F;chliffenen Sprache zu verunrei-<lb/>nigen, wird ihm mit guten Lehren und Charac-<lb/>tern bezahlt werden, welche er in dem <hi rendition="#fr">Schle&#x017F;i-<lb/>&#x017F;chen Helicon, Golau, Kottwitz, Lakmann,<lb/>Langnau, Corvini,</hi> und zwantzig ihres gleichen<lb/>vergebens &#x017F;uchen wird. Was er von &#x017F;einem ei-<lb/>genen Gemu&#x0364;theszu&#x017F;tande, als eines morali&#x017F;chen<lb/>Scribenten &#x017F;chreibt, zeiget ein philo&#x017F;ophi&#x017F;ches und<lb/>gro&#x017F;&#x017F;es Hertz:</p> <cit><quote>&#x201E;Wer Ohren hat, der ho&#x0364;re,<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">VIII.</hi> St.] A 2</fw><fw type="catch" place="bottom">&#x201E;und</fw><lb/><pb n="4" facs="#f0004" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/>&#x201E;und mercke. Jch &#x017F;chweige, denn der Wolf i&#x017F;t<lb/>&#x201E;nicht fern von mir. Ein Narr &#x017F;traft man-<lb/>&#x201E;chen vor der Zeit, ehe er weis, was ihm an-<lb/>&#x201E;liegt. Mu&#x0364;ßte jeder des andern Ru&#x0364;cken &#x017F;eyn,<lb/>&#x201E;&#x017F;o wu&#x0364;rde er bald innen werden, was ihn dru&#x0364;-<lb/>&#x201E;ket. Jch weis wohl, wo mich der Schuh dru&#x0364;-<lb/>&#x201E;ket, darum ob man mich &#x017F;chelten und &#x017F;prechen<lb/>&#x201E;wollte, Artzt heile dich &#x017F;elber, denn du bi&#x017F;t<lb/>&#x201E;auch in un&#x017F;erer Rotte, &#x017F;o weis ich das, und<lb/>&#x201E;bekenne es Gott; nemlich daß ich viel Thor-<lb/>&#x201E;heiten gethan habe, und noch ietzo im Nar-<lb/>&#x201E;renorden gehe; wie fa&#x017F;t ich an der Kappen<lb/>&#x201E;&#x017F;chu&#x0364;ttle, will &#x017F;ie mich doch nicht gantz la&#x017F;&#x017F;en.<lb/>&#x201E;Doch habe ich zu die&#x017F;em Ende Fleiß und Ern&#x017F;t<lb/>&#x201E;angekehrt, und damit, wie du &#x017F;iehe&#x017F;t, &#x017F;o viel<lb/>&#x201E;gelernet, daß ich ietzo viel Narren kenne; ich<lb/>&#x201E;habe auch den Muth mich, ob Gott will, fer-<lb/>&#x201E;ner mittel&#x017F;t Witzes und mit der Zeit zu be&#x017F;-<lb/>&#x201E;&#x017F;ern.&#x201E; Das &#x017F;timmt mit Horatzens Vor&#x017F;atze<lb/>u&#x0364;berein: &#x2012; &#x2012; &#x2012; &#x2012; <hi rendition="#aq">Forta&#x017F;&#x017F;is &amp; i&#x017F;tinc.<lb/><hi rendition="#et">Largiter ab&#x017F;tulerit longa &#x00E6;tas, liber amicus,<lb/>Con&#x017F;ilium proprium, neque enim de&#x017F;um mihi.</hi></hi></quote></cit><lb/><p>Un&#x017F;ere heutigen poeti&#x017F;chen Morali&#x017F;ten haben das<lb/>Hertz nicht, &#x017F;elber ein &#x017F;olches Bekenntniß von &#x017F;ich<lb/>&#x017F;elb&#x017F;t abzulegen. Brand erzehlt uns &#x017F;ein Vorhaben<lb/>mit dem gro&#x0364;&#x017F;ten Nachdruck bey der natu&#x0364;rlich&#x017F;ten<lb/>Einfalt: &#x201E;Die gantze Welt lebt in fin&#x017F;terer Nacht,</p><lb/><cit><quote>&#x201E;und verharret als blind in Su&#x0364;nden. Alle Stra&#x017F;-<lb/>&#x201E;&#x017F;en und Ga&#x017F;&#x017F;en &#x017F;ind voll Narren; die mit<lb/>&#x201E;nichts anders als mit Thorheit umgehen, aber<lb/>&#x201E;doch den Nahmen nicht haben wollen. Aus<lb/><fw type="catch" place="bottom">&#x201E;die&#x017F;er</fw><lb/><pb n="5" facs="#f0005" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhunderts.</hi></fw><lb/>&#x201E;die&#x017F;er Ur&#x017F;ache habe ich gedacht, Schiffe fu&#x0364;r<lb/>&#x201E;die Narren auszuru&#x0364;&#x017F;ten; Galeren, Fu&#x017F;ten,<lb/>&#x201E;Kragken, Nauen, Barken, Kiele, Weidlin-<lb/>&#x201E;ge, Hornache, Renn&#x017F;chiffe, daneben Schlitten,<lb/>&#x201E;Karren, Roßba&#x0364;ren, Rollwagen, denn ein<lb/>&#x201E;Schiff mo&#x0364;chte nicht alle die tragen, die ietzo in<lb/>&#x201E;der Zahl der Narren &#x017F;ind. Einige haben gar<lb/>&#x201E;kein Fahrzeug gefunden. Die&#x017F;e alle &#x017F;tieben um<lb/>&#x201E;mich herum wie die Jmmen, viele unter&#x017F;tehen &#x017F;ich<lb/>&#x201E;zum Schiffe herzu zu &#x017F;chwimmen. Hier will<lb/>&#x201E;ein jeder Fuhrmann &#x017F;ey. Jch habe die Bild-<lb/>&#x201E;ni&#x017F;&#x017F;e die&#x017F;er Thoren und Narren daneben aus-<lb/>&#x201E;gefertiget, damit ob jemand wa&#x0364;re, der die<lb/>&#x201E;Schrift verachtete, oder vielleicht nicht le&#x017F;en<lb/>&#x201E;ko&#x0364;nnte, der&#x017F;elbe &#x017F;ein We&#x017F;en im Gema&#x0364;hlde &#x017F;a&#x0364;he.<lb/>&#x201E;Er wird darinnen finden, wer er i&#x017F;t, und wem<lb/>&#x201E;er gleich &#x017F;ey, und was ihm gebricht. Jch<lb/>&#x201E;nenne die&#x017F;es den Narren-Spiegel, in welchem<lb/>&#x201E;&#x017F;ich ein jeder Narr kennen kan. Wer recht<lb/>&#x201E;in den&#x017F;elben &#x017F;ieht, wird von ihm berichtet, wer<lb/>&#x201E;er &#x017F;ey. Wer &#x017F;ich recht &#x017F;piegelt, der lehrt wohl,<lb/>&#x201E;daß er &#x017F;ich nicht vor wei&#x017F;e achten &#x017F;olle, nicht<lb/>&#x201E;auf &#x017F;ich halten, was nicht i&#x017F;t. Denn es i&#x017F;t nie-<lb/>&#x201E;mand, dem nichts gebricht, oder der mit Wahr-<lb/>&#x201E;heit &#x017F;prechen du&#x0364;rffe, daß er wei&#x017F;e und nicht ein<lb/>&#x201E;Narr &#x017F;ey. Aber wer &#x017F;ich vor einen Narren<lb/>&#x201E;achtet, der i&#x017F;t bald zu einem Wei&#x017F;en gemachet;<lb/>&#x201E;hingegen wer witzig &#x017F;eyn will, der i&#x017F;t mein<lb/>&#x201E;Gevater Fatuus. Die&#x017F;er thut mir auch daran<lb/>&#x201E;Gewalt, &#x017F;o fern er die&#x017F;es Buch nicht beha&#x0364;lt.</quote></cit><lb/><cit><quote>&#x201E;Hier i&#x017F;t kein Mangel an Narren, ein jeder<lb/>&#x201E;findet, was ihn gelu&#x0364;&#x017F;tet, und wozu er gebohren<lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">&#x201E;&#x017F;ey;</fw><lb/><pb n="6" facs="#f0006" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/>&#x201E;&#x017F;ey; auch warum &#x017F;o viele Thoren &#x017F;ind; was<lb/>&#x201E;vor Freude und Ehre die Weisheit hat, und wie<lb/>&#x201E;be&#x017F;orglich &#x017F;ie dem Narren &#x017F;teht. Hier findet<lb/>&#x201E;man den gantzen Lauf der Welt, &#x017F;o daß das<lb/>&#x201E;Buch zum Kauf gut werden muß. Man findet<lb/>&#x201E;hier Narren, wie man will, zum Schimpfe,<lb/>&#x201E;zum Ern&#x017F;t, und zu allem Spiele. Ein Wei-<lb/>&#x201E;&#x017F;er findet was ihn erfreuet, ein Narr redet<lb/>&#x201E;gern von &#x017F;einen Bru&#x0364;dern. Man findet hier<lb/>&#x201E;arme und reiche Thoren, &#x017F;chlimm &#x017F;chlemm, ein<lb/>&#x201E;jeder findet hier &#x017F;eines gleichen.</quote></cit><lb/><p>Es zeigt ein uner&#x017F;chrokenes Gewi&#x017F;&#x017F;en, ein &#x017F;tarckes<lb/>Vertrauen auf die Wahrheit, und eine gro&#x017F;&#x017F;e<lb/>Liebe fu&#x0364;r die Be&#x017F;&#x017F;erung des Nebenmen&#x017F;chen, wie<lb/>er &#x017F;ich u&#x0364;ber die Vor&#x017F;tellung der gefa&#x0364;hrlichen Ar-<lb/>beit Satyren zu &#x017F;chreiben, tro&#x0364;&#x017F;tet.</p> <cit><quote>&#x201E;Jch &#x017F;chneide<lb/>&#x201E;hier manchem Manne eine Kappe, der &#x017F;ich doch<lb/>&#x201E;de&#x017F;&#x017F;en nichts annimmt. Ha&#x0364;tte ich ihn bey &#x017F;ei-<lb/>&#x201E;nem Nahmen genannt, &#x017F;o ha&#x0364;tte er ge&#x017F;agt, ich<lb/>&#x201E;ha&#x0364;tte ihn nicht erkennt. Doch hoffe ich, daß<lb/>&#x201E;die Wei&#x017F;en ein Wolgefallen daran haben, und<lb/>&#x201E;aus ihrer Wi&#x017F;&#x017F;endheit &#x017F;agen werden, daß ich<lb/>&#x201E;recht und wahr ge&#x017F;agt habe. Nachdem ich<lb/>&#x201E;von den Narren &#x017F;olche Kund&#x017F;chaft habe, &#x017F;o<lb/>&#x201E;gebe ich einen <hi rendition="#aq">Squizzo</hi> von ihnen, &#x017F;ie mu&#x0364;&#x017F;&#x017F;en<lb/>&#x201E;alle die Wahrheit ho&#x0364;ren, ob &#x017F;ie ihnen gleich nicht<lb/>&#x201E;gefa&#x0364;llt; wie Terentius wohl &#x017F;pricht, daß wer die<lb/>&#x201E;Wahrheit &#x017F;agt, Haß verdiene. Und wer &#x017F;ich<lb/>&#x201E;lange &#x017F;chneutzt, der wirft etwann Blut von<lb/>&#x201E;&#x017F;ich; und wann man die <hi rendition="#aq">Coleram</hi> anreget, &#x017F;o<lb/>&#x201E;wird gar oft die Galle beweget. Darum achte<lb/>&#x201E;ich es nicht, ob man mich &#x017F;chon mit Worten<lb/><fw type="catch" place="bottom">&#x201E;hinter-</fw><lb/><pb n="7" facs="#f0007" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhunderts.</hi></fw><lb/>&#x201E;hintergehen, und um meine nu&#x0364;tzliche Lehre &#x017F;chel-<lb/>&#x201E;ten wird. Jch habe mehr der&#x017F;elben Narren, de-<lb/>&#x201E;nen die Weisheit nicht wohl gefa&#x0364;llt, dies Buch<lb/>&#x201E;i&#x017F;t der&#x017F;elben voll, doch bitte ich einen jeden,<lb/>&#x201E;daß er vielmehr Vernunft und Ehre als mich<lb/>&#x201E;oder mein &#x017F;chwaches Gedichte an&#x017F;ehen wolle.<lb/>&#x201E;Jch habe wahrlich nicht ohne Arbeit &#x017F;o viele Nar-<lb/>&#x201E;ren zu&#x017F;ammengebracht. Jch habe manchmahl<lb/>&#x201E;des Nachts gewacht, da die &#x017F;chliefen, derer ich<lb/>&#x201E;gedachte; oder vielleicht beym Spiele und Wein<lb/>&#x201E;&#x017F;a&#x017F;&#x017F;en, und wenig an mich dachten. Einige<lb/>&#x201E;fuhren in Schlitten im Schnee herum, daß<lb/>&#x201E;&#x017F;ie wohl halb erfroren. Andere giengen &#x017F;on&#x017F;t<lb/>&#x201E;auf Kalbesfu&#x0364;&#x017F;&#x017F;en; noch andre rechneten den<lb/>&#x201E;Verlu&#x017F;t, den &#x017F;ie den Tag gehabt hatten, oder<lb/>&#x201E;was ihnen vor Gewinn aus etwas kommen<lb/>&#x201E;mo&#x0364;gte; oder wie &#x017F;ie Morgens liegen und mit<lb/>&#x201E;Schwa&#x0364;tzen verkaufen, und manchen betriegen<lb/>&#x201E;mo&#x0364;gten. Den&#x017F;elben allen nachzudenken, wie<lb/>&#x201E;ihre Wei&#x017F;e, Worte, Wercke, mir gefallen,<lb/>&#x201E;i&#x017F;t kein Wunder, ob ich &#x017F;chon oft, da es nie-<lb/>&#x201E;mand hoffete, gewachet habe, damit mein Ge-<lb/>&#x201E;dichte nicht ge&#x017F;traffet wu&#x0364;rde. Jn die&#x017F;en Spie-<lb/>&#x201E;gel &#x017F;ollen beyde Ge&#x017F;chlechter der Men&#x017F;chen, die<lb/>&#x201E;Ma&#x0364;nner und die Frauen hinein&#x017F;chauen. Jch<lb/>&#x201E;meine je eines bey dem andern. Die Ma&#x0364;nner<lb/>&#x201E;&#x017F;ind nicht die eintzigen Narren, &#x017F;ondern man<lb/>&#x201E;findet auch viel Na&#x0364;rrinnen, denen ich hier<lb/>&#x201E;die Schleyer, die Schu&#x0364;rtze und <hi rendition="#aq">Voiles,</hi> mit<lb/>&#x201E;Narrenkappen bedecke; auch Metzen haben Nar-<lb/>&#x201E;ren-Ro&#x0364;cke an. Sie wollen ohne die&#x017F;es ietzo<lb/>&#x201E;tragen, was vormahls den Ma&#x0364;nnern &#x017F;cha&#x0364;nd-<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">&#x201E;lich</fw><lb/><pb n="8" facs="#f0008" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/>&#x201E;lich war, &#x017F;pitzige Schuhe, und ausge&#x017F;chnitte-<lb/>&#x201E;ne Ro&#x0364;cke, damit der Milchmarckt nicht be-<lb/>&#x201E;decket werde. Sie wickeln viel Hudeln in die<lb/>&#x201E;Zo&#x0364;pfe, und machen gro&#x017F;&#x017F;e Ho&#x0364;rner auf die Ko&#x0364;pfe,<lb/>&#x201E;als ob es ein gro&#x017F;&#x017F;er Stier wa&#x0364;re. Al&#x017F;o gehen<lb/>&#x201E;&#x017F;ie her, wie die wilden Thiere. Doch &#x017F;ollen<lb/>&#x201E;ehrbare Frauen mir verzeyhen, denn ich will<lb/>&#x201E;ihrer zu keinem Argen gantz nicht gedencken.<lb/>&#x201E;Der bo&#x0364;&#x017F;en giebt es doch nur zu viel.&#x201E;</quote></cit><lb/><p>Ein Scribent, der mit dergleichen Gemu&#x0364;thes-<lb/>Gedancken zum Vor&#x017F;chein ko&#x0364;mmt, muß &#x017F;ich &#x017F;o<lb/>wohl mit &#x017F;einer Guthertzigkeit als &#x017F;einem Ver-<lb/>&#x017F;tande die Gun&#x017F;t der Zuho&#x0364;rer und Le&#x017F;er erwerben.</p><lb/><p>Die Lehren und Lebensregeln, die Brand vor-<lb/>tra&#x0364;gt, die Frucht einer gereinigten Vernunft, wer-<lb/>den mit einer Menge &#x017F;atyri&#x017F;cher Stiche und cha-<lb/>racteri&#x017F;ierender Zu&#x0364;ge belebet. Die Exempel, die<lb/>zwar &#x017F;ymboli&#x017F;ch, doch mei&#x017F;tens aus der wahren<lb/>Hi&#x017F;torie hergenommen &#x017F;ind, bekommen am mei&#x017F;ten<lb/>Platzes. Manchmal fu&#x0364;hrt er &#x017F;eine Per&#x017F;onen &#x017F;elb&#x017F;t<lb/>redend ein, zum Exempel den Koch, den er<lb/>unter andern &#x017F;agen la&#x0364;ßt: Wir achten flei&#x017F;&#x017F;ig da-<lb/>rauf, wie wir viele Trachten zurichten; damit wir<lb/>den Magen und die Lu&#x017F;t zu e&#x017F;&#x017F;en reitzen, kochen<lb/>wir, &#x017F;ieden, braten, &#x017F;chweitzen, ro&#x0364;&#x017F;ten und ba-<lb/>ken; wir machen Pfefferbrey voll Zucker, Gewu&#x0364;rtze<lb/>und Specerey, wir geben einem Oxymel ein, der<lb/>denn bey der Steige <hi rendition="#fr">Gewell</hi> leidet, oder es wieder<lb/>mit Syropen und mit Kli&#x017F;tieren von ihm pur-<lb/>gieren muß.</p><lb/><p>Von dem Ueberhandnehmen der Pracht bey<lb/>&#x017F;chlechten Leuten &#x017F;agt er: Die Bauren waren<lb/><fw type="catch" place="bottom">ehe-</fw><lb/><pb n="9" facs="#f0009" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhunderts.</hi></fw><lb/>ehedem einfa&#x0364;ltig; da die Gerechtigkeit aus den Sta&#x0364;d-<lb/>ten und den Mauren floh, wollte &#x017F;ie in &#x017F;trohern<lb/>Hu&#x0364;tten &#x017F;eyn, ehe denn die Bauern Wein tran-<lb/>ken. Jhnen &#x017F;chmeckt der Zwilch nicht mehr, wie<lb/>ehemals, &#x017F;ie wollen kein <hi rendition="#fr">Gippen</hi> mehr, es muß<lb/>lu&#x0364;ndi&#x017F;ches und mechel&#x017F;ches Kleid &#x017F;eyn, und gantz<lb/>zerhacket und ge&#x017F;preitet, mit allen Farben wild<lb/>u&#x0364;ber wild, und auf dem Ermel ein Gauchsbild.<lb/>Der zuvor ein Bu&#x0364;rgerkauffmann war, will edel<lb/>und Rittersgeno&#x017F;&#x017F;e &#x017F;eyn, der Edelmann begehrt<lb/>ein Frey, der Graf gefu&#x0364;r&#x017F;tet zu &#x017F;eyn, der Fu&#x0364;r&#x017F;t<lb/>begehrt die Krone des Ko&#x0364;nigs.</p><lb/><p>Von der Pracht mit den Grabma&#x0364;hlern &#x017F;agt er:<lb/>Die Seele hilft ein ko&#x0364;&#x017F;tliches Grab nichts, oder daß<lb/>man es von Marmor habe, und Schild, Helm<lb/>und Panier aufha&#x0364;nge. - Dann er&#x017F;techen &#x017F;ich die<lb/>Freunde um das Gut, welcher es gantz behalten &#x017F;olle;<lb/>die Teufel &#x017F;ind der Seele gewiß und triumphie-<lb/>ren wu&#x0364;&#x017F;te mit der&#x017F;elben, fu&#x0364;hren &#x017F;ie bald von ei-<lb/>nem in das andere, von eitel Ka&#x0364;lte in eitel Hitze.<lb/>Wir Men&#x017F;chen leben gantz ohne Witz, daß wir<lb/>der Seele nicht wahrnehmen, und immerdar des<lb/>Leibes &#x017F;orgen. Alle Erde i&#x017F;t Gott ge&#x017F;egnet, der<lb/>liegt wohl, der da wohl todt i&#x017F;t. Der Himmel<lb/>decket manchen Todten, der &#x017F;ich unter keinem<lb/>Steine &#x017F;treckt; wie ko&#x0364;nnte der ein &#x017F;cho&#x0364;neres Grab<lb/>haben, dem das Ge&#x017F;tirne von oben herab leuch-<lb/>tet. Wer wohl &#x017F;tirbt, de&#x017F;&#x017F;en Grab i&#x017F;t das ho&#x0364;he-<lb/>&#x017F;te, der Tod der Su&#x0364;nder i&#x017F;t der bo&#x0364;&#x017F;e&#x017F;te.</p><lb/><p>Wie &#x017F;chwer es &#x017F;ey den Frauen recht zu thun:<lb/>Die gro&#x0364;&#x017F;te Weisheit auf Erden i&#x017F;t thun ko&#x0364;nnen,<lb/>was jeder begehrt, und wo man das nicht vor<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">gut</fw><lb/><pb n="10" facs="#f0010" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/>gut nimmt, doch thun ko&#x0364;nnen, was jedem ge-<lb/>ziemt. Wer aber Frauen recht thun will, der<lb/>muß etwann mehr, als ein Knecht &#x017F;eyn. Denn<lb/>&#x017F;ie thun gar oft mehr durch ihre Blo&#x0364;digkeit, als<lb/>durch ihre Li&#x017F;tigkeit.</p><lb/><p>Folgendes hat einen &#x017F;atyri&#x017F;chen Schwung:<lb/>Wen der Teufel betriegen will, dem giebt er<lb/>viel Gut und Reichthum. Gedult in der Armut<lb/>i&#x017F;t be&#x017F;&#x017F;er, als aller Welt Glu&#x0364;ck, Reichthum und<lb/>Gut. Niemand u&#x0364;berhebe &#x017F;ich &#x017F;eines Glu&#x0364;cks, denn<lb/>es nimmt ab, wann Gott will. Der i&#x017F;t ein Narr,<lb/>der oft &#x017F;chreyt, o Glu&#x0364;ck wie verla&#x0364;&#x017F;t du mich,<lb/>was zeihe&#x017F;t du mich, gieb mir &#x017F;o viel, daß ich<lb/>noch eine Weile ein Narr bleibe! Denn gro&#x0364;&#x017F;&#x017F;ere<lb/>Narren &#x017F;ind niemals worden, als diejenige, wel-<lb/>che hier alles Glu&#x0364;ck gehabt haben.</p><lb/><p>Das Capitel von unnu&#x0364;tzlichen Wu&#x0364;n&#x017F;chen i&#x017F;t<lb/>gantz lehrreich: Gott giebt uns allen das, was<lb/>er will; er weis was recht i&#x017F;t, was zu viel;<lb/>auch was uns nu&#x0364;tze &#x017F;ey, und wohl komme; woraus<lb/>uns Schade ent&#x017F;pringen &#x017F;olle; wenn er uns nicht lie-<lb/>ber ha&#x0364;tte, als wir uns &#x017F;elb&#x017F;t haben, und tha&#x0364;te, was<lb/>wir wu&#x0364;n&#x017F;chen, und machte es wahr, &#x017F;o reute es uns eh<lb/>ein Jahr auska&#x0364;me. Denn un&#x017F;re Begierde macht uns<lb/>blind, daß wir Dinge wu&#x0364;n&#x017F;chen, die wider uns &#x017F;ind.<lb/>Wer wu&#x0364;n&#x017F;chen will, daß er recht lebe, der wu&#x0364;n-<lb/>&#x017F;che daß ihm Gott zu die&#x017F;em Ende einen ge&#x017F;un-<lb/>den Sinn, Leib und Gemu&#x0364;the gebe, und ihn<lb/>vor der Furcht des Todes, vor Zorn, Begier-<lb/>de, und dem bo&#x0364;&#x017F;en Geitz behu&#x0364;te.</p><lb/><p>Jn dem Capitel von dem Vorherwi&#x017F;&#x017F;en Got-<lb/>tes &#x017F;ind etliche tief&#x017F;innige Gedancken: Eine Artz-<lb/><fw type="catch" place="bottom">ney</fw><lb/><pb n="11" facs="#f0011" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhunderts.</hi></fw><lb/>ney macht einen ge&#x017F;und, und macht einen an-<lb/>dern noch mehr kranck. Einer nachdem er Got-<lb/>tes Strafe und gewaltige Hand empfunden, hat<lb/>&#x017F;eine Su&#x0364;nde mit viel Seufzern bedacht; der an-<lb/>dere hat &#x017F;einen freyen Willen gebraucht, und da<lb/>er Gottes Gerechtigkeit gemercket, doch &#x017F;eine Barm-<lb/>hertzigkeit gemißbrauchet. Gott hat nie keinen verla&#x017F;-<lb/>&#x017F;en, er wußte wohl warum ers gethan ha&#x0364;tte. Wenn<lb/>er alles gleich wollte gehabt haben, &#x017F;o ha&#x0364;tte er<lb/>wohl nichts als Ro&#x017F;en gemacht: Aber er woll-<lb/>te auch Di&#x017F;teln haben, daß man an den&#x017F;elben<lb/>&#x017F;eine Gerechtigkeit &#x017F;a&#x0364;he. - - Die Urtheile Got-<lb/>tes &#x017F;ind heimlich, niemand weis ihre Ur&#x017F;achen<lb/>ga&#x0364;ntzlich, je mehr man &#x017F;ie zu ergru&#x0364;nden begehrt,<lb/>je minder erfa&#x0364;hrt man davon. Ob jemand &#x017F;chon<lb/>wa&#x0364;hnet, daß er &#x017F;ie wi&#x017F;&#x017F;e, &#x017F;o i&#x017F;t er de&#x017F;&#x017F;en doch<lb/>gantz ungewiß.</p><lb/><p>Folgender Character von denen, welche mit<lb/>Vor&#x017F;atz und aus Ruhmbegierde Narren &#x017F;eyn wol-<lb/>len, i&#x017F;t bey den Sittenrichtern &#x017F;eltenes Vorkom-<lb/>mens:</p> <cit><quote>&#x201E;Es i&#x017F;t auf Erden mancher Narr, der<lb/>&#x201E;&#x017F;ich na&#x0364;rri&#x017F;cher Gebehrden annimmt, und wenn<lb/>&#x201E;man ihn &#x017F;chu&#x0364;nde, und &#x017F;o&#x0364;tte, &#x017F;o ko&#x0364;nnte er es doch<lb/>&#x201E;nicht weiter bringen, als daß er etwann die<lb/>&#x201E;Ohren &#x017F;chu&#x0364;ttelte; er will mit allem Flei&#x017F;&#x017F;e na&#x0364;r-<lb/>&#x201E;ri&#x017F;ch &#x017F;eyn, doch &#x017F;eine Narrenwei&#x017F;e gefa&#x0364;llt nie-<lb/>&#x201E;manden; und wiewohl er einem Narren gleich<lb/>&#x201E;thut, nimmt doch niemand &#x017F;einen Schimpf vor<lb/>&#x201E;gut auf. Daher &#x017F;prechen die Leute von ihm,<lb/>&#x201E;der Narre wollte &#x017F;ich gerne na&#x0364;rri&#x017F;ch &#x017F;tellen; und<lb/>&#x201E;kan doch weder Wei&#x017F;e noch Gebehrden, er i&#x017F;t<lb/><fw type="catch" place="bottom">&#x201E;ein</fw><lb/><pb n="12" facs="#f0012" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/>&#x201E;ein Narre, und nichts werth. Es i&#x017F;t ein<lb/>&#x201E;&#x017F;eltzames Ding auf Erden, daß mancher ein<lb/>&#x201E;witziger Mann &#x017F;eyn will, der &#x017F;ich der Thor-<lb/>&#x201E;heit annimmt, und daß ers vor einen Ruhm<lb/>&#x201E;ha&#x0364;lt, wenn man &#x017F;pricht: Der kann Narr-<lb/>&#x201E;heit wohl.&#x201E;</quote></cit><lb/><p>Er hat der Deut&#x017F;chen nicht verge&#x017F;&#x017F;en; und<lb/>wir erkennen die Deut&#x017F;chen &#x017F;eines Weltalters<lb/>noch in ihren Jtztlebenden Nachkindern.</p> <cit><quote>&#x201E;Man-<lb/>&#x201E;cher Narr ha&#x0364;lt &#x017F;ich vor hoch, daß er aus<lb/>&#x201E;wel&#x017F;chen Landen gekommen i&#x017F;t, als ob nicht<lb/>&#x201E;auch in deut&#x017F;cher Art Vernunft, und zarte<lb/>&#x201E;Ha&#x0364;upter wa&#x0364;ren, welche Weisheit und Kun&#x017F;t<lb/>&#x201E;lehren mo&#x0364;gten, daß nicht noth wa&#x0364;re, &#x017F;o fern<lb/>&#x201E;zu Schulen zu kehren. &#x2012; &#x2012; Man meinte ehe-<lb/>&#x201E;dem es wa&#x0364;re keine Lehre, als zu Athen u&#x0364;ber<lb/>&#x201E;Meer. Hernach fand man &#x017F;ie bey den Wel-<lb/>&#x201E;&#x017F;chen, ietzo &#x017F;ieht man &#x017F;ie auch in Deut&#x017F;ch-<lb/>&#x201E;land. Und gebra&#x0364;che uns nichts, wa&#x0364;re der<lb/>&#x201E;Wein nicht, und daß wir Deut&#x017F;chen voll<lb/>&#x201E;&#x017F;eyn wollen; und keine rechte Arbeit thun<lb/>&#x201E;mo&#x0364;gen.</quote></cit><lb/><p>Unter den allegori&#x017F;ch-morali&#x017F;chen Bildern,<lb/>an welchen man um die Zeiten der Glaubens-<lb/>Reformation viel Ge&#x017F;chmackes gefunden, du&#x0364;n-<lb/>ken mich folgende &#x017F;ehr natu&#x0364;rlich: Wenn er<lb/>z. Ex. von dem gedru&#x0364;ckten Narren &#x017F;agt, daß<lb/>ihm der <hi rendition="#fr">E&#x017F;el auf dem Ru&#x0364;cken &#x017F;itze.</hi> Er<lb/>fu&#x0364;hrt den&#x017F;elben ein, wie er &#x017F;ich &#x017F;elb&#x017F;t derge-<lb/>&#x017F;talt &#x017F;childert:</p> <cit><quote>&#x201E;Jch bin der, den alle Dinge<lb/>&#x201E;dru&#x0364;cken, ich will mich in einen Winkel &#x017F;chmie-<lb/>&#x201E;gen, ob <hi rendition="#fr">der E&#x017F;el</hi> mich verla&#x017F;&#x017F;en, und nicht<lb/><fw type="catch" place="bottom">&#x201E;&#x017F;tets</fw><lb/><pb n="13" facs="#f0013" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhunderts.</hi></fw><lb/>&#x201E;&#x017F;tets <hi rendition="#fr">auf meinem Ru&#x0364;cken &#x017F;tehen</hi> wollte.&#x201E;</quote></cit> <p>F<supplied>e</supplied>r-<lb/>ner, wenn er einen der ein altes Weib zur Ehe<lb/>nimmt, <hi rendition="#fr">um das Schmer in den E&#x017F;el krie-<lb/>chen</hi> la&#x0364;ßt; wenn er die, welche &#x017F;ich muthwilliger<lb/>Wei&#x017F;e ins Unglu&#x0364;ck &#x017F;tu&#x0364;rtzen, <hi rendition="#fr">in einen Brun-<lb/>nen &#x017F;pringen</hi> la&#x0364;ßt; wenn er den Frauenhu&#x0364;-<lb/>ter <hi rendition="#fr">der Heu&#x017F;chrecken an der Sonne hu&#x0364;ten</hi><lb/>la&#x0364;ßt; wenn er d<supplied>i</supplied>e Venus <hi rendition="#fr">Affen, E&#x017F;el, und Ga&#x0364;u-<lb/>che an einem Seile nach &#x017F;ich ziehen</hi> la&#x0364;ßt;<lb/>wenn der Bibliotaphos <hi rendition="#fr">die Fliegen mir einem<lb/>Wedel von den Bu&#x0364;chern jagt;</hi> wenn er einem<lb/>Alten, der &#x017F;eine Narrheiten nicht la&#x017F;&#x017F;en kan, <hi rendition="#fr">das<lb/>Schindme&#x017F;&#x017F;er in den Hintern &#x017F;etzt, alldieweil<lb/>er auf der Grube geht.</hi> Das gantze Werck<lb/>i&#x017F;t voll &#x017F;olcher kleinen Allegorien, welche aus<lb/>Spru&#x0364;chwo&#x0364;rtern von gantz gemeinen Handlun-<lb/>gen formiert, und ge&#x017F;chickt appliciert &#x017F;ind. Es<lb/>i&#x017F;t verwunder&#x017F;am, was er vor eine Mannig-<lb/>faltigkeit an Vor&#x017F;tellungen und Ausdru&#x0364;cken hat,<lb/>eine jede Art der Thorheit unter einem eigenen<lb/>&#x017F;innlichen Bilde des allta&#x0364;glichen Lebens &#x017F;icht-<lb/>bar zu machen. Man wird in dem Buche wol<lb/>100 ver&#x017F;chiedene Ausdru&#x0364;cke zehlen, die &#x017F;o viel<lb/>&#x017F;agen, als <hi rendition="#fr">ein Narr &#x017F;eyn.</hi></p><lb/><p>Die&#x017F;es ko&#x0364;mmt nun in einem Wercke poe-<lb/>ti&#x017F;ch genug heraus, wo ein &#x017F;atyri&#x017F;cher Scribent<lb/>&#x017F;ich von der Pro&#x017F;a nicht weit entfernen darf.<lb/>Doch fehlt es ihm auch nicht an Kun&#x017F;tmit-<lb/>teln der Poe&#x017F;ie, die niedrige Redensart am<lb/>rechten Orte zu erho&#x0364;hen Z. Ex. in die&#x017F;en<lb/>Zeilen:</p> <cit><quote>&#x201E;Wen Cupido trift, den entzu&#x0364;ndt<lb/>&#x201E;Amor &#x017F;ein Bruder, daß er brennt, und die<lb/><fw type="catch" place="bottom">&#x201E;Flam-</fw><lb/><pb n="14" facs="#f0014" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/>&#x201E;Flamme nicht wohl lo&#x0364;&#x017F;chen mag, die der<lb/>&#x201E;Dido ihr Leben nahm: Tereus wa&#x0364;re kein<lb/>&#x201E;Wiedehopf, Pa&#x017F;iphae vermiede den Stier,<lb/>&#x201E;<hi rendition="#fr">Pha&#x0364;dra fu&#x0364;hre nicht dem The&#x017F;eus nach,</hi> und<lb/>&#x201E;&#x017F;uchte nicht an ihrem Stief&#x017F;ohne Schande;<lb/>&#x201E;Scylla lie&#x017F;&#x017F;e dem Vater &#x017F;ein Haar, Hya-<lb/>&#x201E;cinth wa&#x0364;re kein Ritter&#x017F;porn, Leander &#x017F;chwo&#x0364;m-<lb/>&#x201E;me nicht, Sappho fiele nicht vom Berg,<lb/>&#x201E;Cyclops und Pan pfiffen nicht &#x017F;o traurig,<lb/>&#x201E;<hi rendition="#fr">Leucothoe geba&#x0364;hre nicht Wyhrauch,</hi> Myrr-<lb/>&#x201E;ha wa&#x0364;re nicht Adons Scheer, <hi rendition="#fr">Danae em-<lb/>&#x201E;pfienge nicht durch das</hi> Gold, <hi rendition="#fr">Nyctimene<lb/>&#x201E;flo&#x0364;ge nicht des Nachts</hi> aus, Echo wa&#x0364;re nicht<lb/>&#x201E;zu einer Stimme gemacht, Thisbe fa&#x0364;rbte nicht<lb/>&#x201E;die wei&#x017F;&#x017F;en Haare, Atallante wa&#x0364;re keine Lo&#x0364;-<lb/>&#x201E;win, &#xA75B;c. wenn es die Liebe nicht gethan ha&#x0364;tte.&#x201E;</quote></cit><lb/><p>Nach die&#x017F;er Art hat Hr. Hagedorn ge&#x017F;agt:</p><lb/><cit><quote>Wer fu&#x0364;hrt den Orpheus in die Ho&#x0364;lle?</quote></cit><lb/><p>Horatzens <hi rendition="#aq">pallida mors &#x00E6;quo pul&#x017F;at pede pau-<lb/>perum tabernas, regumque turres,</hi> i&#x017F;t recht gut<lb/>gegeben: Der Tod er&#x017F;chu&#x0364;ttert mit gleichem<lb/>Fu&#x017F;&#x017F;e die Ko&#x0364;nigs&#x017F;a&#x0364;le und die Hirtenhu&#x0364;tten. Und<lb/>in dem&#x017F;elben Capitel von denen, welche den<lb/>Tod nicht vorher &#x017F;ehen, &#x017F;ind etliche maleri&#x017F;ch<lb/>ausgebildete Gedancken: Die Narrheit fa&#x0364;r-<lb/>bet uns, daß wir nicht daran gedencken, daß<lb/>der Tod uns nicht hier la&#x017F;&#x017F;en, und un&#x017F;ers &#x017F;cho&#x0364;-<lb/>nen Haares, noch un&#x017F;rer gru&#x0364;nen Kra&#x0364;ntze und<lb/>Kronen nicht &#x017F;chonen wird. Er heißt wahr-<lb/>lich Hans acht &#x017F;ein nicht, denn welchen er er-<lb/>greift und er&#x017F;chu&#x0364;ttert, wie &#x017F;tarck, &#x017F;cho&#x0364;n oder<lb/>jung der &#x017F;ey, den lehret er einen gar &#x017F;eltza-<lb/><fw type="catch" place="bottom">men</fw><lb/><pb n="15" facs="#f0015" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhunderts.</hi></fw><lb/>men Sprung &#xA75B;c. - Darum i&#x017F;t ein Thor, wer<lb/>den, dem er nicht entrinnen mag, alle Tage<lb/>flieht, und meint, wann er &#x017F;eine Schellen<lb/>&#x017F;chu&#x0364;ttere, daß ihn der Tod nicht &#x017F;ehen mo&#x0364;ge.<lb/>Es i&#x017F;t kaum um einen Rock zu thun, daß der<lb/>Sohn nach dem Vater lebe. Zuweilen &#x017F;tirbt<lb/>er vor dem Vater, und man findet auch viel<lb/>Ka&#x0364;lberha&#x0364;ute.&#x201E;</p><lb/><p>Es i&#x017F;t eine Scharf&#x017F;innigkeit, die aus der<lb/>Sache &#x017F;elber ent&#x017F;pringet, wenn er von dem<lb/>Ko&#x0364;nig Midas &#x017F;agt, er habe recht gehabt,<lb/>daß er &#x017F;einen Kopf gedeckt habe, damit man<lb/>ihm &#x017F;eine E&#x017F;elsohren nicht &#x017F;a&#x0364;he; wiewohl<lb/><hi rendition="#fr">die&#x017F;e hernach in den Rohren gewach&#x017F;en<lb/>wa&#x0364;ren.</hi></p><lb/><p>Und was vor Worte ko&#x0364;nnten erhabener fu&#x0364;r<lb/>folgende hohe Gedancken &#x017F;eyn, als die&#x017F;e, wel-<lb/>che er der Weisheit in den Mund giebt:<lb/>Durch mich, &#x017F;agt &#x017F;ie, haben die Ko&#x0364;nige ihre<lb/>Kronen, durch mich ent&#x017F;tehen alle rechtma&#x0364;&#x017F;&#x017F;i-<lb/>ge Ge&#x017F;etze, durch mich haben die Fu&#x0364;r&#x017F;ten ihr<lb/>Land, durch mich hat jede Obrigkeit ihre Rechts-<lb/>&#x017F;pru&#x0364;che. Wer mich lieb hat, den liebe ich auch;<lb/>wer mich fru&#x0364;he &#x017F;ucht, der findet mich. Bey<lb/>mir i&#x017F;t Reichthum, Gut, und Ehre. Mich hat<lb/>Gott der Herr von Anbeginn in der Ewigkeit<lb/>be&#x017F;e&#x017F;&#x017F;en, Er hat alle Dinge durch mich zuberei-<lb/>tet; nichts i&#x017F;t ohne mich gemachet.</p><lb/><p>Und mit was vor &#x017F;tarcken Zu&#x0364;gen hat er den<lb/>wei&#x017F;en Men&#x017F;chen nach der Vorbildung Vir-<lb/>gils ge&#x017F;childert:</p> <cit><quote>&#x201E;Der Wei&#x017F;e i&#x017F;t &#x017F;ein eigener<lb/>Richter, &#x017F;o oft er Abgang an Weisheit lei-<lb/><fw type="catch" place="bottom">det,</fw><lb/><pb n="16" facs="#f0016" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/>&#x201E;det; er ver&#x017F;ucht &#x017F;ich auf ein Na&#x0364;gelgen,<lb/>&#x201E;er achtet nicht, was der Adel &#x017F;pricht, noch<lb/>&#x201E;das Ge&#x017F;chrey des gemeinen Volckes, er i&#x017F;t<lb/>&#x201E;rund, gantz, wie ein Ey, damit kein frem-<lb/>&#x201E;der Mackel auf ihm bleibe, und &#x017F;ich auf glat-<lb/>&#x201E;tem Wege anreibe. Wie lange der Tag<lb/>&#x201E;&#x017F;ich im Krebs &#x017F;trecket, wie lange die Nacht<lb/>&#x201E;den Steinbock bedecket, &#x017F;o gedencket er,<lb/>&#x201E;und wiegt eben aus, daß er in keinem Win-<lb/>&#x201E;kel &#x017F;eines Hau&#x017F;es etwas treibe, oder ein<lb/>&#x201E;Wort rede, das nicht auf allen Seiten<lb/>&#x201E;gleich wege, &#xA75B;c.</quote></cit><lb/><p>Jch habe &#x017F;chon Meldung gethan, daß Brand<lb/>die morali&#x017F;chen Spru&#x0364;che, <hi rendition="#fr">von der Be&#x017F;cheiden-<lb/>heit</hi> betitelt, zum Drucke befo&#x0364;dert, welche<lb/><hi rendition="#fr">Freydanck,</hi> einen Poeten aus dem dreyzehn-<lb/>ten Jahrhundert, zum Verfa&#x017F;&#x017F;er gehabt. Brand<lb/>&#x017F;agt uns davon in der Be&#x017F;chlußrede, die er<lb/>zu die&#x017F;em Buche ge&#x017F;chrieben hat, daß er da-<lb/>zu von Mattheus Ho&#x0364;lderlin, und Jacob Wol-<lb/>fen verur&#x017F;acht worden, die&#x017F;er Letztere habe es<lb/>zu Straßburg in der Cantzley zweymahl ab-<lb/>ge&#x017F;chrieben. Er lobet Freydanck als einen<lb/>hertzhaften Freund der Wahrheit, und &#x017F;tellt<lb/>ihn den Deut&#x017F;chen zu einem Bey&#x017F;piel vor, daß<lb/>auch vor langen Zeiten Leute unter ihnen ge-<lb/>we&#x017F;en, welche die Wahrheit mit der erfoder-<lb/>ten Freyheit haben reden do&#x0364;rffen. Er hat dem<lb/>Werck den Titel gemacht: <hi rendition="#fr">Von dem rechten<lb/>Wege des Lebens und aller Tugenden Aem-<lb/>tern und Eigen&#x017F;chaften.</hi> Allein wir &#x017F;ehen<lb/>gleich aus den er&#x017F;ten Ver&#x017F;en, daß der Ver-<lb/><fw type="catch" place="bottom">fa&#x017F;&#x017F;er</fw><lb/><pb n="17" facs="#f0017" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhunderts.</hi></fw><lb/>fa&#x017F;&#x017F;er es betitelt hat: <hi rendition="#fr">Von der Be&#x017F;cheidenheit;</hi><lb/>denn es fa&#x0364;ngt mit die&#x017F;en Zeilen an:</p><lb/><lg type="poem"><l><hi rendition="#aq">Ich bin genannt <hi rendition="#i">Be&#x017F;cheidenheyt,</hi></hi></l><lb/><l><hi rendition="#i">Die aller Tugend Kron auftreyt.</hi></l><lb/><l><hi rendition="#i">Mich hat gedichtet Herr Freidanck.</hi></l></lg><lb/><p>Er nimmt das Wort <hi rendition="#fr">Be&#x017F;cheidenheit</hi> vor die<lb/>Tugend <hi rendition="#fr">Ziel und Maaß</hi> in &#x017F;einem Thun und<lb/>La&#x017F;&#x017F;en zu halten. Seine morali&#x017F;chen Lehren<lb/>hangen &#x017F;elten lange zu&#x017F;ammen, &#x017F;ie &#x017F;ind mei&#x017F;tens<lb/>eine Verfa&#x017F;&#x017F;ung von kurtzen Spru&#x0364;chen, Lebens-<lb/>regeln, und Betrachtungen, die zwar o&#x0364;fters<lb/>lange von einem Haupt&#x017F;tu&#x0364;cke handeln, aber<lb/>unter &#x017F;ich nicht verknu&#x0364;pfet &#x017F;ind. Es giebt dar-<lb/>unter eben &#x017F;o wohlgedachte, als &#x017F;ie insgemein<lb/>klug und gru&#x0364;ndlich &#x017F;ind. Er &#x017F;agt von dem<lb/>Liebhaben:</p><lb/><lg type="poem"><l><hi rendition="#aq">Der liebe floucht, den fleucht auch &#x017F;ie,</hi></l><lb/><l><hi rendition="#aq">Und der ihr begehrt, dem i&#x017F;t &#x017F;ie by.</hi></l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><l><hi rendition="#aq">Da man um Pfenning Lieb feil treit,</hi></l><lb/><l><hi rendition="#aq">Da kauft ein Mann Un&#x017F;eligkeit.</hi></l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Von den Weibern hat er recht feine Ge-<lb/>dancken:</p><lb/><lg type="poem"><l><hi rendition="#aq">Eim Mann man oft für Ehre hat,</hi></l><lb/><l><hi rendition="#aq">Was frommen Weibern übel &#x017F;taht.</hi></l><lb/><l><hi rendition="#aq">Durch Not mu&#x017F;s oft &#x017F;yn keu&#x017F;ch ein Weib,</hi></l><lb/><l><hi rendition="#aq">Der niemand an&#x017F;pricht ihren Leib.</hi></l><lb/><l><hi rendition="#aq">Wo Weib mit Lieb je mi&#x017F;&#x017F;ethet,</hi></l><lb/><l><hi rendition="#aq">Das kam zuvor von Mannes Bet.</hi></l><lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">VIII.</hi> St.] B</fw><fw type="catch" place="bottom"><hi rendition="#aq">Ver-</hi></fw><lb/><pb n="18" facs="#f0018" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie</hi></fw><lb/><l><hi rendition="#aq">Ver&#x017F;agen was je der Frauen Sitt,</hi></l><lb/><l><hi rendition="#aq">Doch thut in &#x017F;anft da&#x017F;s man &#x017F;ie bitt.</hi></l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><l><hi rendition="#aq">Thut ein Weib eine Mi&#x017F;&#x017F;ethat,</hi></l><lb/><l><hi rendition="#aq">Der ein Mann tau&#x017F;end an ihm hat,</hi></l><lb/><l><hi rendition="#aq">Der tau&#x017F;end will er Ehre han,</hi></l><lb/><l><hi rendition="#aq">Und mu&#x017F;s des Weibes Ehr zergahn.</hi></l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><l><hi rendition="#aq">Würden die Weib &#x017F;o leichtlich froh</hi></l><lb/><l><hi rendition="#aq">Von dem Mann, als die M&#x00E6;nner von ihn&#x2019;n,</hi></l><lb/><l><hi rendition="#aq">So hielten &#x017F;ie oft &#x017F;teten Sinn.</hi></l></lg><lb/><p>Von der Weisheit &#x017F;agt er mit wei&#x017F;en Sinnen:</p><lb/><lg type="poem"><l><hi rendition="#aq">Der Wei&#x017F;en und der Tummen Streit</hi></l><lb/><l><hi rendition="#aq">Hat nun geweret manche Zeit,</hi></l><lb/><l><hi rendition="#aq">Und mu&#x017F;s auch noch viel l&#x00E6;nger weren;</hi></l><lb/><l><hi rendition="#aq">Man mag in leyder nicht entberen.</hi></l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><l><hi rendition="#aq">Den Wei&#x017F;en oft gar manches würret,</hi></l><lb/><l><hi rendition="#aq">Das die Thoren gantz nicht irret.</hi></l><lb/><l><hi rendition="#aq">Die Wei&#x017F;en m&#x0153;chten nicht gene&#x017F;en,</hi></l><lb/><l><hi rendition="#aq">Solten &#x017F;ie gantz ohn Thoren we&#x017F;en.</hi></l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><l><hi rendition="#aq">Wie viel der Weis Weisheit ausgiet,</hi></l><lb/><l><hi rendition="#aq">Hat er deßminder Weisheit nit.</hi></l></lg><lb/><p>Von der Ehre macht er die wahre Anmer-<lb/>kung:</p><lb/><lg type="poem"><l><hi rendition="#aq">Der Ehr niemand für Gut begert.</hi></l><lb/><l><hi rendition="#aq">Des Mannes Ehr recht al&#x017F;o &#x017F;taht,</hi></l><lb/><l><hi rendition="#aq">Darnach als er &#x017F;ich &#x017F;elber hat.</hi></l><lb/><fw type="catch" place="bottom"><hi rendition="#aq">Wie</hi></fw><lb/><pb n="19" facs="#f0019" />
<fw type="header" place="top"><hi rendition="#b">des &#x017F;echszehnten Jahrhunderts.</hi></fw><lb/><l><hi rendition="#aq">Wie &#x017F;oll des La&#x017F;ters werden Rath</hi></l><lb/><l><hi rendition="#aq">Dem all &#x017F;ein Ehr zu La&#x017F;ter gat.</hi></l><lb/><l><hi rendition="#aq">Vil mancher hat der Ehre Namen,</hi></l><lb/><l><hi rendition="#aq">Und will &#x017F;ich doch der Ehre &#x017F;chamen.</hi></l></lg><lb/><p>Von dem Lobe:</p><lb/><cit><quote><hi rendition="#aq">Wer wohl thut, lobt &#x017F;ich &#x017F;elber wohl.</hi></quote></cit><lb/><p>Von Gewalt:</p><lb/><lg type="poem"><l><hi rendition="#aq">Es ward kein Kay&#x017F;er nie &#x017F;o reich</hi></l><lb/><l><hi rendition="#aq">Ich mag ihm &#x017F;eyn an denken gleich.</hi></l><lb/><l><hi rendition="#aq">Die Für&#x017F;ten zwingen mit Gewalt</hi></l><lb/><l><hi rendition="#aq">Das Feld, Stein, Wa&#x017F;&#x017F;er, Berg und Wald.</hi></l><lb/><l><hi rendition="#aq">Dazu all Thier, beid wild und zam,</hi></l><lb/><l><hi rendition="#aq">Sie thetens auch der Luft all&#x017F;am</hi></l><lb/><l><hi rendition="#aq">Wo &#x017F;ie verm&#x0153;chten mit Gewalt</hi></l><lb/><l><hi rendition="#aq">Aber Gott hat &#x017F;olches abge&#x017F;talt.</hi></l><lb/><l><hi rendition="#aq">Sie mü&#x017F;&#x017F;en die gemein lan &#x017F;eyn.</hi></l><lb/><l><hi rendition="#aq">M&#x0153;chten &#x017F;ie uns der Sonnen Schein</hi></l><lb/><l><hi rendition="#aq">Verbergen, den Tauw, Wind und Regen,</hi></l><lb/><l><hi rendition="#aq">Sie lie&#x017F;&#x017F;en es nicht unterwegen.</hi></l></lg><lb/><p>Man wird in die&#x017F;en Exempeln den natu&#x0364;rli-<lb/>chen Nachdruck der alten Sprache durchge-<lb/>hends wahrnehmen. Die Wo&#x0364;rter &#x017F;ind nicht<lb/>&#x017F;o zerfetzet und zerbi&#x017F;&#x017F;en, wie bey Branden;<lb/>von dem Sylbenma&#x017F;&#x017F;e ko&#x0364;nnen wir nicht wohl<lb/>urtheilen, weil es uns nicht vo&#x0364;llig bekannt i&#x017F;t,<lb/>und man u&#x0364;ber das aus gewi&#x017F;&#x017F;en Merckzeichen<lb/>gewahr wird, daß hin und wieder einige Syl-<lb/>ben von dem Ab&#x017F;chreiber bald weggeworffen,<lb/>bald hinzuge&#x017F;etzet worden. Es ko&#x0364;mmt mir<lb/>auch vor, als ob einige alte Wo&#x0364;rter aus-<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">gemer-</fw><lb/><pb n="20" facs="#f0020" />
<fw type="header" place="top"><hi rendition="#b">Von der Poe&#x017F;ie &#xA75B;c.</hi></fw><lb/>gemertzet, und neuere dafu&#x0364;r ge&#x017F;etzet worden.<lb/>Viel Poe&#x017F;ie finden wir darinnen nicht, der<lb/>Verfa&#x017F;&#x017F;er hat eintzig auf das Spruchreiche,<lb/>und Deutliche ge&#x017F;ehen; doch ko&#x0364;nnen wir auch<lb/>einige lebhafte Stellen auszeichnen:</p><lb/><lg type="poem"><l><hi rendition="#aq">Wo &#x017F;ind die nun, der Rom er&#x017F;t was?</hi></l><lb/><l><hi rendition="#aq">Auf ihrem Pala&#x017F;t w&#x00E6;ch&#x017F;et Gras.</hi></l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><l><hi rendition="#aq">Wie lieb der Men&#x017F;ch lebendig &#x017F;ey,</hi></l><lb/><l><hi rendition="#aq">Er i&#x017F;t nach Tod Beywohnung frey.</hi></l><lb/><l><hi rendition="#aq">Der Bauch i&#x017F;t gar ein b&#x0153;&#x017F;er Sack</hi></l><lb/><l><hi rendition="#aq">Er verh&#x0153;nt aller Würtze Ge&#x017F;chmack.</hi></l><lb/><l><hi rendition="#aq">Wer Mu&#x017F;catnu&#x017F;s nimt in den Mund</hi></l><lb/><l><hi rendition="#aq">Und es wieder austhet zu Stund;</hi></l><lb/><l><hi rendition="#aq">Sie w&#x00E6;r ihm darnach ungez&#x00E6;m,</hi></l><lb/><l><hi rendition="#aq">Daß er &#x017F;ie in Mund wieder n&#x00E6;m.</hi></l><lb/><l><hi rendition="#aq">Seit wir uns &#x017F;elber wider&#x017F;tahn,</hi></l><lb/><l><hi rendition="#aq">Wer &#x017F;oll uns dann vor &#x017F;auber han?</hi></l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><l><hi rendition="#aq">Zu der Seelen drey Stra&#x017F;&#x017F;en gahn,</hi></l><lb/><l><hi rendition="#aq">Die dem Tod allzeit offen &#x017F;tahn.</hi></l><lb/><l><hi rendition="#aq">Wer in Sünden erlieget todt,</hi></l><lb/><l><hi rendition="#aq">Des Seel wird leiden ewig Not.</hi></l><lb/><l><hi rendition="#aq">Die ander i&#x017F;t, wer übel thut</hi></l><lb/><l><hi rendition="#aq">Und &#x017F;ich bedünkt dennoch &#x017F;yn gut.</hi></l><lb/><l><hi rendition="#aq">Die dritt Stra&#x017F;s i&#x017F;t &#x017F;o breit und weit</hi></l><lb/><l><hi rendition="#aq">Da&#x017F;s all Welt darauf geht allzeit.</hi></l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><l><hi rendition="#aq">Die Welt mit Fal&#x017F;chheit wircken thut</hi></l><lb/><l><hi rendition="#aq">Ein Band, das zeucht zur H&#x0153;llen Glut.</hi></l></lg></div><lb/><fw type="catch" place="bottom"><hi rendition="#fr">Criti-</hi></fw><lb/><pb n="21" facs="#f0021" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Criti&#x017F;che Betrachtungen u&#x0364;ber des<lb/>Herrn von Hagedorn Ode auf<lb/>den Wei&#x017F;en.</hi></head><lb/><p><hi rendition="#in">D</hi>Er Herr Friedrich von Hagedorn Seere-<lb/>tair der Engli&#x017F;chen Compagnie in Ham-<lb/>burg i&#x017F;t einer von denen wenigen Verfa&#x017F;&#x017F;ern,<lb/>welche den Kun&#x017F;trichtern un&#x017F;rer Zeiten durch<lb/>vortreffliche Wercke Anlaß geben, die gute<lb/>Be&#x017F;chaffenheit ihres Hertzens, das mit Be-<lb/>gierde lobet, und nur geno&#x0364;thiget tadelt, an<lb/>den Tag zu legen. Die Mu&#x017F;e hat ihn an ih-<lb/>rer Bru&#x017F;t ge&#x017F;a&#x0364;uget, und &#x017F;ein großmu&#x0364;thiger<lb/>Gei&#x017F;t hat ihm die Denckensart der Engella&#x0364;n-<lb/>der gantz u&#x0364;blich und eigen gemachet. Die&#x017F;e<lb/>hat &#x017F;ich in &#x017F;eine Gedichte ergo&#x017F;&#x017F;en. Doch ich<lb/>kan &#x017F;einen Werth nicht lebhafter ab&#x017F;childern,<lb/>als einer von meinen Landesleuten in der poe-<lb/>ti&#x017F;chen Sprache, (da er von einem Poeten<lb/>redet,) gethan hat:</p><lb/><lg type="poem"><l>Ein andrer, de&#x017F;&#x017F;en Schrift mein wallend Hertz bewegt,</l><lb/><l>Daß mein Ge&#x017F;ang &#x017F;ein Lob auf willgen Flu&#x0364;geln tra&#x0364;gt,</l><lb/><l>J&#x017F;t jener, den ein Schwarm verbuhlter Fro&#x0364;hligkeiten,</l><lb/><l>Die Za&#x0364;rtlichkeit, der Witz, und &#x017F;chlaue Schertz begleiten.</l><lb/><l>Er fu&#x0364;hrte &#x017F;ie zuer&#x017F;t bey Hamburgs Scho&#x0364;nen ein;</l><lb/><l>Bey ihrer Ankunft floh der fal&#x017F;chen Frommen Schein,</l><lb/><l>Der Zunge Furcht&#x017F;amkeit, die Plumpheit im Betragen,</l><lb/><l>Der Glieder tra&#x0364;ge La&#x017F;t, die Minen, die nichts &#x017F;agen,</l><lb/><l>Das Lachen ohne Sinn, die &#x017F;chwartze Sudeley,</l><lb/><l>Mit der gekauften Lu&#x017F;t, und wu&#x0364;&#x017F;ten Schwelgerey.</l><lb/><l>Wovon er nur erza&#x0364;hlt, das kriegt urplo&#x0364;tzlich Sitten.</l><lb/><l>Annehmlichkeit und Reitz wa&#x0364;chßt unter &#x017F;einen Tritten.</l><lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">Die</fw><lb/><pb n="22" facs="#f0022" />
<fw type="header" place="top"><hi rendition="#b">Criti&#x017F;che Betracht. u&#x0364;ber die Ode</hi></fw><lb/><l>Die Wahrheit wei&#x017F;et &#x017F;ich in holder Zierlichkeit,</l><lb/><l>Und die Natur gla&#x0364;ntzt hier gantz pra&#x0364;chtig ungekleidt.</l><lb/><l>Natu&#x0364;rlichs die&#x017F;er Art i&#x017F;t kaum genug zu &#x017F;cha&#x0364;tzen,</l><lb/><l>Und dem Erhabnen &#x017F;elb&#x017F;t nur wenig nachzu&#x017F;etzen.</l></lg><lb/><p>Das Lob, das die&#x017F;er ge&#x017F;chickte Mann von<lb/>Kennern der wahren Poe&#x017F;ie bekommen, hat<lb/>die Wu&#x0364;rckung gehabt, daß auch &#x017F;chale Ko&#x0364;pfe<lb/>angefangen haben, ihn vor etwas zu halten.<lb/>Die&#x017F;es hat ihm das Unglu&#x0364;ck zugezogen, daß<lb/>er von den verwegenen Verfa&#x017F;&#x017F;ern der <hi rendition="#fr">Be-<lb/>lu&#x017F;tigungen des Witzes und Ver&#x017F;tandes</hi> vor<lb/>einen ihrer Bande ausgeruffen worden. Ueber-<lb/>dies haben &#x017F;ie ihm &#x017F;eine Ode auf den Wei-<lb/>&#x017F;en, die er ab&#x017F;onderlich fu&#x0364;r &#x017F;eine Freunde,<lb/>und gar nicht fu&#x0364;r &#x017F;ie gedruckt hatte, aufge-<lb/>fangen, und unter die <hi rendition="#fr">monatlchen</hi> Geburten<lb/>ihres Witzes geworffen. Eine unbillige und<lb/>cor&#x017F;arenma&#x0364;&#x017F;&#x017F;ige Caperey! Wir haben darum<lb/>nicht vor gut gefunden, ihnen die&#x017F;e Beute zu<lb/>la&#x017F;&#x017F;en; wir haben &#x017F;ie ihnen wieder abgenom-<lb/>men, und der Hr. Verfa&#x017F;&#x017F;er &#x017F;elb&#x017F;t hat uns<lb/>erlaubet, &#x017F;ie in der gegenwa&#x0364;rtigen Sammlung<lb/>einzutragen, wo wir Sorge tragen wollen,<lb/>&#x017F;ie in ihrem eigenen unverdunckelten Glantze<lb/>vorzulegen.</p><lb/><p>Jn die&#x017F;em philo&#x017F;ophi&#x017F;chen Gedichte &#x017F;techen<lb/>u&#x0364;berhaupt zweierley Scho&#x0364;nheiten hervor. Ei-<lb/>nige beziehen &#x017F;ich auf die Erhabenheit der Ge-<lb/>dancken; die andern hingegen auf die Kraft<lb/>und Ku&#x0364;hnheit des Ausdruckes Jndem der<lb/>Poet uns die erhabenen Ent&#x017F;chlu&#x0364;&#x017F;&#x017F;e &#x017F;eines Wei-<lb/>&#x017F;en entdecket, und zeiget wie er &#x017F;ich dadurch<lb/><fw type="catch" place="bottom">von</fw><lb/><pb n="23" facs="#f0023" />
<fw type="header" place="top"><hi rendition="#b">auf den Wei&#x017F;en.</hi></fw><lb/>von dem niedrigen Po&#x0364;bel entfernet, und &#x017F;ei-<lb/>ne Glu&#x0364;ck&#x017F;eligkeit bey &#x017F;ich &#x017F;elb&#x017F;t findet, la&#x0364;ßt er<lb/>uns &#x017F;ein eigenes großmu&#x0364;thiges Hertz gleich-<lb/>&#x017F;am offen &#x017F;ehen und bewundern; er giebt da-<lb/>durch &#x017F;einer philo&#x017F;ophi&#x017F;chen Be&#x017F;chreibung ein<lb/>gro&#x017F;&#x017F;es Gewicht der Glaubwu&#x0364;rdigkeit: Zumah-<lb/>len da in die&#x017F;em kleinen Gedichte mehr der-<lb/>gleichen ku&#x0364;hne Ent&#x017F;chlu&#x0364;&#x017F;&#x017F;e und Hertzens-Ge-<lb/>danken zu finden &#x017F;ind, als man in mancher weit-<lb/>la&#x0364;uftigen Sammlung deut&#x017F;cher Poe&#x017F;ien vergeb-<lb/>lich &#x017F;uchen wird. Dergleichen &#x017F;ind:</p><lb/><lg type="poem"><l>Doch wer i&#x017F;t groß? Der Fu&#x0364;r&#x017F;ten nicht vergo&#x0364;ttert,</l><lb/><l>Und edler denkt, als mancher Fu&#x0364;r&#x017F;t gedacht.</l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><l>Der Gei&#x017F;t, durch den ein Cato groß geworden,</l><lb/><l>Fa&#x0364;hrt in kein Band, und ruht auf keinem Orden.</l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><l>Wie oft i&#x017F;t der der Welt im Zorn gegeben,</l><lb/><l>Den Cleri&#x017F;ey und Hof und Land erheben?</l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Von der Schmeicheley und unverdienten<lb/>Schande:</p><lb/><lg type="poem"><l>Fu&#x0364;hrt im Triumph die Blo&#x0364;den, die nichts wi&#x017F;&#x017F;en,</l><lb/><l>Und, was &#x017F;ie &#x017F;ind, vom Po&#x0364;bel lernen mu&#x0364;&#x017F;&#x017F;en.</l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Von der Weisheit:</p><lb/><cit><quote>Jhr Gei&#x017F;t i&#x017F;t &#x017F;tarck und geht durch alle Gei&#x017F;ter.</quote></cit><lb/><p>Was jetzo den edeln und ku&#x0364;hnen Ausdruck<lb/>betrift, der die&#x017F;em &#x017F;on&#x017F;t philo&#x017F;ophi&#x017F;chen Gedichte<lb/>ein poeti&#x017F;ches An&#x017F;ehen mitheilen &#x017F;oll, &#x017F;o finde<lb/>ich, daß der Verfa&#x017F;&#x017F;er unter&#x017F;chiedliche Kun&#x017F;t-<lb/>griffe gebraucht hat, die&#x017F;es zu erhalten: Als<lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom">z. E.</fw><lb/><pb n="24" facs="#f0024" />
<fw type="header" place="top"><hi rendition="#b">Crit. Betracht. u&#x0364;ber die Ode</hi></fw><lb/>z. Ex. da er abgezogene We&#x017F;en mit guter Wahl<lb/>und Nachdruck in Per&#x017F;onen verwandelt, und ih-<lb/>nen auch &#x017F;o gar a&#x0364;u&#x017F;&#x017F;erliche und &#x017F;ichtbare Hand-<lb/>lungen zu&#x017F;chreibet.</p><lb/><p>Die Scha&#x0364;tze,</p><lb/><cit><quote>Um die der Geitz nach fernen Ufern <hi rendition="#fr">rei&#x017F;&#x2019;t.</hi></quote></cit><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Die Sorgen:</p><lb/><cit><quote>Er &#x017F;chla&#x0364;ft mit Lu&#x017F;t, wo andrer <hi rendition="#fr">Sorgen wachen.</hi></quote></cit><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Die Gun&#x017F;t, Macht und Freyheit,</p><lb/><cit><quote><hi rendition="#fr">Gun&#x017F;t kro&#x0364;nt</hi> den Fleiß, den Macht u. Freyheit <hi rendition="#fr">&#x017F;chu&#x0364;tzen.</hi></quote></cit><lb/><p>Das Lob,</p><lb/><cit><quote>Wann war es nicht des Glu&#x0364;ckes <hi rendition="#fr">Folge-Magd?</hi></quote></cit><lb/><p>Die Schmeicheley:</p><lb/><cit><quote>Die Schmeicheley legt ihre &#x017F;anften Bande,<lb/>Jhr glattes Joch nur eiteln Seelen an.</quote></cit><lb/><p>Von der Weisheit &#x017F;agt er:</p><lb/><cit><quote>An ihr verliert der Zufall &#x017F;eine Kraft.</quote></cit><lb/><p>Ein anderer Kun&#x017F;tgriff &#x017F;ind einige glu&#x0364;cklich an-<lb/>gebrachte Um&#x017F;chreibungen, und Erweiterungen.<lb/>z. E.</p><lb/><lg type="poem"><l>Den Schatz, an dem kein Diebes-Finger klebet,</l><lb/><l><hi rendition="#fr">Nach dem allein der Reichen Neid nicht &#x017F;trebet.</hi></l><lb/><l>Der H<hi rendition="#fr">andlung Frucht</hi> und <hi rendition="#fr">was ihr Muth er&#x017F;tritten,</hi></l><lb/><l>Wird, unbereut, Verdien&#x017F;ten zugewandt.</l><lb/><l>Und meidet den, der <hi rendition="#fr">den Genuß vom Leben,</hi></l><lb/><l>Der jeden Tag nur dem Gewerbe weiht.</l></lg><lb/><p>Jch &#x017F;age nichts von den hier und da einge&#x017F;treu-<lb/>ten kleinen aber lebhaften Be&#x017F;chreibungen, als<lb/>z. E. in der dritten Strophe, noch von der glu&#x0364;ck-<lb/>lichen Wahl der Beywo&#x0364;rter u. a. d.</p><lb/><fw type="catch" place="bottom">Ein</fw><lb/><pb n="25" facs="#f0025" />
<fw type="header" place="top"><hi rendition="#b">auf den Wei&#x017F;en.</hi></fw><lb/>
<lg type="poem"><head><hi rendition="#b">Der Wei&#x017F;e.</hi></head><lb/><lg n="1"><head><hi rendition="#aq">I</hi></head><lb/><l><hi rendition="#in">E</hi>Jn Midas trotzt auf den Be&#x017F;itz der Scha&#x0364;tze,<note place="foot">V. 1. Auf den Be&#x017F;itz der Scha&#x0364;tze)<lb/><cb/>
Das Po&#x017F;&#x017F;e&#x017F;&#x017F;ivum mein, dein,<lb/>&#x017F;ein, kann o&#x0364;fters, wie hier ge-<lb/>&#x017F;chehen, mit gutem Nachdruck<lb/>durch ein Sub&#x017F;tantivum gegeben<lb/>werden. Und da der Poet hier<lb/><cb/>
von dem Be&#x017F;itz nicht aber von<lb/>dem Genuß redet, &#x017F;o dienet die<lb/>Wahl die&#x017F;es Wortes den Trotz<lb/>eines &#x017F;olchen Midas recht la&#x0364;-<lb/>cherlich zu machen.</note></l><lb/><l>Um die der Geitz nach fernen Ufern rei&#x017F;&#x2019;t.</l><lb/><l>Pru&#x0364;ft auch der Thor der Wahrheit ew&#x2019;ge Sa&#x0364;tze,</l><lb/><l>Des Wei&#x017F;en Glu&#x0364;ck, den echten Helden-Gei&#x017F;t,<lb/><note place="left">5</note>Den Schatz, an dem kein Diebes-Finger klebet,<note place="foot">V. 5. An dem kein Diebes-Finger klebet)<lb/><cb/>
Jeder Ver&#x017F;ta&#x0364;ndiger kan merken,<lb/>daß der Verfa&#x017F;&#x017F;er den Werth<lb/>des verborgenen und geheimen<lb/>Schatzes der Weisheit durch den<lb/>Gegen&#x017F;atz der Unbe&#x017F;ta&#x0364;ndigkeit des<lb/><cb/>
betru&#x0364;glichen Reichthums erho&#x0364;-<lb/>hen will: Da jener nicht wie<lb/>die&#x017F;er durch tau&#x017F;end Zufa&#x0364;lle ge-<lb/>raubet werden kan.</note></l><lb/><l>Nach dem allein der Reichen Neid nicht &#x017F;trebet?</l></lg><lb/><lg n="2"><head><hi rendition="#aq"><hi rendition="#g">II.</hi></hi></head><lb/><l>Ein Wei&#x017F;er lebt<note place="foot">V. 7. Ein Wei&#x017F;er lebt)<lb/><cb/>
Das Wort leben muß hier mit<lb/>Nachdruck und in &#x017F;einem wahren<lb/>Begriff genommen werden. Er<lb/>lebt vernu&#x0364;nftig und vergnu&#x0364;gt.<lb/>Folglich i&#x017F;t alles andere, was<lb/><cb/>
die Men&#x017F;chen als die gro&#x0364;&#x017F;ten<lb/>Scha&#x0364;tze &#x017F;uchen, zu dem wahren<lb/>Leben eines Men&#x017F;chen gantz u&#x0364;ber-<lb/>flu&#x0364;&#x017F;&#x017F;ig.</note>, obgleich nicht krumme Griffe</l><lb/><l>Jhm Geld und <hi rendition="#fr">Tro&#x017F;t</hi><note place="foot" xml:id="f01" next="#f02">V. 8. Jhm Geld und Tro&#x017F;t &#xA75B;c.)<lb/>Die&#x017F;e Figur i&#x017F;t zwar ku&#x0364;hn, lei- an Wahr&#x017F;cheinlichkeit: Son-<lb/>det aber darum keinen Abgang dern dienet den Geitzigen, der<lb/><fw type="catch" place="bottom">&#x017F;einen</fw></note> in Schra&#x0364;nk&#x2019; und Ka&#x017F;ten ziehn;</l><lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">Be&#x017F;chwe-</fw><lb/><lb/><lb/><lb/><lb/><pb n="26" facs="#f0026" />
<fw type="header" place="top"><hi rendition="#b">Crit. Betracht. u&#x0364;ber die Ode</hi></fw><lb/><l>Be&#x017F;chweret gleich &#x017F;ein wuchernd Gut nicht Schiffe,<lb/><note place="left">10</note>Die zum Gewinn mit &#x017F;chnellen Segeln fliehn.</l><lb/><l>Er darf &#x017F;ich groß, er darf &#x017F;ich glu&#x0364;cklich prei&#x017F;en;</l><lb/><l>Kein fremder Fluch ver&#x017F;altzet &#x017F;eine Spei&#x017F;en.</l></lg><lb/><lg n="3"><head><hi rendition="#aq"><hi rendition="#g">III.</hi></hi></head><lb/><l>Er &#x017F;chla&#x0364;ft mit Lu&#x017F;t, wo andrer <hi rendition="#fr">Sorgen wachen;</hi></l><lb/><l>Wann Boreas um Dach und Fen&#x017F;ter heult,<lb/><note place="left">15.</note>Und dann vielleicht der Wellen &#x017F;chwartzer <hi rendition="#fr">Rachen</hi><note place="foot" xml:id="f03" next="#f04">V. 15. Der Wellen &#x017F;chwartzer Rachen)<lb/><cb/>
Nach dem Gott&#x017F;chedi&#x017F;chen Ge-<lb/>&#x017F;chmack wu&#x0364;rde die&#x017F;er Tropus<lb/>aufs wenig&#x017F;te Lohen&#x017F;teini&#x017F;ch,<lb/><cb/>
oder gar Miltoni&#x017F;ch, d. i. aben-<lb/>theurlich &#x017F;eyn: Da mu&#x0364;ßte man<lb/>die &#x017F;elt&#x017F;amen criti&#x017F;chen Fragen<lb/><fw type="catch" place="bottom">ho&#x0364;ren,</fw></note></l><lb/><fw type="catch" place="bottom">Den</fw><lb/><note place="foot" xml:id="f02" prev="#f01">
<cb/>
&#x017F;einen Tro&#x017F;t in Ka&#x017F;ten und<lb/>Schra&#x0364;ncke ver&#x017F;chlie&#x017F;&#x017F;en muß, recht<lb/>la&#x0364;cherlich zu machen. Der Poet<lb/><cb/>
&#x017F;agt, Tro&#x017F;t in die Schra&#x0364;ncke und<lb/>Ka&#x017F;ten ziehn, wie Virgil ge&#x017F;agt<lb/>hat:<lb/><cit><quote><hi rendition="#aq">Attollitque humeris famamque &amp; fata Nepotum.<lb/><hi rendition="#et">Aen. VIII. 731.</hi></hi></quote></cit><lb/>Und Ovidius:<lb/><cit><quote>&#x2012; &#x2012; &#x2012; &#x2012; <hi rendition="#aq">Rupit c&#x0153;le&#x017F;tia crimina.</hi></quote></cit><lb/><cb/>
Das Wort Geld, welches bey<lb/>dem Worte Tro&#x017F;t &#x017F;teht, ma&#x0364;&#x017F;&#x017F;i-<lb/>get die Ku&#x0364;hnheit der Figur, die<lb/>viel fremder ge&#x017F;chienen ha&#x0364;tte,<lb/>wenn es nur gehei&#x017F;&#x017F;en ha&#x0364;tte,<lb/><cb/>
keine krumme Griffe ziehn dem<lb/>Wei&#x017F;en &#x017F;einen Tro&#x017F;t, wie dem<lb/>Geitzigen in Schra&#x0364;ncke und Ka-<lb/>&#x017F;ten. Nach der&#x017F;elben Figur hat<lb/>Opitz ge&#x017F;agt:<lb/><lg type="poem"><l>O Men&#x017F;ch du Glu&#x0364;ckesball, was ha&#x0364;u&#x017F;t du aus den Gru&#x0364;nden</l><lb/><l>Und &#x017F;uche&#x017F;t in der Bach, im Sande deine Su&#x0364;nden?</l></lg><lb/><cb/>
Die Su&#x0364;nden werden hier fu&#x0364;r<lb/>das Gold, als den Werckzeug<lb/>der&#x017F;elben ge&#x017F;etzt, gleichwie von<lb/>un&#x017F;erm Poeten der Tro&#x017F;t, als<lb/>die Wirckung des Goldes, die<lb/>es bey dem Geitzigen hat, dem<lb/>Gelde beyge&#x017F;ellet i&#x017F;t. Jn den<lb/><cb/>
beyden angezogenen lateini&#x017F;chen<lb/>Ver&#x017F;en werden der Ruhm,<lb/>das Schick&#x017F;al, und die Ue-<lb/>bertretungen fu&#x0364;r die Sachen<lb/>ge&#x017F;etzt, welche durch den Grab-<lb/>&#x017F;tichel und den Pin&#x017F;el ge&#x017F;chil-<lb/>dert waren.</note><lb/><lb/><pb n="27" facs="#f0027" />
<fw type="header" place="top"><hi rendition="#b">auf den Wei&#x017F;en.</hi></fw><lb/><l>Den Frachten droht, und Ma&#x017F;t und Kiel ereilt,</l><lb/><l>So oft der Herr der Wa&#x017F;&#x017F;er und der Erden.</l><lb/><l>Die Kra&#x0364;mer beugt, daß &#x017F;ie nicht Fu&#x0364;r&#x017F;ten werden.</l></lg><lb/><lg n="4"><head><hi rendition="#aq"><hi rendition="#g">IV.</hi></hi></head><lb/><l>Was Recht und Fleiß und Zeit und Glu&#x0364;ck ihm geben,</l><lb/><note place="left">20</note><l>Verwaltet er<note place="foot">V. 20. Verwaltet er.<lb/><cb/>
Er be&#x017F;itzt es nicht als ein Eigen-<lb/>thums-Herr; &#x017F;ondern er ver-<lb/><cb/>
waltet es nur als etwas frem-<lb/>des.</note> mit milder Danckbarkeit,</l><lb/><l>Und meidet den, der den <hi rendition="#fr">Genuß vom</hi> Leben,</l><lb/><l>Der jeden Tag nur dem Gewerbe weiht,</l><lb/><fw type="catch" place="bottom">Und</fw><lb/>
<note place="foot" xml:id="f04" prev="#f03">
<cb/>
ho&#x0364;ren, ob denn die Wellen auch<lb/>eine Zunge, ob &#x017F;ie auch Za&#x0364;h-<lb/>ne haben? Wenn man &#x017F;chon<lb/>antworten wu&#x0364;rde; der Geitzige<lb/>&#x017F;telle &#x017F;ich in &#x017F;einer Einbildung<lb/>die Gefahr in dergleichen Um-<lb/>&#x017F;ta&#x0364;nden noch &#x017F;o groß und er-<lb/>&#x017F;chrecklich vor, als &#x017F;ie i&#x017F;t; der<lb/>Tropus an &#x017F;ich &#x017F;elb&#x017F;t habe &#x017F;eine<lb/>maleri&#x017F;che Wahr&#x017F;cheinlichkeit;<lb/>man &#x017F;age in den gemeinen Re-<lb/>den, von den Wellen ver&#x017F;chlun-<lb/>gen werden, und was derglei-<lb/>chen mehr zur Rechtfertigung die-<lb/>&#x017F;er Redensart vorgebracht wer-<lb/>den ko&#x0364;nnte; &#x017F;o bleiben die&#x017F;e<lb/>eriti&#x017F;chen Helden auf ihrem &#x017F;echs-<lb/>ten Sinne, und geben ihrem<lb/>Aus&#x017F;pruch durch ihr An&#x017F;ehen,<lb/>und durch eine o&#x0364;ftere Wieder-<lb/>holung einen &#x017F;olchen Nachdruk,<lb/>daß ihre gla&#x0364;ubigen Schu&#x0364;ler &#x017F;ich<lb/>ver&#x017F;chweeren wu&#x0364;rden, es wa&#x0364;re un-<lb/>mo&#x0364;glich daß die Wellen einen Ra-<lb/>chen haben ko&#x0364;nnen, wie die Lo&#x0364;wen.<lb/>Al&#x017F;o hat Hr. Gott&#x017F;ched &#x017F;elb&#x017F;t<lb/>&#x017F;chon im Jahr 1728. den gleich-<lb/><cb/>
ma&#x0364;&#x017F;&#x017F;igen Tropum, daß die Bluh-<lb/>men ihre Ha&#x0364;l&#x017F;e emporrecken,<lb/>mit dergleichen &#x017F;elt&#x017F;amen Fra-<lb/>gen la&#x0364;cherlich zu machen ge&#x017F;ucht.<lb/>Er hat ge&#x017F;agt: Der Lilie und<lb/>der Tulipe wird ein Haupt zu-<lb/>ge&#x017F;chrieben; Hr. Broks giebt<lb/>ihnen gar eine Stirne. Haben<lb/>&#x017F;ie ein Haupt und eine Stirne<lb/>&#x017F;o haben &#x017F;ie auch einen Hals,<lb/>&#x017F;o ko&#x0364;nnen &#x017F;ie ihn auch hervor-<lb/>recken. Vortrefflich! Warum<lb/>nicht auch eine Na&#x017F;e, warum<lb/>nicht auch Ohren? Warum nicht<lb/>auch Schultern u. &#x017F;. w.<lb/>Wir haben es &#x017F;einer Be&#x017F;chei-<lb/>denheit zu dancken, daß er uns<lb/>auf die ab&#x017F;onderliche Aehnlich-<lb/>keit, &#x017F;o einige Theile der Blu-<lb/>men mit gewi&#x017F;&#x017F;en Gliedma&#x017F;&#x017F;en<lb/>des men&#x017F;chlichen Leibes haben,<lb/>nicht einen gantzen Men&#x017F;chen ge-<lb/>&#x017F;taltet, und ihn mit Na&#x0364;geln,<lb/>Nabel, desgleichen Lungen, Le-<lb/>ber, und u&#x0364;brigen Eingeweide<lb/>ver&#x017F;ehen, zuletzt noch mit Seele<lb/>und Leben begabet hat.</note><lb/>
<lb/><pb n="28" facs="#f0028" />
<fw type="header" place="top"><hi rendition="#b">Crit. Betracht. u&#x0364;ber die Ode</hi></fw><lb/><l>Und ju&#x0364;di&#x017F;ch lacht, &#x017F;o oft er &#x017F;ieht und ho&#x0364;ret,</l><lb/><l>Wie die Vernunft Ge&#x017F;chmack und Wahrheit ehret.</l></lg><lb/><lg n="5"><head><hi rendition="#aq">V.</hi></head><lb/><note place="left">25</note><l>Wie edel i&#x017F;t die Neigung echter Britten!</l><lb/><l>Jhr Ueberfluß <hi rendition="#fr">bereichert den Ver&#x017F;tand.</hi><note place="foot">V. 26. Jhr Ueberfluß bereichert den Ver&#x017F;tand.<lb/><cb/>
Auch die&#x017F;es i&#x017F;t eine nachdru&#x0364;ckli-<lb/>che Ausdru&#x0364;ckung, die viel geden-<lb/>ken la&#x0364;ßt. Er &#x017F;agt nicht nur,<lb/>daß in Engelland der Ver&#x017F;tand<lb/>ein Mittel &#x017F;ey Geld zu erwerben:<lb/>Sondern daß die Freygebigkeit<lb/><cb/>
den Ver&#x017F;tand auf tau&#x017F;end Er-<lb/>findungen fu&#x0364;hre, und ihn an<lb/>Erfindung reich mache, und daß<lb/>die Engella&#x0364;nder ihren Ueberfluß<lb/>zu die&#x017F;em Ende gebrauchen.</note></l><lb/><l>Der Handlung Frucht und was ihr Muth er&#x017F;tritten</l><lb/><l>Wird, unbereut, Verdien&#x017F;ten zugewandt;</l><lb/><l>Gun&#x017F;t kro&#x0364;nt den Fleiß, den Macht und Freyheit &#x017F;chu&#x0364;tzen:<lb/><note place="left">30</note>Die Reich&#x017F;ten &#x017F;ind der Wi&#x017F;&#x017F;en&#x017F;chaften Stu&#x0364;tzen.</l></lg><lb/><lg n="6"><head><hi rendition="#aq"><hi rendition="#g">VI.</hi></hi></head><lb/><l>O Freyheit! dort, nur dort i&#x017F;t deine Wonne,<note place="foot">V. 31. O Freyheit dort, nur dort i&#x017F;t deine Wonne, &#xA75B;c.<lb/><cb/>
Jn die&#x017F;er und den drey folgen-<lb/>den Zeilen werden die Gu&#x0364;ter,<lb/>und Vortheile, welche der rechte<lb/>Gebrauch der Freyheit der Stadt<lb/>Londen zutheilet, mit dem gro&#x0364;&#x017F;-<lb/>&#x017F;e&#x017F;ten Nachdruck erhoben. Die<lb/><cb/>
Gleichni&#x017F;&#x017F;e in der 33. und der<lb/>34&#x017F;ten Zeile &#x017F;ind von den herr-<lb/>lich&#x017F;ten Gegen&#x017F;ta&#x0364;nden in der Na-<lb/>tur hergenommen, und ihre Zu-<lb/>&#x017F;ammen&#x017F;tellung ha&#x0364;ufet Nachdruk<lb/>auf Nachdruck.</note></l><lb/><l>Der Sta&#x0364;dte Schmuck, der Segen jeder Flur,</l><lb/><l>Starck wie das Meer, erquickend wie die Sonne,</l><lb/><l>Scho&#x0364;n wie ihr Licht, und reich wie die Natur.<lb/><note place="left">35</note>Halb-glu&#x0364;cklich &#x017F;ind die Sclaven, die dich nennen<note place="foot" xml:id="f05" next="#f06">V. 35. Halb-glu&#x0364;cklich &#x017F;ind &#xA75B;c.<lb/>Die Bu&#x0364;rger, die unter einer de&#x017F;poti&#x017F;chen Regierung leben,<lb/><fw type="catch" place="bottom">und</fw></note></l><lb/><l>Und nicht zu viel von deiner Wu&#x0364;rde kennen!</l></lg><lb/><fw type="catch" place="bottom">Wer</fw><lb/>
<lb/><lb/>
<lb/><pb n="29" facs="#f0029" />
<fw type="header" place="top"><hi rendition="#b">auf den Wei&#x017F;en.</hi></fw><lb/><lg n="7"><head><hi rendition="#aq"><hi rendition="#g">VII.</hi></hi></head><lb/><l>Wer heißt oft groß? Der &#x017F;chnell nach Ehren klettert,</l><lb/><l>Den Ku&#x0364;hnheit hebt, die Ho&#x0364;he &#x017F;chwindlicht macht.</l><lb/><l>Doch wer i&#x017F;t groß? Der Fu&#x0364;r&#x017F;ten nicht vergo&#x0364;ttert,<lb/><note place="left">40</note>Und edler denkt, als mancher Fu&#x0364;r&#x017F;t gedacht,</l><lb/><l>Der Wahrheit &#x017F;ucht und Recht und Wahrheit findet.</l><lb/><l>Und &#x017F;einen Werth auf Witz und Tugend gru&#x0364;ndet.</l></lg><lb/><lg n="8"><head><hi rendition="#aq"><hi rendition="#g">VIII.</hi></hi></head><lb/><l>Ein &#x017F;olcher kennt die Eitelkeit der Wu&#x0364;rden,</l><lb/><l>Jn die das Glu&#x0364;ck zu &#x017F;elten Kluge &#x017F;teckt.<lb/><note place="left">45</note>Jhn ru&#x0364;hret nicht der Aufputz hoher Bu&#x0364;rden;</l><lb/><l>Jhm &#x017F;trahlt kein Stern, der kleine Hertzen deckt.<note place="foot">V. 46. Jhm &#x017F;trahlt kein Stern, der kleine Hertzen deckt.<lb/><cb/>
Das &#x017F;agt euch, daß ihn der Glanz<lb/>und Schimmer der a&#x0364;u&#x017F;&#x017F;erlichen<lb/>Ordenszeichen nicht blenden,<lb/>und betho&#x0364;ren ko&#x0364;nnen, daß er<lb/><cb/>
das kleine Hertz, &#x017F;o oft darunter<lb/>verborgen liegt, nicht entdecken<lb/>&#x017F;ollte.</note></l><lb/><l>Der Gei&#x017F;t, durch den ein Cato groß geworden,</l><lb/><l>Fa&#x0364;hrt in kein Band und ruht auf keinem Orden.</l></lg><lb/><lg n="9"><head><hi rendition="#aq"><hi rendition="#g">IX.</hi></hi></head><lb/><l>Wann machte &#x017F;ich das Lob der Tugend eigen?<lb/><note place="left">50</note>Wann war es nicht des Glu&#x0364;ckes Folge-Magd?</l><lb/><l>Wie oft be&#x017F;cha&#x0364;mt der, dem die Schmeichler &#x017F;chweigen,</l><lb/><fw type="catch" place="bottom">Dem</fw><lb/>
<note place="foot" xml:id="f06" prev="#f05">
<cb/>
und die Freyheit nur nach dem<lb/><l>Nahmen, nicht nach ihrer vor-<lb/>trefflichen Natur kennen, &#x017F;ind<lb/>einiger ma&#x017F;&#x017F;en glu&#x0364;cklich zu hei&#x017F;-<lb/>&#x017F;en; denn wenn &#x017F;ie die&#x017F;elbe voll-<lb/><cb/>
kommen kenneten, &#x017F;o wu&#x0364;rde der<lb/>Verdruß &#x017F;ie zu mi&#x017F;&#x017F;en, oder die<lb/>Begierde und Bemu&#x0364;hung &#x017F;ie zu<lb/>erlangen, ihr Leben unglu&#x0364;cklich</l><lb/>machen.</note>
<lb/><lb/><pb n="30" facs="#f0030" />
<fw type="header" place="top"><hi rendition="#b">Crit. Betracht. u&#x0364;ber die Ode</hi></fw><lb/><l>Den, dem ihr Schwarm viel &#x017F;u&#x0364;&#x017F;&#x017F;es vorge&#x017F;agt?</l><lb/><l>Wie oft i&#x017F;t der der Welt im Zorn gegeben,</l><lb/><l>Den Cleri&#x017F;ey und Hof und Land erheben?</l></lg><lb/><lg n="10"><head><hi rendition="#aq">X</hi></head><lb/><note place="left">55</note><l>Die Einfalt lobt was vieler Stimmen loben;</l><lb/><l>Die Men&#x017F;chen-Furcht was &#x017F;ie nicht &#x017F;tu&#x0364;rtzen kan.</l><lb/><l>Germanicus wird billig hoch erhoben;</l><lb/><l>Doch betet Rom auch &#x017F;einen Buben an:</l><lb/><l>Domitian, Roms &#x017F;cha&#x0364;ndlich&#x017F;ter Berather,<lb/><note place="left">60</note>Heißt wie Augu&#x017F;t des Vaterlandes Vater.</l></lg><lb/><lg n="11"><head><hi rendition="#aq"><hi rendition="#g">XI</hi></hi></head><lb/><l>Wie mancher wird aus Eigennutz be&#x017F;ungen,</l><lb/><l>Mit Lob beta&#x0364;ubt, den jede That <hi rendition="#fr">entehrt!</hi><note place="foot">V. 62. Mit Lob beta&#x0364;ubt, den jede That entehrt.<lb/><cb/>
Welcher Nachdruck! Denjeni-<lb/>gen, den alle &#x017F;eine Thaten alles<lb/>Lobs und aller Ehre unwu&#x0364;rdig<lb/>machen, durch ein &#x017F;chmeichleri-<lb/>&#x017F;ches Lob &#x017F;o &#x017F;ehr und unge&#x017F;tu&#x0364;m<lb/><cb/>
erheben, daß ein &#x017F;olcher Eiteler<lb/>&#x017F;elb&#x017F;t dadurch beta&#x0364;ubt wird, und<lb/>&#x017F;ich des u&#x0364;bertriebenen Lobs fa&#x017F;t<lb/>&#x017F;cha&#x0364;met.</note></l><lb/><l>Des Frevlers Ruhm erto&#x0364;nt auf feigen Zungen,<note place="foot">V. 63. Des Frevlers Ruhm erto&#x0364;nt auf feigen Zungen.<lb/><cb/>
Das i&#x017F;t, wird ein Gott&#x017F;chedianer<lb/>&#x017F;agen, ein Blu&#x0364;mchen aus der un-<lb/>ergru&#x0364;ndlichen und geheimnißrei-<lb/>chen Schreibart, die allma&#x0364;h-<lb/>lich bey uns ein&#x017F;chleichen will,<lb/>die mehr gedencken la&#x0364;ßt, als &#x017F;ie<lb/>wircklich &#x017F;agt, und darum den Le-<lb/>&#x017F;er ermu&#x0364;det. Da hingegen Gott-<lb/><cb/>
&#x017F;ched eine &#x017F;o deutliche und flu&#x0364;&#x017F;-<lb/>&#x017F;ige Schreibart in Gang gebracht<lb/>hat, welche auch die Unver-<lb/>&#x017F;ta&#x0364;ndig&#x017F;ten ver&#x017F;tehen mu&#x0364;&#x017F;&#x017F;en,<lb/>und die von Gedancken nicht<lb/>&#x017F;o be&#x017F;chweret i&#x017F;t, daß &#x017F;ie die Le-<lb/>&#x017F;er ermu&#x0364;den ko&#x0364;nnte.</note></l><lb/><l>Bis ihm das Glu&#x0364;ck den fal&#x017F;chen Ru&#x0364;cken kehrt.</l><lb/><fw type="catch" place="bottom">65 Ahito-</fw><lb/><lb/><lb/><pb n="31" facs="#f0031" />
<fw type="header" place="top"><hi rendition="#b">auf den Wei&#x017F;en.</hi></fw><lb/><note place="left">65</note><l>Ahitophel, und &#x017F;olcher Ra&#x0364;the hundert,</l><lb/><l>So gar ein Su&#x0364;ß ward, eh er hieng, bewundert.</l></lg><lb/><lg n="9"><head><hi rendition="#aq"><hi rendition="#g">XII</hi></hi></head><lb/><l>Die Schmeicheley legt ihre &#x017F;anften Bande,</l><lb/><l>Jhr glattes Joch nur eitlen Seelen an.</l><lb/><l>Unedter Ruhm und unverdiente Schande,<lb/><note place="left">70</note>O waget euch an keinen Bidermann!</l><lb/><l>Fu&#x0364;hrt im Triumph die Blo&#x0364;den, die nichts wi&#x017F;&#x017F;en,</l><lb/><l>Und, was &#x017F;ie &#x017F;ind, vom Po&#x0364;bel lernen mu&#x0364;&#x017F;&#x017F;en!</l></lg><lb/><lg n="10"><head><hi rendition="#aq"><hi rendition="#g">XIII</hi></hi></head><lb/><l>Ruhm, Ehre, Lob (wie wir den Beyfall nennen,</l><lb/><l>Den alle Welt Verdien&#x017F;ten &#x017F;chuldig i&#x017F;t)<lb/><note place="left">75</note>Euch kan uns nur die Weisheit zuerkennen,</l><lb/><l>Die un&#x017F;ern Werth nicht nach dem An&#x017F;ehn mißt.</l><lb/><l>Jhr Ern&#x017F;t ver&#x017F;cheucht die Ku&#x0364;n&#x017F;te kleiner Mei&#x017F;ter;</l><lb/><l>Jhr Gei&#x017F;t i&#x017F;t &#x017F;tarck und geht durch alle Gei&#x017F;ter.</l></lg><lb/><lg n="11"><head><hi rendition="#aq"><hi rendition="#g">XIV</hi></hi></head><lb/><l>Jhr Preis, ihr Werth wird nicht vom Glu&#x0364;ck ent&#x017F;chieden;<lb/><note place="left">80</note>An ihr verliert der Zufall &#x017F;eine Kraft:</l><lb/><l>Sie kennet &#x017F;ich, und ihren innren Frieden</l><lb/><l>Zerru&#x0364;ttet nicht die Macht der Leiden&#x017F;chaft.</l><lb/><l>Was? darf man noch die niedren Gro&#x0364;&#x017F;&#x017F;en prei&#x017F;en?</l><lb/><l>Kein Stand i&#x017F;t groß, als nur der Stand des Wei&#x017F;en.</l></lg><lb/><fw type="catch" place="bottom">85 Er</fw><lb/><pb n="32" facs="#f0032" />
<fw type="header" place="top"><hi rendition="#b">Crit. Betracht. u&#x0364;ber die Ode &#xA75B;c.</hi></fw><lb/><lg n="15"><head><hi rendition="#aq"><hi rendition="#g">XV</hi></hi></head><lb/><note place="left">85</note><l>Er weiß, &#x017F;ein Gott kennt, wa&#x0364;hlt und wirkt das Be&#x017F;te:</l><lb/><l>Das einzu&#x017F;ehn, i&#x017F;t &#x017F;eine Lu&#x017F;t und Pflicht,</l><lb/><l>Und bebte gleich der Welten Bau und Ve&#x017F;te,<note place="foot">V. 87. 88. Und bebte gleich &#xA75B;c.<lb/><cit><quote><hi rendition="#et"><hi rendition="#aq">Fractus illabatur orbis<lb/>Impavidum ferient ruin&#x00E6;. Horat.</hi></hi></quote></cit><lb/><cit><quote>Fa&#x0364;llt der Himmel, er kan Wei&#x017F;e decken;<lb/>Aber nicht &#x017F;chrecken.<lb/><hi rendition="#et">Haller!</hi></quote></cit></note></l><lb/><l>So zaget er bey ihrem Einfall nicht.</l><lb/><l>Er &#x017F;tirbt getro&#x017F;t: er &#x017F;egnet &#x017F;eine Zeiten<lb/><note place="left">90</note>Und heiliget &#x017F;ein Theil der Ewigkeiten.</l></lg></lg>
<lb/></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#fr">Wohl-</hi></fw><lb/><pb n="33" facs="#f0033" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Wohlgemeinter Vor&#x017F;chlag,<lb/>wie Herrn Chri&#x017F;toph Schwartzen<lb/>deut&#x017F;che Aeneis von dem Gerichte der<lb/>Maklatur noch zu erretten wa&#x0364;re; in<lb/>einem Schreiben an Herrn Heinrich<lb/>Gottfried Zunkel, als den Verleger<lb/>der&#x017F;elben.</hi></head><lb/><salute><hi rendition="#fr">Mein Herr.</hi></salute><lb/><p><hi rendition="#in">J</hi>Hr alleine mu&#x0364;ßtet nicht wi&#x017F;&#x017F;en, was vor einen<lb/>gewaltigen Stoß das An&#x017F;ehen des Hrn. Prof.<lb/>Gott&#x017F;cheds &#x017F;eit einem halben Jahre erlitten hat,<lb/>wenn ihr euch noch mit der Hoffnung aufhalten ko&#x0364;nn-<lb/>tet, daß &#x017F;ein Beglaubigungsbrief die Kraft habe,<lb/>eurer Aeneis den Credit wieder herzu&#x017F;tellen, den<lb/>ihr die Critiken bekannter Kun&#x017F;tver&#x017F;ta&#x0364;ndigen fa&#x017F;t<lb/>durchgehends genommen haben. Der Hr. Prof.<lb/>hat &#x017F;eit einiger Zeit &#x017F;elb&#x017F;t Creditive no&#x0364;thig; &#x017F;eine<lb/>heftigen Gegner haben ihm &#x017F;o wenig Credit u&#x0364;brig<lb/>gela&#x017F;&#x017F;en, daß man ihm auf &#x017F;ein Wort nichts<lb/>mehr glaubt, was er nicht, wie einer aus dem<lb/>niedrig&#x017F;ten Po&#x0364;bel, mit baaren Gru&#x0364;nden bewei-<lb/>&#x017F;en kan. Aber was hat er eurem neuen Wer-<lb/>ke zum be&#x017F;ten hervorgebracht, die Cen&#x017F;uren zu<lb/>widerlegen, oder die Scho&#x0364;nheiten de&#x017F;&#x017F;elben, die<lb/>unter den Schnitzern verborgen liegen, darun-<lb/>ter hervorzuziehen. Er &#x017F;agt uns viel Zeug von<lb/>einem Schocke elender Ueber&#x017F;etzungen der Aeneis,<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l <hi rendition="#aq">VIII.</hi> St.] C</fw><fw type="catch" place="bottom">die</fw><lb/><pb n="34" facs="#f0034" />
<fw type="header" place="top"><hi rendition="#b">Schreiben an Hrn. Zunckel</hi></fw><lb/>die Hrn. Schwartzens vorhergegangen &#x017F;ind, und<lb/>&#x017F;chließt zuletzt, daß die&#x017F;e letztere alle die&#x017F;elben u&#x0364;ber-<lb/>treffe. Ein unge&#x017F;chicktes Lob, daß Hr. Schwartz<lb/>es be&#x017F;&#x017F;er gemacht habe, als Murner oder Spreng,<lb/>oder Lau! Er ver&#x017F;ichert uns zwar, daß es ihn<lb/>nicht gereuet habe, was er von der er&#x017F;ten Probe<lb/>geurtheilet: Aber was bewei&#x017F;et die&#x017F;es gegen &#x017F;eine<lb/>Richter? Sie werden &#x017F;agen, er mo&#x0364;gte ein &#x017F;olch<lb/>ver&#x017F;tockter Su&#x0364;nder &#x017F;eyn, daß ihn eine gro&#x0364;&#x017F;&#x017F;ere<lb/>Uebelthat nicht reuete. Vielleicht &#x017F;ey die Zeit<lb/>&#x017F;einer <hi rendition="#fr">Bekehrung</hi> noch nicht vorhanden, &#x017F;ein<lb/>Hertz &#x017F;ey noch ver&#x017F;teinert. Wahrhaftig der Pfleg-<lb/>vater der deut&#x017F;chen Aeneis, der zuer&#x017F;t den Ta-<lb/>lent des Hrn. Schwartzens zu einem &#x017F;olchen Un-<lb/>ternehmen erblicket, und ihn durch &#x017F;eine Aufmun-<lb/>terungen dazu verleitet hat, ha&#x0364;tte &#x017F;ich be&#x017F;&#x017F;er an-<lb/>greiffen &#x017F;ollen, er ha&#x0364;tte Virgil den halben Weg<lb/>herunterrei&#x017F;&#x017F;en, und Schwartzen die andre Helfte<lb/>emporru&#x0364;cken &#x017F;ollen, damit &#x017F;ie na&#x0364;her zu einander<lb/>gekommen wa&#x0364;ren. Vordie&#x017F;em ha&#x0364;tte er Muthes<lb/>und Worte genug dazu gehabt. Er ha&#x0364;tte uns ge-<lb/>&#x017F;agt:</p> <cit><quote>&#x201E;Jn Virgils Gedichte herr&#x017F;chete lohen-<lb/>&#x201E;&#x017F;teini&#x017F;che und miltoni&#x017F;che Schwul&#x017F;t, &#x017F;ein Aus-<lb/>&#x201E;druck &#x017F;ey in allen un&#x017F;ern Bu&#x0364;chern unerho&#x0364;rt,<lb/>&#x201E;mancher wackere Magi&#x017F;ter ko&#x0364;nne vieles darin-<lb/>&#x201E;nen nicht ver&#x017F;tehen, oder mu&#x0364;ßte es mit vielem<lb/>&#x201E;Nach&#x017F;innen und Kopfbrechen errathen, die<lb/>&#x201E;Con&#x017F;truction &#x017F;ey verworffen, man ho&#x0364;re der-<lb/>&#x201E;gleichen Latein auf den Univer&#x017F;iteten nicht; Vir-<lb/>&#x201E;gil ver&#x017F;chwende die Beywo&#x0364;rter zu u&#x0364;berflu&#x0364;&#x017F;&#x017F;igen<lb/>&#x201E;Vor&#x017F;tellungen, die weiter zu nichts dieneten, als<lb/>&#x201E;zu &#x017F;childern. Daher habe Hr. Schwartz bil-<lb/><fw type="catch" place="bottom">&#x201E;lig</fw><lb/><pb n="35" facs="#f0035" />
<fw type="header" place="top"><hi rendition="#b">als Verleger der deut&#x017F;ch. Aeneis.</hi></fw><lb/>&#x201E;lig die Aeneis natu&#x0364;rlicher, allgemeiner und ver-<lb/>&#x201E;&#x017F;ta&#x0364;ndlicher gemachet; er habe billig alle die<lb/>&#x201E;Ausdru&#x0364;cke, die nur mahleten, weggeworffen;<lb/>&#x201E;und die andern in un&#x017F;re gewo&#x0364;hnliche Sprache,<lb/>&#x201E;die man auf den Ga&#x017F;&#x017F;en und in den Krambu-<lb/>&#x201E;den redete, u&#x0364;ber&#x017F;etzet.&#x201E;</quote></cit> <p>Mit dergleichen Vor-<lb/>&#x017F;tellungen hat Hr. Gott&#x017F;ched die Le&#x017F;er nothwen-<lb/>dig einnehmen &#x017F;ollen, wenn er gewollt hat, daß<lb/>&#x017F;ie Hrn. Schwartzens Ueber&#x017F;etzung vor gu&#x0364;ltig er-<lb/>kenneten, welche in allen die&#x017F;en Stu&#x0364;cken von ih-<lb/>rer Urkunde abweichet, und gantz mager, kalt<lb/>und platt i&#x017F;t, wo die&#x017F;e lebhaft, mahleri&#x017F;ch, pra&#x0364;ch-<lb/>tig und poeti&#x017F;ch i&#x017F;t. Es war um &#x017F;o viel noth-<lb/>wendiger, weil die Critiken durchgehends tieffe<lb/>Eindru&#x0364;cke gemachet ha&#x0364;tten.</p><lb/><p>Der Hr. Schwartz &#x017F;elb&#x017F;t hat die Nothwen-<lb/>digkeit de&#x017F;&#x017F;en wohl einge&#x017F;ehen, und darum einen<lb/>ern&#x017F;tlichen Ver&#x017F;uch gethan zu bewei&#x017F;en, daß es<lb/>unmo&#x0364;glich wa&#x0364;re, alle Redensarten des lateini&#x017F;chen<lb/>Originals mit ihren be&#x017F;timmten Begriffen in ih-<lb/>rem wahren Grade zu geben, und &#x017F;olche gleich-<lb/>wohl nach &#x017F;einer Art, nemlich Zeile von Zeile, in<lb/>gereimte Pro&#x017F;a zu bringen. Man muß auch be-<lb/>kennen, daß er die&#x017F;es mit &#x017F;einen eigenen Exem-<lb/>peln genug&#x017F;am dargethan hat, und man kan nichts<lb/>dagegen einwenden, woferne das was ihm nicht<lb/>mo&#x0364;glich war, auch allen andern eben &#x017F;o unmo&#x0364;g-<lb/>lich i&#x017F;t. Es &#x017F;cheint zwar daß er &#x017F;elb&#x017F;t einen Zwei-<lb/>fel in &#x017F;einen Satz ge&#x017F;etzet habe, weil er das gan-<lb/>ze er&#x017F;te B. der Aeneis umge&#x017F;etzet hat, damit er<lb/>den Erinnerungen &#x017F;einer Tadler gema&#x0364;ß die Be-<lb/>griffe des Virgiliani&#x017F;chen Ausdruckes genauer und<lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">getreuer</fw><lb/><pb n="36" facs="#f0036" />
<fw type="header" place="top"><hi rendition="#b">Schreiben an Hrn. Zunckel</hi></fw><lb/>getreuer verdeut&#x017F;chete; und man ko&#x0364;nnte daraus<lb/>&#x017F;chlie&#x017F;&#x017F;en, daß es zum wenig&#x017F;ten ihn <hi rendition="#fr">gereuet</hi> ha&#x0364;tte,<lb/>die er&#x017F;tere Probe, die Hr. Prof. Gott&#x017F;ched &#x017F;ich<lb/><hi rendition="#fr">nimmer reuen</hi> la&#x0364;ßt zu loben, &#x017F;o &#x017F;chwach und nied-<lb/>rig verfertiget zu haben: Allein &#x017F;eine zweyte Ueber-<lb/>&#x017F;etzung i&#x017F;t nicht pra&#x0364;chtiger oder lebhafter aus-<lb/>gefallen als die er&#x017F;tere, und wird ihn vermuth-<lb/>lich in &#x017F;einem Grund&#x017F;atze von der Unmo&#x0364;glichkeit<lb/>Virgils Gedancken deut&#x017F;ch zu geben be&#x017F;teiffet ha-<lb/>ben. Man ha&#x0364;tte es ihm auch vor ein redliches<lb/>Stu&#x0364;cke anfgenommen, wenn er die&#x017F;es gerades-<lb/>weges bekennt ha&#x0364;tte, und er ha&#x0364;tte damit, wo<lb/>nicht &#x017F;eine u&#x0364;belgerathene Ueber&#x017F;etzung, doch we-<lb/>nig&#x017F;tens &#x017F;eine Aufrichtigkeit bewa&#x0364;hret. Allein je-<lb/>dermann hat &#x017F;ich daran gea&#x0364;rgert, daß er &#x017F;einen<lb/>Kun&#x017F;tlehrern, deren getreuen Unterricht er ge-<lb/>no&#x017F;&#x017F;en, und gerne genutzet ha&#x0364;tte, wenn es in &#x017F;ei-<lb/>nem Vermo&#x0364;gen ge&#x017F;tanden wa&#x0364;re, &#x017F;o unge&#x017F;chickte<lb/>und loo&#x017F;e Worte giebt, als wenn &#x017F;ie Ur&#x017F;ache wa&#x0364;ren,<lb/>daß er es nicht hat be&#x017F;&#x017F;er machen ko&#x0364;nnen: Es i&#x017F;t in<lb/>der That &#x017F;ehr unerbaulich, daß er &#x017F;o viel bo&#x0364;&#x017F;e<lb/>Worte mit &#x017F;o gro&#x017F;&#x017F;er Gela&#x017F;&#x017F;enheit giebt, und be-<lb/>zeuget, <hi rendition="#fr">er rede noch ohne einen aufgebrach-<lb/>ren hitzigen Affect, und &#x017F;ey gantz und gar<lb/>nicht ge&#x017F;onnen, &#x017F;ich zu ra&#x0364;chen, weil er &#x017F;on&#x017F;t<lb/>gantz anders mit &#x017F;einen Gegnern zu verfah-<lb/>ren wu&#x0364;ßte.</hi> Bey Le&#x017F;ung die&#x017F;er Worte hat ein<lb/>ehrbarer Mann ge&#x017F;agt: Wenn es hier aus kal-<lb/>ten Wolcken donnert und blitzet, was wird wohl<lb/>vor ein Ungewitter ent&#x017F;tehen, wenn &#x017F;ie in Hitze<lb/>kommen? Der gute Herr i&#x017F;t in &#x017F;einem Affecte<lb/>&#x017F;o blind, daß er es &#x017F;elb&#x017F;t nicht weis. Was hat<lb/><fw type="catch" place="bottom">ihn</fw><lb/><pb n="37" facs="#f0037" />
<fw type="header" place="top"><hi rendition="#b">als Verleger der deut&#x017F;ch. Aeneis.</hi></fw><lb/>ihn &#x017F;on&#x017F;t verblendet, wenn es nicht ein aufge-<lb/>brachter Affect gethan hat, daß er &#x017F;einen gro&#x0364;-<lb/>&#x017F;ten Feind nicht erkannt, &#x017F;ondern ihn vor Hrn.<lb/>Bodmer ange&#x017F;ehen hat? Er &#x017F;ollte doch von &#x017F;ei-<lb/>nem gro&#x017F;&#x017F;en Go&#x0364;nner, dem Hrn. Prof. Gott&#x017F;ched<lb/>mehr als einmahl geho&#x0364;ret haben, wie der Ver-<lb/>fa&#x017F;&#x017F;er der fatalen Zu&#x0364;richi&#x017F;chen Dichtkun&#x017F;t hei&#x017F;&#x017F;e,<lb/>die &#x017F;einer eigenen ein Ende gemacht hat. Hr. Bod-<lb/>mer hat ihm nicht den gering&#x017F;ten <hi rendition="#fr">Schnitzer</hi> in<lb/>&#x017F;einer Ueber&#x017F;etzung ausge&#x017F;tellet, daß er damit das<lb/><hi rendition="#fr">Ge&#x017F;etze der Natur an ihm u&#x0364;bertreten, oder<lb/>&#x017F;ich an der Gottheit ver&#x017F;u&#x0364;ndiget ha&#x0364;tte.</hi> Viel-<lb/>leicht aber hat Herr Schwartz allein zu einer<lb/>Probe &#x017F;eines <hi rendition="#fr">gelinden Verfahrens, damit er<lb/>nicht bo&#x0364;&#x017F;es mit bo&#x0364;&#x017F;em vergo&#x0364;lte,</hi> dem wahren<lb/>Nahmen &#x017F;eines Gegners ver&#x017F;chonet, und an de&#x017F;-<lb/>&#x017F;en Statt Hrn. Bodmers ge&#x017F;etzet, welchem &#x017F;ei-<lb/>ne ungebunden&#x017F;ten Reden keinen Schaden thun<lb/>mo&#x0364;gen, weil ein andrer gemeint i&#x017F;t. Es wa&#x0364;re<lb/>gut, daß man die&#x017F;es gewi&#x017F;&#x017F;en Le&#x017F;ern u&#x0364;berreden<lb/>ko&#x0364;nnte, welche lieber hundert Schnitzer, als ei-<lb/>ne eintzige Unbill verzeyhen, weil &#x017F;ie die Fehler<lb/>des Witzes nur vor la&#x0364;cherlich, die Fehler des<lb/>Willens hingegen vor &#x017F;u&#x0364;ndlich halten. Man<lb/>la&#x0364;ßt einem Scribenten gern das Recht wieder-<lb/>fahren, daß ers nicht im Vermo&#x0364;gen gehabt ha-<lb/>be, in die feinen und fu&#x0364;r ihn un&#x017F;pu&#x0364;rbaren Fuß-<lb/>tapfen Virgils einzutreten. Mancher armer Dich-<lb/>ter hat eine innerliche Ueberzeugung von der Vor-<lb/>trefflichkeit &#x017F;eines Werckes, er redet davon &#x017F;einer<lb/>kurtzen Ein&#x017F;icht gema&#x0364;ß, und man glaubt ihm &#x017F;o<lb/>gut, als man einem Gelb&#x017F;u&#x0364;chtigen Glauben zu-<lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">&#x017F;tellt.</fw><lb/><pb n="38" facs="#f0038" />
<fw type="header" place="top"><hi rendition="#b">Schreiben an Hrn. Zunckel</hi></fw><lb/>&#x017F;tellt. Man &#x017F;iehet auch wohl, daß Virgils Aus-<lb/>bildung, Mahlerey, Be&#x017F;timmung der Begriffe,<lb/>Hrn. Schwartzen zu fein und zu ver&#x017F;teckt wa-<lb/>ren, und ein jeder fiel vor &#x017F;ich auf die Gedan-<lb/>ken, daß er &#x017F;ie ohne Muthwillen und ohne Su&#x0364;n-<lb/>de &#x017F;o matt gegeben ha&#x0364;tte. Aber wie will man<lb/>ihn doch ent&#x017F;chuldigen, daß er Leute die &#x017F;ich Mu&#x0364;-<lb/>he gegeben, ihn etwas rechtes zu lehren, und<lb/>ihm weiters nichts zu Leide gethan haben, ja<lb/>daß er Bodmern, der ihm nicht einmahl die&#x017F;es<lb/>zu Leid gethan hat, mit &#x017F;o feind&#x017F;eligen Worten<lb/>u&#x0364;ber&#x017F;udelt. Es zeiget zwar ein gutes Gemu&#x0364;the,<lb/>da er eine &#x017F;o gro&#x017F;&#x017F;e Sorgfalt fu&#x0364;r eure Buchhand-<lb/>lung, und einen &#x017F;o gro&#x017F;&#x017F;en Eifer gegen diejenigen<lb/>blicken la&#x0364;ßt, die euch an eurer Nahrung Abbruch<lb/>thun wollen. Aber wenn die&#x017F;e Sorgfalt und die&#x017F;er<lb/>Eifer nicht etwas angenommenes &#x017F;ind, &#x017F;o du&#x0364;rffet<lb/>ihr ihm nur &#x017F;agen, daß eben er die&#x017F;er &#x017F;cha&#x0364;dliche<lb/>Men&#x017F;ch i&#x017F;t, der euch mit der deut&#x017F;chen Aeneis<lb/>den gro&#x0364;&#x017F;ten Schaden zugefu&#x0364;get hat; das wird ihn<lb/>&#x017F;chon vermo&#x0364;gen, daß er euch den Verlu&#x017F;t bis auf<lb/>die eitele Hoffnung von Gewinn, wovon er euch<lb/>gu&#x0364;ldene Berge vorge&#x017F;chwatzet hat, er&#x017F;etze. Er hat<lb/>das Werck gemacht, woran er Verlu&#x017F;t vor&#x017F;iehet,<lb/>und er hat es &#x017F;o unge&#x017F;chickt gemacht, daß noth-<lb/>wendig dabey verlohren werden muß. Weder<lb/>Hr. Breitinger noch Hr. Pyra, noch Hr. Bod-<lb/>mer haben es verfertiget, und &#x017F;o &#x017F;cha&#x0364;dlich ge-<lb/>macht. Die&#x017F;e Herren haben es nicht dadurch zu<lb/>einem &#x017F;chlimmen Buche gemacht, daß &#x017F;ie de&#x017F;&#x017F;en<lb/>Fehler einge&#x017F;ehen, oder daß &#x017F;ie &#x017F;olche kund ge-<lb/><fw type="catch" place="bottom">macht</fw><lb/><pb n="39" facs="#f0039" />
<fw type="header" place="top"><hi rendition="#b">als Verleger der deut&#x017F;ch. Aeneis.</hi></fw><lb/>macht haben. Sie &#x017F;ind durch &#x017F;eine innerliche<lb/>Be&#x017F;chaffenheit geno&#x0364;thiget und berechtiget worden,<lb/>&#x017F;o davon zu denken und zu reden, wie von ih-<lb/>nen ge&#x017F;chehen i&#x017F;t. Eure Aeneis ha&#x0364;tte nicht ei-<lb/>nen Donat&#x017F;chnitzer weniger, als &#x017F;ie hat, wenn<lb/>kein Kun&#x017F;trichter &#x017F;ie angeta&#x017F;tet ha&#x0364;tte, und wenn<lb/>ihr 1000. Thaler damit gewonnen ha&#x0364;ttet. Jhr<lb/>ko&#x0364;nnet von ihnen unbehindert noch ietzo &#x017F;o viel da-<lb/>rauf gewinnen, wenn es den Ka&#x0364;ufern gelegen<lb/>i&#x017F;t. Der Hr. Prof. Gott&#x017F;ched hat mit eben &#x017F;o<lb/>&#x017F;chlechter Waar noch ein weit mehrers gewonnen.<lb/>Es &#x017F;cheinet Hr. Schwartz traue den ietzigen Zei-<lb/>ten nicht &#x017F;o viel gutes zu, als den vorigen, da<lb/>o&#x0364;fters der blo&#x017F;&#x017F;e Nahme Hrn. Gott&#x017F;cheds ein ma-<lb/>geres Buch verkauft hat, eh und bevor er noch<lb/>mit einer Hochmagnificenz verherrlichet war. La&#x017F;-<lb/>&#x017F;et uns die Wahrheit ge&#x017F;tehen, eure Aeneis i&#x017F;t<lb/>eine grundplatte Schrift. Jch &#x017F;age es nicht euch<lb/>zu beleidigen, oder zu er&#x017F;chrecken, &#x017F;ondern vielmehr<lb/>eurem mehrern Schaden vorzukommen. Das<lb/>&#x017F;chlimm&#x017F;te fu&#x0364;r euch i&#x017F;t, daß jedermann die&#x017F;es ein-<lb/>&#x017F;iehet, man hat &#x017F;ie in allen Ge&#x017F;ell&#x017F;chaften zum Be-<lb/>&#x017F;ten, und dem plumpe&#x017F;ten Kopf entfa&#x0364;hrt bey die-<lb/>&#x017F;er Gelegenheit ein lu&#x017F;tiger Einfall. Man &#x017F;agt<lb/>o&#x0364;ffentlich, der Hr. Verfa&#x017F;&#x017F;er habe &#x017F;eine Sinnen<lb/>und Gedancken vielmehr <hi rendition="#aq">in patina</hi> als in Vir-<lb/>gils Aeneis gehabt; die Ueber&#x017F;etzung &#x017F;ey nur &#x017F;eine<lb/>Nebenab&#x017F;icht, die Hauptab&#x017F;icht &#x017F;ey eine gute Sup-<lb/>pe und ein Ka&#x0364;lberbraten gewe&#x017F;en; er habe die<lb/>Aeneis in Beyeri&#x017F;che Schincken und Knackwu&#x0364;r&#x017F;te<lb/>u&#x0364;ber&#x017F;etzet; dem Le&#x017F;er wu&#x0364;rde von &#x017F;einer Verdeut-<lb/>&#x017F;chung &#x017F;o u&#x0364;bel, als wenn <hi rendition="#aq">unus coquus confundit</hi><lb/><fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom"><hi rendition="#aq">multa</hi></fw><lb/><pb n="40" facs="#f0040" />
<fw type="header" place="top"><hi rendition="#b">Schreiben an Hrn. Zunkel</hi></fw><lb/><hi rendition="#aq">multa Jura;</hi> in die&#x017F;em Ver&#x017F;tande &#x017F;ey Hr. Schwartz<lb/>ein <hi rendition="#aq">Coctor Jurium;</hi> und was mehr dergleichen<lb/>po&#x017F;&#x017F;ierliche Einfa&#x0364;lle &#x017F;ind, die wenig&#x017F;tens nicht &#x017F;o<lb/>zauberi&#x017F;ch herauskommen, als wenn die&#x017F;er &#x017F;chertz-<lb/>hafte Verfa&#x017F;&#x017F;er ein <hi rendition="#fr">paar Schweitzerho&#x017F;en ver-<lb/>&#x017F;chlu&#x0364;ckt.</hi> Aber niemand hat die deut&#x017F;che Aeneis<lb/>a&#x0364;rger ge&#x017F;chimpft, als der Herr von Jonquilie.<lb/>Die gantze Stadt tra&#x0364;gt &#x017F;ich mit der Execution,<lb/>die er damit vorgenommen. Er lud am letzten<lb/>Abend des vorigen Jahres eine gro&#x017F;&#x017F;e Anzahl Her-<lb/>ren und Frauenzimmer zu &#x017F;ich, den&#x017F;elben ero&#x0364;ffnete<lb/>er beym Camin, daß er u&#x0364;ber Schwartzens Ae-<lb/>neis Gericht gehalten ha&#x0364;tte; und er ha&#x0364;tte bey &#x017F;ei-<lb/>nen richterlichen Amtspflichten gefunden, daß das<lb/>go&#x0364;ttliche Gedichte Virgils darinnen ge&#x017F;cha&#x0364;ndet,<lb/>entweyhet und entheiliget wa&#x0364;re; dafu&#x0364;r habe er &#x017F;ie<lb/>zum Feuer verurtheilet. Er hoffete daß niemand<lb/>wider &#x017F;ein Richteramt oder &#x017F;ein Urtheil etwas ein-<lb/>zuwenden haben werde, jenes habe er mit einem<lb/>halben Reichsthaler rechtma&#x0364;&#x017F;&#x017F;ig gekauft, und die-<lb/>&#x017F;es wollte er gegen einen jeden behaupten, wo-<lb/>fern jemand vorhanden wa&#x0364;re, der fu&#x0364;r die Ver-<lb/>urtheilete reden wollte. Man billigte insgemein<lb/>&#x017F;ein ausge&#x017F;prochenes Urtheil, und lobete &#x017F;einen Ei-<lb/>fer fu&#x0364;r die Ehre des ro&#x0364;mi&#x017F;chen Poeten. Es &#x017F;chien,<lb/>daß &#x017F;ich niemand der deut&#x017F;chen Aeneis annehmen<lb/>wollte, bis nach langem ein junger Magi&#x017F;ter,<lb/>Nahmens Hr. Tulipe, ein bekannter Freund der<lb/>Hrrn. Gott&#x017F;ched u. Schwartz, auf den jedermanns<lb/>Augen gerichtet waren, ein Hertz fa&#x017F;&#x017F;ete, und<lb/>er&#x017F;tlich vor&#x017F;tellete, was vor &#x017F;aure Mu&#x0364;he es den<lb/>Hrn. Schwartz geko&#x017F;tet ha&#x0364;tte, die Aeneis Vir-<lb/><fw type="catch" place="bottom">gils</fw><lb/><pb n="41" facs="#f0041" />
<fw type="header" place="top"><hi rendition="#b">als Verleger der deut&#x017F;ch. Aeneis.</hi></fw><lb/>gils in eben &#x017F;o viele deut&#x017F;che Ver&#x017F;e Zeile von Zeile<lb/>zu u&#x0364;ber&#x017F;etzen, und dabey alle <hi rendition="#fr">Regeln der cri-<lb/>ti&#x017F;chen Reinigkeit</hi> auf das genaue&#x017F;te zu beobach-<lb/>ten, damit er der <hi rendition="#fr">&#x017F;tudierenden Jugend ein Mu-<lb/>&#x017F;ter einer reinen Poe&#x017F;ie vorlegete.</hi> Er bat fer-<lb/>ner daß Hr. Jonquilie auf die ku&#x0364;n&#x017F;tliche Vermi-<lb/>&#x017F;chung der Selb&#x017F;tlauter und Mitlauter Acht ge-<lb/>ben mo&#x0364;gte, welche in ver&#x017F;ta&#x0364;ndigen Ohren einen<lb/>&#x017F;o &#x017F;u&#x0364;&#x017F;&#x017F;en Wohlklang verur&#x017F;achete. Die&#x017F;er ant-<lb/>wortete ihm darauf: Es wa&#x0364;re nicht genug, daß<lb/>die &#x017F;chwartzi&#x017F;che Aeneis eben &#x017F;o viel Zeilen ha&#x0364;tte,<lb/>als die Ro&#x0364;mi&#x017F;che, &#x017F;ie &#x017F;ollte ihr vielmehr an der<lb/>Anzahl der Begriffe, an dem Maa&#x017F;&#x017F;e, dem Nach-<lb/>druck, und Leben der&#x017F;elben gleichen; nichts wa&#x0364;re<lb/>leichter als ein Werck von eben &#x017F;o vielen Ver&#x017F;en<lb/>machen, als Virgils ha&#x0364;tte; man ko&#x0364;nnte die An-<lb/>zahl der Virgiliani&#x017F;chen Ver&#x017F;e vielleicht eben &#x017F;o<lb/>richtig im Hans Sach&#x017F;en finden. Was den Wohl-<lb/>klang anlangete, &#x017F;o wa&#x0364;re wahr, daß die Ohren<lb/>&#x017F;o viel Ver&#x017F;tand darinnen fa&#x0364;nden, daß es &#x017F;chiene<lb/>aller Ver&#x017F;tand und Witz des Ueber&#x017F;etzers wa&#x0364;re<lb/>in die Buch&#x017F;taben und Sylben gefahren; man<lb/>wu&#x0364;rde in folgenden und tau&#x017F;end dergleichen Zeilen<lb/>nichts weiters antreffen, als ku&#x0364;n&#x017F;tlich vermi&#x017F;chte<lb/>Selb&#x017F;tlauter und Mitlauter; und in die&#x017F;er Be-<lb/>trachtung ko&#x0364;nnte eine jede von den&#x017F;elben fu&#x0364;r &#x017F;ich<lb/>&#x017F;elb&#x017F;t be&#x017F;tehen, ohne daß &#x017F;ie einen gewi&#x017F;&#x017F;erma&#x017F;&#x017F;en<lb/>be&#x017F;timmten Ver&#x017F;tand in &#x017F;ich fa&#x017F;&#x017F;ete; oder die von<lb/>ihm geru&#x0364;hmte <hi rendition="#fr">criti&#x017F;che Reinigkeit</hi> verletzete, wel-<lb/>che &#x017F;ich nicht weiter als auf den Klang bezo&#x0364;ge.<lb/>Wie rein und klingend, &#x017F;agte er, &#x017F;ind zum<lb/>Exempel:</p><lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom">&#x2012; &#x2012; be&#x017F;etz-</fw><lb/><pb n="42" facs="#f0042" />
<fw type="header" place="top"><hi rendition="#b">Schreiben an Hrn. Zunkel</hi></fw><lb/><cit><quote>&#x2012; &#x2012; Be&#x017F;etzten Trinkpocal, fu&#x0364;llt ihn, wie Bel und die &#x2012; &#x2012; &#x2012;</quote></cit><lb/><milestone unit="section" rendition="#hr"/><lb/>
<cit><quote>&#x2012; &#x2012; Jhm folgende mit Wein, ein jeder &#x017F;chwieg und &#x017F;ie &#x2012; &#x2012;</quote></cit><lb/><milestone unit="section" rendition="#hr"/><lb/>
<cit><quote>Die Nymphen wohnen da, man braucht kein Seil und kei-<lb/><hi rendition="#et">(nen &#x2012; &#x2012;</hi></quote></cit><lb/><milestone unit="section" rendition="#hr"/><lb/>
<cit><quote>Als Priams a&#x0364;lte&#x017F;te Prince&#x017F;&#x017F;in trug, und die &#x2012; &#x2012; &#x2012; &#x2012;</quote></cit><lb/><milestone unit="section" rendition="#hr"/><lb/>
<cit><quote>&#x2012; &#x2012; Entellen, der bey ihm im Gra&#x017F;e lag, dies &#x017F;charf &#x2012; &#x2012;</quote></cit><lb/><milestone unit="section" rendition="#hr"/><lb/>
<cit><quote>&#x2012; &#x2012; Auf dem &#x017F;idoni&#x017F;chen ge&#x017F;chenkten Pferd, und das &#x2012; &#x2012;</quote></cit><lb/><p>Jedoch, fuhr er fort, damit Hr. Tulipe &#x017F;ehe,<lb/>daß ich mit der Aeneis &#x017F;eines Freundes nicht nach<lb/>der Scha&#x0364;rffe verfahre, &#x017F;o will ich nicht &#x017F;o viel<lb/>fodern, wie Horatz gethan, der ein Werck ver-<lb/>warf, das nicht mehrere Scho&#x0364;nheiten, als Feh-<lb/>ler hatte, &#x017F;ondern ich will zufrieden &#x017F;eyn, wenn<lb/>er mir nur fu&#x0364;nfzig Zeilen von Virgils Gei&#x017F;t und<lb/>Leben zeigen kan. Jch will in &#x017F;olchem Fall mein<lb/>Urtheil al&#x017F;obald widerruffen. Hier nahm ein ge-<lb/>wi&#x017F;&#x017F;er Hr. das Wort und &#x017F;agte im Spotte, fu&#x0364;nf-<lb/><gap unit="chars" quantity="1" reason="illegible"/>ig Virgiliani&#x017F;che Zeilen von Schwartzen zu fo-<lb/><supplied>d</supplied>ern, wa&#x0364;re zu viel; wenn man ihm drei&#x017F;&#x017F;ig zei-<lb/>gen ko&#x0364;nnte, &#x017F;o wu&#x0364;rde er nicht &#x017F;o grau&#x017F;am &#x017F;eyn,<lb/>und um der zwanzig willen, die an der gefoder-<lb/>ten Anzahl abgiengen, &#x017F;ein Urtheil voll&#x017F;trecken.<lb/>Hr. Jonquilie erkla&#x0364;rete &#x017F;ich darauf, daß er um<lb/>der anwe&#x017F;enden Frauensper&#x017F;onen willen, die aus<lb/>angebohrner Mildigkeit an Mord und Brand<lb/>keinen Gefallen ha&#x0364;tten, dem gantzen Wercke ver-<lb/>&#x017F;chonen wollte, wenn man ihm nur zehn Zeilen von<lb/><fw type="catch" place="bottom">Vir-</fw><lb/><pb n="43" facs="#f0043" />
<fw type="header" place="top"><hi rendition="#b">als Verleger der deut&#x017F;ch. Aeneis.</hi></fw><lb/>Virgils Mahlerey und Nachdruck vorlegen ko&#x0364;nnte.<lb/>Nach die&#x017F;er Erkla&#x0364;rung bla&#x0364;tterte Hr. Tulipe in<lb/>der neuen Aeneis lange hin und her, und kam<lb/>endlich mit folgenden Ver&#x017F;en vor den Tag:</p><lb/><cit><quote>&#x2012; &#x2012; &#x2012; &#x2012; &#x2012; &#x2012; der Tag bricht an, es &#x017F;cheinen<lb/>Die Sternen &#x017F;chon nicht mehr, &#x017F;o daß ihr &#x017F;chlaffen &#x017F;ollt.</quote></cit><lb/><milestone unit="section" rendition="#hr"/><lb/>
<cit><quote>Worauf Achat ein Feur auf trockne Bla&#x0364;tter &#x017F;chla&#x0364;gt.</quote></cit><lb/><milestone unit="section" rendition="#hr"/><lb/>
<cit><quote>Sie aber machen &#x017F;ich zur Schmau&#x017F;erey ge&#x017F;chickt.</quote></cit><lb/><p>Er wollte die Anzahl der zehne, mit dergleichen<lb/>Zeilen voll machen, als Hr. Jonquilie ihm ein-<lb/>redete, und &#x017F;agte: Wenn ich nicht irre, &#x017F;o giebt<lb/>er mit &#x017F;einem <hi rendition="#fr">der Tag bricht an,</hi> Virgils <hi rendition="#aq">nox<lb/>humida c&#x0153;lo pr&#x00E6;cipitat,</hi> und mit <hi rendition="#fr">es &#x017F;cheinen<lb/>die Sternen &#x017F;chon nicht mehr, &#x017F;o daß ihr<lb/>&#x017F;chlaffen &#x017F;ollt,</hi> giebt er das <hi rendition="#aq">&#x017F;uadent cadentia<lb/>&#x017F;ydera &#x017F;omnos.</hi> Er &#x017F;etzt, <hi rendition="#fr">ein Feuer &#x017F;chlagen,</hi><lb/>wo Virgil ge&#x017F;agt, <hi rendition="#aq">&#x017F;ilicis &#x017F;cintillam excudere,</hi><lb/>und <hi rendition="#fr">&#x017F;ich zur Schmau&#x017F;erey ge&#x017F;chickt machen,</hi><lb/>i&#x017F;t das Lateini&#x017F;che <hi rendition="#aq">&#x017F;e pr&#x00E6;d&#x00E6; ac dapibus futuris ac-<lb/>cingere.</hi> Nun will ich &#x017F;chon wetten, er giebt das<lb/><hi rendition="#aq">torquet medios nox humida cur&#x017F;us,</hi> <hi rendition="#fr">die Mitter-<lb/>nacht i&#x017F;t vorbey;</hi> und <hi rendition="#aq">me &#x017F;&#x00E6;vus equis oriens af-<lb/>flavit anhelis,</hi> <hi rendition="#fr">ich &#x017F;pu&#x0364;re daß der Tag vorhan-<lb/>den &#x017F;ey;</hi> <hi rendition="#aq">rapere in fomitem flammam,</hi> <hi rendition="#fr">ein Feuer<lb/>anmachen,</hi> <hi rendition="#aq">Ceres undis corrupta,</hi> <hi rendition="#fr">das na&#x017F;&#x017F;e Brod,</hi><lb/><hi rendition="#aq">cerealia arma expedire,</hi> <hi rendition="#fr">das Backzeug auspa-<lb/>ken;</hi> <hi rendition="#aq">implentur veteris Bacchi,</hi> <hi rendition="#fr">&#x017F;ie trancken Wein;</hi><lb/><hi rendition="#aq">o quam te memorem Virgo,</hi> <hi rendition="#fr">o Jungfer wie</hi><lb/><fw type="catch" place="bottom"><hi rendition="#fr">&#x017F;oll</hi></fw><lb/><pb n="44" facs="#f0044" />
<fw type="header" place="top"><hi rendition="#b">Schreiben an Hrn. Zunkel</hi></fw><lb/><hi rendition="#fr">&#x017F;oll ich dich gru&#x0364;&#x017F;&#x017F;en?</hi> Er giebt die&#x017F;es in der<lb/>That nicht anders, &#x017F;agte Hr. Tulipe, und wa-<lb/>rum &#x017F;ollte ers anders geben, das i&#x017F;t der eigent-<lb/>liche Ver&#x017F;tand die&#x017F;er Wo&#x0364;rter. Wolltet ihr wohl<lb/>begehren, <hi rendition="#fr">daß man bey einer Ueber&#x017F;etzung bey<lb/>allen Redensarten des Originales bleiben, und<lb/>&#x017F;olche gleichwohl nach Hrn. Schwartzens Art,<lb/>Zeile von Zeile in gereimte Ver&#x017F;e bringen &#x017F;oll-<lb/>te? Das wa&#x0364;re eine phy&#x017F;icali&#x017F;che Unmo&#x0364;glichkeit;<lb/>denn die Natur der Sprache litte &#x017F;olches nicht;<lb/>es wa&#x0364;re auch wu&#x0364;rklich abge&#x017F;chmackt und un-<lb/>gereimt, wenn man u&#x0364;berall der Lateiner Re-<lb/>densarten behalten wollte. Es hat ja jede<lb/>Sprache ihren be&#x017F;ondern Nachdruck, welchen<lb/>man</hi> <hi rendition="#aq"><hi rendition="#i">Genium lingu&#x00E6;</hi></hi> <hi rendition="#fr">nennet.</hi> Hr. Jonquilie er-<lb/>wiederte: Niemand &#x017F;agt, daß man das Latein<lb/>von Wort zu Wort geben mu&#x0364;&#x017F;&#x017F;e, wie man jedes<lb/>im Wo&#x0364;rterbuche nach &#x017F;einer er&#x017F;ten und flu&#x0364;chtig-<lb/>&#x017F;ten Bedeutung verdeut&#x017F;chet findet; &#x017F;ondern man<lb/>muß die Jdee von einem jeden mit aller Genauig-<lb/>keit und Be&#x017F;timmung in ihrem rechten Maa&#x017F;&#x017F;e<lb/>und Grade liefern. Glaubet ihr nun, daß<lb/>man die Virgiliani&#x017F;chen Redensarten nicht ge-<lb/>nauer und nachdru&#x0364;cklicher geben ko&#x0364;nne, als Hr.<lb/>Schwartz gethan hat, woferne man von der Na-<lb/>tur der deut&#x017F;chen Sprache nicht abweichen, und<lb/>nicht abge&#x017F;chmackt werden wollte? Wu&#x0364;rde es nicht<lb/>&#x017F;chon Virgiliani&#x017F;cher to&#x0364;nen, und doch Deut&#x017F;ch blei-<lb/>ben, wenn ich &#x017F;agte: Jch muß endlich &#x017F;cheiden;<lb/>die thauigte Nacht ha&#x0364;lt ihren Lauf an dem mitt-<lb/>lern Theile des Himmels, ich ver&#x017F;pu&#x0364;re &#x017F;chon die<lb/>&#x017F;charfe Luft des ankommenden Morgens, der mich<lb/><fw type="catch" place="bottom">mit</fw><lb/><pb n="45" facs="#f0045" />
<fw type="header" place="top"><hi rendition="#b">als Verleger der deut&#x017F;ch. Aeneis.</hi></fw><lb/>mit &#x017F;einen &#x017F;chnaubenden Pferden anwehet. Viel-<lb/>leicht aber mißfa&#x0364;llt euch die&#x017F;es, weil es euch uner-<lb/>ho&#x0364;rt i&#x017F;t. Wir dru&#x0364;cken uns im gemeinen Um-<lb/>gange nicht &#x017F;o aus. Dem i&#x017F;t al&#x017F;o, aber wir ge-<lb/>ben uns im gemeinen Leben auch vor keine Poeten.<lb/>Man hat &#x017F;ich auch zu Rom nicht ausgedru&#x0364;cket,<lb/>wie Virgil in der Aeneis thut, wenn man mit<lb/>&#x017F;einem Koche, oder &#x017F;einem Becker geredet hat.<lb/>Hr. Tulipe merckete, daß er anders fa&#x017F;&#x017F;en mu&#x0364;ß-<lb/>te, er erinnerte &#x017F;ich einer Stelle, die er in Hrn.<lb/>Gott&#x017F;cheds Vorrede zu der deut&#x017F;chen Aeneis gele-<lb/>&#x017F;en hatte, welche er derge&#x017F;talt anbrachte: Jch<lb/>&#x017F;ehe wohl Hr. Schwartz hat fu&#x0364;r euch zu deutlich ge-<lb/>&#x017F;chrieben, ihr haltet als ein &#x017F;charf&#x017F;inniger Kopf<lb/>mehr auf etwas weitge&#x017F;uchtes, gelehrtes und &#x017F;chwe-<lb/>res. Das i&#x017F;t nun euer Ge&#x017F;chmack, und <hi rendition="#aq">de gu-<lb/>&#x017F;tibus non e&#x017F;t di&#x017F;putandum.</hi> Wenn euch aber Hr.<lb/>Schwartz in die&#x017F;em Stu&#x0364;cke keine Gnu&#x0364;ge gethan,<lb/>&#x017F;o i&#x017F;t das zu wenig, als daß ihr deßwegen &#x017F;ei-<lb/>ne gantze Arbeit verwerffen &#x017F;olltet. Die Vor-<lb/>trefflichkeit der Aeneis be&#x017F;tehet nicht bloß in der<lb/>Reinigkeit und der Scho&#x0364;nheit des Lateins, in dem<lb/>Adel und erhabenen Pracht der Schreibart, in<lb/>dem flie&#x017F;&#x017F;enden Wohlklange, und der bezaubern-<lb/>den Anmuth der Ver&#x017F;e. Es giebt darinnen noch<lb/>viel &#x017F;cha&#x0364;tzbarere Eigen&#x017F;chaften, z. Ex. <hi rendition="#fr">die a&#x0364;u&#x017F;&#x017F;et-<lb/>liche und die innerliche Gro&#x0364;&#x017F;&#x017F;e &#x017F;einer Fabel,</hi><lb/>und der Hauptzweck des Dichters, nach welchem<lb/>er die Ro&#x0364;mer bereden wollen, <hi rendition="#fr">ihre republickani-<lb/>&#x017F;che Freyheit zu verge&#x017F;&#x017F;en, und &#x017F;ich dem neu-<lb/>en Regenten willig zu unterwerffen.</hi> Auf<lb/>die&#x017F;e Stu&#x0364;cke hat Hr. Schwartz haupt&#x017F;a&#x0364;chlich ge-<lb/><fw type="catch" place="bottom">&#x017F;ehen</fw><lb/><pb n="46" facs="#f0046" />
<fw type="header" place="top"><hi rendition="#b">Schreiben an Hrn. Zunckel</hi></fw><lb/>&#x017F;ehen, und &#x017F;ie in &#x017F;einer Ueber&#x017F;etzung glu&#x0364;cklich vor-<lb/>ge&#x017F;tellet. Die &#x017F;itt&#x017F;amern und gewo&#x0364;hnlichern Re-<lb/>densarten, womit er &#x017F;ich ausdru&#x0364;cket, haben ihn<lb/>daran nicht gehindert. Jch will euch die&#x017F;es gel-<lb/>ten la&#x017F;&#x017F;en, &#x017F;agte Hr. Jonquilie, aber ich &#x017F;ehe<lb/>dann nicht, was Hr. Schwartz vor gro&#x0364;&#x017F;&#x017F;ere Ver-<lb/>dien&#x017F;te habe, als Murner, oder Sprenge. Wir<lb/>finden in ihren Knittelreimen die Fabel der Ae-<lb/>neis, ihre Anlage, Verfa&#x017F;&#x017F;ung, ihre Hauptab-<lb/>&#x017F;icht, und Hauptlehre &#x017F;o gut, als in Hrn. Schwar-<lb/>zens Wercke, und ein Ueber&#x017F;etzer mu&#x0364;ßte den Kopf<lb/>in den Fingern haben, wenn er &#x017F;ie ga&#x0364;ntzlich ver-<lb/>fehlen &#x017F;ollte. Wenn ihr dann da&#x017F;&#x017F;elbe vom Holtz-<lb/>&#x017F;to&#x017F;&#x017F;e erretten wollet, &#x017F;o mu&#x0364;&#x017F;&#x017F;et ihr mir etwas<lb/>mehrers darinnen zeigen, als die&#x017F;e ge&#x017F;chicktern Bru&#x0364;-<lb/>der Hans Sach&#x017F;ens haben, ihr mu&#x0364;&#x017F;&#x017F;et mir die<lb/>Ku&#x0364;rtze Virgils darinnen finden, der &#x017F;einen be&#x017F;ten<lb/>Vortheil aus den Beywo&#x0364;rtern ziehet, womit er<lb/>die Ge&#x017F;talten und die Be&#x017F;chaffenheiten der Din-<lb/>ge erkla&#x0364;ret, &#x017F;eine zu&#x017F;ammengepreßte Begriffe,<lb/>die Ho&#x0364;he und den Glantz der Farben in &#x017F;ei-<lb/>nen kun&#x017F;treichen Gema&#x0364;hlden. Ko&#x0364;nnet ihr die-<lb/>&#x017F;es nicht, &#x017F;o muß der Gerechtigkeit eine Genu&#x0364;ge<lb/>gethan, und die deut&#x017F;che Aeneis <hi rendition="#fr">dem Vulcan ab-<lb/>gethan werden.</hi> Jhr &#x017F;ollet bald &#x017F;ehen, was ich<lb/>mit die&#x017F;em <hi rendition="#fr">unerho&#x0364;rten</hi> Ausdrucke &#x017F;agen wolle.<lb/>Mit die&#x017F;em Worte hielt er &#x017F;ie, wie &#x017F;ie mit ei-<lb/>nem ehrbaren Leichenkleide in &#x017F;chwartzem Mar-<lb/>roquin angethan war, u&#x0364;ber das Caminfeuer,<lb/>wo &#x017F;ie &#x017F;ich bald in Rauch und A&#x017F;che, ihre er&#x017F;ten<lb/>Elemente, wieder auflo&#x0364;&#x017F;ete.</p><lb/><fw type="catch" place="bottom">Jhr</fw><lb/><pb n="47" facs="#f0047" />
<fw type="header" place="top"><hi rendition="#b">als Verleger der deut&#x017F;ch. Aeneis.</hi></fw><lb/><p>Jhr ko&#x0364;nnet aus dem allen genug&#x017F;am abneh-<lb/>men, Herr Zunckel, was euch die gro&#x017F;&#x017F;e Hoff-<lb/>nung eintragen werde, welche man euch von die-<lb/>&#x017F;em Buche gemachet hatte. Es wa&#x0364;re ein Glu&#x0364;ck<lb/>fu&#x0364;r euch, wenn es vielen dergleichen &#x017F;charffen Rich-<lb/>tern in die Ha&#x0364;nde gerathen wu&#x0364;rde, ihr ko&#x0364;nntet &#x017F;ein<lb/>&#x017F;o wenig&#x017F;tens ohne Schaden loos werden, allein es<lb/>giebt allzuwenig Le&#x017F;er, die einen Poeten zum Holtz-<lb/>&#x017F;to&#x017F;&#x017F;e erkauffen, damit &#x017F;ie ihn vom Moder erret-<lb/>ten. Die gemeine Stimme der Gro&#x017F;&#x017F;en und der<lb/>Kleinen &#x017F;pricht u&#x0364;ber &#x017F;ie das Urtheil, daß &#x017F;ie Mak-<lb/>latur &#x017F;ey, und wieder zu Maklatur werden &#x017F;olle.<lb/>Die&#x017F;es kan freylich nicht ohne Abbruch eurer Nah-<lb/>rung ge&#x017F;chehen, und weil ich &#x017F;ehr zweifle, daß Hr.<lb/>Schwartz, der &#x017F;ie nicht be&#x017F;&#x017F;er gemacht hat, oder<lb/>Herr Gott&#x017F;ched, der ihn zu die&#x017F;er &#x017F;cha&#x0364;dlichen<lb/>That aufge&#x017F;tiftet hat, euch den Verlu&#x017F;t gutthun<lb/>werden, &#x017F;o kra&#x0364;ncket es mich, um eurentwillen,<lb/>in der Seele. Das Mitleiden, das ich deßwe-<lb/>gen mit euch habe, hat mich &#x017F;innreich gemachet,<lb/>ein Mittel zu erfinden, wie ihr wenig&#x017F;tens ohne<lb/>Schaden davon kommen ko&#x0364;nnet; und ich habe<lb/>euch wu&#x0364;rcklich einen Vor&#x017F;chlag zu thun, den ich<lb/>vor unfehlbar an&#x017F;ehe. Er i&#x017F;t &#x017F;ehr einfa&#x0364;ltig, und<lb/>be&#x017F;tehet kurtz darinn, daß ihr die neue Aeneis<lb/>fu&#x0364;r das ausgebet, was &#x017F;ie i&#x017F;t, nehmlich fu&#x0364;r eine<lb/>verkleidete, und verkehrte Aeneis, wo Virgils<lb/>Werck &#x017F;einer Pracht und Maje&#x017F;ta&#x0364;t in den Be-<lb/>griffen und dem Ausdruck beraubet, und zu der all-<lb/>ta&#x0364;glichen Plattheit des Ausdruckes und abentheur-<lb/>lichen Po&#x017F;&#x017F;en erniedriget worden, jungen Magi&#x017F;tern<lb/>und ihren Untergebenen, welchen &#x017F;ie im Latein<lb/><fw type="catch" place="bottom">unver-</fw><lb/><pb n="48" facs="#f0048" />
<fw type="header" place="top"><hi rendition="#b">Schreiben an Hrn. Zunckel</hi></fw><lb/>unver&#x017F;ta&#x0364;ndlich und unerho&#x0364;rt gewe&#x017F;en, das Le&#x017F;en<lb/>der&#x017F;elben zu erleichtern, und &#x017F;ie fu&#x0364;r ihre Fa&#x0364;hig-<lb/>keit gema&#x0364;ß und an&#x017F;ta&#x0364;ndig zu machen. Jhr &#x017F;chrie-<lb/>bet zwar hiemit dem Hrn. Schwartzen einen Vor-<lb/>&#x017F;atz zu, den er nicht gehabt haben will, der ihm<lb/>aber weit mehr Ehre bra&#x0364;chte, als da er &#x017F;eine<lb/>Plattheiten und zweydeutige Schwa&#x0364;ncke vor eine<lb/>getreue und &#x017F;orgfa&#x0364;ltige Ueber&#x017F;etzung der lateini-<lb/>&#x017F;chen Aeneis geben will. Jetzo &#x017F;agt man, er<lb/>habe die Aeneis aus Unwi&#x017F;&#x017F;enheit, Unvermo&#x0364;gen<lb/>und Mangel an Ge&#x017F;chmacke und Empfindung &#x017F;o<lb/>niedrig und po&#x017F;&#x017F;ierlich gemacht, er habe ihr das<lb/>zugetheilet, was ihm natu&#x0364;rlich und eigenthu&#x0364;mlich<lb/>wa&#x0364;re, was albern wa&#x0364;re ohne daß er es ver-<lb/>&#x017F;tu&#x0364;hnde und ein&#x017F;a&#x0364;he; das lu&#x017F;tige Zeug darinnen<lb/>wa&#x0364;re eine unge&#x017F;chmakte Frucht &#x017F;eines &#x017F;chalen Gei-<lb/>&#x017F;tes, der Plattheit vor Natu&#x0364;rlichkeit, und Lappe-<lb/>reien vor Witz hielte. An&#x017F;tatt de&#x017F;&#x017F;en wu&#x0364;rde es<lb/>ku&#x0364;nftig hei&#x017F;&#x017F;en, Hr. Schwartz ha&#x0364;tte durch &#x017F;einen<lb/>Witz und muntern Kopf aus eben denen Dingen<lb/>Niedrigkeit und Po&#x017F;&#x017F;en herausziehen ko&#x0364;nnen, in<lb/>welchen Virgil Hoheit und Pracht gefunden; er<lb/>habe uns damit lu&#x017F;tig gemacht, womit jener uns<lb/>in Verwunderung ge&#x017F;etzet; er habe mit Witz und<lb/>Ge&#x017F;chicklichkeit ausge&#x017F;chweifet; er habe die Po&#x017F;-<lb/>&#x017F;en &#x017F;o ku&#x0364;n&#x017F;tlich nachgeahmet, als wenn &#x017F;ie ihm<lb/>eigen wa&#x0364;ren. Man wird ihn mit dem Titel des<lb/>deut&#x017F;chen Scarrons beehren. Es i&#x017F;t ohne Zwei-<lb/>fel ein gro&#x0364;&#x017F;&#x017F;erer Ruhm, die <hi rendition="#fr">Narrheit wohl ko&#x0364;n-<lb/>nen,</hi> als die Weisheit und den Ern&#x017F;t unge&#x017F;chickt<lb/>nachmachen. Es wa&#x0364;re darum gut, daß ihr zu die-<lb/>&#x017F;er verkleideten Aeneis Anmerckungen und Erkla&#x0364;-<lb/><fw type="catch" place="bottom">rungen</fw><lb/><pb n="49" facs="#f0049" />
<fw type="header" place="top"><hi rendition="#b">als Verleger der deut&#x017F;chen Aeneis</hi></fw><lb/>rungen machen lie&#x017F;&#x017F;et, worinnen der la&#x0364;cherliche<lb/>Witz und die po&#x017F;&#x017F;ierliche Verkehrung in ihr rech-<lb/>tes Licht ge&#x017F;etzet, und dem Le&#x017F;er auf die Spur<lb/>des Lu&#x017F;tigen geholffen wu&#x0364;rde; man mu&#x0364;ßte die<lb/>wohlflie&#x017F;&#x017F;ende Plattheit, die feinen Zweydeutig-<lb/>keiten, die ge&#x017F;chickte Erniedrigung des Pra&#x0364;chtigen,<lb/>die unerwartete Vermi&#x017F;chung des Schimpfes mit<lb/>dem Ern&#x017F;te, die angenehme Vermeidung aller har-<lb/>ten und Nachdencken erfodernden Gedancken &#x017F;org-<lb/>fa&#x0364;ltig anmercken, und das alles des Hrn. Schw.<lb/>Kun&#x017F;t und Vor&#x017F;atze zu&#x017F;chreiben. Man mu&#x0364;&#x017F;te um-<lb/>&#x017F;ta&#x0364;ndlich anzeigen, wie er ver&#x017F;chiedene und gantz<lb/>abge&#x017F;onderte Begriffe in einem Guß zu&#x017F;ammen-<lb/>ge&#x017F;chmeltzet; mit einander verbunden, was unmo&#x0364;g-<lb/>lich zugleich be&#x017F;tehen kan; den Nebenum&#x017F;tand in die<lb/>Haupthandlung verkehret; Wunderwercke ver-<lb/>richtet; allta&#x0364;gliche Wahrheiten mit unwider&#x017F;prech-<lb/>lichen Gru&#x0364;nden unter&#x017F;tu&#x0364;tzet hat; und was derglei-<lb/>chen mehr i&#x017F;t. Die&#x017F;es i&#x017F;t de&#x017F;to no&#x0364;thiger, weil man<lb/>ihm mit gutem Grunde vorwerffen ko&#x0364;nnte, &#x017F;eine<lb/>Schwa&#x0364;ncke &#x017F;eyn zu &#x017F;chal und &#x017F;eine Aus&#x017F;chweifungen<lb/>haben das Saltz nicht, das in dem franzo&#x0364;&#x017F;i&#x017F;chen<lb/>Scarron den Po&#x017F;&#x017F;en einen Ge&#x017F;chmack giebt; der-<lb/>ge&#x017F;talt daß man ihn mit denen Prit&#x017F;chmei&#x017F;tern ver-<lb/>gleichen ko&#x0364;nnte, welche &#x017F;ich gerne na&#x0364;rri&#x017F;ch &#x017F;tellen<lb/>wollten, aber weder Wei&#x017F;e noch Gebehrde dazu<lb/>ver&#x017F;tehen, und wenn man &#x017F;ie gleich &#x017F;chu&#x0364;nde, es<lb/>nicht ho&#x0364;her bringen ko&#x0364;nnen, als daß &#x017F;ie die Ohren<lb/>&#x017F;chu&#x0364;tteln. Wird die Sache nach meiner Jdee<lb/>ge&#x017F;chickt ausgefu&#x0364;hret, &#x017F;o wird eure Aeneis nicht<lb/>nur den jungen Magi&#x017F;tern und Studenten an&#x017F;ta&#x0364;n-<lb/>dig &#x017F;eyn, welche die geheimnißvollen und mit Be-<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">VIII.</hi> St.] D <supplied>1</supplied></fw><fw type="catch" place="bottom">grif-</fw><lb/><pb n="50" facs="#f0050" />
<fw type="header" place="top"><hi rendition="#b">Schreiben an Hrn. Zunckel</hi></fw><lb/>griffen und Bildern &#x017F;o be&#x017F;chwerten und unver&#x017F;ta&#x0364;nd-<lb/>lichen Ver&#x017F;e Virgils ihrer La&#x017F;t &#x017F;o ge&#x017F;chickt entle-<lb/>diget, und mit Schertz und Schwa&#x0364;ncken ihrem<lb/>Witz und Naturelle gema&#x0364;ß bereichert &#x017F;ehen,<lb/>&#x017F;ondern &#x017F;elb&#x017F;t diejenigen, die jetzo nicht leiden<lb/>ko&#x0364;nnen, daß Hr. Schwartz &#x017F;eine Aeneis mit<lb/>Virgils in einen gleichen Grad der Wu&#x0364;rde &#x017F;tel-<lb/>len will, werden ihr den Werth einer verkeh-<lb/>rten Aeneis gerne zuge&#x017F;tehen. Sie mo&#x0364;gen wohl<lb/>leiden, daß Virgil &#x017F;o klein gemachet werde, als<lb/>die Men&#x017F;chen insgemein &#x017F;ind, aber &#x017F;ie ge&#x017F;tehen<lb/>nicht gerne, daß Schwartz eben &#x017F;o groß &#x017F;eyn &#x017F;olle,<lb/>als Virgil i&#x017F;t. Wenn er es recht u&#x0364;berleget, &#x017F;o<lb/>wird er mit meinem Vor&#x017F;chlage wohl zufrieden<lb/>&#x017F;eyn, er wa&#x0364;re denn aus der Zahl derer, die lie-<lb/>ber po&#x017F;&#x017F;ierlich &#x017F;eyn, als hei&#x017F;&#x017F;en wollen. Er wird<lb/>mir dancken, daß ich &#x017F;einen wahren Talent, und<lb/>den eigentlichen Werth &#x017F;einer Aeneis ausgefunden<lb/>habe. J&#x017F;t er in der poeti&#x017F;chen Mahlerey nicht ge-<lb/>&#x017F;chickt ein lebhaftes Auge oder einen wohlberedten<lb/>Mund zu &#x017F;childern, &#x017F;o hat er hingegen ein natu&#x0364;r-<lb/>liches Ge&#x017F;chicke, einen Schincken, einen Schuh,<lb/>oder einen Buckel nach dem Leben zu entwerffen.<lb/>Er hat denn &#x017F;chon verantwortet, warum man nicht<lb/>zehn Virgiliani&#x017F;che Zeilen in &#x017F;einem Wercke fin-<lb/>de, das wa&#x0364;re wider &#x017F;eine Ab&#x017F;icht gewe&#x017F;en, er hat<lb/>nicht u&#x0364;ber&#x017F;etzen &#x017F;ondern verhudeln wollen, und die-<lb/>&#x017F;es ge&#x017F;chickt ausgefu&#x0364;hrt. Wa&#x0364;re es ihm aber nicht<lb/>an&#x017F;ta&#x0364;ndig, &#x017F;o hat es nichts zu bedeuten, ihr habet<lb/>&#x017F;eine Einwilligung nicht vonno&#x0364;then, die Aeneis i&#x017F;t<lb/>euer, ihr habet &#x017F;ie bezahlet. Wenn ihr zu der<lb/>vorge&#x017F;chlagenen Einrichtung oder den Anmerckun-<lb/><fw type="catch" place="bottom">gen</fw><lb/><pb n="51" facs="#f0051" />
<fw type="header" place="top"><hi rendition="#b">als Verleger der deut&#x017F;chen Aeneis.</hi></fw><lb/>gen meiner Dien&#x017F;te no&#x0364;thig habet, &#x017F;o &#x017F;tehen &#x017F;ie euch<lb/>bereit. Jch will dann trachten, den Hrn. Conrec-<lb/>tor Erlebach, und den Hrn. Conr. Pyras wie auch<lb/>den unparteyi&#x017F;chen Corre&#x017F;pondenten, meine aller-<lb/>lieb&#x017F;ten Freunde, zu bereden, daß &#x017F;ie zu Ver-<lb/>herrlichung eurer Aeneis das ihrige mit beytragen.<lb/>La&#x017F;&#x017F;et mir eure Gedancken durch den Weg, durch<lb/>welchen euch die&#x017F;e Zeilen zukommen werden, mit<lb/>ehe&#x017F;tem wi&#x017F;&#x017F;en, und &#x017F;eht mich an, als denjenigen,<lb/>der gantz geneigt i&#x017F;t, euch aus der augen&#x017F;chein-<lb/>lichen Gefahr gro&#x017F;&#x017F;en Abbruches an eurer Nahrung<lb/>nach &#x017F;einem Vermo&#x0364;gen zu erretten. Jch habe<lb/>das Titelblatt, wie es nach meinem Vor&#x017F;chlage<lb/>lauten mu&#x0364;ßte, nach &#x017F;einem vo&#x0364;lligen Jnhalt und<lb/>der &#x017F;cheinbar&#x017F;ten Ab&#x017F;etzung der Zeilen hier bey-<lb/>ge&#x017F;chlo&#x017F;&#x017F;en. &#xA75B;c.</p><lb/><dateline><hi rendition="#et">Leipzig den 12. Jan. 1743.</hi></dateline><lb/><closer><salute><hi rendition="#et"><hi rendition="#fr">Stephan Finck.</hi></hi></salute></closer><lb/><postscript><p><hi rendition="#in">N</hi><hi rendition="#fr">Ach&#x017F;chrift.</hi> Jch habe die Ehre ench hierbey<lb/>aus dem &#x017F;iebenden Stu&#x0364;cke der Schweitzeri-<lb/>&#x017F;chen <hi rendition="#fr">Criti&#x017F;chen Sammlung</hi> das <hi rendition="#fr">Abentheuer</hi><lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">zu</fw><lb/><pb n="52" facs="#f0052" />
<fw type="header" place="top"><hi rendition="#b">Schreiben an Hrn. Zunckel.</hi></fw><lb/>zu u&#x0364;ber&#x017F;enden, welches &#x017F;ich in Hr. Conrector <hi rendition="#fr">Er-<lb/>lebachs</hi> Schule mit eurer Aeneis zugetragen hat.<lb/>Jhr werdet &#x017F;elb&#x017F;t &#x017F;ehen, wie wacker Hr. Schwartz<lb/>in die&#x017F;er Schrift zugedecket i&#x017F;t. Man will u&#x0364;ber<lb/>diß wi&#x017F;&#x017F;en, wann er unter die&#x017F;er Decke nicht<lb/>liegen wolle, &#x017F;o wollen ihn die Schweitzer noch mehr<lb/>u&#x0364;berdecken, bis daß er zu &#x017F;chwitzen komme; in<lb/>Hoffnung, werde er nicht <hi rendition="#fr">weiß,</hi> &#x017F;o werde er<lb/>doch ein wenig zarter, und wie &#x017F;ie &#x017F;agen, <hi rendition="#fr">hand-<lb/>&#x017F;amer.</hi></p></postscript></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#b">Die</hi></fw><lb/></front><body><pb n="[53]" facs="#f0053" />
<div n="1"><head><hi rendition="#b">Die verkleidete<lb/><hi rendition="#g"><hi rendition="#in">A</hi>eneis</hi></hi><lb/>Ein<lb/><hi rendition="#b"><hi rendition="#g"><hi rendition="#in">H</hi>eldengedicht</hi></hi><lb/>Fu&#x0364;r die<lb/><hi rendition="#b"><hi rendition="#g"><hi rendition="#in">G</hi>ott&#x017F;chedianer;</hi><lb/>Jn welchem Virgils Aeneis von der<lb/>Hoheit ihrer Begriffe und der Pracht</hi><lb/>ihres Ausdruckes befreyet,<lb/>Und in die ver&#x017F;ta&#x0364;ndliche und leichte Sprache der<lb/>Deut&#x017F;chu&#x0364;benden Seelen,<lb/>Mit Eintragung vieler lu&#x017F;tiger Schwa&#x0364;ncke<lb/>Und &#x017F;chimpfreicher Zweydeutigkeiten Zeile von<lb/>Zeile flie&#x017F;&#x017F;end und rau&#x017F;chend u&#x0364;ber&#x017F;etzet i&#x017F;t<lb/><hi rendition="#b">Von Johann Chri&#x017F;toph Schwartz;</hi><lb/>mit Rath, Hu&#x0364;lfe, und Beyfall<lb/><hi rendition="#b">Sr. Hochedelgebohrnen Magnificenz<lb/>des Hrn. Profe&#x017F;&#x017F;ors Gott&#x017F;ched;</hi><lb/>Samt no&#x0364;thigen<lb/>Einleitungen, Vertheidigungen und Erkla&#x0364;rungen,<lb/>von Stephan Finck &#xA75B;c. &#xA75B;c.<lb/><hi rendition="#b">Regensburg</hi><lb/><milestone unit="section" rendition="#hr"/><lb/>
Gedruckt und zu finden bey Heinrich Gottfried Zunckel.</head><lb/><dateline><hi rendition="#g">1743.</hi></dateline><lb/><pb n="54" facs="#f0054" />
<div n="2"><head><hi rendition="#b">Ver&#x017F;uch einer Ueber&#x017F;etzung von Fa-<lb/>beln aus einer deut&#x017F;chen Hand&#x017F;chrift des<lb/>vierzehnten Jahrhunderts.</hi></head><lb/><p><hi rendition="#in">W</hi>Er recht u&#x0364;ber&#x017F;etzen will, muß vornehmlich<lb/>den Gei&#x017F;t de&#x017F;&#x017F;en haben, den er u&#x0364;ber&#x017F;etzet;<lb/>und dann auch die Sprache de&#x017F;&#x017F;elben wohl ver-<lb/>&#x017F;tehen. Man hat darum in der neuen Vorrede<lb/>zu Hrn. Heinekens Longin dem Hr. Prof. G.<lb/>gerathen, daß er aus dem Beyeri&#x017F;chen u&#x0364;ber&#x017F;etzen<lb/>&#x017F;ollte; ohne Zweifel, weil man das Vertrauen<lb/>zu ihm gehabt hat, daß er den Gei&#x017F;t der beyeri-<lb/>&#x017F;chen Scribenten glu&#x0364;klich erreichen, und &#x017F;ich da-<lb/>neben von ihrer Sprache leichter als von der la-<lb/>teini&#x017F;chen mei&#x017F;ter machen ko&#x0364;nnte. Der junge<lb/>Men&#x017F;ch, von welchem folgende Ueber&#x017F;etzung i&#x017F;t,<lb/>hat &#x017F;ich aus eben die&#x017F;er Ur&#x017F;ache nicht ho&#x0364;her ge-<lb/>waget, als daß er einige Fabeln aus der alten<lb/>deut&#x017F;chen Hand&#x017F;chrift des vierzehnten Jahrhun-<lb/>derts u&#x0364;ber&#x017F;etzet hat, von welcher in dem Ab&#x017F;chnitt<lb/>von der deut&#x017F;chen Poe&#x017F;ie unter dem &#x017F;chwa&#x0364;bi&#x017F;ch.<lb/>Stamme einige Nachrichten gegeben worden.<lb/>Es du&#x0364;nket mich in der That, daß er in den Gei&#x017F;t<lb/>und die Sprache &#x017F;eines Originales ge&#x017F;chikt ein-<lb/>ge&#x017F;chlagen habe. Jch habe ihn darum angefri-<lb/>&#x017F;chet, daß er mit die&#x017F;er Arbeit fortfahren &#x017F;ollte,<lb/>und ihm ver&#x017F;prochen, daß ich eine Probe davon<lb/>in die&#x017F;er Sammlung einru&#x0364;cken wollte, damit er<lb/>das Urtheil der Kun&#x017F;tver&#x017F;ta&#x0364;ndigen daru&#x0364;ber ver-<lb/>nehmen ko&#x0364;nnte.</p><lb/><fw type="catch" place="bottom"><hi rendition="#fr">Die</hi></fw><lb/><pb n="55" facs="#f0055" />
<fw type="header" place="top"><hi rendition="#b">Fabeln.</hi></fw><lb/><div n="3"><head><hi rendition="#aq"><hi rendition="#b">I.</hi></hi></head><lb/><head><hi rendition="#b">Die Schwalbe</hi></head><lb/><lg type="poem"><l><hi rendition="#in">D</hi>Je Schwalbe &#x017F;ah ein&#x017F;t Hanf auf einen Acker &#x017F;a&#x0364;en.</l><lb/><l>Gleich fiel ihr in den Sinn, was die&#x017F;es mo&#x0364;gte &#x017F;eyn,</l><lb/><l>Deßwegen warnet &#x017F;ie die Vo&#x0364;gel insgemein:</l><lb/><l>Merckt ihrs nicht, das ge&#x017F;chieht zu un&#x017F;rem Schaden;</l><lb/><l>Wir &#x017F;ind mit Feinden gar umringt, und u&#x0364;berladen.</l><lb/><l>Es wird mir &#x017F;chwer in meinem Muth.</l><lb/><l>Es i&#x017F;t um uns gethan, &#x017F;tehn wir nicht auf der Hut.</l><lb/><l>Denn wa&#x0364;chßt der Hanf ein&#x017F;t auf, &#x017F;o werden &#x017F;ie ihn &#x017F;pinnen:</l><lb/><l>Dann wird von uns der zehnte nicht entrinnen.</l><lb/><l>Denn aus dem Garn wird Netz und Strick gemacht,</l><lb/><l>Mit die&#x017F;en fa&#x0364;ngt man uns bey Schaaren,</l><lb/><l>Wenn wir nach un&#x017F;rer Spei&#x017F;e fahren.</l><lb/><l>Doch weis ich euch noch einen Rath zu geben;</l><lb/><l>Gehorcht ihr dem, behu&#x0364;tet ihr eur Leben.</l><lb/><l>Jhr &#x017F;ollt dem Anfang wider&#x017F;treben.</l><lb/><l>Ver&#x017F;ammelt euch mit einem Sinn,</l><lb/><l>Und flieget auf das Hanffeld hin.</l><lb/><l>Allda verbreitet euch und e&#x017F;&#x017F;et alle Saat,</l><lb/><l>Ein jedes Ko&#x0364;rnlein auf, das i&#x017F;t mein Rath.</l><lb/><l>Dadurch wird dann die Ur&#x017F;ach hingenommen,</l><lb/><l>Von welcher wir in Noth und Arbeit mo&#x0364;gten kommen.</l><lb/><l>Die Vo&#x0364;gel daucht, &#x017F;ie &#x017F;agte dies im Spott.</l><lb/><l>Sie &#x017F;chimpften auf den Rath, und das Geboth.</l><lb/><l>Der Hanf wuchs auf, nach &#x017F;einer Art,</l><lb/><l>Worauf er gleich ge&#x017F;ponnen ward;</l><lb/><l>Dann wurden Netz und Stricke draus gemacht;</l><lb/><l>Wann ietzt der Vo&#x0364;gel Heer nach Spei&#x017F;e wollte fahren,</l><lb/><l>Und &#x017F;icher dacht zu &#x017F;eyn, &#x017F;o fieng man &#x017F;ie bey Schaaren.</l></lg></div><lb/><fw type="sig" place="bottom"><hi rendition="#b">D 4</hi></fw><fw type="catch" place="bottom"><hi rendition="#b">Die</hi></fw><lb/><pb n="56" facs="#f0056" />
<fw type="header" place="top"><hi rendition="#b">Ueber&#x017F;etzung aus einer Hand&#x017F;chr.</hi></fw><lb/><div n="3"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">II.</hi></hi></hi></head><lb/><head><hi rendition="#b">Die Fliege und der kahle<lb/>Mann.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">M</hi>An &#x017F;agt, daß eine Flieg in Unge&#x017F;tu&#x0364;me flog,</l><lb/><l>Und einen kahlen Mann vielmahls betrog.</l><lb/><l>Jndem &#x017F;ie ihm oft an die Stirne faß;</l><lb/><l>Wenn er dann &#x017F;einer nicht vergaß,</l><lb/><l>Und mit der Hand oft nach ihr &#x017F;chlug,</l><lb/><l>Da floh &#x017F;ie bald und &#x017F;chnell genug.</l><lb/><l>Sie trieb hernach noch ihr Ge&#x017F;po&#x0364;tte,</l><lb/><l>Daß er &#x017F;ich &#x017F;elb&#x017F;t ge&#x017F;chlagen ha&#x0364;tte.</l><lb/><l>Bald aber flog &#x017F;ie wieder dar.</l><lb/><l>Der kahle Mann nimmt ihrer wahr</l><lb/><l>Und &#x017F;pricht: O Fliege ho&#x0364;r was ich dir &#x017F;age.</l><lb/><l>Ob ich dir deinen Spott vertrage,</l><lb/><l>Und ob ich mich gleich zehnmahl &#x017F;chlage:</l><lb/><l>So werd ich doch davon nicht wund,</l><lb/><l>Jch bleib hernach wie vor ge&#x017F;und.</l><lb/><l>Dein Stachel to&#x0364;det auch nicht mich;</l><lb/><l>Tra&#x0364;ff&#x2019; aber ich nur einmahl dich,</l><lb/><l>So la&#x0364;ge&#x017F;t du im Staube todt.</l><lb/><l>Begiebt &#x017F;ich jemand &#x017F;elb&#x017F;t in Noth</l><lb/><l>Durch kleinen Schaden, den er thut,</l><lb/><l>Der hat wohl einen tummen Muth.</l></lg></div><lb/><fw type="catch" place="bottom"><hi rendition="#b">Der</hi></fw><lb/><pb n="57" facs="#f0057" />
<fw type="header" place="top"><hi rendition="#b">des vierzehnten Jahrhunderts.</hi></fw><lb/><div n="3"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">III.</hi></hi></hi></head><lb/><head><hi rendition="#b">Der krancke Lo&#x0364;we.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">E</hi>Jn Lo&#x0364;we war an Jahren alt,</l><lb/><l>An Tugenden und Kra&#x0364;ften kalt,</l><lb/><l>Als ihm von Feinden weh ge&#x017F;chah.</l><lb/><l>Da ihn ein Eber liegen &#x017F;ah,</l><lb/><l>Dacht er an &#x017F;einen alten Schaden,</l><lb/><l>Und biß den Lo&#x0364;wen in die Waden.</l><lb/><l>Der Ochs kam auch daher gerannt,</l><lb/><l>Wo er den alten Lo&#x0364;wen fand</l><lb/><l>Er u&#x0364;bt an ihm auch &#x017F;eine Rach&#x2019;,</l><lb/><l>Jndem er ihn mit beyden Ho&#x0364;rnern &#x017F;tach.</l><lb/><l>Mit andern Thieren kam zugleich</l><lb/><l>Der E&#x017F;el auch hinzu, und gab ihm manchen Streich</l><lb/><l>An &#x017F;eine krancke Stirn. Das i&#x017F;t fu&#x0364;r die Untugend,</l><lb/><l>Die du mir vor der Zeit erzeigt in deiner Jugend;</l><lb/><l>Sprach er. Der Lo&#x0364;we fieng mit einem Seufzer an:</l><lb/><l>&#x201E;Jch litt es, &#x017F;chlu&#x0364;ge mich ein Mann,</l><lb/><l>&#x201E;Daß mich ein E&#x017F;el &#x017F;chla&#x0364;gt, &#x017F;chmerzt mehr als alle</l><lb/><l><hi rendition="#et">(Noth,</hi></l><lb/><l>&#x201E;So weh thut nicht der bittre Tod.</l></lg></div><lb/><fw type="sig" place="bottom"><hi rendition="#b">D 5</hi></fw><fw type="catch" place="bottom"><hi rendition="#b">Der</hi></fw><lb/><pb n="58" facs="#f0058" />
<fw type="header" place="top"><hi rendition="#b">Ueber&#x017F;etzung aus einer Hand&#x017F;ch.</hi></fw><lb/><div n="3"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">IV.</hi></hi></hi></head><lb/><head><hi rendition="#b">Der Ko&#x0364;nig der Fro&#x0364;&#x017F;che.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">E</hi>Jn Weiher war von Fro&#x0364;&#x017F;chen voll.</l><lb/><l>Den&#x017F;elben war nach ihren Arten wohl.</l><lb/><l>Sie hatten Wa&#x017F;&#x017F;er Land und Feld,</l><lb/><l>Und de&#x017F;&#x017F;en gnug ohn alles Geld.</l><lb/><l>Sie waren unbeherr&#x017F;chet gar,</l><lb/><l>Und nahmen keines Herren wahr.</l><lb/><l>Jn Freyheit &#x017F;tuhnd ihr aller Muth,</l><lb/><l>Jhr Leib, ihr Leben, und ihr Gut.</l><lb/><l>Die Freyheit mogten &#x017F;ie nicht mehr vertragen.</l><lb/><l>Sie fiengen ern&#x017F;tlich an zu klagen,</l><lb/><l>Sie mo&#x0364;gten nicht ohn&#x2019; einen Ko&#x0364;nig leben.</l><lb/><l>Gott Jupiter &#x017F;ollt ihnen einen geben,</l><lb/><l>Der ihr Regent und Ko&#x0364;nig wa&#x0364;r.</l><lb/><l>Deß lachete Gott Jupiter,</l><lb/><l>Und &#x017F;chwieg. Sie hielten wiederum</l><lb/><l>Um einen Herr&#x017F;cher an. Kein Fro&#x017F;ch blieb &#x017F;tumm.</l><lb/><l>Da lag ein Tra&#x0364;mel, plump und groß;</l><lb/><l>Den Jupiter itzt in den Weiher &#x017F;choß.</l><lb/><l>Der &#x017F;ollt ihr Ko&#x0364;nig &#x017F;eyn. Dazu wa&#x0364;r er gebohren.</l><lb/><l>Sie hielten &#x017F;ich zuer&#x017F;t vor gantz verlohren,</l><lb/><l>Sie waren &#x017F;chnell die Flucht zu wehlen,</l><lb/><l>Ver&#x017F;tummet waren ihre Kehlen.</l><lb/><fw type="catch" place="bottom">So</fw><lb/><pb n="59" facs="#f0059" />
<fw type="header" place="top"><hi rendition="#b">des vierzehnten Jahrhunderts.</hi></fw><lb/><l>So &#x017F;chrecklich war der er&#x017F;te Schlag,</l><lb/><l>Nach welchem bald der Tra&#x0364;mel &#x017F;tille lag.</l><lb/><l>Er ru&#x0364;hrte &#x017F;ich nicht um ein Haar.</l><lb/><l>Die Fro&#x0364;&#x017F;che wurden das gewahr.</l><lb/><l>Sie konnten &#x017F;ich im Spott nicht fa&#x017F;&#x017F;en,</l><lb/><l>Daß &#x017F;ie nicht auf den Ko&#x0364;nig &#x017F;a&#x017F;&#x017F;en.</l><lb/><l>Sie fiengen wieder an zu &#x017F;chrey&#x2019;n,</l><lb/><l>Sie ko&#x0364;nnten nicht in Ruhe &#x017F;eyn,</l><lb/><l>Wu&#x0364;rd ihnen nicht ein Fu&#x0364;r&#x017F;t gegeben,</l><lb/><l>Ein Ko&#x0364;nig, unter dem &#x017F;ie mo&#x0364;gten leben.</l><lb/><l>Jhr Unge&#x017F;tu&#x0364;m verdroß den Gott ein wenig.</l><lb/><l>Jm Zorn ernennet er den Storch zu ihrem Ko&#x0364;nig.</l><lb/><l>Der kam mit gro&#x017F;&#x017F;em Staat, mit hohem Muth u. We&#x017F;en</l><lb/><l>Vor &#x017F;einem Ern&#x017F;te mocht kein Fro&#x017F;ch gene&#x017F;en.</l><lb/><l>Sein Magen war &#x017F;ehr heiß, weit waren Kropf u. Schlund,</l><lb/><l>Und immer offen &#x017F;tuhnd der Mund.</l><lb/><l>Was ihm bekam, ver&#x017F;chlang er lebendig.</l><lb/><l>Das Fro&#x0364;&#x017F;chen-Volck &#x017F;ah &#x017F;ich in letzter Noth,</l><lb/><l>Sie &#x017F;chrien: hilf Jupiter, &#x017F;on&#x017F;t &#x017F;ind wir alle todt.</l><lb/><l>Er &#x017F;chonet weder groß noch klein.</l><lb/><l>Wir wollen gern ohn einen Ko&#x0364;nig &#x017F;eyn.</l><lb/><l>Es mag nicht &#x017F;eyn, &#x017F;prach Jupiter,</l><lb/><l>Er i&#x017F;t und bleibet euer Herr;</l><lb/><fw type="catch" place="bottom">Ein</fw><lb/><pb n="60" facs="#f0060" />
<fw type="header" place="top"><hi rendition="#b">Ueber&#x017F;etzung aus einer Hand&#x017F;ch.</hi></fw><lb/><l>Ein Richter u&#x0364;ber euer Leben.</l><lb/><l>Jch hab ihn euch auf euer Flehn gegeben,</l><lb/><l>Dem mu&#x0364;&#x017F;&#x017F;et ihr ietzt untertha&#x0364;nig &#x017F;eyn.</l><lb/><l>Will er, &#x017F;o to&#x0364;dtet er &#x017F;o groß, als klein.</l><lb/><l>Dadurch ge&#x017F;chieht euch lauter Recht;</l><lb/><l>Wer Herr mag &#x017F;eyn, der &#x017F;ey nicht Knecht.</l></lg></div><lb/><div n="3"><head><hi rendition="#aq"><hi rendition="#b">V.</hi></hi></head><lb/><head><hi rendition="#b">Der Weih und die<lb/>Dauben.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">D</hi>Er Weih &#x017F;tritt mit dem Volck der Dauben.</l><lb/><l>Er griff es feindlich an mit morden und mit rauben.</l><lb/><l>Die Dauben &#x017F;ahen das mit Schmertzen,</l><lb/><l>Und plagten &#x017F;ich in ihrem Hertzen.</l><lb/><l>Sie hielten einen Rath, und kamen u&#x0364;berein,</l><lb/><l>Daß &#x017F;ie ohn&#x2019; einen Vogt nicht &#x017F;icher mo&#x0364;gten &#x017F;eyn;</l><lb/><l>Zu die&#x017F;em wollten &#x017F;ie den Habicht nehmen,</l><lb/><l>Der wa&#x0364;re &#x017F;tarck genug, des Weihen Grimm zu za&#x0364;hmen.</l><lb/><l>Da die&#x017F;er nun ihr Pfleger ward,</l><lb/><l>Verjagt er zwar den Weih, doch ließ er nicht von Art.</l><lb/><l>Da er der Dauben Freund</l><lb/><l>Und Schirmer &#x017F;ollte &#x017F;eyn, war er ihr gro&#x0364;&#x017F;ter Feind.</l></lg></div><lb/><fw type="catch" place="bottom"><hi rendition="#fr">Der</hi></fw><lb/><pb n="61" facs="#f0061" />
<fw type="header" place="top"><hi rendition="#b">des vierzehnten Jahrhunderts.</hi></fw><lb/><div n="3"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">VI.</hi></hi></hi></head><lb/><head><hi rendition="#b">Der Geißbock und der<lb/>Lo&#x0364;we.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">E</hi>S &#x017F;uchte &#x017F;eine Weid in Hungersnoth</l><lb/><l>Ein Geißbock, wie es ihm &#x017F;ein Naturell gebot.</l><lb/><l>Er gieng &#x017F;ehr hoch in einer <hi rendition="#fr">Fluh</hi> <note place="foot" n="(a)"><hi rendition="#aq">Vocab. antiquum Alpinis no&#x017F;tris u&#x017F;itati&#x017F;&#x017F;imum.</hi></note>;</l><lb/><l>Kein Thier kam&#x2019; ihm da&#x017F;elb&#x017F;ten zu.</l><lb/><l>Da &#x017F;ah er einen grimmgen Lo&#x0364;wen</l><lb/><l>Weit unter ihm im ebnen Boden &#x017F;tehen.</l><lb/><l>Der &#x017F;prach zu ihm mit hingelegtem Grimme</l><lb/><l>Und einem &#x017F;anften Ton der Stimme:</l><lb/><l>Mich wundert, daß du mag&#x017F;t dein Leben</l><lb/><l>Um &#x017F;olche &#x017F;chlechte Spei&#x017F;e geben.</l><lb/><l>Dein Steig i&#x017F;t alles Schreckens voll,</l><lb/><l>So hoch daß niemand ihn betreten &#x017F;oll.</l><lb/><l>Auf Spei&#x017F;e dort zu gehn, i&#x017F;t gar nicht gut;</l><lb/><l>Mißla&#x0364;nge dem, der die&#x017F;es thut,</l><lb/><l>So hieß es, ihm ge&#x017F;cha&#x0364;he recht:</l><lb/><l>Hierunten i&#x017F;t der Weg nicht &#x017F;chlecht,</l><lb/><l>Hierunten wo der Klee, und Gras und Blumen &#x017F;tehn.</l><lb/><l>Hier giebt es auserle&#x017F;ne Weide.</l><lb/><l>Kehr denn hieher auf die&#x017F;e Heide.</l><lb/><l>Verlaß die Fel&#x017F;en ohne Reue,</l><lb/><l>Und komm herab auf meine Treue.</l><lb/><l>Der Geißbock ward in &#x017F;einen Sinnen,</l><lb/><l>Des Lo&#x0364;wens bo&#x0364;&#x017F;en Willen innen.</l><lb/><l>Jch weis, &#x017F;prach er, du &#x017F;age&#x017F;t recht:</l><lb/><l>Das Wort i&#x017F;t gut, der Wille &#x017F;chlecht.</l><lb/><l>Dein Hertz i&#x017F;t bo&#x0364;s, dein Rath i&#x017F;t gut.</l><lb/><l>Ha&#x0364;tt ich darunten meine Hut</l><lb/><l>So gut als hier, ich na&#x0364;hme bald</l><lb/><l>Dort meinen be&#x017F;&#x017F;ern Aufenthalt.</l><lb/><l>Nun mag ich dort nicht &#x017F;icher ruhn,</l><lb/><l>Drum kan ich dir nicht Folge thun.</l></lg></div><lb/><fw type="catch" place="bottom"><hi rendition="#b">Die</hi></fw><lb/><pb n="62" facs="#f0062" />
<fw type="header" place="top"><hi rendition="#b">Ueber&#x017F;etzung aus einer Hand&#x017F;ch.</hi></fw><lb/><div n="3"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">VII.</hi></hi></hi></head><lb/><head><hi rendition="#b">Die Schnecke, der Adler<lb/>und die Kra&#x0364;he.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">D</hi>Je Schnecke hatte &#x017F;ich tief in ihr Haus gezogen;</l><lb/><l>Da kam ein &#x017F;tarcker Aar geflogen.</l><lb/><l>Der fa&#x017F;&#x017F;et &#x017F;ie mit &#x017F;einen Klauen an,</l><lb/><l>Er zweifelt, was es &#x017F;ey: als auf den&#x017F;elben Plan</l><lb/><l>Gleich eine Kra&#x0364;he ko&#x0364;mmt, und zu ihm &#x017F;aget: Ho&#x0364;re,</l><lb/><l>Die Schaal i&#x017F;t guter Spei&#x017F;e voll:</l><lb/><l>Doch folge&#x017F;t du nicht meiner Lehre,</l><lb/><l>Genie&#x017F;&#x017F;e&#x017F;t du &#x017F;ie nimmer wohl.</l><lb/><l>Flieg auf, und &#x017F;chwinge dein Ge&#x017F;ieder;</l><lb/><l>Dann wirff mit Macht die Schnecke nieder.</l><lb/><l>Zerbrich die Schaal und glaube mir</l><lb/><l>Du ha&#x017F;t dann Spei&#x017F;e nach Begier.</l><lb/><l>Die Kra&#x0364;he lehrt den Adler &#x017F;o.</l><lb/><l>Deß ward die Schnecke gar nicht froh.</l><lb/><l>Er warf &#x017F;ie und ihr gantzes Haus</l><lb/><l>An einen Stein, es brach, &#x017F;ie fiel heraus.</l><lb/><l>Die Kra&#x0364;he nahm der Beute wahr,</l><lb/><l>Fuhr zu, und aß &#x017F;ie vor dem Aar.</l></lg></div><lb/><fw type="catch" place="bottom"><hi rendition="#b">Die</hi></fw><lb/><pb n="63" facs="#f0063" />
<fw type="header" place="top"><hi rendition="#b">des vierzehnten Jahrhunderts.</hi></fw><lb/><div n="3"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">VIII.</hi></hi></hi></head><lb/><head><hi rendition="#b">Die Tanne und der Dorn&#x017F;trauch.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">D</hi>Je Tanne kam in Ubermuth,</l><lb/><l>Wie noch &#x017F;eithero mancher thut,</l><lb/><l>Der o&#x0364;fters de&#x017F;&#x017F;en muß entgelten.</l><lb/><l>Sie fieng voll Stoltzes an, den Dorn&#x017F;trauch auszu&#x017F;chelten,</l><lb/><l>D<hi rendition="#g">er</hi> unter ihr &#x017F;o nah am Boden &#x017F;tuhnd.</l><lb/><l>Sie &#x017F;prach: ich bin gantz lang und breit;</l><lb/><l>Mit Ae&#x017F;ten bin ich wohl bekleidt.</l><lb/><l>Gru&#x0364;n i&#x017F;t die Kleidung meiner Zweigen,</l><lb/><l>Den Wipfel &#x017F;ieht man Luft an &#x017F;teigen.</l><lb/><l>Mich lobt die Frau und auch ihr Mann.</l><lb/><l>Ohn&#x2019; alles Lob &#x017F;ieht man dich an.</l><lb/><l>Du bi&#x017F;t &#x017F;on&#x017F;t zu nichts be&#x017F;&#x017F;erm gut,</l><lb/><l>Als in ein Feuer fu&#x0364;r die Glut.</l><lb/><l>Wer dich beru&#x0364;hrt der wird bald wund.</l><lb/><l>Dein Stachel i&#x017F;t gar unge&#x017F;und,</l><lb/><l>Ver&#x017F;ehrt er eines Men&#x017F;chen Leib.</l><lb/><l>Dich haßt der Mann, und auch &#x017F;ein Weib.</l><lb/><l>Noch manch vera&#x0364;chtlich Wort floß ihr vom Munde,</l><lb/><l>Und &#x017F;ehet, in der&#x017F;elben Stunde,</l><lb/><l>Ko&#x0364;mmt unverwarnt ein Zimmermann,</l><lb/><l>Mit blanken Sagen, Aext&#x2019; und Beilen,</l><lb/><l>Und &#x017F;charfge&#x017F;chliffnen harten Keilen.</l><lb/><l>Er braucht den &#x017F;tarken Arm, und &#x017F;treckt &#x017F;ie auf den Plan</l><lb/><l>Der Dorn&#x017F;trauch &#x017F;tuhnd gantz &#x017F;icher in dem Porte.</l><lb/><l>Der&#x017F;elbe &#x017F;agt hierna&#x0364;ch&#x017F;t zur Tanne die&#x017F;e Worte:</l><lb/><l>O wie bi&#x017F;t du gefallen, &#x017F;toltzer Baum!</l><lb/><l>Wie bald, wie tief, von welcher Ho&#x0364;he!</l><lb/><l>Da ich verachte&#x017F;ter noch aufrecht &#x017F;tehe.</l><lb/><l>Dein Schmuck und deine Wu&#x0364;rdigkeit,</l><lb/><l>Die&#x017F;elben thaten dir dies Leid.</l><lb/><l>Die Scho&#x0364;nheit i&#x017F;ts, was dir ge&#x017F;chadet hat.</l><lb/><l>Nun i&#x017F;t dein Ruhm zu Boden und &#x017F;chachmatt. <note place="foot" n="(a)"><hi rendition="#aq">Dinem rum i&#x017F;t ge&#x017F;chehen matt.</hi></note></l><lb/><l>Wovon du dachte&#x017F;t zu gene&#x017F;en, <note place="foot" n="(b)"><hi rendition="#aq">Davon du wande&#x017F;t &#x017F;in gene&#x017F;en.</hi></note></l><lb/><l>Da&#x017F;&#x017F;elbe i&#x017F;t dein Tod gewe&#x017F;en. <note place="foot" n="(c)"><hi rendition="#aq">Sich das i&#x017F;t din tod gewe&#x017F;en.</hi></note></l></lg></div><lb/><fw type="catch" place="bottom"><hi rendition="#b">Der</hi></fw><lb/><pb n="64" facs="#f0064" />
<fw type="header" place="top"><hi rendition="#b">Ueber&#x017F;etzung aus einer Hand&#x017F;ch.</hi></fw><lb/><div n="3"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">IX.</hi></hi></hi></head><lb/><head><hi rendition="#b">Der Mann der warm und<lb/>kalt bla&#x0364;&#x017F;t.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">E</hi>Jn Mann gieng u&#x0364;ber Feld an einem Tag</l><lb/><l>Da eine Menge Schnees lag, <note place="foot" n="(a)"><hi rendition="#aq">Ains tages &#x017F;o vil &#x017F;chnewes lit.</hi></note></l><lb/><l>Er kam in einen Wald &#x017F;ehr tief,</l><lb/><l>Wo er lang in der Jrre lief.</l><lb/><l>Er litt von Hunger gro&#x017F;&#x017F;e Noth,</l><lb/><l>Von Fro&#x017F;t erwartet er den Tod.</l><lb/><l>Sein Glu&#x0364;ck war, als er &#x017F;ich &#x017F;o weit vergieng,</l><lb/><l>Daß ihn ein wilder Mann mit Gu&#x0364;tigkeit empfieng.</l><lb/><l>Er nahm ihn in &#x017F;ein Haus, und hielt ihn wohl;</l><lb/><l>Wie jeder Wirth mit &#x017F;einem Ga&#x017F;te &#x017F;oll.</l><lb/><l>So bald er in die Hu&#x0364;tte kam,</l><lb/><l>Begunt er wegen Fro&#x017F;tes lahm</l><lb/><l>Jn die gefrohrne Hand zu hauchen.</l><lb/><l>Sein Wirth fragt ihn, warum er das gethan;</l><lb/><l>Darauf antwortet ihm der fremde Mann:</l><lb/><l>Jch hauche darum in die Ha&#x0364;nde,</l><lb/><l>Damit die Wa&#x0364;rme &#x017F;ich dahin zuru&#x0364;cke wende.</l><lb/><l>Der Waldmann &#x017F;prach: Das i&#x017F;t &#x017F;ehr gut.</l><lb/><l>Die Wa&#x0364;rme i&#x017F;ts, was dir wohl thut.</l><lb/><l>Er macht ein Feur, und &#x017F;atzt ihn nieder;</l><lb/><l>Von gro&#x017F;&#x017F;em Fro&#x017F;t half er ihm wieder.</l><lb/><l>Jndem &#x017F;ie &#x017F;o beym Feuer &#x017F;a&#x017F;&#x017F;en,</l><lb/><l>Wollt es &#x017F;ein Wirth nicht bey dem halben la&#x017F;&#x017F;en.</l><lb/><l>Er &#x017F;ah wohl, daß er hungrig war,</l><lb/><l>Er &#x017F;tellt ihm gute Spei&#x017F;e dar;</l><lb/><l>Und reicht ihm einen Trunk: Trinck nur, er i&#x017F;t ge&#x017F;und.</l><lb/><l>Der Fremde &#x017F;etzt den Becher an den Mund,</l><lb/><l>Und trinckt; doch wird er bald gewahr,</l><lb/><l>Daß die&#x017F;er Tranck gekochet war.</l><lb/><l>Er brannt ihn auf die Zung: Alsbald blies er daran.</l><lb/><l>Da &#x017F;prach zu ihm der wilde Mann:</l><lb/><fw type="catch" place="bottom">Was</fw><lb/><pb n="65" facs="#f0065" />
<fw type="header" place="top"><hi rendition="#b">des vierzehnten Jahrhunderts.</hi></fw><lb/><l>Was &#x017F;oll das &#x017F;eyn, was ha&#x017F;t du izt gethan?</l><lb/><l>Thu mir es kund. Er &#x017F;prach: Zu heiß i&#x017F;t mir der <hi rendition="#fr">W</hi>ein;</l><lb/><l>Jch bla&#x017F;e die&#x017F;erwegen drein,</l><lb/><l>Damit er ka&#x0364;lter mo&#x0364;gte &#x017F;eyn.</l><lb/><l>Der Waldmann &#x017F;prach: Wie? tra&#x0364;g&#x017F;t du heiß und kalt</l><lb/><l>Jn einem Mund? Wu&#x0364;rd ich &#x017F;teinalt</l><lb/><l>So ko&#x0364;nnt ichs dir zu bo&#x0364;&#x017F;em nicht verge&#x017F;&#x017F;en.</l><lb/><l>Auch hab ich mich <note place="foot" n="(a)"><hi rendition="#aq">Ouch han ich mich verme&#x017F;&#x017F;en.</hi></note> <hi rendition="#fr">verme&#x017F;&#x017F;en,</hi></l><lb/><l>Aus meinem Hau&#x017F;e muß der Mann,</l><lb/><l>Der heiß und kalt im Munde haben kan.</l><lb/><l>Deßwegen raff dich auf, und geh hinaus,</l><lb/><l>Du bleibe&#x017F;t nicht in meinem Haus.</l></lg></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">VIII.</hi> St.] E</fw><fw type="catch" place="bottom">Der</fw><lb/><pb n="66" facs="#f0066" />
<fw type="header" place="top"><hi rendition="#b">Ueber&#x017F;etzung aus einer Hand&#x017F;ch.</hi></fw><lb/><div n="3"><head><hi rendition="#aq"><hi rendition="#b">X.</hi></hi></head><lb/><head><hi rendition="#b">Der Bauer, &#x017F;ein Sohn, und<lb/>ihr E&#x017F;el.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">E</hi>Jn Bauersmann wollt auf den Jahrmarckt reiten,</l><lb/><l>Sein E&#x017F;el und &#x017F;ein Knabe &#x017F;ollten ihn begleiten;</l><lb/><l>Der E&#x017F;el trug ihn fort, der Sohn gieng hinten nach.</l><lb/><l>Ein Ma&#x0364;dgen &#x017F;ah den Ritt, es wundert &#x017F;ich, und &#x017F;prach:</l><lb/><l>Fu&#x0364;rwahr es dauret mich des Knaben;</l><lb/><l>Er i&#x017F;t zu zart dem E&#x017F;el nachzutraben,</l><lb/><l>Da die&#x017F;er &#x017F;tarckgebeinte Mann</l><lb/><l>Jndeß zu Pferde &#x017F;itzt, das i&#x017F;t nicht wohl gethan.</l><lb/><l>Da dieß der Alte ho&#x0364;rt, macht er den Sattel leer,</l><lb/><l>Er &#x017F;etzt den Knaben auf, und geht zu Fuß einher.</l><lb/><l>Darauf begegnen ihm zween Grei&#x017F;en,</l><lb/><l>Die mit den Fingern auf ihn wei&#x017F;en;</l><lb/><l>Und einer &#x017F;pricht: Es i&#x017F;t wohl Schein,</l><lb/><l>Der Alte muß nicht recht bey Sinnen &#x017F;eyn,</l><lb/><l>Er geht als ein Lakey dem E&#x017F;el an der Seiten,</l><lb/><l>Er ko&#x0364;nnte doch zugleich mit &#x017F;einem Buben reiten.</l><lb/><l>Der Alte folgt dem Rath, er &#x017F;izt zu &#x017F;einem Sohn</l><lb/><l>Dem E&#x017F;el auf das Kreutz, und reitet braf davon.</l><lb/><l>Nicht lange reiten alle beyde,</l><lb/><l>So wards dem alten Mann zu Leide. <note place="foot" n="(a)"><hi rendition="#aq">Das wart im &#x017F;chier ze laide.</hi></note></l><lb/><l>Denn als mehr Leute ihm bekamen, <note place="foot" n="(b)"><hi rendition="#aq">Da im die Lüt bekament.</hi></note></l><lb/><l>So &#x017F;agten &#x017F;ie; Jn Midas Nahmen,</l><lb/><l>Was vor ein alter Thor fa&#x0364;hrt dort mit &#x017F;einem Knaben</l><lb/><l>Auf einem E&#x017F;elgen? Er will es wohl todt haben.</l><lb/><l>Doch ko&#x0364;nnt er die&#x017F;es leichtlich wenden,</l><lb/><l>Und mit dem muntern Sohn den Weg zu Fuß vollenden.</l><lb/><l>Da die&#x017F;es Wort ge&#x017F;chah, &#x017F;prach jener zu dem Knaben,</l><lb/><l>Hinunter Sohn, wir &#x017F;ollen beyde traben;</l><lb/><l>Der E&#x017F;el muß auch Ruhe haben.</l><lb/><fw type="catch" place="bottom">Nach</fw><lb/><pb n="67" facs="#f0067" />
<fw type="header" place="top"><hi rendition="#b">des vierzehnten Jahrhunderts.</hi></fw><lb/><l>Nach die&#x017F;em riefen Mann und Frau</l><lb/><l>Aus einem Munde: Ey doch, &#x017F;chau!</l><lb/><l>Wie tho&#x0364;rigt die&#x017F;e beyde &#x017F;ind,</l><lb/><l>Der alte Mann &#x017F;o wie &#x017F;ein Kind,</l><lb/><l>Daß nicht ihr Sinn zu reiten &#x017F;teht, <note place="foot" n="(c)"><hi rendition="#aq">Das ir &#x017F;inn nit ze riten &#x017F;t&#x00E2;t.</hi></note></l><lb/><l>Da doch der E&#x017F;el ledig geht!</l><lb/><l>Ein Wunder, daß nicht &#x017F;ie den E&#x017F;el tragen!</l><lb/><l>Drauf &#x017F;prach der Vater: Sohn wohlher!</l><lb/><l>Der E&#x017F;el i&#x017F;t uns nicht zu &#x017F;chwer,</l><lb/><l>Daß wir ihn nicht wohl mo&#x0364;gten tragen.</l><lb/><l>Laß &#x017F;ehn, was dann die Leute &#x017F;agen.</l><lb/><l>Sie warffen bald den E&#x017F;el nieder,</l><lb/><l>Und banden ihm den Kopf und alle Glieder.</l><lb/><l>Sie ha&#x0364;ngten ihn an eine Stangen;</l><lb/><l>Doch wa&#x0364;r er freudiger zu Fuß gegangen.</l><lb/><l>Bald ward ein groß Ge&#x017F;chrey, man rief von Ort zu Ort:</l><lb/><l>Zween tragen ihren E&#x017F;el fort,</l><lb/><l>Der billiger &#x017F;ie beyde &#x017F;ollte tragen.</l><lb/><l>Man mag es wohl zur neuen Ma&#x0364;hre &#x017F;agen. <note place="foot" n="(&#x2020;)"><hi rendition="#aq">Man mag es wol ze maere &#x017F;agen.</hi></note></l><lb/><l>Man &#x017F;ieht wohl, daß &#x017F;ie Narren &#x017F;ind,</l><lb/><l>An Witze &#x017F;ind &#x017F;ie beyde blind. <note place="foot" n="(o)"><hi rendition="#aq">An wizen &#x017F;int &#x017F;i bede blind.</hi></note></l><lb/><l>Der Alte ho&#x0364;rte wohl, daß jedermann</l><lb/><l>Nur u&#x0364;bels von ihm redt. Er fieng izt &#x017F;euftzend an:</l><lb/><l>Mein Sohn, du ho&#x0364;r&#x017F;t, der E&#x017F;el trage mich,</l><lb/><l>So i&#x017F;ts nicht recht; er trage dich,</l><lb/><l>So zehlet man mich zu den Thoren;</l><lb/><l>Tra&#x0364;gt er uns beyde dann, &#x017F;o i&#x017F;t mein Witz verlohren</l><lb/><l>Und geht er ledig fort, &#x017F;o weiß ich nicht zu leben;</l><lb/><l>Wenn wir ihn dann auf un&#x017F;re Schultern heben,</l><lb/><l>So i&#x017F;t kein Men&#x017F;ch un&#x017F;inniger als wir.</l><lb/><l>Wie i&#x017F;t ihm denn zu thun? Der be&#x017F;te Rath i&#x017F;t hier:</l><lb/><l>Jn allen Handlungen thu recht und wohl.</l><lb/><l>Und &#x017F;ieh nicht auf die Welt, &#x017F;ie i&#x017F;t der Schalckheit voll;</l><lb/><l>Und kan nicht ohne Tadeln &#x017F;eyn.</l><lb/><l>Deßwegen hu&#x0364;lle dich in deine Tugend ein.</l><lb/><l>Thu was du thu&#x017F;t, nach des Gewi&#x017F;&#x017F;ens Licht</l><lb/><l>Und fu&#x0364;rchte Gottes Zorn, und nicht der Welt Gericht.</l></lg></div><lb/><fw type="catch" place="bottom">E 2</fw><lb/><pb n="68" facs="#f0068" />
<fw type="header" place="top"><hi rendition="#b">Ueber&#x017F;etzung aus einer Hand&#x017F;chr.</hi></fw><lb/><div n="3"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">XI.</hi></hi></hi></head><lb/><head><hi rendition="#b">Der Fro&#x017F;ch ein Marckt&#x017F;chreyer.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">E</hi>S kam ein Fro&#x017F;ch auf eine Wie&#x017F;en,</l><lb/><l>Da war manch wohlgemachtes Thier,</l><lb/><l>Von An&#x017F;ehn, herrlich und geprie&#x017F;en;</l><lb/><l>Die redt er an, und &#x017F;agte: Glaubt ihr mir,</l><lb/><l>So muß ich euch Artzneyen geben;</l><lb/><l>Dadurch verla&#x0364;ngert ihr das Leben.</l><lb/><l>Durch meine gro&#x017F;&#x017F;e Wi&#x017F;&#x017F;en&#x017F;chaft</l><lb/><l>Geb ich den Krancken neue Kraft;</l><lb/><l>Mir mag in allen Ko&#x0364;nigreichen</l><lb/><l>Kein andrer Fro&#x017F;ch an Weisheit gleichen,</l><lb/><l>Und &#x017F;elb&#x017F;t der Men&#x017F;ch hat nicht &#x017F;o hohe Kun&#x017F;t.</l><lb/><l>Des hab ich aller Leute Gun&#x017F;t.</l><lb/><l>Ein Fuchs erwiedert drauf: Herr Fro&#x017F;ch<supplied>, </supplied>ey kan das &#x017F;eyn,</l><lb/><l>Daß &#x017F;ie Artzneyen ko&#x0364;nnen geben?</l><lb/><l>Dem wider&#x017F;pricht der gru&#x0364;nen Farbe Schein.</l><lb/><l>Ver&#x017F;tehn &#x017F;ie die&#x017F;e Kun&#x017F;t, &#x017F;o heilen &#x017F;ie ihr Leben,</l><lb/><l>Und ihre Kranckheit er&#x017F;t; &#x017F;ie machen &#x017F;ich ge&#x017F;und,</l><lb/><l>Hernachmals mich; &#x017F;o wird uns kund,</l><lb/><l>Daß &#x017F;ie ein gro&#x017F;&#x017F;er Doctor &#x017F;ind.</l><lb/><l>Thun &#x017F;ie das nicht, &#x017F;o &#x017F;ind &#x017F;ie blind.</l></lg></div><lb/><fw type="catch" place="bottom"><hi rendition="#aq">XII.</hi> Der</fw><lb/><pb n="69" facs="#f0069" />
<fw type="header" place="top"><hi rendition="#b">des vierzehnten Jahrhunderts.</hi></fw><lb/><div n="3"><head><hi rendition="#b"><hi rendition="#aq">XII.</hi> Der &#x017F;treit der Vo&#x0364;gel u. der Thiere.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">V</hi>Or die&#x017F;em i&#x017F;t ein &#x017F;chwerer Streit gewe&#x017F;en,</l><lb/><l>Darinnen kaum der zehnde Mann gene&#x017F;en.</l><lb/><l>Die Thiere foderten fu&#x0364;r &#x017F;ich und ihr Ge&#x017F;chlecht</l><lb/><l>Das Land, als ihr gebu&#x0364;hrend Recht.</l><lb/><l>Gott, &#x017F;agten &#x017F;ie, hat uns das Land gegeben,</l><lb/><l>Auf dem wir &#x017F;ollten gehn und leben;</l><lb/><l>Und was es bringt und tra&#x0364;gt geho&#x0364;ret uns zur Spei&#x017F;e.</l><lb/><l>Die Vo&#x0364;gel &#x017F;prachen gleicherwei&#x017F;e</l><lb/><l>Das Erdreich an; die Erde neb&#x017F;t der Luft;</l><lb/><l>Die beyde wa&#x0364;ren nur fu&#x0364;r &#x017F;ie gemacht.</l><lb/><l>Fu&#x0364;r die&#x017F;e wollten &#x017F;ie in einer &#x017F;trengen Schlacht</l><lb/><l>Jhr Leben an die Thiere wagen.</l><lb/><l>Daher erhub &#x017F;ich nun ein to&#x0364;dlich-&#x017F;chwerer Krieg.</l><lb/><l>Man &#x017F;tritt mit Heldenmuth um Ehr, Be&#x017F;itz und Rechte,</l><lb/><l>Mit Schilde, Spieß u. Schwerdt, &#x017F;o Rittersleut als Knechte.</l><lb/><l>Man jagt und ward gejagt, mit ungewi&#x017F;&#x017F;em Sieg;</l><lb/><l>Bis daß ein gro&#x017F;&#x017F;er Riß im Vogelheer ge&#x017F;chah.</l><lb/><l>Sobald als dieß die Fledermaus er&#x017F;ah,</l><lb/><l>Verließ &#x017F;ie heimlich ihre Schaaren.</l><lb/><l>Sie mi&#x017F;cht &#x017F;ich unter die, die ihre Feinde waren.</l><lb/><l>Sie folgt des feigen Hertzens Rath,</l><lb/><l>Und flieht da man &#x017F;ie no&#x0364;thig hat.</l><lb/><l>Jnzwi&#x017F;chen &#x017F;teht mit &#x017F;tu&#x0364;rmendem Gefieder</l><lb/><l>Der Adler vor den Riß, erga&#x0364;ntzt die Lu&#x0364;cke wieder.</l><lb/><l>Er &#x017F;chrie die Vo&#x0364;gel an, gab ihnen Hertz und Muth,</l><lb/><l>Wie Ajax that, und noch ein ku&#x0364;hner thut.</l><lb/><l>Sie wu&#x0364;rgten ihm mit &#x017F;charffen Schna&#x0364;beln nach.</l><lb/><l>Dadurch verkehret &#x017F;ich des Krieges Glu&#x0364;cke,</l><lb/><l>Es wendet &#x017F;ich der Sieg von &#x017F;einer Flucht.</l><lb/><l>Mit ihm fliegt auch die Fledermaus zuru&#x0364;cke.</l><lb/><l>Sie kam zu der verdienten Straffe,</l><lb/><l>Die Vo&#x0364;gel machten &#x017F;ie gantz nackt und bloß;</l><lb/><l>Sie gaben ihr manch harten Puff und Stoß.</l><lb/><l>Dazu ward ihr zur Bu&#x017F;&#x017F;e das gegeben,</l><lb/><l>Sie &#x017F;ollte Nachts ihr &#x017F;cha&#x0364;ndlich Leben</l><lb/><l>Mit Spei&#x017F;e zu ver&#x017F;orgen fliegen;</l><lb/><l>Des Tages &#x017F;ollte &#x017F;ie im Fin&#x017F;tern liegen.</l></lg></div><lb/><fw type="sig" place="bottom"><hi rendition="#b">E 3</hi></fw><fw type="catch" place="bottom"><hi rendition="#b"><hi rendition="#aq">XIII.</hi> Die</hi></fw><lb/><pb n="70" facs="#f0070" />
<fw type="header" place="top"><hi rendition="#b">Ueber&#x017F;etzung aus einer Hand&#x017F;ch.</hi></fw><lb/><div n="3"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">XIII.</hi></hi></hi></head><lb/><head><hi rendition="#b">Die gefangene Wie&#x017F;el.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">M</hi>An &#x017F;aget, eine Wie&#x017F;el gieng</l><lb/><l>Jn eines Wirthes Haus, wo &#x017F;ie viel Ma&#x0364;u&#x017F;e fieng.</l><lb/><l>Zulezt ge&#x017F;chah auf einer Fahrt,</l><lb/><l>Daß &#x017F;ie von ihm gefangen ward.</l><lb/><l>Da &#x017F;prach &#x017F;ie: Wirth, du &#x017F;oll&#x017F;t mich la&#x017F;&#x017F;en gehn.</l><lb/><l>Wahrhaftig ich verdient es wohl,</l><lb/><l>Daß man im Frieden mich erla&#x017F;&#x017F;en &#x017F;oll.</l><lb/><l>Gieb acht, wie &#x017F;auber i&#x017F;t dein Haus,</l><lb/><l>Da la&#x0364;uft izt weder Ratt noch Maus.</l><lb/><l>Dafu&#x0364;r &#x017F;oll&#x017F;t du mir nun zum Lohne geben,</l><lb/><l>Daß du mich friedlich la&#x0364;&#x017F;&#x017F;e&#x017F;t leben.</l><lb/><l>Das nehm ich an von dir zu einer Gabe</l><lb/><l>Fu&#x0364;r allen Fleiß, womit ich dir gedienet habe.</l><lb/><l>Der Wirth &#x017F;prach: Ja, das i&#x017F;t wohl wahr,</l><lb/><l>Mein Haus i&#x017F;t izo gantz und gar</l><lb/><l>Von Ratten und von Ma&#x0364;u&#x017F;en rein.</l><lb/><l>Das thate&#x017F;t du: doch nicht um meinetwillen;</l><lb/><l>Nicht daß du mir &#x017F;o wollte&#x017F;t nu&#x0364;tzlich &#x017F;eyn;</l><lb/><l>Nein, &#x017F;ondern deinen Balg zu fu&#x0364;llen.</l><lb/><l>Du fienge&#x017F;t, Wie&#x017F;el, meinen Feind;</l><lb/><l>Warum? Er war nicht mein, und nicht dein Freund.</l><lb/><l>Du wollte&#x017F;t meine Spei&#x017F;&#x2019; allein,</l><lb/><l>Und ohne viel Ge&#x017F;ellen &#x017F;eyn.</l><lb/><l>Warum denn &#x017F;ollte&#x017F;t du vor mir gene&#x017F;en;</l><lb/><l>Dieweil du in der That mein Feind gewe&#x017F;en?</l><lb/><l>Verderbte&#x017F;t du mir nicht mein Flei&#x017F;ch und Brod?</l><lb/><l>Deßwegen denn bereite dich zum Tod.</l><lb/><l>Die Wie&#x017F;el konnt es nicht ent&#x017F;agen;</l><lb/><l>Dahero mußte &#x017F;ie die Straffe tragen.</l><lb/><l>Sie ward geto&#x0364;det auf der Statt,</l><lb/><l>Weil ohne Willen &#x017F;ie gedienet hatt.</l></lg></div><lb/><fw type="catch" place="bottom"><hi rendition="#aq">XIV.</hi> Die</fw><lb/><pb n="71" facs="#f0071" />
<fw type="header" place="top"><hi rendition="#b">des vierzehnten Jahrhunderts.</hi></fw><lb/><div n="3"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">XIV.</hi></hi></hi></head><lb/><head><hi rendition="#b">Die zween Ge&#x017F;ellen und der Ba&#x0364;r.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">Z</hi>Ween Spießge&#x017F;ellen waren gut</l><lb/><l>Von Worten, aber nicht von Muth.</l><lb/><l>Sie giengen izt durch einen Wald,</l><lb/><l>Gefahr war nah und <hi rendition="#fr">mannigfalt.</hi> <note place="foot" n="(a)"><hi rendition="#aq">Ir beder Red was manigfalt.</hi></note></l><lb/><l>Da &#x017F;agten beyde auf den Eid,</l><lb/><l>Sie wollten mit Aufrichtigkeit</l><lb/><l>Zu&#x017F;ammenhalten, bis zum Tod.</l><lb/><l>Der eine Freund war braun, der andre roth.</l><lb/><l>Weil &#x017F;ie in die&#x017F;er Rede &#x017F;ind,</l><lb/><l>Ko&#x0364;mmt tra&#x0364;ges Schritts ein Ba&#x0364;r gegangen.</l><lb/><l>Der Rothe wartet nicht, ihn zu empfangen,</l><lb/><l>Er klimmt auf einen Baum ge&#x017F;chwind.</l><lb/><l>Der Braune kam in gro&#x017F;&#x017F;e Noth;</l><lb/><l>Er &#x017F;tellt &#x017F;ich an, als wa&#x0364;r er todt.</l><lb/><l>Er ru&#x0364;hrt &#x017F;ich weder hin noch her.</l><lb/><l>Bedacht&#x017F;am kam zu ihm der Ba&#x0364;r,</l><lb/><l>Wo er am Boden lag, der La&#x0364;nge nach ge&#x017F;treckt,</l><lb/><l>Er ha&#x0364;lt ihn fu&#x0364;r ein Aas, das la&#x0364;ng&#x017F;t verreckt.</l><lb/><l>Er wirfft ihn um, und riecht ihn an.</l><lb/><l>Zulezt gieng er davon, und ließ den todten Mann.</l><lb/><l>Dieß alles &#x017F;ah der rothe Spießge&#x017F;elle;</l><lb/><l>Er gieng vom Baum herab zur Stelle,</l><lb/><l>Und &#x017F;prach zu &#x017F;einem Freund: Ey mein!</l><lb/><l>Was mogte das Geraune &#x017F;eyn? <note place="foot" n="(b)"><hi rendition="#aq">Was mocht das gerune &#x017F;in?</hi></note></l><lb/><l>Was raunte dir der kluge Ba&#x0364;r?</l><lb/><l>Jch &#x017F;ah wohl auf dem Baum daß er</l><lb/><l>Zu deinen Ohren hielt den Mund;</l><lb/><l>Hat er dich was gelehrt, &#x017F;o thu mirs kund.</l><lb/><l>Der Braune &#x017F;prach; Ja freylich raunt er mir,</l><lb/><l>Und was er mir geraunt, das raun ich dir,</l><lb/><l>Er &#x017F;agte: Meide den, (das i&#x017F;t mein Rath,)</l><lb/><l>Der auf den Baum geflu&#x0364;chtet hat:</l><lb/><l>Denn geht es ern&#x017F;tlich an die Noth,</l><lb/><l>So la&#x0364;ßt er dich, denn er i&#x017F;t roth.</l></lg></div><lb/><fw type="sig" place="bottom">E 4</fw><fw type="catch" place="bottom"><hi rendition="#aq">XV.</hi> Die</fw><lb/><pb n="72" facs="#f0072" />
<fw type="header" place="top"><hi rendition="#b">Ueber&#x017F;etzung aus einer Hand&#x017F;ch.</hi></fw><lb/><div n="3"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">XV.</hi></hi></hi></head><lb/><head><hi rendition="#b">Die zween To&#x0364;pfe.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">E</hi>Jn Wa&#x017F;&#x017F;er ward einmahl &#x017F;o groß,</l><lb/><l>Daß es aus &#x017F;einem Bete floß,</l><lb/><l>Und weit und breit im Land um&#x017F;chweift;</l><lb/><l>Es &#x017F;chleppt dahin, was es ergreift;</l><lb/><l>Mit andern Dingen &#x017F;chleifts davon</l><lb/><l>Zween Hafen, einer war von Thon:</l><lb/><l>Der andre war aus Ertz gego&#x017F;&#x017F;en.</l><lb/><l>Die beyde kamen &#x017F;o geflo&#x017F;&#x017F;en,</l><lb/><l>Und weil der er&#x017F;te leichter war, <note place="foot" n="(a)"><hi rendition="#aq">Und won der irdin liechter was<lb/>Des wegs gelung im de&#x017F;ter bas</hi></note></l><lb/><l>Gelang &#x017F;ein Weg ihm de&#x017F;to be&#x017F;&#x017F;er</l><lb/><l>Auf dem &#x017F;tarck&#x017F;tro&#x0364;hmenden Gewa&#x0364;&#x017F;&#x017F;er.</l><lb/><l>Er fuhr voran, der andre nach.</l><lb/><l>Der rief ihm zu: J&#x017F;t dir &#x017F;o gach, <note place="foot" n="(b)"><hi rendition="#aq">Der erin &#x017F;prach i&#x017F;t dir &#x017F;o gach.</hi></note></l><lb/><l>Mein Freund, und warte&#x017F;t du nicht mein?</l><lb/><l>Wir wollen Spießge&#x017F;ellen &#x017F;eyn.</l><lb/><l>Wart mein, ich will mit dir hinfahren;</l><lb/><l>Gott wird uns beyde wohl bewahren.</l><lb/><l>Der Topf von Thone &#x017F;prach: Jch bin fu&#x0364;r dich zu kranck <note place="foot" n="(c)"><hi rendition="#aq">Der irdin &#x017F;prach ich bin ze krank<lb/>Gewunne&#x017F;t du mir an ainen wanck.</hi></note></l><lb/><l>Gewu&#x0364;nne&#x017F;t du mir an nur einen Wanck,</l><lb/><l>Tha&#x0364;t ich von ungefehr nur einen Stoß an dich,</l><lb/><l>Und &#x017F;tie&#x017F;&#x017F;e&#x017F;t du zuru&#x0364;ck an mich,</l><lb/><l>So wa&#x0364;r ich er&#x017F;tes Streiches todt.</l><lb/><l>Jch hu&#x0364;te mich vor die&#x017F;er Noth.</l><lb/><l>Du u&#x0364;bertriff&#x017F;t an Sta&#x0364;rcke mich,</l><lb/><l>Drum bin ich kein Ge&#x017F;ell fu&#x0364;r dich.</l><lb/><l>Die Sto&#x0364;&#x017F;&#x017F;e wa&#x0364;ren mein und dein,</l><lb/><l>Der Schade wa&#x0364;re immer mein.</l></lg></div><lb/><fw type="catch" place="bottom"><hi rendition="#aq">XVI.</hi> Der</fw><lb/><pb n="73" facs="#f0073" />
<fw type="header" place="top"><hi rendition="#b">des vierzehnten Jahrhunderts.</hi></fw><lb/><div n="3"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">XVI.</hi></hi></hi></head><lb/><head><hi rendition="#b">Der Fro&#x017F;ch und der Ochs.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">E</hi>Jn Fro&#x017F;ch war ein&#x017F;t mit &#x017F;einem Jungen</l><lb/><l>Aus &#x017F;einem Sumpf ans Land ge&#x017F;prungen;</l><lb/><l>Wo er ein gro&#x017F;&#x017F;es Rindvieh fand;</l><lb/><l>Das hielt er &#x017F;ich vor eine Schand.</l><lb/><l>Er &#x017F;prach: O Himmel, hab ich dir</l><lb/><l>Darum zu dancken, daß du mir</l><lb/><l>Solch einen kleinen Leib gegeben?</l><lb/><l>Wie gantz ver&#x017F;chma&#x0364;het i&#x017F;t mein Leben</l><lb/><l>Vor vielen, welche gro&#x0364;&#x017F;&#x017F;er &#x017F;ind,</l><lb/><l>Wie gegenwa&#x0364;rtig die&#x017F;es Rind!</l><lb/><l>Er wollte gern dem Och&#x017F;en gleichen,</l><lb/><l>Er bla&#x0364;ht &#x017F;ich &#x017F;ehr, ihn zu erreichen.</l><lb/><l>Sein Sohn &#x017F;ieht das, und &#x017F;pricht: o nein!</l><lb/><l>Es hilft nicht: Laß dein bla&#x0364;hen &#x017F;eyn.</l><lb/><l>Du mag&#x017F;t dem nicht wohl wider&#x017F;treben,</l><lb/><l>Was die Natur dir hat gegeben.</l><lb/><l>Der Alte folgte nicht dem Knaben,</l><lb/><l>Die Hoffart wollt er fu&#x0364;r &#x017F;ich haben.</l><lb/><l>Zum andern mahl nun, bla&#x0364;ht er &#x017F;ich,</l><lb/><l>Und &#x017F;prach zn &#x017F;einem Sohn: Mo&#x0364;gt ich</l><lb/><l>Dem gro&#x017F;&#x017F;en Och&#x017F;en gleicher werden,</l><lb/><l>Ge&#x017F;cha&#x0364;he mir auf die&#x017F;er Erden</l><lb/><l>Nichts liebers, Sohn, auf meinen Eid.</l><lb/><l>Der Sohn &#x017F;prach: Vater, mir i&#x017F;t leid,</l><lb/><l>Daß du dich marter&#x017F;t ohne Noth</l><lb/><l>Jch fu&#x0364;rchte &#x017F;ehr, du bla&#x0364;h&#x017F;t dich todt,</l><lb/><l>Folg mir und &#x017F;ey mit Willen klein,</l><lb/><l>Und laß dein u&#x0364;ppig Bla&#x0364;hen &#x017F;eyn.</l><lb/><l>Der Alte &#x017F;prach: Es wa&#x0364;r ein Spott,</l><lb/><l>Jch thu es nicht; mir helffe Gott;</l><lb/><l>Jch muß groß werden, wie das Rind,</l><lb/><l>Deß ha&#x017F;t du Ehre, werthes Kind.</l><lb/><l>Er bla&#x0364;hte &#x017F;ich, indem ers &#x017F;prach,</l><lb/><l>So heftig auf, daß er zerbrach.</l></lg></div><lb/><fw type="sig" place="bottom">E 5</fw><fw type="catch" place="bottom"><hi rendition="#aq">XVII.</hi> Der</fw><lb/><pb n="74" facs="#f0074" />
<fw type="header" place="top"><hi rendition="#b">Ueber&#x017F;etzung aus einer Hand&#x017F;ch.</hi></fw><lb/><div n="3"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">XVII.</hi></hi></hi></head><lb/>
<lg type="poem"><head><hi rendition="#b">Der Affe mit den Nu&#x0364;&#x017F;&#x017F;en.</hi></head><lb/><lg n="1"><l><hi rendition="#in">E</hi>Jn Affe kam auf einen Platz gerannt,</l><lb/><l>Wo er viel guter Nu&#x0364;&#x017F;&#x017F;e fand.</l><lb/><l>Von die&#x017F;en a&#x0364;ß er nur zu gern;</l><lb/><l>Man hatte ihm ge&#x017F;agt, der Kern</l><lb/><l>Wa&#x0364;r angenehm und ko&#x0364;&#x017F;tlich gut.</l></lg><lb/><lg n="2"><l>Verwirrt ward ihm &#x017F;ein dummer Muth</l><lb/><l>Als er die Bitterkeit entdeckt,</l><lb/><l>Die in den gru&#x0364;nen Ha&#x0364;uten &#x017F;teckt: <note place="foot" n="(a)"><hi rendition="#aq">Do er die Bitterkait bevand<lb/>Der Praet&#x017F;chen.</hi></note></l><lb/><l>Noch mehr, als er die Schalen nagt.</l><lb/><l>Von Nu&#x0364;&#x017F;&#x017F;en i&#x017F;t mir viel ge&#x017F;agt,</l></lg><lb/><lg n="3"><l>Sprach er, izt i&#x017F;t mir anders kund;</l><lb/><l>Sie haben mir verderbt den Mund. <note place="foot" n="(b)"><hi rendition="#aq">Sy hand verhoenet mir den Mund.</hi></note></l><lb/><l>Er warff die Nuß vera&#x0364;chtlich auf die Erden,</l><lb/><l>Von welcher ihm der Kern nicht mogte werden.</l></lg></lg>
</div><lb/><fw type="catch" place="bottom"><hi rendition="#aq">XVIII.</hi> Der</fw><lb/><pb n="75" facs="#f0075" />
<fw type="header" place="top"><hi rendition="#b">des vierzehnten Jahrhunderts.</hi></fw><lb/><div n="3"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">XVIII.</hi></hi></hi></head><lb/><head><hi rendition="#b">Der Fuchs und das ho&#x0364;lzerne Bild.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">E</hi>Jn Fuchs lief ehmals u&#x0364;ber Land,</l><lb/><l>Als er ein Men&#x017F;chenbildniß fand;</l><lb/><l>Aus Holz gehauen, kun&#x017F;tesvoll,</l><lb/><l>Sein Haupt gezieret, als es &#x017F;oll,</l><lb/><l>Die Stirne &#x017F;cho&#x0364;n, die Augen klar,</l><lb/><l>Die Wangen roth, ein &#x017F;ilbern Haar;</l><lb/><l>Der Mund war klein, die Za&#x0364;hne weiß;</l><lb/><l>Es war gezieret auf den Preis.</l><lb/><l>Als nun der Fuchs das Bild er&#x017F;ah,</l><lb/><l>Er&#x017F;taunt er &#x017F;ehr, und &#x017F;agte da:</l><lb/><l>Potz Stern! welch Wunder mag das &#x017F;eyn?</l><lb/><l>J&#x017F;t das ein Men&#x017F;ch, was vor ein Schein!</l><lb/><l>Jndem er die&#x017F;e Worte &#x017F;prach:</l><lb/><l>Gieng er hin, wo das Bildniß lag.</l><lb/><l>Er kehrt es hin, er kehrt es her;</l><lb/><l>Betrachtets wohl, da mercket er,</l><lb/><l>Daß &#x017F;eine Augen ohne Licht;</l><lb/><l>Daß es ein Mund i&#x017F;t, der nicht &#x017F;pricht;</l><lb/><l>Die Ha&#x0364;nde nie zu Wercke gehn,</l><lb/><l>Die Fu&#x0364;&#x017F;&#x017F;e immer &#x017F;tille &#x017F;tehn.</l><lb/><l>Der Fuchs ward die&#x017F;es ungern innen,</l><lb/><l>Er dacht in &#x017F;einen Fuch&#x017F;es-Sinnen:</l><lb/><l>Was &#x017F;oll das Auge &#x017F;onder Licht?</l><lb/><l>Was &#x017F;oll der Mund, &#x017F;o er nicht &#x017F;pricht?</l><lb/><l>Die Ha&#x0364;nde, die zu Werck nicht gehn?</l><lb/><l>Die Fu&#x0364;&#x017F;&#x017F;e, die nur &#x017F;tille &#x017F;tehn?</l><lb/><l>Wer &#x017F;ie mit reichem Schmuck bekleidt,</l><lb/><l>Der treibet gro&#x017F;&#x017F;e Ueppigkeit.</l></lg></div><lb/><fw type="catch" place="bottom"><hi rendition="#aq">XIX.</hi> Der</fw><lb/><pb n="76" facs="#f0076" />
<fw type="header" place="top"><hi rendition="#b">Ueber&#x017F;etzung aus einer Hand&#x017F;ch.</hi></fw><lb/><div n="3"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">XIX.</hi></hi></hi></head><lb/><head><hi rendition="#b">Der Krebs und &#x017F;ein Sohn.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">E</hi>Jn Krebs fuhr &#x017F;einen Sohn mit die&#x017F;en Worten an:</l><lb/><l>Wie geh&#x017F;t du &#x017F;o verkehrt, Sohn, &#x017F;teh&#x017F;t du in dem Wahn</l><lb/><l>Du gehe&#x017F;t hinter &#x017F;ich ganz recht?</l><lb/><l>So bi&#x017F;t du Herr, und ich bin Knecht.</l><lb/><l>Du &#x017F;ollte&#x017F;t lernen vor &#x017F;ich gehn,</l><lb/><l>Wie auch dein Vater geht; das wird dir be&#x017F;&#x017F;er &#x017F;tehn.</l><lb/><l>Ein Sohn, der wie &#x017F;ein Vater thut,</l><lb/><l>Der wird gelobt, und das i&#x017F;t recht und gut.</l><lb/><l>Der Sohn &#x017F;prach: Vater, du &#x017F;ag&#x017F;t wohl.</l><lb/><l>Jch weiß es, daß ein Sohn dem Vater folgen &#x017F;oll.</l><lb/><l>Deßwegen geh nur vor; laß &#x017F;ehen, wie du gehe&#x017F;t,</l><lb/><l>So geh ich auch, wie du; und wie du &#x017F;tehe&#x017F;t,</l><lb/><l>So &#x017F;teh ich auch; und wie du dich</l><lb/><l>Dann &#x017F;telle&#x017F;t, &#x017F;tell ich gleichfalls mich.</l><lb/><l>Da nun der Vater &#x017F;einen Weg</l><lb/><l>Zum Bey&#x017F;piel &#x017F;ollte vor &#x017F;ich gehen,</l><lb/><l>War er dazu ganz unge&#x017F;chickt und tra&#x0364;g;</l><lb/><l>Hingegen war er &#x017F;chnell &#x017F;ich ru&#x0364;ckwerts fortzudrehen.</l><lb/><l>Da &#x017F;prach der Sohn zum Vater: Mein!</l><lb/><l>Was &#x017F;oll das vor ein Bey&#x017F;piel &#x017F;eyn?</l><lb/><l>Du ha&#x017F;t den&#x017F;elben Gang, wie ich,</l><lb/><l>Und geh&#x017F;t ge&#x017F;chwinde hinter&#x017F;ich,</l><lb/><l>Jndem du &#x017F;ollte&#x017F;t vor &#x017F;ich gehn.</l><lb/><l>Drum laß dein Strafen lieber &#x017F;tehn.</l></lg></div><lb/><fw type="catch" place="bottom"><hi rendition="#aq">XX.</hi> Der</fw><lb/><pb n="77" facs="#f0077" />
<fw type="header" place="top"><hi rendition="#b">des vierzehnten Jahrhunderts.</hi></fw><lb/><div n="3"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">XX.</hi></hi></hi></head><lb/><head><hi rendition="#b">Der Rabe und der Fuchs.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">E</hi>S &#x017F;aß ein Fuchs mit leerem Magen,</l><lb/><l>Und im Gemu&#x0364;the gantz zer&#x017F;chlagen,</l><lb/><l>Jm Schatten eines hohen Baums.</l><lb/><l>Auf die&#x017F;en &#x017F;etzte &#x017F;ich ein Rab in gleicher Stunde.</l><lb/><l>Der hatt ein Stu&#x0364;cke Ka&#x0364;&#x017F;&#x2019; im Munde.</l><lb/><l>Der Fuchs &#x017F;ah dieß Begegniß gern:</l><lb/><l>Er redt ihn an: Jch gru&#x0364;&#x017F;&#x017F;e meinen Herrn;</l><lb/><l>Jch bin und bleibe &#x017F;tets dein Knecht.</l><lb/><l>Das du&#x0364;nckt mich billig, gut, und recht.</l><lb/><l>Du bi&#x017F;t &#x017F;o edel, &#x017F;cho&#x0364;n, und liederreich,</l><lb/><l>Kein andrer Vogel i&#x017F;t dir gleich;</l><lb/><l>Man &#x017F;uche gleich in allen Ko&#x0364;nigreichen.</l><lb/><l>Jch &#x017F;chmeichle nicht, mein Herr, dir weichen</l><lb/><l>Der Falck an Adel und an Macht;</l><lb/><l>Der Pfau an Schein und lichter Pracht;</l><lb/><l>An lieblichem Ge&#x017F;ang die &#x017F;u&#x0364;&#x017F;&#x017F;e Nachtigall.</l><lb/><l>Du u&#x0364;bertriff&#x017F;t &#x017F;ie weit mit deinem &#x017F;charffen Schall.</l><lb/><l>Man ho&#x0364;rt ihn weit und breit im holen Wald erklingen.</l><lb/><l>Wenn du die Stimm erheb&#x017F;t ein &#x017F;u&#x0364;&#x017F;&#x017F;es Lied zu &#x017F;ingen,</l><lb/><l>So dringt die Wollu&#x017F;t &#x017F;ich durch alle meine Glieder,</l><lb/><l>Jch ho&#x0364;r entzu&#x0364;cket deine Lieder.</l><lb/><l>Der Rabe &#x017F;prach: Du ha&#x017F;t ein zartes Ohr;</l><lb/><l>Und Urtheil und Ge&#x017F;chmack darinnen.</l><lb/><l>Jch will dir die&#x017F;e Lu&#x017F;t auch jezo nicht mißgo&#x0364;nnen.</l><lb/><l>Damit &#x017F;chloß er das Aug, und hub den Kopf empor.</l><lb/><l>Er &#x017F;timmte &#x017F;tarck den widrigen Ge&#x017F;ang,</l><lb/><l>Der krachend durch den Berg und tiefen Thal erklang.</l><lb/><l>Jn wa&#x0364;hrendem Ge&#x017F;ang entfiel der Ka&#x0364;&#x017F;&#x2019; ihm bald;</l><lb/><l>Den nahm der Fuchs zum Danck, und trug ihn in den Wald.</l></lg></div><lb/><fw type="catch" place="bottom"><hi rendition="#aq">XXI.</hi> Die</fw><lb/><pb n="78" facs="#f0078" />
<fw type="header" place="top"><hi rendition="#b">Ueber&#x017F;etzung aus einer Hand&#x017F;ch.</hi></fw><lb/><div n="3"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">XXI.</hi></hi></hi></head><lb/><head><hi rendition="#b">Die Lehren der Nachtigall.</hi></head><lb/><lg type="poem"><l><hi rendition="#in">E</hi>Jn Weidmann fieng ein Vo&#x0364;gellein,</l><lb/><l>Das war voll Symphonie, doch klein;</l><lb/><l>Es ward die Nachtigall genannt.</l><lb/><l>Der Vogler nahm es in die Hand</l><lb/><l>Und wollt ihm gleich den Hals umdrehn,</l><lb/><l>Als es ihm flehte: Laß mich gehn,</l><lb/><l>Du a&#x0364;&#x017F;&#x017F;e&#x017F;t dich nicht &#x017F;att von mir; <note place="foot" n="(a)"><hi rendition="#aq">Du mach&#x017F;t nit &#x017F;att werden von mir.</hi></note></l><lb/><l>Fu&#x0364;r &#x017F;elche Wohlthat geb ich dir</l><lb/><l>Drey Lehren, die dir nu&#x0364;zlich &#x017F;eyn,</l><lb/><l>Pra&#x0364;g&#x017F;t du &#x017F;ie im Geda&#x0364;chtniß ein.</l><lb/><l>Er &#x017F;prach, &#x017F;ag an: was mag das &#x017F;eyn?</l><lb/><l>Da &#x017F;prach das kleine Vo&#x0364;gellein:</l><lb/><l>Die er&#x017F;te Lehre: Glaube nicht</l><lb/><l>Das, was &#x017F;ich &#x017F;elber wider&#x017F;pricht.</l><lb/><l>Die andre: Gieb in deinem Hertzen</l><lb/><l>Nicht Platz dem unbedachten Schmertzen</l><lb/><l>Um was, das nicht kan widerkommen,</l><lb/><l>Dergleichen Leid mag niemand frommen.</l><lb/><l>Die dritt und letzte &#x017F;cha&#x0364;rfft dir ein,</l><lb/><l>Du &#x017F;olle&#x017F;t nicht bemu&#x0364;het &#x017F;eyn</l><lb/><l>Um das, was dir nicht werden mag;</l><lb/><l>Der fu&#x0364;hrt auf &#x017F;einen Kopf den Schlag, <note place="foot" n="(b)"><hi rendition="#aq">Er tuot im &#x017F;elber gro&#x017F;&#x017F;en Schlag.</hi></note></l><lb/><l>Der u&#x0364;ber&#x017F;iehet dieß Gebot,</l><lb/><l>Und macht &#x017F;ich zu der Leute Spott.</l><lb/><l>Beha&#x0364;lt&#x017F;t du die&#x017F;e Lehren wohl,</l><lb/><l>So bi&#x017F;t du aller Weißheit voll.</l><lb/><l>Der Mann hatt an der Lehr Begnu&#x0364;gen</l><lb/><l>Und ließ den kleinen Vogel fliegen.</l><lb/><l>Er flog auf einen Baum hinauf,</l><lb/><l>Mit leichtem Muth, und &#x017F;prach darauf:</l><lb/><fw type="catch" place="bottom">Du</fw><lb/><pb n="79" facs="#f0079" />
<fw type="header" place="top"><hi rendition="#b">des vierzehnten Jahrhunderts.</hi></fw><lb/><l>Du &#x017F;ollte&#x017F;t dich wohl &#x017F;elber ha&#x017F;&#x017F;en,</l><lb/><l>Thor, daß du mich ha&#x017F;t fliegen la&#x017F;&#x017F;en.</l><lb/><l>Das muß dir Schad und Unglu&#x0364;ck &#x017F;eyn. <note place="foot" n="(c)"><hi rendition="#aq">Das mu&#x017F;s dir Schade &#x017F;in.</hi></note></l><lb/><l>Denn ich trag einen edeln Stein</l><lb/><l>Jm Leibe, wer ihn hat, wird groß,</l><lb/><l>Jm Felde nimmer &#x017F;attellos.</l><lb/><l>Er da&#x0364;mpft und to&#x0364;det allen Gift;</l><lb/><l>So groß, daß er ein Straußey u&#x0364;bertrift.</l><lb/><l>Du &#x017F;ieh&#x017F;t, &#x017F;o viel ha&#x017F;t du verlohren.</l><lb/><l>Der Weidmann ha&#x0364;tte nun ge&#x017F;chworen,</l><lb/><l>Das alles wa&#x0364;re kurtzum wahr.</l><lb/><l>Aus dummem Sinn vergaß er gar</l><lb/><l>Der Lehren, die ihm er&#x017F;t der Vogel &#x017F;elb&#x017F;t gegeben.</l><lb/><l>Er ward betru&#x0364;bt, als um &#x017F;ein Leben;</l><lb/><l>Er glaubte, was &#x017F;ich wider&#x017F;pricht;</l><lb/><l>Er &#x017F;chonte &#x017F;eines Flei&#x017F;&#x017F;es nicht</l><lb/><l>Den Vogel, der ihm &#x017F;o entgangen,</l><lb/><l>Und &#x017F;ein Gelu&#x0364;ck damit, zum andern mahl zu fangen.</l><lb/><l>Der wei&#x017F;e Vogel redt ihm ein:</l><lb/><l>Will&#x017F;t du allzeit ein Narre &#x017F;eyn,</l><lb/><l>Und denck&#x017F;t an meine Lehren nicht;</l><lb/><l>Daß man nicht glauben &#x017F;oll, was &#x017F;elb&#x017F;t &#x017F;ich wider&#x017F;pricht?</l><lb/><l>Jn mir dergleichen gro&#x017F;&#x017F;en Stein</l><lb/><l>Zu tragen, bin ich allzuklein.</l><lb/><l>Daneben ha&#x017F;t du Leid und Schmertzen</l><lb/><l>Um mich in deinem eiteln Hertzen,</l><lb/><l>Dieweil ich deiner Hand entgangen.</l><lb/><l>Zuletzt bi&#x017F;t du bemu&#x0364;ht, mich wiederum zu fangen.</l><lb/><l>Mein Weg und deiner &#x017F;ind nicht gleich,</l><lb/><l>Du wir&#x017F;t an Weisheit nimmer reich.</l></lg></div></div></div><lb/><pb n="80" facs="#f0080" />
<fw type="header" place="top"><hi rendition="#b">Von dem Mechani&#x017F;mo</hi></fw><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Sinnliche Erzehlung</hi><lb/>von der mechani&#x017F;chen<lb/>Verfertigung des deut&#x017F;chen<lb/>Original-Stu&#x0364;ckes von Cato.</hi></head><lb/><p><hi rendition="#in">J</hi>Ch glaube nicht, daß es einer von un&#x017F;ern<lb/>Kun&#x017F;tlehrern in dem <hi rendition="#aq">Mechani&#x017F;mo</hi> der Re-<lb/>geln ho&#x0364;her gebracht habe, als der Hr. Prof.<lb/>Gott&#x017F;ched gethan hat. Er i&#x017F;t darinnen &#x017F;o weit<lb/>fortgegangen, daß &#x017F;eine Schu&#x0364;ler des Naturelles,<lb/>der Erfindungs-Kraft, und de&#x017F;&#x017F;en, was in Latein<lb/><hi rendition="#aq">Vivida vis animi</hi> genennt wird, keineswegs von-<lb/>no&#x0364;then haben, und &#x017F;ich &#x017F;tatt des Ver&#x017F;tandes mit<lb/>dem Geda&#x0364;chtniß, dem Wo&#x0364;rterbuche, und der<lb/>Sprache behelffen ko&#x0364;nnen. Jhr Auge, ihre Hand<lb/>und ihr Ohr beko&#x0364;mmt bey Verfertigung eines Ge-<lb/>dichtes das mei&#x017F;te zu thun, der Kopf und das Hertz<lb/>haben gemeiniglich Ruhe. Daher werden die Gott-<lb/>&#x017F;chedi&#x017F;chen Kun&#x017F;tregeln &#x017F;o brauchbar, daß ein je-<lb/>der, der nur Augen, Ha&#x0364;nde und Ohren hat, &#x017F;ich<lb/>ihrer bedienen kan. Was die&#x017F;er kun&#x017F;tvolle Mann<lb/>gedacht und ge&#x017F;chrieben hat, der Tragi&#x017F;chen Poe-<lb/>&#x017F;ie bey den Deut&#x017F;chen die Bahn zu brechen, i&#x017F;t<lb/>insbe&#x017F;ondere in Ab&#x017F;icht auf die&#x017F;e mechani&#x017F;che Ge-<lb/>&#x017F;chicklichkeit und Leichtigkeit gantz ausnehmend,<lb/>und hat ihm bey allen &#x017F;einen Verehrern den Nah-<lb/>men des gro&#x017F;&#x017F;en Befo&#x0364;derers der deut&#x017F;chen Schau-<lb/>bu&#x0364;hne verdienet. Jch habe mir von &#x017F;einen tragi-<lb/><fw type="catch" place="bottom">&#x017F;chen</fw><lb/><pb n="81" facs="#f0081" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Cato.</hi></fw><lb/>&#x017F;chen Regeln folgende, als die tief&#x017F;innig&#x017F;ten und<lb/>brauchbar&#x017F;ten angemercket: Ein Trauer&#x017F;piel muß<lb/>fu&#x0364;nf Aufzu&#x0364;ge haben; die Per&#x017F;onen mu&#x0364;&#x017F;&#x017F;en nicht<lb/>von der Bu&#x0364;hne gehen, oder wiederkommen, ohne<lb/>zu &#x017F;agen, warum; die Scenen mu&#x0364;&#x017F;&#x017F;en abgetheilt<lb/>&#x017F;eyn, wann neue Per&#x017F;onen auftreten, oder alte<lb/>abgehen, <hi rendition="#fr">weil es eine Unordnung in dem a&#x0364;u&#x017F;-<lb/>&#x017F;erlichen An&#x017F;ehen verur&#x017F;achere;</hi> in den Trauer-<lb/>&#x017F;pielen muß keine lu&#x017F;tige Per&#x017F;on &#x017F;eyn; die Gleich-<lb/>ni&#x017F;&#x017F;e &#x017F;chicken &#x017F;ich vor die tragi&#x017F;che Schreibart nicht<lb/>wohl; man muß &#x017F;ich des edeln <hi rendition="#fr">Du</hi> der Alten be-<lb/>dienen, <hi rendition="#fr">weil es manchen Vers viel &#x017F;ta&#x0364;rcker und<lb/>nachdru&#x0364;cklicher machet, als er vorhin hat wer-<lb/>den wollen.</hi> Die&#x017F;e und einige andere noch ver-<lb/>borgenere Kun&#x017F;t-Regeln hat die&#x017F;er Kun&#x017F;tlehrer in<lb/>&#x017F;einem Cato mit gro&#x017F;&#x017F;er Ge&#x017F;chicklichkeit angewen-<lb/>det, und ihn dadurch zu einer Vollkommenheit<lb/>gebracht, daß er vor ein deut&#x017F;ches Original&#x017F;tu&#x0364;cke<lb/>gelten kan. Darum hat er &#x017F;ich auch berechtiget<lb/>ge&#x017F;ehen, den&#x017F;elben endlich aus der Li&#x017F;te der Ueber-<lb/>&#x017F;etzungen und Nachahmungen heraus zu nehmen,<lb/>und mit den <hi rendition="#fr">Horaziern,</hi> dem <hi rendition="#fr">Timoleon</hi> und an-<lb/>dern unter die deut&#x017F;chen Original&#x017F;tu&#x0364;cke zu &#x017F;tellen.<lb/><note place="foot" n="(&#x2020;)">Daß wir nicht bey Ueber&#x017F;etzungen und Nachah-<lb/>mungen &#x017F;tehen geblieben, das zeigen ja au&#x017F;&#x017F;er dem Cato,<lb/>Titus Manlius, der Tod Ca&#x0364;&#x017F;ars, Uly&#x017F;&#x017F;es, die Horazier,<lb/>Timoleon, &#xA75B;c. <hi rendition="#fr">Vorrede zum zweyten Theil der deut&#x017F;chen<lb/>Schaubu&#x0364;hne.</hi></note> Und der Herr Mag. Joachim Schwabe hat<lb/>lieber zu wenig als zu viel &#x017F;agen wollen, als er in<lb/>der er&#x017F;ten Vorrede zu &#x017F;einen eigenen <hi rendition="#fr">Belu&#x017F;tigun-</hi><lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">VIII.</hi> St.] F</fw><fw type="catch" place="bottom"><hi rendition="#fr">gen</hi></fw><lb/><pb n="82" facs="#f0082" />
<fw type="header" place="top"><hi rendition="#b">Von dem Mechani&#x017F;mo</hi></fw><lb/><hi rendition="#fr">gen</hi> ver&#x017F;ichert, der <hi rendition="#fr">gro&#x017F;&#x017F;e</hi> Corneille der Frantzo-<lb/>&#x017F;en habe noch weniger Antheil an &#x017F;einem Cid, als<lb/>&#x017F;ich die&#x017F;er <hi rendition="#fr">gro&#x017F;&#x017F;e</hi> Hr. Gott&#x017F;ched von &#x017F;einem Cato<lb/>aus Be&#x017F;cheidenheit zugeeignet. Wenn ku&#x0364;nftig<lb/>dem Hr. Gott&#x017F;ched gefallen wird, die &#x017F;u&#x0364;&#x017F;&#x017F;e Hoff-<lb/>nung zu erfu&#x0364;llen, welche er uns zu Anmerckungen<lb/>u&#x0364;ber des Ari&#x017F;toteles Dichtkun&#x017F;t gemachet hat, &#x017F;o<lb/>wird ihm &#x017F;ein Cato allein die ge&#x017F;chickte&#x017F;ten Exem-<lb/>pel leihen, auf welche er &#x017F;ich in &#x017F;einen Erla&#x0364;uterun-<lb/>gen beruffen kan. Da er &#x017F;olche in den Griechi&#x017F;chen<lb/>Dichtern vergeblich ge&#x017F;ucht ha&#x0364;tte, hat er gantz<lb/>klu&#x0364;glich gehandelt, daß er das Mu&#x017F;ter und Exem-<lb/>pel zu den Kun&#x017F;tlehren der Trago&#x0364;die &#x017F;elb&#x017F;t verfer-<lb/>tiget hat, wodurch der Le&#x017F;er zum Empfang der&#x017F;el-<lb/>ben vorbereitet, und die Kun&#x017F;t noch vor ihrer dog-<lb/>mati&#x017F;chen Erkla&#x0364;rung durch das Werck und die Er-<lb/>fahrung bekra&#x0364;ftiget wird. Ein aufmerck&#x017F;ames Ge-<lb/>mu&#x0364;thes-Auge kan &#x017F;ie gantz deutlich darinnen erbli-<lb/>ken, und im Gei&#x017F;t vorher&#x017F;ehen, was es von der ver-<lb/>&#x017F;prochenen Ari&#x017F;toteli&#x017F;ch-Gott&#x017F;chedi&#x017F;chen Dichtkun&#x017F;t<lb/>zu gewarten hat. Jch habe dem kun&#x017F;treichen Me-<lb/>chani&#x017F;mo in die&#x017F;er Trago&#x0364;die mit allem Flei&#x017F;&#x017F;e nach-<lb/>ge&#x017F;pu&#x0364;ret, und manches darinn entdecket, das un-<lb/>gemein dienen kan, die deut&#x017F;che Schaubu&#x0364;hne ohne<lb/>gro&#x017F;&#x017F;en Aufwand von un&#x017F;erm Eigenthum mit Ori-<lb/>ginal-Stu&#x0364;cken zu bereichern. Jch getraue mir &#x017F;o<lb/>gar die Kun&#x017F;tra&#x0364;der und Springfedern der mechani-<lb/>&#x017F;chen Arbeit des Poeten von einem zum andern<lb/>ausge&#x017F;pa&#x0364;het zu haben.</p><lb/><p>Sobald der Hr. Verfa&#x017F;&#x017F;er bey &#x017F;ich be&#x017F;chlo&#x017F;&#x017F;en,<lb/>eine deut&#x017F;che Original-Trago&#x0364;die von Cato zu ver-<lb/>fertigen, hat er &#x017F;ich vor allen Dingen in einen<lb/><fw type="catch" place="bottom">recht-</fw><lb/><pb n="83" facs="#f0083" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Cato.</hi></fw><lb/>rechtma&#x0364;ßigen Be&#x017F;itz des Frantzo&#x0364;&#x017F;i&#x017F;chen Cato des<lb/>Herrn Deschamps ge&#x017F;etzet; wozu er ungefehr drey<lb/>gute Gro&#x017F;chen aufgewendet hat. Das i&#x017F;t eine<lb/>Trago&#x0364;die, die in ihrem Vaterlande ziemlich unbe-<lb/>kannt geblieben war, derge&#x017F;talt daß ihr Verfa&#x017F;&#x017F;er<lb/>&#x017F;ich gemu&#x0364;&#x017F;&#x017F;iget ge&#x017F;ehen, zu ihrem und &#x017F;einem Lobe<lb/>die Feder anzu&#x017F;etzen, welches er in einer Verglei-<lb/>chung der&#x017F;elben mit Addi&#x017F;ons Engella&#x0364;ndi&#x017F;cher von<lb/>dem&#x017F;elben Jnnhalt gantz aufrichtig gethan, und<lb/>ihr mit gro&#x017F;&#x017F;er Be&#x017F;cheidenheit den Vorzug vor der<lb/>fremden zuge&#x017F;prochen hat. Er hat dabey eine &#x017F;ol-<lb/>che Manier gebraucht, daß er vielmehr fu&#x0364;r den<lb/>Vorzug der Frantzo&#x0364;&#x017F;i&#x017F;chen Schaubu&#x0364;hne vor der<lb/>Engella&#x0364;ndi&#x017F;chen als vor &#x017F;eine Trago&#x0364;die zu fechten<lb/>ge&#x017F;chienen. Da Addi&#x017F;ons Cato die be&#x017F;te Engel-<lb/>la&#x0364;ndi&#x017F;che Trago&#x0364;die i&#x017F;t, und &#x017F;eine eigene eine von<lb/>den be&#x017F;ten Frantzo&#x0364;&#x017F;i&#x017F;chen, &#x017F;o be&#x017F;treitet er in Addi-<lb/>&#x017F;ons Trago&#x0364;die die gantze Engella&#x0364;ndi&#x017F;che Schau-<lb/>bu&#x0364;hne, und &#x017F;etzet &#x017F;ie unter die Frantzo&#x0364;&#x017F;i&#x017F;che hinun-<lb/>ter. Jch muß bekennen, daß er die&#x017F;es &#x017F;o gut aus-<lb/>gefu&#x0364;hret hat, als er gru&#x0364;ndlich bewie&#x017F;en, daß &#x017F;ein<lb/>Werck be&#x017F;&#x017F;er als Addi&#x017F;ons &#x017F;ey. Man mag den<lb/>Engli&#x017F;chen Mylord, den er zum Schiedrichter ge-<lb/>nommen hat, darum befragen, wenn man ihn ir-<lb/>gend antrifft. Deschamps hat die Welt u&#x0364;berre-<lb/>den wollen, er habe vor Verfertigung &#x017F;eines Cato<lb/>den Engli&#x017F;chen nicht ge&#x017F;ehen, aber man i&#x017F;t &#x017F;o un-<lb/>billig gewe&#x017F;en, daß mans ihm nicht hat glauben<lb/>wollen, ungeachtet man in &#x017F;einem Wercke nicht<lb/>die gering&#x017F;te Spur von Addi&#x017F;on wahrnehmen kan.</p><lb/><p>Ferner hat Hr. Gott&#x017F;ched &#x017F;ich auch ein Recht<lb/>auf Addi&#x017F;ons Cato mit etlichen Gro&#x017F;chen erwor-<lb/><fw type="sig" place="bottom">F 2</fw><fw type="catch" place="bottom">ben.</fw><lb/><pb n="84" facs="#f0084" />
<fw type="header" place="top"><hi rendition="#b">Von dem Mechani&#x017F;mo</hi></fw><lb/>ben. Einige wollen zwar &#x017F;agen, daß er ihn bloß<lb/>nach des Hr. Boyers Franzo&#x0364;&#x017F;i&#x017F;chen Ueber&#x017F;etzung<lb/>gehabt habe, aber das ko&#x0364;mmt nur von &#x017F;einen<lb/>Feinden, die ihm wohl ehe vorgeworffen, daß er<lb/>aus Ueber&#x017F;etzungen u&#x0364;ber&#x017F;etze.</p><lb/><p>Von der er&#x017F;tern Trago&#x0364;die des Hr. Deschamps<lb/>hat er nun in einem guten Zeichen mit einem wohl-<lb/>&#x017F;chneidenden Me&#x017F;&#x017F;er folgende Scenen abgelo&#x0364;&#x017F;et:<lb/>die fu&#x0364;nfte Scene des zweyten Aufzuges; im<lb/>vierten Aufzug die Helffte von der vierten Sce-<lb/>ne; und die fu&#x0364;nfte da&#x017F;elb&#x017F;t gantz; endlich den fu&#x0364;nf-<lb/>ten Aufzug mit allen &#x017F;einen Scenen; als &#x017F;o viele ab-<lb/>gefaulte und gangrenirte Glieder. Mit Addi&#x017F;ons<lb/>Cato hat er eine noch &#x017F;trengere Operation vorge-<lb/>nommen, und ihm auf einmahl alle vier er&#x017F;tern<lb/>Aufzu&#x0364;ge abge&#x017F;chnitten, und allein die eilfte und die<lb/>zwo&#x0364;lfte Scene aus dem vierten Aufzuge &#x017F;tehen la&#x017F;-<lb/>&#x017F;en. Selb&#x017F;t in dem fu&#x0364;nften Aufzuge hat er in der<lb/>lezten Scene die Be&#x017F;ta&#x0364;tigung der beyden Heyra-<lb/>then, des Portius und des Juba, ge&#x017F;chickt heraus-<lb/>ge&#x017F;chnitten. Alle die&#x017F;e abgelo&#x0364;ßten Stu&#x0364;cke warff er<lb/>vor die Hunde; die andern tractierte er mit der<lb/>gro&#x0364;&#x017F;ten Sorgfalt. Es waren <hi rendition="#aq">disjecta membra</hi><lb/>von zween ver&#x017F;chiedenen Poeten, Stu&#x0364;cke von zween<lb/>ge&#x017F;onderten Co&#x0364;rpern, deren einer an &#x017F;einem Ober-<lb/>theile, der andere an den untern Theilen ge&#x017F;tu&#x0364;m-<lb/>melt war. Er probierte jetzo &#x017F;ie in einen Leib auf<lb/>ein neues zu&#x017F;ammenzu&#x017F;etzen; Allein einige Theile<lb/>waren in der er&#x017F;ten Operation ver&#x017F;chnitten, oder<lb/>gela&#x0364;hmet, die Gelencke und Muskeln waren hier<lb/>und dar verletzet worden; darum mußte er, &#x017F;ie zu<lb/>erga&#x0364;ntzen, neue er&#x017F;chaffen, &#x017F;o wie die Go&#x0364;ttin Ceres<lb/><fw type="catch" place="bottom">die</fw><lb/><pb n="85" facs="#f0085" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Cato.</hi></fw><lb/>die aufgege&#x017F;&#x017F;ene Schulter des Pelops mit einer<lb/>helffenbeinern er&#x017F;etzen mußte. Ueber die&#x017F;es waren<lb/>einige ohne Proportion und Ebenma&#x017F;&#x017F;e an La&#x0364;nge<lb/>und Gro&#x0364;&#x017F;&#x017F;e; die&#x017F;e mußte er, gleich Procru&#x017F;tes, aus<lb/>einander da&#x0364;hnen oder zu&#x017F;ammen ziehen, bis &#x017F;ie auf<lb/>einander pa&#x017F;&#x017F;eten. Er verfertigete al&#x017F;o die &#x017F;u&#x0364;nfte<lb/>und die &#x017F;echste Scene in dem zweyten Aufzuge,<lb/>neb&#x017F;t ein paar Ver&#x017F;e am Ende des vierten Auf-<lb/>trittes da&#x017F;elb&#x017F;t; die lezte Scene im dritten Auf-<lb/>zuge; die hintere Helfte der er&#x017F;ten Seene im vierten<lb/>Aufzuge; einige Zeilen des Portius im andrrn Auf-<lb/>tritte da&#x017F;elb&#x017F;t; und 14. oder 15. Ver&#x017F;e im vierten<lb/>Auftritte auch da&#x017F;elb&#x017F;t, welche er unter Portius,<lb/>Portia und Ca&#x0364;&#x017F;ar vertheilet hat. Alle die&#x017F;e Er-<lb/>ga&#x0364;ntzungswercke machen nicht gar den zwo&#x0364;lften<lb/>Theil von dem Gantzen. Sein Chirurgi&#x017F;ches<lb/>Me&#x017F;&#x017F;er hatte ihm vornehmlich darinnen ge&#x017F;ehlt,<lb/>daß es Addi&#x017F;ons Portius mit de&#x017F;&#x017F;en fo&#x0364;dern Aufzu&#x0364;-<lb/>gen wegge&#x017F;chnitten, dadurch war des Poeten er-<lb/>&#x017F;chaffende Kraft mei&#x017F;tens zu die&#x017F;em kleinen Ko&#x017F;ten<lb/>eigener Arbeit gemu&#x0364;&#x017F;&#x017F;iget worden. Jezo &#x017F;chicketen<lb/>&#x017F;ich alle Theile in dem geho&#x0364;rigen Ma&#x017F;&#x017F;e und Con-<lb/>figuration zu einander, aber es mangelte ihnen<lb/>noch an Zu&#x017F;ammenhang und Fe&#x017F;tigkeit; und die&#x017F;e<lb/>gab er ihnen mit einer Pappe von magi&#x017F;chem Pulver,<lb/>damit heftete er alle die&#x017F;e ver&#x017F;chiedene Stu&#x0364;cke von<lb/>Scene zu Scene, und von Aufzug zu Aufzug, in<lb/>einen tragi&#x017F;chen Leib fe&#x017F;t zu&#x017F;ammen. Er nahm mit<lb/>Freude wahr, daß ihm an Fo&#x0364;der-Mittler-<lb/>und Hintertheilen nichts gebrache, und daß er &#x017F;ich<lb/>auf &#x017F;einem eigenen Gewichte aufrecht halten konnte.<lb/>Es war an Ge&#x017F;talt und An&#x017F;ehen eine vollkommene,<lb/>wohlge&#x017F;taltete, und in allen ihren Theilen wohlge-<lb/><fw type="sig" place="bottom">F 3</fw><fw type="catch" place="bottom">ord-</fw><lb/><pb n="86" facs="#f0086" />
<fw type="header" place="top"><hi rendition="#b">Von dem Mechani&#x017F;mo</hi></fw><lb/>ordnete Trago&#x0364;die, die einen Anfang, ein Mittel, und<lb/>ein Ende hatte, die mit Prota&#x017F;is, Epita&#x017F;is und<lb/>Cata&#x017F;trophe ver&#x017F;ehen war, und der nicht das ge-<lb/>ring&#x017F;te Gliedmaß zu ihrer geho&#x0364;rigen Statur<lb/>mangelte.</p><lb/><p>Dennoch konnte &#x017F;ie noch kein <hi rendition="#fr">deut&#x017F;ches</hi> Origi-<lb/>nal&#x017F;tu&#x0364;cke genennt werden, weil das fo&#x0364;dere Fran-<lb/>zo&#x0364;&#x017F;i&#x017F;ch, das hintere Engli&#x017F;ch, und hier und dar et-<lb/>was deut&#x017F;ches mit einge&#x017F;treuet, war. Der Herr<lb/>Verfa&#x017F;&#x017F;er u&#x0364;ber&#x017F;etzete derowegen mit Bey&#x017F;tande ei-<lb/>nes Frantzo&#x0364;&#x017F;i&#x017F;chen und eines Engli&#x017F;chen Lexicons al-<lb/>les in das Deut&#x017F;che; und die&#x017F;es that er mit einer<lb/>&#x017F;olchen Ge&#x017F;chicklichkeit des Geda&#x0364;chtni&#x017F;&#x017F;es, und<lb/>wenn ihm die&#x017F;es fehlte, des Auges und der Hand<lb/>im Auf&#x017F;chlagen der Wo&#x0364;rterbu&#x0364;cher, daß er dem<lb/>Kopf die mei&#x017F;te Arbeit mit dencken er&#x017F;parete. Es<lb/>glu&#x0364;ckete ihm damit &#x017F;o wohl, daß er auch durch &#x017F;ein<lb/>Ueber&#x017F;etzen allein &#x017F;einem Wercke den Werth und<lb/>den Nahmen eines Originales erworben ha&#x0364;tte.<lb/>Er verwandelte das Traurige in Lu&#x017F;tiges, das<lb/>gro&#x017F;&#x017F;e in kleines, das kleine in gro&#x017F;&#x017F;es, das einfa&#x0364;l-<lb/>tige in vermi&#x017F;chtes, er umtau&#x017F;chete die Fo&#x0364;der&#x017F;a&#x0364;tze mit<lb/>den Hinter&#x017F;a&#x0364;tzen, er machete die Folgen zu ihren<lb/>Ur&#x017F;achen, und die Ur&#x017F;achen zu ihren Folgen, er<lb/>fieng mit einem Nach&#x017F;atz an, ohne daß er &#x017F;olchem<lb/>einen Vorder&#x017F;atz ha&#x0364;tte vorher gehen la&#x017F;&#x017F;en, auf wel-<lb/>chen die&#x017F;er &#x017F;ich bezogen ha&#x0364;tte; er erweiterte, ver-<lb/>ku&#x0364;rtzete, vermehrete, ver&#x017F;chwieg. Er tau&#x017F;chete das<lb/>nichtswirdige <hi rendition="#fr">Jhr</hi> mit dem edeln <hi rendition="#fr">Du,</hi> und &#x017F;etzete<lb/>einen <hi rendition="#aq">Monologum</hi> in der er&#x017F;ten Scene des vierten<lb/>Aufzuges in einen <hi rendition="#aq">Dialogum</hi> um. Er u&#x0364;ber&#x017F;etzete<lb/>bis auf die Nahmen der Per&#x017F;onen; Addi&#x017F;ons Lu-<lb/><fw type="catch" place="bottom">cia</fw><lb/><pb n="87" facs="#f0087" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Cato.</hi></fw><lb/>cia ward in Phenize, Marcia in Portia u&#x0364;ber&#x017F;e-<lb/>zet. Al&#x017F;o i&#x017F;t der Nahme der Phenize ge&#x017F;etzt, wo<lb/>Lucia &#x017F;tehen &#x017F;ollte, derer Rede und Gedancken die-<lb/>&#x017F;es &#x017F;ind:</p><lb/><lg type="poem"><l>. . . . Kein Mitleid nimmt ihn ein,</l><lb/><l>Denn weil er &#x017F;elb&#x017F;t nicht fehlt, &#x017F;o will er nie verzeihn.</l></lg><lb/><p>Lucia redet die&#x017F;es von ihrer Schwachheit, die<lb/>&#x017F;ie beym Addi&#x017F;on mit ihrer Liebe gegen Portius<lb/>hatte blicken la&#x017F;&#x017F;en; von die&#x017F;er &#x017F;agt &#x017F;ie, daß Cato<lb/>&#x017F;ie niemahls gefu&#x0364;hlt, und darum nicht verzeihe.<lb/>Vor Gott&#x017F;cheds Phenize &#x017F;chicket &#x017F;ich die&#x017F;es nicht,<lb/>weil &#x017F;ie &#x017F;ich mit keiner &#x017F;olchen Schwachheit ver-<lb/>gangen hatte. Deßgleichen i&#x017F;ts nicht der Portia,<lb/>&#x017F;ondern der Marcia Hertzensempfindung und Er-<lb/>fahrung in folgenden Zeilen:</p><lb/><lg type="poem"><l>. . . . Noch hab ich allezeit,</l><lb/><l>Seitdem das Schick&#x017F;al mich an die&#x017F;en Ort gefu&#x0364;hret,</l><lb/><l>Das za&#x0364;rt&#x017F;te Vaterhertz in &#x017F;einer Bru&#x017F;t ge&#x017F;pu&#x0364;ret.</l></lg><lb/><p>Portia hatte er&#x017F;t &#x017F;eit dem Mittage de&#x017F;&#x017F;elben Tags<lb/>einen Vater an Cato erkennt, und die za&#x0364;rtlichen<lb/>Spuren &#x017F;eines va&#x0364;terlichen Hertzens gegen ihr nicht<lb/>eher wahrnehmen ko&#x0364;nnen. Zuvor hatte &#x017F;ie &#x017F;ich in<lb/>ihrem gantzen Leben vor Ar&#x017F;azens Tochter gehal-<lb/>ten. Wir mercken bey die&#x017F;er Unge&#x017F;chicklichkeit<lb/>der Gedancken und Empfindungen, daß die Nah-<lb/>men und Per&#x017F;onen der Lucia und der Martia um-<lb/>ge&#x017F;etzet worden. Eben da&#x017F;&#x017F;elbe i&#x017F;t mit Juba und<lb/>Lucius ge&#x017F;chehen. Jener ward in Artaban, die-<lb/>&#x017F;er in Phokas u&#x0364;ber&#x017F;etzet.</p><lb/><p>Man weiß &#x017F;on&#x017F;t ohne mein Erinnern, wie Hr.<lb/>Gott&#x017F;ched auch in denen Schriften, die er &#x017F;o be&#x017F;chei-<lb/><fw type="sig" place="bottom">F 4</fw><fw type="catch" place="bottom">den</fw><lb/><pb n="88" facs="#f0088" />
<fw type="header" place="top"><hi rendition="#b">Von dem Mechani&#x017F;mo</hi></fw><lb/>den i&#x017F;t, vor Ueber&#x017F;etzungen auszugeben, die Bilder<lb/>und Begriffe nicht in dem Originale, oder der Na-<lb/>tur der Sachen &#x017F;elb&#x017F;t, &#x017F;ondern aus &#x017F;einer Kennt-<lb/>niß der deut&#x017F;chen Sprache hernimmt, und be&#x017F;ta&#x0364;n-<lb/>dig auf das &#x017F;ieht, was &#x017F;ich dem Gebrauche und<lb/>der Gewohnheit in die&#x017F;er Sprache gema&#x0364;ß mit An-<lb/>nehmlichkeit geben la&#x0364;ßt; er vergißt niemahls, daß<lb/>er ein deut&#x017F;cher Schrift&#x017F;teller i&#x017F;t, und fu&#x0364;r den Ge-<lb/>&#x017F;chmack deut&#x017F;cher Ohren &#x017F;chreibt, dergleichen an<lb/>&#x017F;einem eigenen Kopfe, und nicht an aller Leute, &#x017F;i-<lb/>zen; derge&#x017F;talt kan er mit einer halben und gantz<lb/>&#x017F;eichten Kenntniß der Sprache &#x017F;eines Originales,<lb/>und des be&#x017F;timmten Nachdruckes in der&#x017F;elben in<lb/>zierliches Deut&#x017F;ch u&#x0364;ber&#x017F;etzen, und wenn er die&#x017F;es<lb/>thut, &#x017F;o ko&#x0364;mmt mei&#x017F;tens ein Ausdruck &#x017F;einer eige-<lb/>nen Gedancken an den Tag.</p><lb/><p>Die Erfahrung hat gezeiget, daß es Hrn. Gott-<lb/><choice><sic>fcheden</sic><corr>&#x017F;cheden</corr></choice> vollkommen geglu&#x0364;cket, &#x017F;einen neuge&#x017F;talte-<lb/>ten Cato vor ein Original&#x017F;tu&#x0364;cke zu verkaufen; ge-<lb/>&#x017F;talt der ge&#x017F;chickte Hr. Riccoboni &#x017F;elb&#x017F;t den Cato<lb/>des Hrn. Deschamps unter den deut&#x017F;chen Origi-<lb/>nalgedancken keinesweges erkannt, und einen lan-<lb/>gen Auszug daraus als aus einem deut&#x017F;chen Ori-<lb/>ginale gemachet hat. Und wahrhafftig, wenn<lb/>Addi&#x017F;on oder Deschamps einige Anforderung auf<lb/>den deut&#x017F;chen Cato machen wu&#x0364;rden, mu&#x0364;ßten &#x017F;ie<lb/>weder ihre eigene, noch die deut&#x017F;che Sprache ver-<lb/>&#x017F;tehen. Jemand nehme nur die leichte Mu&#x0364;he und<lb/>u&#x0364;ber&#x017F;etze die&#x017F;en ins Frantzo&#x0364;&#x017F;i&#x017F;che oder ins Engli&#x017F;che<lb/>zuru&#x0364;cke, &#x017F;o werden alle Zeilen im Ma&#x017F;&#x017F;e, Grade,<lb/>Art, Kraft, und Verbindung der Gedancken, der<lb/>Bilder, und des Ausdruckes, ander&#x017F;t herauskom-<lb/><fw type="catch" place="bottom">men,</fw><lb/><pb n="89" facs="#f0089" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Cato.</hi></fw><lb/>men, als in den Catonen des Engella&#x0364;nders und<lb/>des Frantzo&#x017F;en.</p><lb/><p>Wir le&#x017F;en z. Ex. in dem deut&#x017F;chen Cato:</p><lb/><cit><quote>. . . Mein Vater, <hi rendition="#fr">wie man &#x017F;pricht,</hi><lb/>Ar&#x017F;azes hat nunmehr das lezte Lebenslicht<lb/>Mit Tod und Gruft vertau&#x017F;eht. . . .<lb/><hi rendition="#et"><hi rendition="#aq">I.</hi> Aufz. 1. Auftr.</hi></quote></cit><lb/><p>Da geho&#x0364;rt nicht der Tropus nur allein Hr. Gott-<lb/>&#x017F;cheden, &#x017F;ondern er hat in den Gedancke &#x017F;elb&#x017F;t<lb/>mehr Sinnes geleget, indem er uns einigerma&#x017F;&#x017F;en<lb/>gedencken la&#x0364;ßt, Ar&#x017F;ene wu&#x0364;ßte nur aus der gemei-<lb/>nen Sage, daß Ar&#x017F;azes ihr Vater wa&#x0364;re, und<lb/>&#x017F;etzete einiges Mißtrauen darein. Ob wir nun<lb/>gleich hernach entdecken, daß &#x017F;ie etwas anders hat<lb/>&#x017F;agen wollen, &#x017F;o ergetzet es uns doch, daß &#x017F;ie ohne<lb/>es zu wi&#x017F;&#x017F;en wahrge&#x017F;agt hat. Jch zweifle nicht, das<lb/><hi rendition="#fr">wie man &#x017F;pricht</hi> &#x017F;ey eine Nachahmung der Zeile<lb/>in Neukirchs Telemach, die von dem Hr. Mau-<lb/>villon &#x017F;o hertzlich gelobet worden:</p><lb/><cit><quote>Und <hi rendition="#fr">wie man &#x017F;agt,</hi> und glaubt, hat er al&#x017F;o ge&#x017F;prochen.</quote></cit><lb/><p>Wenn Cato im zweyten Auftritt &#x017F;agt:</p><lb/><lg type="poem"><l>Hier zieht die Freyheit noch die lezte Kraft zu&#x017F;ammen,</l><lb/><l>Mit der die Republick gewiß zu Grunde geht,</l><lb/><l>Und wann &#x017F;ie einmal fa&#x0364;llt, wol niemal aufer&#x017F;teht.</l></lg><lb/><p>So redet er aus Gott&#x017F;cheds Hertzen. Des-<lb/>champs Cato hatte mit einer großmu&#x0364;thigen Zuver-<lb/>&#x017F;icht auf &#x017F;eine Per&#x017F;on ge&#x017F;agt:</p><lb/><lg type="poem"><l><hi rendition="#aq">Du Capitole en feu, de Rome gemi&#x017F;&#x017F;ante</hi></l><lb/><l><hi rendition="#aq">Je ranime en ces lieux la liberté mourante.</hi></l></lg><lb/><fw type="sig" place="bottom">F 5</fw><fw type="catch" place="bottom">Jm</fw><lb/><pb n="90" facs="#f0090" />
<fw type="header" place="top"><hi rendition="#b">Von dem Mechani&#x017F;mo</hi></fw><lb/><p>Jm dritten Auftritt &#x017F;agt Phokas:</p><lb/><cit><quote>Jch hab es auch geglaubt, und <hi rendition="#fr">konre nichts davor.</hi></quote></cit><lb/><p>Er hatte geglaubt, daß Portia wa&#x0364;re verlohren<lb/>worden, und es war nicht &#x017F;eine Schuld, daß er<lb/>eine Ge&#x017F;chichte geglaubt hatte, die wircklich ge-<lb/>&#x017F;chehen war, er konnte &#x017F;ich &#x017F;elb&#x017F;t nicht befehlen,<lb/>daß er &#x017F;ie nicht glaubte, wenn er gleich gewollt ha&#x0364;t-<lb/>te. Deschamps Phokas weiß von dergleichen<lb/>gru&#x0364;ndlichen und nothwendigen Ent&#x017F;chuldigungen<lb/>nichts.</p><lb/><p>Jn der lezten Scene des er&#x017F;ten Aufz. &#x017F;agt Des-<lb/>champs Pharnazes mit einer gottlo&#x017F;en Frechheit,<lb/>er thue nach dem Exempel der Go&#x0364;tter, wenn er dem<lb/>Ca&#x0364;&#x017F;ar in &#x017F;einen ungerechten Unternehmungen die-<lb/>ne: Die&#x017F;e tolle Rede hat Gott&#x017F;ched auf eine erbau-<lb/>liche Art gemildert:</p><lb/><cit><quote>Jch folg in Ca&#x0364;&#x017F;ars Dien&#x017F;t den Go&#x0364;ttern, <hi rendition="#fr">wie mich deucht.</hi></quote></cit><lb/><p>Jm andern Auftritt des zweyten Aufz. fragt Cato<lb/>Ca&#x0364;&#x017F;ars Abge&#x017F;andten um die Ur&#x017F;ache &#x017F;einer Abfer-<lb/>tigung, und die&#x017F;er giebt ihm folgende Antwort:</p><lb/><lg type="poem"><l><hi rendition="#fr">Sprich,</hi> Ca&#x0364;&#x017F;ar wollte gern der Ro&#x0364;mer Wolfahrt wegen</l><lb/><l>Mit dir allein allhier was gro&#x017F;&#x017F;es u&#x0364;berlegen.</l></lg><lb/><p>Durch das einzige <hi rendition="#fr">Sprich</hi> i&#x017F;t hier Deschamps<lb/>platter Gedancke &#x017F;o tief&#x017F;innig geworden, daß wir<lb/>ihn aus dem Ge&#x017F;ichte verliehren.</p><lb/><p>Jm vierten &#x017F;agt Ar&#x017F;ene zu Pharnazes:</p><lb/><lg type="poem"><l>Den Cato klag&#x017F;t du an? kan das wol gla&#x0364;ublich &#x017F;eyn?</l><lb/><l>Be&#x017F;chließt er was von mir? Gut, ich geh alles ein.</l><lb/><l>Das La&#x017F;ter zittert nur, wann uns die Tugend &#x017F;chu&#x0364;tzet.</l></lg><lb/><fw type="catch" place="bottom">Auf</fw><lb/><pb n="91" facs="#f0091" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Cato.</hi></fw><lb/><p>Auf Frantzo&#x0364;&#x017F;i&#x017F;ch hie&#x017F;&#x017F;e die&#x017F;es: <hi rendition="#aq">Vous accu&#x017F;ez Ca-<lb/>ton? Cela e&#x017F;t-il croyable? E&#x017F;t-ce qu&#x2019;il a re&#x017F;olu<lb/>quelque cho&#x017F;e &#x017F;ur moy; Eh bien! j&#x2019;obeis. Le<lb/>vice tremble &#x017F;eulement, quand la vertu nous pro-<lb/>tege.</hi> Da i&#x017F;t alles, was Deschamps ge&#x017F;agt hat,<lb/>umgekehrt:</p><lb/><lg type="poem"><l><hi rendition="#aq">En accu&#x017F;ant Caton, e&#x017F;t-on digne de foi?</hi></l><lb/><l><hi rendition="#aq">Ses Projets ne &#x017F;ont pas redoutables pour moi.</hi></l><lb/><l><hi rendition="#aq">L&#x2019;appuy de la vertu n&#x2019;e&#x017F;t l&#x2019;effroi que du vice.</hi></l></lg><lb/><p>Wenn Pharnazes beym Deschamps drohet,<lb/>daß er aus Utica ein Scheu&#x017F;al und Schreckenbild<lb/>machen wolle:</p><lb/><lg type="poem"><l>. . . . <hi rendition="#aq">Il faut dans ma fureur</hi></l><lb/><l><hi rendition="#aq">Rendre Utique à jamais une image d&#x2019;horreur;</hi></l></lg><lb/><p>So beko&#x0364;mmt er hingegen beym Gott&#x017F;ched &#x017F;o gu&#x0364;tige<lb/>Gedancken, daß er den Schutt von die&#x017F;er Stadt<lb/>aufra&#x0364;umen will:</p><lb/><cit><quote>. . . Wir mu&#x0364;&#x017F;&#x017F;en nichts ver&#x017F;a&#x0364;umen,<lb/>Den Schutt von Uttica auf ewig aufzura&#x0364;umen.<lb/><hi rendition="#et"><hi rendition="#aq">II.</hi> Aufz. 7. Sc.</hi></quote></cit><lb/><p>Deschamps hat dem Ca&#x0364;&#x017F;ar nichts mehr als den<lb/>freyen und &#x017F;ichern Zutritt in Catons Palla&#x017F;te in<lb/>wa&#x0364;hrendem Waffen&#x017F;till&#x017F;tande gego&#x0364;nnet; Gott-<lb/>&#x017F;ched i&#x017F;t viel weiter gegangen, und hat die&#x017F;e bey-<lb/>den Feinde in einen vertraulichen Umgang mit ein-<lb/>ander verbunden:</p><lb/><lg type="poem"><l>So la&#x0364;ßt, Domitius, der Waffen&#x017F;till&#x017F;tand zu,</l><lb/><l>Daß <hi rendition="#fr">ich</hi> und <hi rendition="#fr">Cato</hi> hier &#x017F;o gar vertraulich thu.</l></lg><lb/><p>Nach Deschamps ha&#x0364;lt Cato es vor ein ruhmwirdi-<lb/>ges Schick&#x017F;al, wenn man &#x017F;ich ra&#x0364;chet, oder im Unter-<lb/>nehmen der Rache umko&#x0364;mmt:</p><lb/><pb n="92" facs="#f0092" />
<fw type="header" place="top"><hi rendition="#b">Von dem Mechani&#x017F;mo</hi></fw><lb/><cit><quote><hi rendition="#aq">Se vanger ou perir e&#x017F;t un &#x017F;ort glorieux;</hi></quote></cit><lb/><p>Nach Gott&#x017F;ched geht Cato viel fertiger zum &#x017F;terben,</p><lb/><cit><quote>Der gro&#x0364;&#x017F;te Ruhm i&#x017F;t der &#x017F;ich ra&#x0364;chen und erkalten.</quote></cit><lb/><p>Wenn Gott&#x017F;cheds Cato dem Portius den Rath<lb/>giebt, daß er &#x017F;ich auf &#x017F;ein Sabinum zur Ruhe be-<lb/>geben &#x017F;ollte, &#x017F;agt die&#x017F;er darauf:</p><lb/><cit><quote>Du gieb&#x017F;t mir in der That ein &#x017F;olches Leben an,<lb/>Das ich auch von mir &#x017F;elb&#x017F;t unmo&#x0364;glich ha&#x017F;&#x017F;en kan.</quote></cit><lb/><p>Welches gantz was anders i&#x017F;t, als was Addi-<lb/>&#x017F;on &#x017F;einen Portius auf einen gleichen Rath hat ant-<lb/>worten la&#x017F;&#x017F;en: &#x201E;Jch hoffe, &#x017F;agt die&#x017F;er, mein Va-<lb/>&#x201E;ter werde dem Portius kein &#x017F;olches Leben anprei-<lb/>&#x201E;&#x017F;en, welches er &#x017F;elber vor niedertra&#x0364;chtig und ver-<lb/>&#x201E;a&#x0364;chtlich ha&#x0364;lt.&#x201E; Eben die&#x017F;er Portius Addi&#x017F;ons<lb/>hat in der lezten Scene, da Cato halbtodt herge-<lb/>tragen wird, nicht &#x017F;o viel Standhaftigkeit ein<lb/>Wort hervorzubringen, da hingegen Gott&#x017F;cheds<lb/>Portius in dem&#x017F;elben Um&#x017F;tande in die&#x017F;e kra&#x0364;fftigen<lb/>Worte ausbricht, die &#x017F;ich vor ihn &#x017F;elb&#x017F;t, vor Cato,<lb/>und die gantze Trago&#x0364;die &#x017F;o gut &#x017F;chicken:</p><lb/><cit><quote>. . . . Mein Vater &#x017F;tirb doch nicht.</quote></cit><lb/><p>Ha&#x0364;tte ihm &#x017F;ein Vater gefolget, &#x017F;o ha&#x0364;tten wir ein<lb/>Trauer&#x017F;piel mit einem fro&#x0364;lichen Ausgange be-<lb/>kommen.</p><lb/><p>Man wird kaum einen von den herr&#x017F;chenden.<lb/>Poeten finden, der mehr Scharf&#x017F;innigkeit im Oh-<lb/>re habe, als Hr. Gott&#x017F;ched; in &#x017F;einem rechten<lb/>Ohre ligt ein Ge&#x017F;chmack, der bey ihm die Wir-<lb/>kungen des Ver&#x017F;tandes und des Gei&#x017F;tes thut. Die-<lb/><fw type="catch" place="bottom">&#x017F;er</fw><lb/><pb n="93" facs="#f0093" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Cato.</hi></fw><lb/>&#x017F;er i&#x017F;t u&#x0364;beraus fruchtbar, und wiewohl er &#x017F;ich in<lb/>einer &#x017F;olchen Menge Schriften ergießt, nimmt er<lb/>doch niemahls ab.</p><lb/><p>Zu die&#x017F;em allen ko&#x0364;mmt jetzo noch, daß kein Poet<lb/>&#x017F;ich der alten und gewo&#x0364;hnlichen Hu&#x0364;lffsmittel, des<lb/>Reimes und des Sylbenma&#x017F;&#x017F;es, ge&#x017F;chickter zu &#x017F;ei-<lb/>nem Vortheil und Entmu&#x0364;&#x017F;&#x017F;igung zu bedienen ge-<lb/>wu&#x017F;t hat; mit dem Reime weiß er, wie mit einer<lb/>Wu&#x0364;n&#x017F;chelruthe Quellen von unbekannten und un-<lb/>erho&#x0364;rten Gedancken und Einfa&#x0364;llen zu entdecken,<lb/>und mit dem Sylbenma&#x017F;&#x017F;e kan er &#x017F;ie als mit einem<lb/>kun&#x017F;treichen Canal in die du&#x0364;rre&#x017F;ten Felder des Ge-<lb/>hirnes hinleiten, wo nichts als ein o&#x0364;der Sandbo-<lb/>den angetroffen wird. Die tragi&#x017F;chen Gedancken<lb/>und Ausdru&#x0364;cke Catons und &#x017F;einer Cameraden &#x017F;ind<lb/>gro&#x017F;&#x017F;entheils durch die&#x017F;e <hi rendition="#aq">Baguette</hi> entdecket, und<lb/>durch die&#x017F;e Ro&#x0364;hren und Leitungen in die Trago&#x0364;die<lb/>gebracht worden; Zum Ex. der edle Ausdruck des<lb/>edeln Gedanckens Pharnazens:</p><lb/><cit><quote>Wie &#x017F;o, ru&#x0364;ckt Ca&#x0364;&#x017F;ar an? <hi rendition="#fr">Jch ga&#x0364;be was darum.</hi></quote></cit><lb/><p>Ferner, wann Ca&#x0364;&#x017F;ar auf Ar&#x017F;enens Ge&#x017F;tandniß,<lb/>daß &#x017F;ie ihn liebe, mit Entzu&#x0364;ckung ausbricht:</p><lb/><cit><quote>Du ha&#x017F;&#x017F;e&#x017F;t Ca&#x0364;&#x017F;ar nicht, der dich verehrt und liebt;<lb/>Welch unverhoftes Wort! <hi rendition="#fr">Nun bin ich nicht betru&#x0364;bt.</hi></quote></cit><lb/><p>Und wann Cato &#x017F;elb&#x017F;t &#x017F;o heldenmu&#x0364;thig fluchet:</p><lb/><cit><quote>Da &#x017F;chlu&#x0364;ge Jupiter mit Blitz und Donner drein!</quote></cit><lb/><p>Noch mehr, wann er &#x017F;ich in einem &#x017F;o wohl ver&#x017F;ehenen<lb/>Waffenplatze &#x017F;o ruhig und gela&#x017F;&#x017F;en Spieß und<lb/>Schild wu&#x0364;n&#x017F;chet:</p><lb/><cit><quote>O wa&#x0364;ren wir nur bald mit Spieß und Schild ver&#x017F;ehen,<lb/>Da &#x017F;ollt ihm &#x017F;chon &#x017F;ein Recht durch meine Fau&#x017F;t ge&#x017F;chehen.</quote></cit><lb/><pb n="94" facs="#f0094" />
<fw type="header" place="top"><hi rendition="#b">Von dem Mechani&#x017F;mo</hi></fw><lb/><p>Und da er an einem andern Orte den ku&#x0364;hnen Vor-<lb/>&#x017F;atz fa&#x017F;&#x017F;et:</p><lb/><cit><quote>Jch eile &#x017F;elber hin, und &#x017F;chone nicht des Lebens.</quote></cit><lb/><p>Wenn hier und dar in der Schreib- und Redens-<lb/>Art gewi&#x017F;&#x017F;e Verwindungen und Umwelzungen<lb/>vorkommen, &#x017F;o &#x017F;ind &#x017F;olche zweifelsfrey daher ent-<lb/>&#x017F;tanden, weil die Gedancken und Ausdru&#x0364;cke in den<lb/>oberwehnten Cana&#x0364;len und Ro&#x0364;hren derge&#x017F;talt ein-<lb/>ge&#x017F;perret waren, daß &#x017F;ie &#x017F;ich &#x017F;elb&#x017F;t gepreßt und ge-<lb/>&#x017F;to&#x017F;&#x017F;en haben, und mit Unge&#x017F;tu&#x0364;m neben einander<lb/>heraus gefahren &#x017F;ind. Daher ko&#x0364;mmt es, daß<lb/><hi rendition="#fr">Seleucia, &#x017F;obald Ca&#x0364;&#x017F;ar Ar&#x017F;enen erblicket, zu-<lb/>er&#x017F;t &#x017F;ein Haupt durch die Pracht die&#x017F;er Scho&#x0364;n-<lb/>heit be&#x017F;tricket hat.</hi> <note place="foot" n="(a)"><hi rendition="#c">Ca&#x0364;&#x017F;ar.</hi><lb/>So hat Seleucia, &#x017F;o bald ich dich erblicket,<lb/>Durch deiner Scho&#x0364;nheit Pracht zuer&#x017F;t mein Hertz be&#x017F;tricket.<lb/><hi rendition="#et"><hi rendition="#aq">III.</hi> Aufz. 2. Sc.</hi></note> Und, daß <hi rendition="#fr">Catons An-<lb/>blick in Domitius viel Ehrfurcht fu&#x0364;r &#x017F;ein<lb/>Haupt gewu&#x0364;rcket hat.</hi> <note place="foot" n="(b)"><hi rendition="#c">Domit.</hi><lb/>Doch Cato ko&#x0364;mmt bereits. Sein Anblick wu&#x0364;rckt in mir<lb/>Viel Ehrfurcht fu&#x0364;r dieß Haupt. . . .<lb/><hi rendition="#et"><hi rendition="#aq">II.</hi> Aufz. 1. Sc.</hi></note> Deßgleichen daß<lb/><hi rendition="#fr">Felix nicht begreift, was der Abge&#x017F;andten des<lb/>Pharnazes Widerkunft im Lager wider&#x017F;pricht.</hi><lb/><note place="foot" n="(c)">Felix. . . . . Jch begreiffe nicht,<lb/><hi rendition="#c">Was ihrer Wiederkunft im Lager wider&#x017F;pricht.</hi><lb/><hi rendition="#et"><hi rendition="#aq">IV.</hi> Aufz. 1. Sc.</hi></note> Dadurch i&#x017F;t auch Catons Glaube an Pla-<lb/>tons Lehre von der Un&#x017F;terblichkeit der Seele in ei-<lb/>nem Athemzuge be&#x017F;ta&#x0364;rcket, und wieder ge&#x017F;chwa&#x0364;cht<lb/>worden.</p><lb/><fw type="catch" place="bottom">Ja</fw><lb/><pb n="95" facs="#f0095" />
<fw type="header" place="top"><hi rendition="#b">des deut&#x017F;chen Cato.</hi></fw><lb/><lg type="poem"><l>Ja Plato du ha&#x017F;t <hi rendition="#fr">recht!</hi> dein Schluß hat gro&#x017F;&#x017F;en <hi rendition="#fr">Schein.</hi></l><lb/><l>Wahrhaftig die&#x017F;er Gei&#x017F;t muß doch un&#x017F;terblich &#x017F;eyn!</l></lg><lb/><p>Man hat es Hrn. Gott&#x017F;cheden u&#x0364;bel nehmen<lb/>wollen, daß er in Ueber&#x017F;etzungen eigene Meinun-<lb/>gen und Gedancken angebracht, die er durch die<lb/>Mechanick des Reimes, des Sylbenma&#x017F;&#x017F;es und<lb/>der Sprache in verborgenen und dunckeln Gru-<lb/>ben entdecket hat; Man hat es vor einen Mangel<lb/>der erforderten Treue an&#x017F;ehen wollen, die ein Ue-<lb/>ber&#x017F;etzer &#x017F;einer Grund&#x017F;chrift &#x017F;chuldig i&#x017F;t: Aber hier<lb/>hat die&#x017F;er Vorwurf keinen Platz, denn da er &#x017F;ich<lb/>nicht vorgenommen, Deschamps und Addi&#x017F;ons<lb/>Cato lediglich zu u&#x0364;ber&#x017F;etzen, &#x017F;ondern &#x017F;ie in ein deut-<lb/>&#x017F;ches Original&#x017F;tu&#x0364;cke zu verwandeln, &#x017F;o war er be-<lb/>rechtiget, &#x017F;ie ga&#x0364;ntzlich auf den Kopf zu &#x017F;tellen, und in<lb/>der Art, dem Maa&#x017F;&#x017F;e und dem Verha&#x0364;ltniß der<lb/>Gedancken und des Ausdruckes umzukehren. Es<lb/>i&#x017F;t ihm die&#x017F;es &#x017F;einem Vor&#x017F;atze gema&#x0364;ß gelungen,<lb/>und &#x017F;ein Cato muß darum in den Jahrzeitbu&#x0364;chern<lb/>der Schaubu&#x0364;hne unter den Trauer&#x017F;pielen<lb/>von die&#x017F;em Nahmen vor Cato den vierten gezehlt<lb/>werden; des Maternus war der er&#x017F;te, Addi&#x017F;ons<lb/>der zweyte, und Deschamps der dritte die&#x017F;es Nah-<lb/>mens. Kein Men&#x017F;ch ha&#x0364;tte es dem Verfa&#x017F;&#x017F;er ver-<lb/>argen ko&#x0364;nnen, wenn er allen Mißver&#x017F;tand, &#x017F;o aus<lb/>die&#x017F;er Nahmensgleichheit ent&#x017F;tehen konnte, zu ver-<lb/>meiden, &#x017F;ein Werck mit einem eigenen Nahmen<lb/>getauft ha&#x0364;tte. Wann er vor Utica und Rom an-<lb/>dere Sta&#x0364;dte ge&#x017F;etzet, zu welchem Dien&#x017F;te ihm die<lb/>gantze Geographie Strabons offen ge&#x017F;tanden,<lb/>wann er vor &#x017F;eine Ro&#x0364;mer, Parther und Ponter,<lb/>neue Nationen eingefu&#x0364;hrt, wenn er Cato, Ca&#x0364;&#x017F;ar<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="96" facs="#f0096" />
<fw type="header" place="top"><hi rendition="#b">Von dem deut&#x017F;chen Cato.</hi></fw><lb/>und Pharnazes mit Griechi&#x017F;chen, A&#x017F;iati&#x017F;chen oder<lb/>andern Nahmen begabet, wenn er endlich &#x017F;eine<lb/>Fabel vor ein <hi rendition="#aq">Anecdoton</hi> aus einer alten, verle-<lb/>genen Hi&#x017F;torie ausgegeben ha&#x0364;tte, &#x017F;o ha&#x0364;tte keine<lb/>Seele den Argwohn gefa&#x017F;&#x017F;et, daß er dem Addi&#x017F;on<lb/>oder dem Deschamps nachgearbeitet, oder daß er<lb/>Rom, Cato und Ca&#x0364;&#x017F;ar in Augen oder in Gedan-<lb/>ken gehabt ha&#x0364;tte. Der Herr <hi rendition="#aq">Riviere du Fresny</hi><lb/>hat von demjenigen, der &#x017F;eine Wercke zum Druck<lb/>be&#x017F;orget, den Ruhm erhalten, daß er zum zeichnen<lb/>einen recht &#x017F;onderbaren und verwunder&#x017F;amen Ta-<lb/>lent gehabt; <hi rendition="#aq">Il n&#x2019;avoit,</hi> &#x017F;ind de&#x017F;&#x017F;en Worte, <hi rendition="#aq">au-<lb/>cune pratique du Crayon, du Pinceau, ni de la Plu-<lb/>me, mais il s&#x2019;étoit fait à luy-méme un équivalent<lb/>de tout cela en prenant dans differentes e&#x017F;tampes<lb/>des parties d&#x2019;homme, d&#x2019;animaux, de plante ou d&#x2019;ar-<lb/>bre, qu&#x2019;il decoupoit, &amp; dont il formoit un &#x017F;ujet de&#x017F;-<lb/>&#x017F;iné &#x017F;eulement dans &#x017F;on imagination. Il les di&#x017F;po-<lb/>&#x017F;oit &amp; les colloit les uns aupres des autres, &#x017F;elon<lb/>que le &#x017F;ujet le demandoit: il lui arrivoit m&#x00EA;me de<lb/>changer l&#x2019;expre&#x017F;&#x017F;ion des t&#x00EA;tes, qui ne convenoient<lb/>pas à &#x017F;on idée, en &#x017F;uprimant les yeux, la bouche,<lb/>le nez, &amp; les autres parties du vi&#x017F;age, &amp; y en ajou-<lb/>tant d&#x2019;autres qui étoient propres à exprimer la pa&#x017F;-<lb/>&#x017F;ion qu&#x2019;il vouloit peindre: Ce qu&#x2019;il y a d&#x2019;étonnant,<lb/>c&#x2019;e&#x017F;t que cet a&#x017F;&#x017F;emblage de pieces raportées en ap-<lb/>parence au hazard &amp; &#x017F;ans esqui&#x017F;&#x017F;e formoit un Tout<lb/>agreable, dont l&#x2019;incorrection n&#x2019;étoit &#x017F;en&#x017F;ible qu&#x2019;à<lb/>des yeux connoi&#x017F;&#x017F;eurs.</hi> Den&#x017F;elben Talent und da&#x017F;-<lb/>&#x017F;elbe Naturell, das <hi rendition="#aq">du Fresny</hi> zum zeichnen und<lb/>malen gehabt, hat un&#x017F;er Hr. Gott&#x017F;ched zur Verfer-<lb/>tigung einer Trago&#x0364;die in der vollkommen&#x017F;ten Gleich-<lb/>heit; und davor geho&#x0364;rt ihm eben da&#x017F;&#x017F;elbe Lob.</p></div><lb/><pb n="[97]" facs="#f0097" />

</body></text>
</TEI>
