<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validita&#x0364;tspru&#x0364;fung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front><pb facs="#f0001" />
<figure/>
<pb facs="#f0002" />
<pb facs="#f0003" />
<pb n="[1]" facs="#f0004" />
<titlePage type="main">
<docTitle>
<titlePart type="main">
<hi rendition="#b"><hi rendition="#g">Pla</hi>&#x017F;<hi rendition="#g">tik</hi>.</hi><lb/></titlePart>
</docTitle>
<milestone unit="section" rendition="#hr"/><lb/>
<docTitle>
<titlePart type="sub">
Einige Wahrnehmungen<lb/><hi rendition="#b"><hi rendition="#g">u&#x0364;ber Form und Ge</hi>&#x017F;<hi rendition="#g">talt</hi></hi><lb/>aus<lb/>Pygmalions bildendem Traume.<lb/></titlePart>
</docTitle>
<milestone unit="section" rendition="#hr"/><lb/>
<epigraph><cit><quote>
&#x03A4;&#x03B9; &#x03BA;&#x03B1;&#x03BB;&#x03BB;&#x03BF;&#x03C2;; &#x03B5;&#x03C1;&#x03C9;&#x03C4;&#x03B7;&#x03BC;&#x03B1; &#x03C4;&#x03C5;&#x03C6;&#x03BB;<lb/><gap unit="chars" quantity="1"/>.</quote><bibl></bibl></cit></epigraph><lb/><milestone unit="section" rendition="#hr"/><lb/>
<docImprint>
<pubPlace><hi rendition="#g">Riga</hi></pubPlace>,<lb/><hi rendition="#g">bey </hi><publisher><hi rendition="#g">Johann Friedrich Hartknoch</hi></publisher>.<lb/><docDate><hi rendition="#g">1778</hi></docDate>.<lb/></docImprint>
</titlePage>
<pb n="[2]" facs="#f0005" />
<pb n="[3]" facs="#f0006" />
<titlePart type="desc">
<hi rendition="#c">Ge&#x017F;chrieben gro&#x0364;ßtentheils in den Jahren 1768-70.</hi><lb/><milestone unit="section" rendition="#hr"/><lb/>
<hi rendition="#c">Der unvollkommene Anfang zu a&#x0364;hnlichen Ver&#x017F;uchen<lb/>einer Anaglyphik, Optik, Aku&#x017F;tik u. f.</hi></titlePart><lb/><milestone unit="section" rendition="#hr"/><lb/>
<epigraph><cit><quote>
<hi rendition="#c">&#x2014; <hi rendition="#aq">en! ille in nubibus arcus<lb/>mille trahit varios aduer&#x017F;o &#x017F;ole colores.</hi></hi><lb/><hi rendition="#et"><hi rendition="#i"><hi rendition="#aq">Virg.</hi></hi></hi><lb/></quote><bibl></bibl></cit></epigraph>
<fw type="sig" place="bottom">A 2</fw><lb/><pb n="[4]" facs="#f0007" /></front><body>
<pb n="[5]" facs="#f0008" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Er&#x017F;ter Ab&#x017F;chnitt.</hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head>1.</head><lb/><p><hi rendition="#in">J</hi>ener Blindgebohrne, den <hi rendition="#fr">Diderot</hi> bemerk-<lb/>te <note place="foot" n="a)"><hi rendition="#aq">Lettre &#x017F;ur les aveugles etc.</hi></note>, &#x017F;tellte &#x017F;ich den Sinn des Ge&#x017F;ichts<lb/>wie ein Organ vor, auf das die Luft etwa<lb/>den Eindruck mache, wie ihm ein Stab auf die<lb/>fu&#x0364;hlende Hand. Ein Spiegel du&#x0364;nkte ihm eine<lb/>Ma&#x017F;chiene, Ko&#x0364;rper im Relief außer &#x017F;ich zu wer-<lb/>fen, wobei er nicht begriff, wie dies Relief &#x017F;ich<lb/>nicht fu&#x0364;hlen la&#x017F;&#x017F;e, und glaubte, daß ein Mittel,<lb/>eine zweite Ma&#x017F;chiene mo&#x0364;glich &#x017F;eyn mu&#x0364;&#x017F;&#x017F;e, den<lb/>Betrug der er&#x017F;ten zu zeigen. Sein &#x017F;eines rich-<lb/>tiges Gefu&#x0364;hl er&#x017F;etzte ihm, in &#x017F;einer Meinung, das<lb/>Ge&#x017F;icht vo&#x0364;llig. Er unter&#x017F;chied bei der Ha&#x0364;rte und<lb/>Gla&#x0364;tte eines Ko&#x0364;rpers nicht minder fein, als beim<lb/>Ton einer Stimme oder wir Sehenden bei Far-<lb/>ben. Er beneidete uns al&#x017F;o auch un&#x017F;er Ge&#x017F;icht,<lb/>von dem er keine Vor&#x017F;tellung hatte, nicht; wars<lb/>ihm ja um eine Vermehrung &#x017F;einer Sinne zu thun,<lb/>&#x017F;o wu&#x0364;n&#x017F;chte er &#x017F;ich etwa la&#x0364;ngere Arme, um in<lb/>den Mond gewi&#x017F;&#x017F;er und &#x017F;ichrer zu fu&#x0364;hlen, als wir<lb/>hinein &#x017F;a&#x0364;hen.</p><lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">So</fw><lb/><pb n="6" facs="#f0009" />
<p>So romanti&#x017F;ch und zu philo&#x017F;ophi&#x017F;ch die&#x017F;er Be-<lb/>richt &#x017F;cheint: &#x017F;o wird er doch im Grunde von An-<lb/>dern be&#x017F;ta&#x0364;rkt, die nicht durch Diderots Auge &#x017F;ahen.<lb/>Der blinde <hi rendition="#fr">Saunder&#x017F;on</hi> wu&#x017F;te, Trotz &#x017F;einer Ma-<lb/>thematik, &#x017F;ich von Bildern auf der Fla&#x0364;che keinen<lb/>Begriff zu machen, &#x017F;ie wurden ihm nur durch<lb/>Ma&#x017F;chienen begreiflich. Mit &#x017F;olchen rechnete er<lb/>&#x017F;tatt Zahlen: Linie und Figuren der Geometrie<lb/>er&#x017F;etzte er &#x017F;ich durch fu&#x0364;hlbare Ko&#x0364;rper. Selb&#x017F;t die<lb/>Sonnen&#x017F;tralen wurden in &#x017F;einer Optik ihm feine<lb/>fu&#x0364;hlbare Sta&#x0364;be; und bei dem Bilde, was &#x017F;ie<lb/>machten, was durch &#x017F;ie auf einer Fla&#x0364;che &#x017F;ichtbar<lb/>ward, dachte er nichts, er nahms als den Hu&#x0364;lfs-<lb/>begriff eines fremden Sinnes, einer andern Welt<lb/>an. Das Schwer&#x017F;te der Geometrie, das Ganze<lb/>der Ko&#x0364;rper, ward ihm in der Demon&#x017F;tration leicht;<lb/>was Sehenden das Leichte&#x017F;te und An&#x017F;chaulich&#x017F;te<lb/>i&#x017F;t, Figuren auf der Fla&#x0364;che, ward ihm das Mu&#x0364;h-<lb/>&#x017F;am&#x017F;te: er mu&#x017F;te auf fremde ungefu&#x0364;hlte Begriffe<lb/>bauen, mu&#x017F;te zu Sehenden reden als wa&#x0364;ren &#x017F;ie<lb/>Blinde. Sich den Wu&#x0364;rfel als &#x017F;echs zu&#x017F;ammen-<lb/>&#x017F;chlagende Pyramiden zu denken, war ihm leicht;<lb/>&#x017F;ich ein Achteck auf der Fla&#x0364;che vorzu&#x017F;tellen, ward<lb/>ihm nur durch ein ko&#x0364;rperliches Achteck mo&#x0364;glich.</p><lb/><p>Am merkbar&#x017F;ten ward die&#x017F;er Unter&#x017F;chied zwi-<lb/>&#x017F;chen Ge&#x017F;icht und Gefu&#x0364;hl, Fla&#x0364;chen- und Ko&#x0364;rper-<lb/>begriffen an dem Blinden, dem <hi rendition="#fr">Che&#x017F;elden</hi> das<lb/>Ge&#x017F;icht gab. Schon in &#x017F;einer reifen Staarblind-<lb/><fw type="catch" place="bottom">heit</fw><lb/><pb n="7" facs="#f0010" />
heit hatte er Licht und Dunkel, und bei &#x017F;tarkem<lb/>Licht Schwarz, Weiß, Hellroth unter&#x017F;cheiden ko&#x0364;n-<lb/>nen; aber &#x017F;ein Ge&#x017F;icht war nur Gefu&#x0364;hl. Es<lb/>waren Ko&#x0364;rper, die &#x017F;ich auf &#x017F;ein ge&#x017F;chlo&#x017F;&#x017F;enes Auge<lb/>bewegten, nicht Eigen&#x017F;chaften der Fla&#x0364;che, nicht<lb/>Farben. Nun ward ihm &#x017F;ein Auge geo&#x0364;fnet, und<lb/>&#x017F;ein Ge&#x017F;icht erkannte nichts, was er voraus durchs<lb/>Gefu&#x0364;hl gekannt hatte. Er &#x017F;ah keinen Raum,<lb/>unter&#x017F;chied auch die ver&#x017F;chieden&#x017F;ten Gegen&#x017F;ta&#x0364;nde<lb/>nicht von einander; vor ihm &#x017F;tand, oder vielmehr<lb/>auf ihm lag eine große Bildertafel. Man lehrte<lb/>ihn unter&#x017F;cheiden, &#x017F;ein Gefu&#x0364;hl &#x017F;ichtlich erkennen,<lb/>Figuren in Ko&#x0364;rper, Ko&#x0364;rper in Figuren verwan-<lb/>deln; er lernte und vergaß. &#x201E;Das i&#x017F;t Katze!<lb/>&#x201E;das i&#x017F;t Hund! &#x017F;prach er, wohl, nun kenne ich<lb/>&#x201E;euch, und ihr &#x017F;ollt mir nicht mehr entwi&#x017F;chen&#x201E;!<lb/>&#x017F;ie entwi&#x017F;chten ihm noch oft, bis &#x017F;ein Auge Fertig-<lb/>keit erhielt, Figuren des Raums als Buch&#x017F;taben<lb/>voriger Ko&#x0364;rpergefu&#x0364;hle anzu&#x017F;ehen, &#x017F;ie mit die&#x017F;en<lb/>&#x017F;chnell zu&#x017F;ammen zu halten, und die Gegen&#x017F;ta&#x0364;nde<lb/>um &#x017F;ich zu <hi rendition="#fr">le&#x017F;en</hi>. &#x201E;Wir glaubten, er ver&#x017F;tu&#x0364;nde<lb/>&#x201E;&#x017F;ogleich was die Gema&#x0364;lde vor&#x017F;tellten, die wir<lb/>&#x201E;ihm zeigten; aber wir fanden, daß wir uns ge-<lb/>&#x201E;irret hatten, denn eben zwei Monathe, nachdem<lb/>&#x201E;der Staar ihm war ge&#x017F;tochen worden, machte<lb/>&#x201E;er plo&#x0364;tzlich die Entdeckung, daß &#x017F;ie Ko&#x0364;rper, Er-<lb/>&#x201E;ho&#x0364;hungen und Vertiefungen vor&#x017F;tellten. Er<lb/>&#x201E;hatte &#x017F;ie bisher nur als bunt&#x017F;checkige Fla&#x0364;chen<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">&#x201E;ange-</fw><lb/><pb n="8" facs="#f0011" />
&#x201E;ange&#x017F;ehen, aber auch alsdenn war er nicht wenig<lb/>&#x201E;er&#x017F;taunt, daß &#x017F;ich die Gema&#x0364;lde nicht anfu&#x0364;hlten,<lb/>&#x201E;wie &#x017F;ie aus&#x017F;ahen, daß die Theile, welche durch<lb/>&#x201E;Licht und Schatten rauh und uneben aus&#x017F;ahen,<lb/>&#x201E;&#x017F;ich glatt wie die u&#x0364;brigen anfu&#x0364;hlen ließen. Er<lb/>&#x201E;fragte: welcher von beiden Sinnen der Betru&#x0364;ger<lb/>&#x201E;&#x017F;ei, ob das Ge&#x017F;icht oder das Gefu&#x0364;hl? &#x2014; Man<lb/>&#x201E;zeigte ihm &#x017F;eines Vaters Bild in einem Uhr-<lb/>&#x201E;geha&#x0364;nge, und fragte ihn, was es &#x017F;ei? Er<lb/>&#x201E;erkannte eine Aehnlichkeit, wunderte &#x017F;ich aber<lb/>&#x201E;ungemein, daß &#x017F;ich ein großes Ge&#x017F;icht in einem<lb/>&#x201E;kleinen Raum vor&#x017F;tellen ließe, welches ihm &#x017F;o<lb/>&#x201E;unmo&#x0364;glich wu&#x0364;rde ge&#x017F;chienen haben, als einen<lb/>&#x201E;Scheffel in eine Metze zu bringen. &#x2014; Er&#x017F;t<lb/>&#x201E;konnte er gar nicht viel Licht vertragen, und hielt<lb/>&#x201E;Alles, was er &#x017F;ah, fu&#x0364;r &#x017F;ehr groß; als er aber<lb/>&#x201E;gro&#x0364;ßere Sachen &#x017F;ah, hielt er die vorhin ge&#x017F;e-<lb/>&#x201E;henen fu&#x0364;r kleiner, und konnte &#x017F;ich keine Linien,<lb/>&#x201E;außer den Grenzen, die er &#x017F;ah, vor&#x017F;tellen. Er<lb/>&#x201E;&#x017F;agte: daß das Zimmer, in dem er &#x017F;ich befinde,<lb/>&#x201E;ein Theil des Hau&#x017F;es &#x017F;ei, wi&#x017F;&#x017F;e er wohl; aber<lb/>&#x201E;er konnte nicht begreifen, daß das Haus gro&#x0364;ßer<lb/>&#x201E;aus&#x017F;ehe, als das Zimmer. &#x2014; Er kannte von<lb/>&#x201E;keiner Sache die Ge&#x017F;talt, er unter&#x017F;chled auch<lb/>&#x201E;keine Sache von der andern, &#x017F;ie mochte noch &#x017F;o<lb/>&#x201E;ver&#x017F;chiedne Ge&#x017F;talt und Gro&#x0364;ße haben; &#x017F;ondern,<lb/>&#x201E;wenn man ihm &#x017F;agte, was das fu&#x0364;r Sachen &#x017F;eyn,<lb/>&#x201E;die er zuvor durchs Gefu&#x0364;hl gekannt hatte: &#x017F;o<lb/><fw type="catch" place="bottom">&#x201E;betrach-</fw><lb/><pb n="9" facs="#f0012" />
&#x201E;betrachtete er &#x017F;ie &#x017F;ehr aufmerk&#x017F;am, um &#x017F;ie wie-<lb/>&#x201E;der zu kennen. Weil er aber auf einmal zu viel<lb/>&#x201E;neue Sachen lernen mu&#x017F;te, vergaß er immer<lb/>&#x201E;wieder welche, und lernte, wie er &#x017F;agte, in einem<lb/>&#x201E;Tage tau&#x017F;end Dinge kennen, die er wieder ver-<lb/>&#x201E;gaß u. f. <note place="foot" n="b)"><hi rendition="#fr">Smiths</hi> Optik.</note>&#x201E;.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head>2.</head><lb/><p><hi rendition="#in">W</hi>as lehren die&#x017F;e &#x017F;onderbaren Erfahrungen?<lb/>Etwas, was wir ta&#x0364;glich erfahren ko&#x0364;nnten,<lb/>wenn wir aufmerkten, daß <hi rendition="#fr">das Ge&#x017F;icht uns nur<lb/>Ge&#x017F;talten, das Gefu&#x0364;hl allein, Ko&#x0364;rper zeige:</hi><lb/>daß Alles, <hi rendition="#fr">was Form i&#x017F;t, nur durchs ta&#x017F;tende<lb/>Gefu&#x0364;hl, durchs Ge&#x017F;icht nur Fla&#x0364;che</hi>, und zwar<lb/>nicht ko&#x0364;rperliche, &#x017F;ondern nur <hi rendition="#fr">&#x017F;ichtliche Lichtfla&#x0364;che<lb/>erkannt werde</hi>. &#x2014; Der Satz wird einigen pa-<lb/>radox, andern gemein &#x017F;cheinen; wie er aber auch<lb/>&#x017F;cheine, i&#x017F;t er wahr, und wird große Folgerun-<lb/>gen geben.</p><lb/><p>Was kann das Licht in un&#x017F;er Auge mahlen?<lb/>Was &#x017F;ich mahlen la&#x0364;ßt, <hi rendition="#fr">Bilder</hi>. Wie auf der<lb/>weißen Wand der dunklen Kammer, &#x017F;o fa&#x0364;llt auf<lb/>die Netzhaut des Auges ein Stralenpin&#x017F;el von<lb/>allem, was vor ihm &#x017F;tehet, und kann nichts, als<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">was</fw><lb/><pb n="10" facs="#f0013" />
was da &#x017F;teht, eine Fla&#x0364;che, ein <hi rendition="#fr">Nebeneinander</hi><lb/>aller und der ver&#x017F;chieden&#x017F;ten &#x017F;ichtbaren Gegen&#x017F;ta&#x0364;nde<lb/>zeichnen. Dinge <hi rendition="#fr">hinter</hi> einander, oder &#x017F;olide,<lb/>ma&#x017F;&#x017F;ive Dinge als &#x017F;olche dem Auge zu geben, i&#x017F;t<lb/>&#x017F;o unmo&#x0364;glich, als den Liebhaber hinter der dicken<lb/>Tapete, den Bauer innerhalb der Windmu&#x0364;hle<lb/>&#x017F;ingend zu mahlen.</p><lb/><p>Die weite Gegend, die ich vor mir &#x017F;ehe, was<lb/>i&#x017F;t &#x017F;ie mit allen ihren Er&#x017F;cheinungen, als Bild,<lb/>Fla&#x0364;che? Jener &#x017F;ich herab &#x017F;enkende Himmel und<lb/>jener Wald, der &#x017F;ich in ihn verliert, und jenes<lb/>hingebreitete Feld, und dies na&#x0364;here Wa&#x017F;&#x017F;er, und<lb/>die&#x017F;er Rahme von Ufer, die Handhabe des ganzen<lb/>Bildes &#x2014; &#x017F;ind <hi rendition="#fr">Bild, Tafel</hi>, ein <hi rendition="#fr">Continuum<lb/>neben einander</hi>. Jeder Gegen&#x017F;tand zeigt mir<lb/>gerade &#x017F;o viel von &#x017F;ich, als der Spiegel von mir<lb/>&#x017F;elb&#x017F;t zeigt, das i&#x017F;t, <hi rendition="#fr">Figur, Vorder&#x017F;eite</hi>; daß<lb/>ich mehr bin, muß ich durch andre Sinnen erken-<lb/>nen, oder aus Jdeen &#x017F;chließen.</p><lb/><p>Warum &#x017F;olls al&#x017F;o Wunder &#x017F;eyn, daß Blinde,<lb/>denen ihr Ge&#x017F;icht gegeben wurde, nichts als ein<lb/>Bilderhaus, eine gefa&#x0364;rbte Fla&#x0364;che richt vor &#x017F;ich<lb/>&#x017F;ahen? &#x017F;ehen wir doch alle nichts mehr, wenn wirs<lb/>nicht auf andern Wegen fa&#x0364;nden. Ein Kind &#x017F;ieht<lb/>Himmel und Wiege, Mond und Amme neben<lb/>einander, es greift nach dem Monde, wie nach<lb/>der Amme, denn alles i&#x017F;t ihm Bild auf Einer<lb/><fw type="catch" place="bottom">Tafel.</fw><lb/><pb n="11" facs="#f0014" />
Tafel. Aus dem Schlafe fahrend, ehe wir un&#x017F;er<lb/>Urtheil &#x017F;ammeln, i&#x017F;t uns in der Da&#x0364;mmerung der<lb/>Nacht, Wald und Baum, Nah und Fernes auf<lb/>Einem Grunde: nahe Rie&#x017F;en, oder entfernte Zwer-<lb/>ge, und &#x017F;ich auf uns bewegende Ge&#x017F;pen&#x017F;ter, bis<lb/>wir aufwachen und un&#x017F;er Urtheil &#x017F;ammeln. So-<lb/>dann &#x017F;ehen wir er&#x017F;t, wie wir durch <hi rendition="#fr">Gewohnheit</hi>,<lb/>aus <hi rendition="#fr">andern</hi> Sinnen, und in&#x017F;onderheit durchs<lb/>ta&#x017F;tende Gefu&#x0364;hl &#x017F;ehen <hi rendition="#fr">lernten</hi>. Ein Ko&#x0364;rper, den<lb/>wir nie durchs Gefu&#x0364;hl als Ko&#x0364;rper erkannt ha&#x0364;tten,<lb/>oder auf de&#x017F;&#x017F;en Leibhaftigkeit wir nicht durch bloße<lb/>Aehnlichkeit &#x017F;chließen, bliebe uns ewig eine Hand-<lb/>habe Saturns, eine Binde Jupiters, d. i. Pha&#x0364;-<lb/>nomenon, <hi rendition="#fr">Er&#x017F;cheinung</hi>. Der Ophthalmit mit<lb/>tau&#x017F;end Augen, ohne Gefu&#x0364;hl, ohne ta&#x017F;tende Hand,<lb/>bliebe Zeitlebens in Platons Ho&#x0364;le, und ha&#x0364;tte von<lb/>keiner einzigen Ko&#x0364;rpereigen&#x017F;chaft, als &#x017F;olcher,<lb/>eigentlichen <hi rendition="#fr">Begriff</hi>.</p><lb/><p>Denn alle Eigen&#x017F;chaften der Ko&#x0364;rper, was<lb/>&#x017F;ind &#x017F;ie, als Beziehungen der&#x017F;elben auf un&#x017F;ern Ko&#x0364;r-<lb/>per, auf un&#x017F;er Gefu&#x0364;hl? Was Undurchdringlich-<lb/>keit, Ha&#x0364;rte, Weichheit, Gla&#x0364;tte, Form, Ge&#x017F;talt,<lb/>Rundheit &#x017F;ei? davon kann mir &#x017F;o wenig mein<lb/>Auge durchs Licht, als meine Seele durch &#x017F;elb&#x017F;t-<lb/>&#x017F;ta&#x0364;ndig Denken einen leibhaften, lebendigen Be-<lb/>griff geben. Der Vogel, das Pferd, der Fi&#x017F;ch<lb/>hat ihn nicht; der Men&#x017F;ch hat ihn, weil er neb&#x017F;t<lb/>&#x017F;einer Vernunft auch die umfa&#x017F;&#x017F;ende, ta&#x017F;tende<lb/><fw type="catch" place="bottom">Hand</fw><lb/><pb n="12" facs="#f0015" />
Hand hat. Und wo er &#x017F;ie nicht hat, wo kein Mit-<lb/>tel war, daß er &#x017F;ich von einem Ko&#x0364;rper durch ko&#x0364;r-<lb/>perliches Gefu&#x0364;hl u&#x0364;berzeugte: da muß er &#x017F;chließen<lb/>und rathen und tra&#x0364;umen und lu&#x0364;gen, und weiß<lb/>eigentlich nichts recht. Je mehr er Ko&#x0364;rper, als Ko&#x0364;r-<lb/>per, nicht angaffte und betra&#x0364;umte, &#x017F;ondern erfaßte,<lb/>hatte, be&#x017F;aß, de&#x017F;to lebendiger i&#x017F;t &#x017F;ein Gefu&#x0364;hl, es i&#x017F;t,<lb/>wie auch das Wort &#x017F;agt, <hi rendition="#fr">Begriff</hi> der Sache.</p><lb/><p>Kommt in die Spielkammer des Kindes,<lb/>und &#x017F;ehet, wie der kleine Erfahrungsmen&#x017F;ch fa&#x017F;-<lb/>et, greift, nimmt, wa&#x0364;gt, ta&#x017F;tet, mißt mit Ha&#x0364;n-<lb/>den und Fu&#x0364;ßen, um &#x017F;ich u&#x0364;berall die &#x017F;chweren, er&#x017F;ten<lb/>und nothwendig&#x017F;ten Begriffe von Ko&#x0364;rpern, Ge-<lb/>&#x017F;talten, Gro&#x0364;ße, Raum, Entfernung u. dgl. treu<lb/>und &#x017F;icher zu ver&#x017F;chaffen. Worte und Lehren ko&#x0364;n-<lb/>nen &#x017F;ie ihm nicht geben; aber Erfahrung, Ver-<lb/>&#x017F;uch, Proben. Jn wenigen Augenblicken lernt er<lb/>da mehr und alles lebendiger, wahrer, &#x017F;ta&#x0364;rker, als<lb/>ihm in zehntau&#x017F;end Jahren Angaffen und Wort-<lb/>erkla&#x0364;ren beibringen wu&#x0364;rde. Hier, indem er Ge-<lb/>&#x017F;icht und Gefu&#x0364;hl unaufho&#x0364;rlich verbindet, eins<lb/>durchs andre unter&#x017F;ucht, erweitert, hebt, &#x017F;ta&#x0364;rket &#x2014;<lb/>formt er &#x017F;ein er&#x017F;tes <hi rendition="#fr">Urtheil</hi>. Durch Fehlgriffe<lb/>und Fehl&#x017F;chlu&#x0364;&#x017F;&#x017F;e kommt er zur Wahrheit, und je<lb/><hi rendition="#fr">&#x017F;olider</hi> er hier dachte und denken lernte, de&#x017F;to be&#x017F;-<lb/>&#x017F;ere Grundlage legt er vielleicht auf die complexe-<lb/>&#x017F;ten Urtheile &#x017F;eines Lebens. Wahrlich das er&#x017F;te<lb/>Mu&#x017F;eum der mathemati&#x017F;ch-phy&#x017F;i&#x017F;chen Lehrart.</p><lb/><fw type="catch" place="bottom">Es</fw><lb/><pb n="13" facs="#f0016" />
<p>Es i&#x017F;t erprobte Wahrheit, daß der ta&#x017F;tende<lb/>unzer&#x017F;treute Blinde &#x017F;ich von den ko&#x0364;rperlichen Ei-<lb/>gen&#x017F;chaften viel voll&#x017F;ta&#x0364;ndigere Begriffe &#x017F;ammelt,<lb/>als der Sehende, der mit einem Sonnen&#x017F;tral hin-<lb/>u&#x0364;ber gleitet. Mit &#x017F;einem umfangenen, dunkeln,<lb/>aber auch unendlich geu&#x0364;btern Gefu&#x0364;hl, und mit der<lb/>Methode, &#x017F;ich &#x017F;eine Begriffe lang&#x017F;am, treu und<lb/>&#x017F;icher zu erta&#x017F;ten, wird er u&#x0364;ber Form und lebendige<lb/>Gegenwart der Dinge viel feiner urtheilen ko&#x0364;nnen,<lb/>als dem Alles nur, wie ein Schatte, fliehet. Es<lb/>hat blinde Wachsbildner gegeben, die die Sehen-<lb/>den u&#x0364;bertrafen, und ich habe noch nie vom Bei-<lb/>&#x017F;piel Eines fehlenden Sinnes geho&#x0364;rt, der &#x017F;ich nicht<lb/>durch andre er&#x017F;etzt ha&#x0364;tte, <hi rendition="#fr">Ge&#x017F;icht</hi> durchs <hi rendition="#fr">Gefu&#x0364;hl</hi>,<lb/>der Mangel an Lichtfarben durch tiefgepra&#x0364;gte dau-<lb/>rende <hi rendition="#fr">Ge&#x017F;talten</hi>. Es bleibt al&#x017F;o wahr: &#x201E;der<lb/>&#x201E;Ko&#x0364;rper, den das Auge &#x017F;ieht, i&#x017F;t nur Fla&#x0364;che, die<lb/>&#x201E;Fla&#x0364;che, die die Hand ta&#x017F;tet, Ko&#x0364;rper&#x201E;.</p><lb/><p>Nur da wir von Kindheit auf un&#x017F;re Sinne in<lb/>Gemein&#x017F;chaft und Verbindung brauchen: &#x017F;o ver-<lb/>&#x017F;chlingen und gatten &#x017F;ich alle, in&#x017F;onderheit der<lb/>gru&#x0364;ndlich&#x017F;te und der deutlich&#x017F;te der Sinne, <hi rendition="#fr">Gefu&#x0364;hl</hi><lb/>und <hi rendition="#fr">Ge&#x017F;icht</hi>. Die &#x017F;chweren <hi rendition="#fr">Begriffe</hi>, die wir<lb/>uns lang&#x017F;am und mit Mu&#x0364;he ertappen, werden von<lb/><hi rendition="#fr">Jdeen</hi> des Ge&#x017F;ichts begleitet: dies kla&#x0364;rt uns auf,<lb/>was wir dort nur dunkel faßten, und &#x017F;o wird uns<lb/>endlich gela&#x0364;ufig, das mit einem Blick weg zu<lb/>haben, was wir uns Anfangs lang&#x017F;am erta&#x017F;ten<lb/><fw type="catch" place="bottom"><hi rendition="#fr">mu&#x017F;ten</hi>.</fw><lb/><pb n="14" facs="#f0017" />
<hi rendition="#fr">mu&#x017F;ten</hi>. Als der Ko&#x0364;rper un&#x017F;rer Hand vorkam,<lb/>ward zugleich das Bild de&#x017F;&#x017F;elben in un&#x017F;er Auge<lb/>geworfen: die Seele verband beide, und die Jdee<lb/>des &#x017F;chnellen Sehens la&#x0364;uft nachher dem Begriff<lb/>des lang&#x017F;amen Ta&#x017F;tens vor. Wir glauben zu<lb/>&#x017F;ehen, wo wir nur fu&#x0364;hlen und fu&#x0364;hlen &#x017F;ollten; wir<lb/>&#x017F;ehen endlich &#x017F;o viel und &#x017F;o &#x017F;chnell, daß wir nichts<lb/>mehr fu&#x0364;hlen, und fu&#x0364;hlen ko&#x0364;nnen, da doch die&#x017F;er<lb/>Sinn unaufho&#x0364;rlich die Grundve&#x017F;te und der Ge-<lb/>wa&#x0364;hrsmann des vorigen &#x017F;eyn muß. Jn allen die-<lb/>&#x017F;en Fa&#x0364;llen i&#x017F;t das <hi rendition="#fr">Ge&#x017F;icht</hi> nur <hi rendition="#fr">eine verku&#x0364;rzte<lb/>Formel des Gefu&#x0364;hls</hi>. Die volle <hi rendition="#fr">Form</hi> i&#x017F;t<lb/><hi rendition="#fr">Figur</hi>, die <hi rendition="#fr">Bild&#x017F;a&#x0364;ule</hi> ein flacher <hi rendition="#fr">Kupfer&#x017F;tich</hi><lb/>worden. Jm Ge&#x017F;icht i&#x017F;t <hi rendition="#fr">Traum</hi>, im Gefu&#x0364;hl<lb/><hi rendition="#fr">Wahrheit</hi>.</p><lb/><p>Daß dem &#x017F;o &#x017F;ei, &#x017F;ehen wir in Fa&#x0364;llen, wo<lb/>&#x017F;ich beide Sinne &#x017F;cheiden und ein neu Medium<lb/>oder eine neue Formel eintritt, nach der &#x017F;ie &#x017F;ich<lb/>gatten &#x017F;ollten. Wenn der Stab im Wa&#x017F;&#x017F;er gebro-<lb/>chen &#x017F;cheint und man greift darnach an unrechter<lb/>Stelle; &#x017F;o i&#x017F;t wohl hier von keinem Truge der<lb/>Sinnen die Frage: denn nach einem <hi rendition="#fr">Stralen-<lb/>bilde</hi>, als &#x017F;olchem, muß ich nicht <hi rendition="#fr">greifen</hi>. Was<lb/>ich al&#x017F;o &#x017F;ah, war wahr, wu&#x0364;rkliches Bild auf wu&#x0364;rk-<lb/>licher Fla&#x0364;che; nur, wornach ich griff, war nicht<lb/>wahr: denn wer wird nach einem Bilde auf einer<lb/>Fla&#x0364;che fa&#x017F;&#x017F;en? &#x2014; Weil nun aber un&#x017F;er Ge&#x017F;icht<lb/>und Gefu&#x0364;hl, als Schwe&#x017F;tern, zu&#x017F;ammen erzogen<lb/><fw type="catch" place="bottom">wur-</fw><lb/><pb n="15" facs="#f0018" />
wurden, und von Jugend auf Eine der andern die<lb/>Arbeit tragen half oder &#x017F;ie gar allein u&#x0364;bernahm:<lb/>&#x017F;o ge&#x017F;chahe es auch hier, und Schwe&#x017F;ter verfehlte<lb/>die Schwe&#x017F;ter. Sie hatten &#x017F;ich &#x017F;on&#x017F;t auf der<lb/>Erde ver&#x017F;ucht; nun i&#x017F;t der Fall im Wa&#x017F;&#x017F;er, einem<lb/>andern Element der Stralenbrechung, wo &#x017F;ie &#x017F;ich<lb/>nicht gegen einander geu&#x0364;bt hatten. Ein Wa&#x017F;&#x017F;er-<lb/>mann wu&#x0364;rds be&#x017F;&#x017F;er getroffen haben.</p><lb/><p>Abermals ein Bei&#x017F;piel der vorigen Ge&#x017F;chichte.<lb/>&#x201E;Che&#x017F;eldens Blinder &#x017F;ah am Gema&#x0364;hlde nur ein<lb/>&#x201E;Farbenbrett; da &#x017F;ich die Figuren lostrennten<lb/>&#x201E;und er &#x017F;ie erkannte, griff er darnach als nach<lb/>Ko&#x0364;rpern&#x201E;. Es &#x017F;cheint &#x017F;onderbar, i&#x017F;t aber &#x017F;ehr<lb/>natu&#x0364;rlich, und der Fall ge&#x017F;chieht o&#x0364;fters. Ein Kind,<lb/>ein rohes Auge &#x017F;ieht am Gema&#x0364;hlde das Farben-<lb/>brett o&#x0364;fter, als man denket: es kann &#x017F;ich, &#x017F;o lange<lb/>die Figur ihm am Brett klebt, jenen Schatten,<lb/>die&#x017F;en Streif nicht erkla&#x0364;ren; es gaffet. Nun aber<lb/>fangen die Figuren an, &#x017F;ich zu beleben; i&#x017F;ts nicht,<lb/>als ob &#x017F;ie <hi rendition="#fr">hervorgingen</hi> und wu&#x0364;rden <hi rendition="#fr">Ge&#x017F;talten</hi>?<lb/>Man &#x017F;ieht &#x017F;ie <hi rendition="#fr">gegenwa&#x0364;rtig</hi>, man <hi rendition="#fr">greift um &#x017F;ie</hi>,<lb/>der Traum wird <hi rendition="#fr">Wahrheit</hi>. Die ho&#x0364;ch&#x017F;te Liebe<lb/>und Entzu&#x0364;ckung macht al&#x017F;o gerade das, was dort<lb/>die Unwi&#x017F;&#x017F;enheit that, und eben das i&#x017F;t der Triumph<lb/>des Mahlers! Durch &#x017F;einen Zaubertrug &#x017F;ollte<lb/>Ge&#x017F;icht Gefu&#x0364;hl werden, &#x017F;o wie bei ihm das Gefu&#x0364;hl<lb/>Ge&#x017F;icht ward.</p></div><lb/><fw type="catch" place="bottom">3. Jch</fw><lb/><pb n="16" facs="#f0019" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head>3.</head><lb/><p><hi rendition="#in">J</hi>ch glaube wohl nicht mehr Exempel ha&#x0364;ufen zu<lb/>do&#x0364;rfen, zum Erwei&#x017F;e eines Satzes, der &#x017F;o<lb/>augen&#x017F;cheinlich i&#x017F;t: daß &#x201E;fu&#x0364;rs Ge&#x017F;icht eigentlich<lb/>&#x201E;nur Fla&#x0364;chen, Bilder, Figuren eines Plans ge-<lb/>&#x201E;ho&#x0364;ren, Ko&#x0364;rper aber und Formen der Ko&#x0364;rper vom<lb/>&#x201E;Gefu&#x0364;hl abhangen&#x201E;. La&#x017F;&#x017F;et uns &#x017F;ehen, warum<lb/>wir der Spekulation &#x017F;o lange nachhiengen? und<lb/>wozu denn endlich der ganze Unter&#x017F;chied hilft?</p><lb/><p>Mich du&#x0364;nkt, zu manchem. Denn ein <hi rendition="#fr">Grund-<lb/>ge&#x017F;etz</hi> und <hi rendition="#fr">abge&#x017F;chiednes Reich</hi> der Wu&#x0364;rkung<lb/>zweier ver&#x017F;chiednen und &#x017F;ich verwirrenden Sinne<lb/>kann nie leere Spekulation &#x017F;eyn. Wa&#x0364;ren alle un-<lb/>&#x017F;re Begriffe in Wi&#x017F;&#x017F;en&#x017F;chaften und Ku&#x0364;n&#x017F;ten auf<lb/>ihren <hi rendition="#fr">Ur&#x017F;prung</hi> zuru&#x0364;ckgefu&#x0364;hrt, oder ko&#x0364;nnten &#x017F;ie<lb/>dahin zuru&#x0364;ckgefu&#x0364;hrt werden; da wu&#x0364;rden &#x017F;ich Ver-<lb/>bindungen &#x017F;ondern und Sonderungen binden, wie<lb/>man &#x017F;ie in der großen Verwirrung aller Dinge,<lb/>die wir <hi rendition="#fr">Leben</hi> nennen, nicht ordnet. Da alle<lb/>un&#x017F;re Begriffe vom Men&#x017F;chen ausgehen oder auf<lb/>ihn kommen: &#x017F;o muß nahe die&#x017F;em Mittelpunkt<lb/>und der Art, wie er &#x017F;pinnt und wu&#x0364;rkt, die Quelle<lb/>der gro&#x0364;&#x017F;ten Jrrthu&#x0364;mer und der &#x017F;ichtlich&#x017F;ten Wahr-<lb/>heit aufge&#x017F;pu&#x0364;rt werden, oder &#x017F;ie i&#x017F;t nirgend. &#x2014;<lb/>Jch bleibe hier nur bei zwei Sinnen und bei Ei-<lb/>nem Begriff der&#x017F;elben <hi rendition="#fr">Scho&#x0364;nheit</hi>.</p><lb/><fw type="catch" place="bottom"><hi rendition="#fr">Scho&#x0364;n-</hi></fw><lb/><pb n="17" facs="#f0020" />
<p><hi rendition="#fr">Scho&#x0364;nheit</hi> hat von <hi rendition="#fr">Schauen</hi>, von <hi rendition="#fr">Schein</hi><lb/>den Namen, und am leichte&#x017F;ten wird &#x017F;ie auch<lb/>durchs <hi rendition="#fr">Schauen</hi>, durch <hi rendition="#fr">&#x017F;cho&#x0364;nen Schein</hi> erkannt<lb/>und <hi rendition="#fr">ge&#x017F;cha&#x0364;tzet</hi>. Nichts i&#x017F;t &#x017F;chneller, kla&#x0364;rer, u&#x0364;ber-<lb/>leuchtender als Sonnen&#x017F;tral und un&#x017F;er Auge auf<lb/>&#x017F;einen Flu&#x0364;geln: eine Welt außer und neben ein-<lb/>ander wird ihm auf Einen Blick offenbar. Und<lb/>da die&#x017F;e Welt nicht wie Schall voru&#x0364;bergeht, &#x017F;on-<lb/>dern bleibt und gleich&#x017F;am &#x017F;elb&#x017F;t zur <hi rendition="#fr">Be&#x017F;chauung</hi><lb/>einladet, da der feine Sonnen&#x017F;tral &#x017F;o &#x017F;cho&#x0364;n fa&#x0364;rbt<lb/>und &#x017F;o deutlich zeiget; was Wunder, daß un&#x017F;re<lb/>Seelenlehre am lieb&#x017F;ten von die&#x017F;em Sinne Namen<lb/>borget? Jhr Erkennen i&#x017F;t <hi rendition="#fr">Sehen</hi>, ihr be&#x017F;tes<lb/>Angenehme <hi rendition="#fr">Scho&#x0364;nheit</hi>.</p><lb/><p>Es i&#x017F;t nicht zu la&#x0364;ugnen, daß von die&#x017F;er Ho&#x0364;he<lb/>nicht Viel &#x017F;ollte u&#x0364;ber&#x017F;ehen und Vieles des Vielen<lb/>&#x017F;ehr klar, licht und deutlich gemacht werden ko&#x0364;n-<lb/>nen. Das Ge&#x017F;icht i&#x017F;t der ku&#x0364;n&#x017F;tlich&#x017F;te, philo&#x017F;o-<lb/>phi&#x017F;chte Sinn. Es wird durch die fein&#x017F;ten Ue-<lb/>bungen, Schlu&#x0364;&#x017F;&#x017F;e, Vergleichungen gefeilt und be-<lb/>richtigt, es &#x017F;chneidet mit einem Sonnen&#x017F;trale.<lb/>Ha&#x0364;tten wir al&#x017F;o auch nur aus die&#x017F;em Sinne eine<lb/>rechte <hi rendition="#fr">Pha&#x0364;nomenologie</hi> des <hi rendition="#fr">Scho&#x0364;nen</hi> und <hi rendition="#fr">Wah-<lb/>ren</hi>: &#x017F;o ha&#x0364;tten wir viel. &#x2014;</p><lb/><p>Jnde&#x017F;&#x017F;en ha&#x0364;tten wir mit ihr nicht alles, am<lb/>wenig&#x017F;ten das Gru&#x0364;ndlich&#x017F;te, Einfach&#x017F;te, Er&#x017F;te.<lb/>Der Sinn des Ge&#x017F;ichts wu&#x0364;rkt flach, er &#x017F;pielt und<lb/><fw type="sig" place="bottom">B</fw><fw type="catch" place="bottom">glei-</fw><lb/><pb n="18" facs="#f0021" />
gleitet auf der Oberfla&#x0364;che mit Bild und Farbe um-<lb/>her; u&#x0364;berdem hat er &#x017F;o Vieles und &#x017F;o Zu&#x017F;ammen-<lb/>ge&#x017F;etztes vor &#x017F;ich, daß man mit ihm wohl nie auf<lb/>den Grund kommen wird. Er borgt von andern<lb/>und baut auf andre Sinne: ihre <hi rendition="#fr">Hu&#x0364;lfsbegriffe</hi><lb/>mu&#x0364;&#x017F;&#x017F;en ihm <hi rendition="#fr">Grundlage</hi> feyn, die er nur mit Licht<lb/>umgla&#x0364;nzet. Dringe ich nun nicht in die&#x017F;e Be-<lb/>griffe andrer Sinne, &#x017F;uche ich nicht Ge&#x017F;talt und<lb/>Form, &#x017F;tatt zu <hi rendition="#fr">er&#x017F;ehen</hi>, ur&#x017F;pru&#x0364;nglich zu erfa&#x017F;&#x017F;en,<lb/>&#x017F;o &#x017F;chwebe ich mit meiner Theorie des Scho&#x0364;nen<lb/>und Wahren aus dem Ge&#x017F;ichte ewig in der Luft,<lb/>und &#x017F;chwimme mit Seifenbla&#x017F;en. Eine Theorie<lb/>&#x017F;cho&#x0364;ner <hi rendition="#fr">Formen</hi> aus Ge&#x017F;etzen der <hi rendition="#fr">Optik</hi> i&#x017F;t &#x017F;o viel<lb/>als eine Theorie der <hi rendition="#fr">Mu&#x017F;ik</hi> aus dem <hi rendition="#fr">Ge&#x017F;chmacke</hi>.<lb/>&#x201E;Die rothe Farbe, &#x017F;agte jener Blinde, nun be-<lb/>&#x201E;greife ich &#x017F;ie, &#x017F;ie i&#x017F;t wie der Schall einer Trom-<lb/>&#x201E;pete&#x201E;; und gerade das &#x017F;ind viele Abhandlungen<lb/>der Ae&#x017F;thetik aus andern in andre Sinne, daß man<lb/>zuletzt nicht weiß, wo oder wie man dran i&#x017F;t?</p><lb/><p>Man kla&#x017F;&#x017F;ificirt die &#x017F;cho&#x0364;nen Ku&#x0364;n&#x017F;te ordent-<lb/>lich unter zwei Haupt&#x017F;inne, <hi rendition="#fr">Ge&#x017F;icht</hi> und <hi rendition="#fr">Geho&#x0364;r</hi>;<lb/>und dem er&#x017F;ten Hauptmanne gibt man alles, was<lb/>man will, aber er nicht fodert, <hi rendition="#fr">Fla&#x0364;chen, For-<lb/>men, Farben, Ge&#x017F;talten, Bild&#x017F;a&#x0364;ulen, Bret-<lb/>ter, Spru&#x0364;nge, Kleider</hi>. Daß man Bild&#x017F;a&#x0364;u-<lb/>len &#x017F;ehen kann, daran hat niemand gezweifelt;<lb/>ob aber aus dem Ge&#x017F;icht &#x017F;ich ur&#x017F;pru&#x0364;nglich be&#x017F;tim-<lb/>men la&#x017F;&#x017F;e, was &#x017F;cho&#x0364;ne Form i&#x017F;t? ob die&#x017F;er Be-<lb/><fw type="catch" place="bottom">griff</fw><lb/><pb n="19" facs="#f0022" />
griff den Sinn des Ge&#x017F;ichts fu&#x0364;r &#x017F;einen Ur&#x017F;prung<lb/>und Oberrichter erkenne? das la&#x0364;ßt &#x017F;ich nicht<lb/>blos bezweifeln, &#x017F;ondern gerade verneinen. La&#x017F;&#x017F;et<lb/>ein Ge&#x017F;cho&#x0364;pf ganz Auge, ja einen Argus mit hun-<lb/>dert Augen hundert Jahr eine Bild&#x017F;a&#x0364;ule be&#x017F;ehen<lb/>und von allen Seiten betrachten: i&#x017F;t er nicht ein<lb/>Ge&#x017F;cho&#x0364;pf, das Hand hat, das ein&#x017F;t ta&#x017F;ten und<lb/>wenig&#x017F;tens &#x017F;ich &#x017F;elb&#x017F;t beta&#x017F;ten konnte; ein Vogel-<lb/>auge, ganz Schnabel, ganz Blick, ganz Fit-<lb/>tig und Klaue, wird nie von die&#x017F;em Dinge als<lb/>Vogelan&#x017F;icht haben. Raum, Winkel, Form,<lb/>Rundung lerne ich als &#x017F;olche in leibhafter Wahr-<lb/>heit nicht durchs <hi rendition="#fr">Ge&#x017F;icht</hi> erkennen; ge&#x017F;chweige das<lb/>We&#x017F;en die&#x017F;er Kun&#x017F;t, <hi rendition="#fr">&#x017F;cho&#x0364;ne Form, &#x017F;cho&#x0364;ne</hi> Bil-<lb/>dung, die nicht Farbe, nicht Spiel der Propor-<lb/>tion, der Symmetrie, des Lichtes und Schattens,<lb/>&#x017F;ondern <hi rendition="#fr">darge&#x017F;tellte, ta&#x017F;tbare Wahrheit</hi> i&#x017F;t.<lb/>Die &#x017F;cho&#x0364;ne Linie, die hier immer ihre Bahn ver-<lb/>a&#x0364;ndert, &#x017F;ie, die nie gewalt&#x017F;am unterbrochen, nie<lb/>widrig vertrieben &#x017F;ich mit Pracht und Scho&#x0364;ne um<lb/>den Ko&#x0364;rper wa&#x0364;lzet, und nimmer ruhend und im-<lb/>mer fort&#x017F;chwebend in ihm den Guß, die Fu&#x0364;lle,<lb/>das &#x017F;anft verbla&#x017F;ene entzu&#x0364;ckende <hi rendition="#fr">Leibhafte</hi> bildet,<lb/>das nie von Fla&#x0364;che, nie von Ecke oder Winkel<lb/>weiß; die&#x017F;e Linie kann &#x017F;o wenig Ge&#x017F;ichtsfla&#x0364;che, &#x017F;o<lb/>wenig Tafel und Kupfer&#x017F;tich werden, daß gerade<lb/>mit die&#x017F;en Alles an ihr hin i&#x017F;t. Das Ge&#x017F;icht zer-<lb/>&#x017F;to&#x0364;rt die &#x017F;cho&#x0364;ne Bild&#x017F;a&#x0364;ule, &#x017F;tatt daß es &#x017F;ie &#x017F;chaffe:<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">es</fw><lb/><pb n="20" facs="#f0023" />
es verwandelt &#x017F;ie in Ecken und Fla&#x0364;chen, bei denen<lb/>es viel i&#x017F;t, wenn &#x017F;ie nicht das &#x017F;cho&#x0364;n&#x017F;te We&#x017F;en ihrer<lb/>Jnnigkeit, Fu&#x0364;lle und Runde in lauter Spiegel-<lb/>ecken verwandle; unmo&#x0364;glich kanns al&#x017F;o <hi rendition="#fr">Mutter</hi><lb/>die&#x017F;er <hi rendition="#fr">Kun&#x017F;t</hi> &#x017F;eyn.</p><lb/><p>Seht jenen Liebhaber, der tiefge&#x017F;enkt um die<lb/>Bild&#x017F;a&#x0364;ule wanket. Was thut er nicht, um &#x017F;ein<lb/>Ge&#x017F;icht zum Gefu&#x0364;hl zu machen, zu &#x017F;chauen als<lb/>ob er im Dunkeln <hi rendition="#fr">ta&#x017F;te</hi>? Er gleitet umher,<lb/>&#x017F;ucht Ruhe und findet keine, hat keinen Ge&#x017F;ichts-<lb/>punkt, wie beim Gema&#x0364;hlde, weil tau&#x017F;ende ihm<lb/>nicht gnug &#x017F;ind, weil, &#x017F;o bald es eingewurzelter<lb/><hi rendition="#fr">Ge&#x017F;ichtspunkt</hi> i&#x017F;t, das Lebendige Tafel wird,<lb/>und die &#x017F;cho&#x0364;ne runde <hi rendition="#fr">Ge&#x017F;talt</hi> &#x017F;ich in ein erba&#x0364;rm-<lb/>liches <hi rendition="#fr">Vieleck</hi> zer&#x017F;tu&#x0364;cket. Darum gleitet er: &#x017F;ein<lb/>Auge ward Hand, der Licht&#x017F;tral Finger, oder<lb/>vielmehr &#x017F;eine Seele hat einen noch viel feinern<lb/>Finger als Hand und Licht&#x017F;tral i&#x017F;t, das Bild aus<lb/>des Urhebers Arm und Seele in &#x017F;ich zu <hi rendition="#fr">fa&#x017F;&#x017F;en</hi>.<lb/>Sie hats! die Ta&#x0364;u&#x017F;chung i&#x017F;t ge&#x017F;chehn: es lebt,<lb/>und &#x017F;ie fu&#x0364;hlt, daß es lebe; und nun &#x017F;pricht &#x017F;ie,<lb/>nicht, als ob &#x017F;ie &#x017F;ehe, &#x017F;ondern ta&#x017F;te, fu&#x0364;hle. Eine<lb/>Bild&#x017F;a&#x0364;ule kalt be&#x017F;chrieben, gibt &#x017F;o wenig Jdeen<lb/>als eine gemahlte Mu&#x017F;ik; lieber laß &#x017F;ie &#x017F;tehen und<lb/>gehe voru&#x0364;ber.</p><lb/><p>Wenn ich Einem Men&#x017F;chen &#x017F;eine Begei&#x017F;te-<lb/>rung vergebe, &#x017F;o i&#x017F;ts dem Liebhaber der Kun&#x017F;t,<lb/><fw type="catch" place="bottom">dem</fw><lb/><pb n="21" facs="#f0024" />
dem Ku&#x0364;n&#x017F;tler: denn ohne &#x017F;ie war kein Liebhaber,<lb/>kein Ku&#x0364;n&#x017F;tler. Der elende Tropf, der vorm Mo-<lb/>dell &#x017F;itzt und alles platt und flach &#x017F;iehet, der Arme,<lb/>der vor der lebenden Per&#x017F;on &#x017F;teht und nur ein Far-<lb/>benbrett an ihr gewahr wird, &#x017F;ind Klecker, nicht<lb/>Ku&#x0364;n&#x017F;tler. Sollen die Figuren von der Leinwand<lb/>vortreten, wach&#x017F;en, &#x017F;ich be&#x017F;eelen, &#x017F;prechen, han-<lb/>deln; gewiß &#x017F;o mu&#x017F;ten &#x017F;ie dem Ku&#x0364;n&#x017F;tler auch &#x017F;o<lb/>er&#x017F;cheinen und von ihm gefu&#x0364;hlt &#x017F;eyn. <hi rendition="#fr">Phidias</hi>,<lb/>der den Donnergott bildete, als er im Homer las<lb/>und vom Haupte Jupiters, von &#x017F;einer fallenden<lb/>Locke ihm Kraft herab&#x017F;ank, dem Gotte na&#x0364;her zu<lb/>treten und ihn zu umfangen in Maje&#x017F;ta&#x0364;t und Liebe:<lb/><hi rendition="#fr">Apollonius Ne&#x017F;torides</hi>, der den Herkules mach-<lb/>te und den Rie&#x017F;enbezwinger in Bru&#x017F;t, in Hu&#x0364;ften,<lb/>in Armen, im ganzen Ko&#x0364;rper fu&#x0364;hlte: <hi rendition="#fr">Aga&#x017F;ias</hi>,<lb/>als er den Fechter &#x017F;chuf und in allen Sehnen ihn<lb/>ta&#x017F;tete und in allen Kra&#x0364;ften ihn hingab; wenn die&#x017F;e<lb/>nicht begei&#x017F;tert &#x017F;prechen dorften, wer darfs denn?<lb/>Sie &#x017F;prachen durch ihr Werk und &#x017F;chwiegen: der<lb/>Liebhaber fu&#x0364;hlt, &#x017F;chafft ihnen nach und &#x017F;tammlet<lb/>im Umfang, im Meere von Leben, was ihn er-<lb/>greifet. &#x2014; Ueberhaupt, je <hi rendition="#fr">na&#x0364;her</hi> wir einem Ge-<lb/>gen&#x017F;tande kommen, de&#x017F;to <hi rendition="#fr">lebendiger</hi> wird un&#x017F;re<lb/>Sprache, und je lebendiger wir ihn <hi rendition="#fr">von fern her</hi><lb/>fu&#x0364;hlen, de&#x017F;to be&#x017F;chwerlicher wird uns der trennen-<lb/>de Raum, de&#x017F;to mehr wollen wir zu ihm. Wehe<lb/>dem Liebhaber, der in behaglicher Ruhe &#x017F;eine Ge-<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">liebte</fw><lb/><pb n="22" facs="#f0025" />
liebte von fern als ein flaches Bild an&#x017F;ieht und<lb/>gnug hat! wehe dem Apollo- dem Herkulesbild-<lb/>ner, der nie einen Wuchs Apollo&#x2019;s um&#x017F;chlang,<lb/>der eine Bru&#x017F;t, einen Ru&#x0364;cken Herkules auch nie<lb/>im Traume fu&#x0364;hlte. Aus <hi rendition="#fr">Nichts</hi> kann wahr-<lb/>lich nichts anders als <hi rendition="#fr">Nichts</hi>, und aus dem<lb/>unfu&#x0364;hlenden Sonnen&#x017F;tral nie warme &#x017F;chaffende<lb/>Hand werden.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head>4.</head><lb/><p><hi rendition="#in">J</hi>&#x017F;ts einmal erlaubt, u&#x0364;ber <hi rendition="#fr">Werk</hi> zu <hi rendition="#fr">reden</hi> und<lb/>u&#x0364;ber <hi rendition="#fr">Kun&#x017F;t</hi> zu <hi rendition="#fr">philo&#x017F;ophiren</hi>: &#x017F;o muß die<lb/>Philo&#x017F;ophie wenig&#x017F;tens genau &#x017F;eyn, und wo mo&#x0364;g-<lb/>lich zu den er&#x017F;ten <hi rendition="#fr">einfach&#x017F;ten Begriffen</hi> reichen.<lb/>Als das Philo&#x017F;ophiren u&#x0364;ber &#x017F;cho&#x0364;ne Kun&#x017F;t einmal<lb/>noch Mode war, &#x017F;uchte ich lange u&#x0364;ber dem <hi rendition="#fr">eigent-<lb/>lichen Begriff</hi>, der <hi rendition="#fr">&#x017F;cho&#x0364;ne Formen</hi> und <hi rendition="#fr">Far-<lb/>ben, Bildnerei</hi> und <hi rendition="#fr">Mahlerei trenne</hi>, und &#x2014;<lb/>fand ihn nicht <note place="foot" n="c)"><hi rendition="#fr">Falkonets</hi> Gedanken von der Bildhauerkun&#x017F;t,<lb/>(u&#x0364;ber&#x017F;. N. Bibl. d. &#x017F;ch. W. B. 1. St. 1.) &#x017F;ind die<lb/>trefliche Vorlefung eines Ku&#x0364;n&#x017F;tlers, de&#x017F;&#x017F;en Zweck<lb/>es gar nicht i&#x017F;t, die Grenzen zweener Ku&#x0364;n&#x017F;te phi-<lb/>lo&#x017F;ophi&#x017F;ch zu &#x017F;ondern.</note>. Jmmer Mahlerei und Bild-<lb/>hauerei in einander, unter <hi rendition="#fr">Einem</hi> Sinne, al&#x017F;o<lb/>unter <hi rendition="#fr">Einem Organ der Seele</hi>, das Scho&#x0364;ne in<lb/><fw type="catch" place="bottom">beiden</fw><lb/><pb n="23" facs="#f0026" />
beiden zu &#x017F;chaffen und zu empfinden: al&#x017F;o auch<lb/>dies Scho&#x0364;ne vo&#x0364;llig auf <hi rendition="#fr">Eine Art</hi>, durch <hi rendition="#fr">Einerlei<lb/>natu&#x0364;rliche Zeichen</hi>, in einem Raume neben ein-<lb/>ander <hi rendition="#fr">wu&#x0364;rkend</hi>, nur Eins in Formen, das andre<lb/>auf der Fla&#x0364;che. Jch muß &#x017F;agen, ich begriff da-<lb/>bei wenig. Zwo Ku&#x0364;n&#x017F;te im Gebiet <hi rendition="#fr">Eines</hi> Sin-<lb/>nes mu&#x0364;&#x017F;&#x017F;en auch geradezu <hi rendition="#fr">&#x017F;ubjektiv Einerlei Ge-<lb/>&#x017F;etze</hi> des Wahren und Scho&#x0364;nen haben, denn &#x017F;ie<lb/>kommen zu Einer Pforte hinein, wie &#x017F;ie beide zu<lb/>Einer heraus gingen, und ja nur fu&#x0364;r <hi rendition="#fr">Einen Sinn</hi><lb/>da &#x017F;ind. Die Mahlerei muß al&#x017F;o &#x017F;o &#x017F;ehr &#x017F;kulptu-<lb/>riren, die Skulptur &#x017F;o viel mahlen ko&#x0364;nnen, als<lb/>&#x017F;ie will, und es muß <hi rendition="#fr">&#x017F;cho&#x0364;n</hi> &#x017F;eyn: &#x017F;ie dienen ja<lb/>Einem Sinne, regen Einen Punkt der Seele;<lb/>und nichts i&#x017F;t doch unwahrer, als dies. Jch ver-<lb/>folgte beide Ku&#x0364;n&#x017F;te und fand, daß kein <hi rendition="#fr">einziges</hi><lb/>Ge&#x017F;etz, keine Bemerkung, keine Wu&#x0364;rkung der<lb/>Einen, ohn Unter&#x017F;chied und Ein&#x017F;chra&#x0364;nkung auf<lb/>die andre pa&#x017F;&#x017F;e. Jch fand, daß gerade je <hi rendition="#fr">eigner</hi><lb/>Etwas Einer Kun&#x017F;t &#x017F;ei und gleich&#x017F;am als <hi rendition="#fr">einhei-<lb/>mi&#x017F;ch</hi> der&#x017F;elben in ihr große Wu&#x0364;rkung thue, de&#x017F;to<lb/>weniger la&#x017F;&#x017F;e es &#x017F;ich platt anwenden und u&#x0364;bertra-<lb/>gen, ohne die ent&#x017F;etzlich&#x017F;te Wu&#x0364;rkung. Jch fand<lb/>arge Bei&#x017F;piele davon in der Ausfu&#x0364;hrung, aber<lb/>noch ungleich a&#x0364;rgere in der Theorie und Philo&#x017F;o-<lb/>phie die&#x017F;er Ku&#x0364;n&#x017F;te, die oft von Unwi&#x017F;&#x017F;enden der<lb/>Kun&#x017F;t und Wi&#x017F;&#x017F;en&#x017F;chaft ge&#x017F;chrieben, alles &#x017F;elt&#x017F;am<lb/>durch einander gemi&#x017F;cht, beide nicht als zwo Schwe-<lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom">&#x017F;tern</fw><lb/><pb n="24" facs="#f0027" />
&#x017F;tern oder Halb&#x017F;chwe&#x017F;tern, &#x017F;ondern mei&#x017F;tens als<lb/>ein <hi rendition="#fr">doppelt Eins</hi> betrachtet und keinen Plunder<lb/>an der Einen gefunden haben, der nicht auch der<lb/>andern gebu&#x0364;hre. Daher nun jene erba&#x0364;rmliche<lb/>Kritiken, jene arm&#x017F;elige, <hi rendition="#fr">verbietende</hi> und <hi rendition="#fr">ver-<lb/>engernde</hi> Kun&#x017F;tregeln, jenes bitter&#x017F;u&#x0364;ße Ge&#x017F;chwa&#x0364;tz<lb/>vom <hi rendition="#fr">allgemeinen</hi> Scho&#x0364;nen, woran &#x017F;ich der Ju&#x0364;n-<lb/>ger verdirbt, das dem Mei&#x017F;ter ekelt und das doch<lb/>der kenneri&#x017F;che Po&#x0364;bel als Weisheits&#x017F;pru&#x0364;che im<lb/>Munde fu&#x0364;hret. Endlich kam ich auf meinen<lb/>Begriff, der mir &#x017F;o wahr, der Natur un&#x017F;rer<lb/>Sinne, beider Ku&#x0364;n&#x017F;te und hundert &#x017F;onderbaren<lb/>Erfahrungen &#x017F;o gema&#x0364;ß &#x017F;chien, daß er, als der<lb/>eigentliche <hi rendition="#fr">&#x017F;ubjektive Grenz&#x017F;tein</hi>, beide <hi rendition="#fr">Ku&#x0364;n&#x017F;te</hi><lb/>und ihre <hi rendition="#fr">Eindru&#x0364;cke</hi> und <hi rendition="#fr">Regeln</hi> auf die linde&#x017F;te<lb/>Wei&#x017F;e &#x017F;cheidet. Jch gewann einen Punkt, zu<lb/>&#x017F;ehen, was jeder Kun&#x017F;t eigen oder fremde, Macht<lb/>oder Bedu&#x0364;rfniß, Traum oder Wahrheit &#x017F;ei, und<lb/>es war, als ob mir ein <hi rendition="#fr">Sinn</hi> wu&#x0364;rde, die Natur<lb/>des Scho&#x0364;nen da furcht&#x017F;am von ferne zu ahnden,<lb/>wo &#x2014; doch ich plaudre zu fru&#x0364;he und zu viel.<lb/>Hier i&#x017F;t der nackte Umriß, wie ich glaube, daß<lb/>die <hi rendition="#fr">Ku&#x0364;n&#x017F;te des Scho&#x0364;nen</hi> &#x017F;ich zu einander ver-<lb/>halten:</p><lb/><p>Einen Sinn haben wir, der Theile <hi rendition="#fr">außer</hi> &#x017F;ich<lb/><hi rendition="#fr">neben</hi> einander, einen andern, der &#x017F;ie <hi rendition="#fr">nach ein-<lb/>ander</hi>, einen dritten, der &#x017F;ie <hi rendition="#fr">in einander</hi> erfa&#x017F;&#x017F;et.<lb/><hi rendition="#fr">Ge&#x017F;icht, Geho&#x0364;r</hi> und <hi rendition="#fr">Gefu&#x0364;hl</hi>.</p><lb/><fw type="catch" place="bottom">Theile</fw><lb/><pb n="25" facs="#f0028" />
<p>Theile <hi rendition="#fr">neben einander</hi> geben eine <hi rendition="#fr">Fla&#x0364;che</hi>:<lb/>Theile <hi rendition="#fr">nach einander</hi> am rein&#x017F;ten und einfach&#x017F;ten<lb/>&#x017F;ind <hi rendition="#fr">To&#x0364;ne</hi>. Theile auf einmal <hi rendition="#fr">in- neben- bei<lb/>einander, Ko&#x0364;rper</hi> oder <hi rendition="#fr">Formen</hi>. Es gibt al&#x017F;o<lb/>in uns einen Sinn fu&#x0364;r Fla&#x0364;chen, To&#x0364;ne, Formen,<lb/>und wenns dabei aufs Scho&#x0364;ne ankommt, drei<lb/>Sinne fu&#x0364;r drei <hi rendition="#fr">Gattungen der Scho&#x0364;nheit</hi>, die<lb/>unter&#x017F;chieden &#x017F;eyn mu&#x0364;&#x017F;&#x017F;en, wie <hi rendition="#fr">Fla&#x0364;che, Ton,<lb/>Ko&#x0364;rper</hi>. Und wenns Ku&#x0364;n&#x017F;te gibt, wo jede in<lb/>Einer die&#x017F;er Gattungen arbeitet, &#x017F;o kennen wir<lb/>auch <hi rendition="#fr">ihr Gebiet</hi> von außen und innen, <hi rendition="#fr">Fla&#x0364;che,<lb/>Ton, Ko&#x0364;rper</hi>, wie <hi rendition="#fr">Ge&#x017F;icht, Geho&#x0364;r, Gefu&#x0364;hl</hi>.<lb/>Dies &#x017F;ind &#x017F;odann Grenzen, die ihnen die <hi rendition="#fr">Natur</hi><lb/>anwies und keine Verabredung; die al&#x017F;o auch keine<lb/>Verabredung a&#x0364;ndern kann, oder die Natur ra&#x0364;chet.<lb/>Eine Tonkun&#x017F;t, die mahlen, und eine Mahlerei<lb/>die to&#x0364;nen, und eine Bildnerei die fa&#x0364;rben, und eine<lb/>Schilderei die in Stein hauen will, &#x017F;ind lauter<lb/>Abarten, ohne oder mit fal&#x017F;cher Wu&#x0364;rkung. Und<lb/>alle Drei verhalten &#x017F;ich zu einander, als <hi rendition="#fr">Fla&#x0364;che,<lb/>Ton, Ko&#x0364;rper</hi>, oder wie <hi rendition="#fr">Raum, Zeit</hi> und <hi rendition="#fr">Kraft</hi>,<lb/>die drei gro&#x0364;&#x017F;ten Medien der allweiten Scho&#x0364;pfung,<lb/>mit denen &#x017F;ie alles fa&#x017F;&#x017F;et, alles um&#x017F;chra&#x0364;nket.</p><lb/><p>La&#x017F;&#x017F;et uns &#x017F;ogleich Ein Zwei Folgerungen<lb/>&#x017F;ehen, wie &#x017F;ich <hi rendition="#fr">Bild-</hi> und <hi rendition="#fr">Mahlerei im Ganzen</hi><lb/>verhalten.</p><lb/><p>J&#x017F;t die&#x017F;e die Kun&#x017F;t fu&#x0364;rs Auge, und i&#x017F;ts wahr,<lb/>daß das Auge nur <hi rendition="#fr">Fla&#x0364;che</hi>, und <hi rendition="#fr">Alles</hi> wie Fla&#x0364;che,<lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">wie</fw><lb/><pb n="26" facs="#f0029" />
wie Bild empfindet: &#x017F;o i&#x017F;t das Werk der Mahlerei<lb/><hi rendition="#aq">tabula, tavola, tableau,</hi> eine <hi rendition="#fr">Bildertafel</hi>, auf<lb/>der die Scho&#x0364;pfung des Ku&#x0364;n&#x017F;tlers wie Traum da<lb/>&#x017F;teht, in der Alles al&#x017F;o auf dem <hi rendition="#fr">An&#x017F;chein</hi>, auf<lb/>dem <hi rendition="#fr">Nebeneinander</hi> beruhet. Hievon al&#x017F;o muß<lb/>Erfindung und Anordnung, Einheit und Mannich-<lb/>faltigkeit (und wie die Litanei von Kun&#x017F;tnamen<lb/>weiter heiße) ausgehen, darauf zuru&#x0364;ckkommen, und<lb/>i&#x017F;t, wie viele Kapitel und Ba&#x0364;nde davon gefu&#x0364;llt<lb/>werden, dem Ku&#x0364;n&#x017F;tler &#x017F;elb&#x017F;t aus einem <hi rendition="#fr">&#x017F;ehr ein-<lb/>fachen Grund&#x017F;atze</hi>, der <hi rendition="#fr">Natur &#x017F;einer Kun&#x017F;t</hi>,<lb/>mehr als &#x017F;ichtbar. Die&#x017F;e i&#x017F;t ihm das Eine Ko&#x0364;-<lb/>nigsge&#x017F;etz, außer dem er keines kennet, die Go&#x0364;t-<lb/>tin, die er verehret. Jn der treuen Behandlung<lb/>&#x017F;eines Werks muß ihm alle Philo&#x017F;ophie daru&#x0364;ber <hi rendition="#fr">in<lb/>Grund&#x2019; und Wurzel</hi>, und als etwas &#x017F;o <hi rendition="#fr">Ein-<lb/>faches</hi> er&#x017F;cheinen, de&#x017F;&#x017F;en alle das vielfache Ge-<lb/>&#x017F;chwa&#x0364;tz nicht werth i&#x017F;t.</p><lb/><p>Die Bildnerei arbeitet <hi rendition="#fr">in einander, Ein</hi><lb/>lebendes, Ein <hi rendition="#fr">Werk</hi> voll Seele, das <hi rendition="#fr">da &#x017F;ei</hi> und<lb/>daure. Schatte und Morgenroth, Blitz und Don-<lb/>ner, Bach und Flamme kann &#x017F;ie nicht bilden, &#x017F;o<lb/>wenig das die ta&#x017F;tende Hand greifen kann; aber<lb/>warum &#x017F;oll dies deshalb auch der Mahlerei ver&#x017F;agt<lb/>&#x017F;eyn? Was hat die&#x017F;e fu&#x0364;r ein ander Ge&#x017F;etz, fu&#x0364;r<lb/>andre Macht und Beruf, als die <hi rendition="#fr">große Tafel der<lb/>Natur</hi> mit allen ihren <hi rendition="#fr">Er&#x017F;cheinungen</hi>, in ihrer<lb/><hi rendition="#fr">großen &#x017F;cho&#x0364;nen Sichtbarkeit</hi> zu &#x017F;childern? und<lb/><fw type="catch" place="bottom">mit</fw><lb/><pb n="27" facs="#f0030" />
mit welchem Zauber thut &#x017F;ies! Die &#x017F;ind nicht<lb/>klug, die die Land&#x017F;chaftsmahlerei, die Natur&#x017F;tu&#x0364;cke<lb/>des großen <hi rendition="#fr">Zu&#x017F;ammenhanges</hi> der Scho&#x0364;pfung<lb/>verachten, herunter &#x017F;etzen, oder gar dem Ku&#x0364;n&#x017F;tler<lb/>Affenern&#x017F;tlich unter&#x017F;agen. Ein Mahler, und &#x017F;oll<lb/>kein Mahler &#x017F;eyn? Ein Schilderer, und &#x017F;oll nicht<lb/>&#x017F;childern? Bild&#x017F;a&#x0364;ulen drech&#x017F;eln &#x017F;oll er mit &#x017F;einem<lb/>Pin&#x017F;el und mit &#x017F;einen Farben geigen, wie&#x2019;s ihrem<lb/>a&#x0364;chten antiken Ge&#x017F;chmacke behagt. Die Tafel der<lb/>Scho&#x0364;pfung &#x017F;childern, i&#x017F;t ihnen unedel; als ob nicht<lb/>Himmel und Erde be&#x017F;&#x017F;er wa&#x0364;re und mehr auf &#x017F;ich<lb/>ha&#x0364;tte, als ein Kru&#x0364;ppel, der zwi&#x017F;chen ihnen &#x017F;chleicht,<lb/>und de&#x017F;&#x017F;en Konterfeyung mit Gewalt <hi rendition="#fr">einzige</hi> wu&#x0364;r-<lb/>dige Mahlerei &#x017F;eyn &#x017F;oll.</p><lb/><p>Bildnerei &#x017F;chafft <hi rendition="#fr">&#x017F;cho&#x0364;ne Formen</hi>, &#x017F;ie <hi rendition="#fr">dra&#x0364;ngt<lb/>in einander</hi> und <hi rendition="#fr">&#x017F;tellt dar</hi>; nothwendig muß &#x017F;ie<lb/>al&#x017F;o &#x017F;chaffen, was ihre Dar&#x017F;tellung verdient, und<lb/>was <hi rendition="#fr">fu&#x0364;r &#x017F;ich da &#x017F;teht</hi>. Sie kann nicht durch das<lb/><hi rendition="#fr">Nebeneinander</hi> gewinnen, daß Eins dem Andern<lb/>aushelfe und doch al&#x017F;o <hi rendition="#fr">Alles</hi> &#x017F;o &#x017F;chlecht nicht &#x017F;ey:<lb/>denn in ihr i&#x017F;t <hi rendition="#fr">Eins</hi> Alles und Alles nur <hi rendition="#fr">Eins</hi>.<lb/>J&#x017F;t dies unwu&#x0364;rdig, leblos, &#x017F;chlecht, nichts &#x017F;agend;<lb/>Schade um Meißel und Marmor! Kro&#x0364;te und<lb/>Fro&#x017F;ch, Fels und Matratze zu bilden, war der Rede<lb/>nicht werth, wenn &#x017F;ie nicht etwa einem ho&#x0364;hern Werk<lb/>als Beigeho&#x0364;rde dienen, und al&#x017F;o nicht Hauptwerk<lb/>&#x017F;eyn <hi rendition="#fr">wollen</hi>. Wo Seele lebt und einen edlen Ko&#x0364;r-<lb/>per durchhaucht und die Kun&#x017F;t wetteifern kann.<lb/><fw type="catch" place="bottom">Seele</fw><lb/><pb n="28" facs="#f0031" />
Seele im Ko&#x0364;rper darzu&#x017F;tellen, Go&#x0364;tter, Men&#x017F;chen<lb/>und edle Thiere, das bilde die Kun&#x017F;t und das hat<lb/>&#x017F;ie gebildet. &#x2014; Wer aber mit hoher ideali&#x017F;cher<lb/>Strenge dies Ge&#x017F;etz abermals den <hi rendition="#fr">Schilderern,</hi><lb/>den <hi rendition="#fr">Mahlern der großen Naturtafel</hi> aufbu&#x0364;rdet,<lb/>der greife ja nach &#x017F;einem Kopfe, wie Er etwa zu<lb/>&#x017F;childern wa&#x0364;re.</p><lb/><p>Endlich die Bildnerei i&#x017F;t <hi rendition="#fr">Wahrheit,</hi> die Mah-<lb/>lerei <hi rendition="#fr">Traum:</hi> jene ganz <hi rendition="#fr">Dar&#x017F;tellung,</hi> die&#x017F;e er-<lb/>za&#x0364;hlender <hi rendition="#fr">Zauber,</hi> welch ein Unter&#x017F;chied! und wie<lb/>wenig &#x017F;tehen &#x017F;ie auf Einem Grunde! Eine Bild-<lb/>&#x017F;a&#x0364;ule kann mich umfa&#x017F;&#x017F;en, daß ich vor ihr knie,<lb/>ihr Freund und Ge&#x017F;piele werde, &#x017F;ie i&#x017F;t <hi rendition="#fr">gegenwa&#x0364;r-<lb/>tig,</hi> &#x017F;ie i&#x017F;t <hi rendition="#fr">da.</hi> Die &#x017F;cho&#x0364;n&#x017F;te Mahlerei i&#x017F;t Roman,<lb/>Traum eines Traumes. Sie kann mich mit &#x017F;ich<lb/>ver&#x017F;chweben, Augenblicke gegenwa&#x0364;rtig werden und<lb/>wie ein Engel in Licht gekleidet, mich mit &#x017F;ich fort-<lb/>ziehn; aber der Eindruck i&#x017F;t anders als er dort<lb/>war. Der Licht&#x017F;tral weicht hin, es i&#x017F;t <hi rendition="#fr">Glanz,<lb/>Bild, Gedanke, Farbe.</hi> &#x2014; Jch kann mir kei-<lb/>nen Theori&#x017F;ten, der Men&#x017F;ch i&#x017F;t, vor&#x017F;tellen, und &#x017F;ich<lb/>die zwo Sachen <hi rendition="#fr">auf Einem Grunde</hi> denket.</p><lb/><p>La&#x017F;&#x017F;et uns einige andere Fragen &#x017F;ehen, die als<lb/>Alterkationen zwi&#x017F;chen beiden Ku&#x0364;n&#x017F;ten oft aufge-<lb/>worfen, zum Theil &#x017F;chlecht beantwortet &#x017F;ind und &#x017F;ich<lb/>aus un&#x017F;erm Ge&#x017F;ichtspunkt &#x017F;onnenklar ergeben.</p></div></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom">Zwei-</fw><lb/><pb n="29" facs="#f0032" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Zweiter Ab&#x017F;chnitt.</hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head>1.</head><lb/><p><hi rendition="#c">Bildhauerkun&#x017F;t und Mahlerei, warum beklei-<lb/>den &#x017F;ie nicht mit Einem Glu&#x0364;cke, nicht<lb/>auf Einerlei Art?</hi></p><lb/><list><item>Antwort. Weil die Bildnerei eigentlich gar<lb/>nicht bekleiden kann und die Mahlerei im-<lb/>mer kleidet.</item></list><lb/><p><hi rendition="#in">D</hi>ie Bildnerei kann gar nicht bekleiden; denn<lb/>offenbar verhu&#x0364;llet &#x017F;ie gleich unter dem<lb/>Kleide, es i&#x017F;t nicht mehr ein men&#x017F;chlicher<lb/>Ko&#x0364;rper, &#x017F;ondern ein langgekleideter Block. Kleid<lb/>als Kleid kann &#x017F;ie nicht bilden, denn dies i&#x017F;t kein<lb/>Solidum, kein Vo&#x0364;lliges, Rundes. Es i&#x017F;t nur<lb/>Hu&#x0364;lle un&#x017F;res Ko&#x0364;rpers der Nothwendigkeit wegen,<lb/>eine Wolke gleich&#x017F;am die uns umgibt, ein Schatte,<lb/>ein Schleier. Je mehr es in der Natur &#x017F;elb&#x017F;t<lb/>dru&#x0364;ckend wird und dem Ko&#x0364;rper Wuchs, Ge&#x017F;talt,<lb/>Gang, Kraft nimmt: de&#x017F;to mehr fu&#x0364;hlen wir die<lb/>fremde, unwe&#x017F;entliche La&#x017F;t. Und nun in der Kun&#x017F;t<lb/>i&#x017F;t ein Gewand von Stein, Erz, Holz ja im ho&#x0364;ch-<lb/><fw type="catch" place="bottom">&#x017F;ten</fw><lb/><pb n="30" facs="#f0033" />
&#x017F;ten Grade <hi rendition="#fr">dru&#x0364;ckend!</hi> Es i&#x017F;t kein Schatte, kein<lb/>Schleier, gar kein Gewand mehr: es i&#x017F;t ein Fels<lb/>voll Erho&#x0364;hung und Vertiefung, ein herabhangen-<lb/>der Klumpe. Thue die Augen zu und ta&#x017F;te, &#x017F;o<lb/>wir&#x017F;t du das Unding <hi rendition="#fr">fu&#x0364;hlen.</hi></p><lb/><p>Jn keinem Lande konnte daher die Bildnerei<lb/>gedeihen, wo &#x017F;olche Steinklumpen <hi rendition="#fr">nothwendig</hi><lb/>waren, wo der Ku&#x0364;n&#x017F;tler, &#x017F;tatt &#x017F;cho&#x0364;ner und edler<lb/>Ko&#x0364;rper, Matratzen bilden <hi rendition="#fr">mu&#x017F;te.</hi> Jn Morgen-<lb/>lande, wo man aus &#x017F;ehr guten Gru&#x0364;nden die Ver-<lb/>hu&#x0364;llung des Ko&#x0364;rpers liebte, wo man ihn als Ge-<lb/>heimniß betrachtete, von dem nur das Antlitz und<lb/>&#x017F;eine Boten, Ha&#x0364;nde und Fu&#x0364;ße, &#x017F;ichtbar wa&#x0364;ren, in<lb/>ihm war keine Bildnerei mo&#x0364;glich, ja im ju&#x0364;di&#x017F;chen<lb/>Lande gar nicht erlaubt. Bei den Aegyptern ging<lb/>&#x017F;ie daher, Trotz des hohen Mechani&#x017F;chen der Kun&#x017F;t,<lb/>einen ganz andern Weg, &#x017F;eitwa&#x0364;rts ab vom Scho&#x0364;-<lb/>nen. Bei den Ro&#x0364;mern konnte &#x017F;ie auch wegen der<lb/>Toga und Tunica, Thorax und Paludament &#x017F;ich<lb/>der Nation nie einverleiben, um ho&#x0364;her zu &#x017F;teigen:<lb/>&#x017F;ie blieb Griechi&#x017F;ch, oder ging zuru&#x0364;ck. Jn der<lb/>Ge&#x017F;chichte der Mo&#x0364;nche und Heiligen konnte &#x017F;ie<lb/>keine Fort&#x017F;chritte thun, denn Mo&#x0364;nch und Nonne<lb/>waren ver&#x017F;chleiert, der Ku&#x0364;n&#x017F;tler hatte &#x017F;tatt Ko&#x0364;r-<lb/>per faltige Steindecken zu bilden. Sowohl der<lb/>Spani&#x017F;chen als un&#x017F;rer Tracht mag &#x017F;ich etwa die<lb/>Mahlerei, aber wahrlich nicht die Bild&#x017F;a&#x0364;ule er-<lb/>freuen. Wir haben die Spani&#x017F;che zur Ritter-<lb/><fw type="catch" place="bottom">Prie&#x017F;ter-</fw><lb/><pb n="31" facs="#f0034" />
Prie&#x017F;ter- und Narrentracht gemacht; die un&#x017F;re,<lb/>mit Lappen und Flicken, Spitzen und Ecken,<lb/>Schnitten und Ta&#x017F;chen mu&#x0364;&#x017F;te in Marmor ein wah-<lb/>res <hi rendition="#fr">Go&#x0364;ttergewand</hi> werden. Ein Held in &#x017F;einer<lb/>Uniform, allenfalls noch die Fahne in der Hand<lb/>und den Hut auf ein Ohr gedru&#x0364;ckt, &#x017F;o ganz in<lb/>Stein gebildet, wahrlich das mu&#x0364;&#x017F;te ein Held &#x017F;eyn!<lb/>Der Ku&#x0364;n&#x017F;tler, der ihn machte, wa&#x0364;re wenig&#x017F;tens<lb/>ein &#x017F;cho&#x0364;ner Kommiß&#x017F;chneider. Beta&#x017F;te die Statue<lb/>in dunkler Nacht, du wir&#x017F;t an Form und Scho&#x0364;n-<lb/>heit Wunderdinge in ihr fu&#x0364;hlen.</p><lb/><p>Wie anders die Griechen! Sie, die gebohr-<lb/>nen Ku&#x0364;n&#x017F;tler des Scho&#x0364;nen. Erzhu&#x0364;llen und Stein-<lb/>decken warfen &#x017F;ie ab, und bildeten, was gebildet<lb/>werden konnte, &#x017F;cho&#x0364;ne <hi rendition="#fr">Ko&#x0364;rper.</hi> Apollo, vom<lb/>Siege Pythons <note place="foot" n="d)">Winkelmanns Ge&#x017F;ch. der K. S. 392.</note>, kam er unbekleidet? zerbrach<lb/>der Ku&#x0364;n&#x017F;tler &#x017F;ich den Kopf, um doch hier einer Arm-<lb/>&#x017F;eligkeit des Ueblichen treu zu bleiben? Nichts!<lb/>er &#x017F;tellte den Gott, den Ju&#x0364;ngling, den Ueberwin-<lb/>der mit &#x017F;einen &#x017F;cho&#x0364;nen Schenkeln, freier Bru&#x017F;t<lb/>und jungen Baumeswuch&#x017F;e nackt dar; die La&#x017F;t des<lb/>Kleides wurde zuru&#x0364;ckge&#x017F;choben, wo &#x017F;ie am wenig-<lb/>&#x017F;ten verbarg, wo &#x017F;ie den Gang des Edlen nicht<lb/>hindert, wo &#x017F;ie vielmehr &#x017F;einem hochmu&#x0364;thigen<lb/>Stande wohl thut und auch nur als die leichte<lb/>Beute des Ueberwinders &#x017F;chwebet. <hi rendition="#fr">Laokoon,</hi><lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="32" facs="#f0035" />
der Mann, der Prie&#x017F;ter, der Ko&#x0364;nigs&#x017F;ohn, bei<lb/>einem Opfer, vor dem ver&#x017F;ammleten Volke, war<lb/>er nackt? &#x017F;tand er unbekleidet da, als ihn die<lb/>Schlangen umfielen? Wer denkt daran, wenn<lb/>er jetzt den Laokoon der Kun&#x017F;t &#x017F;iehet? wer &#x017F;oll dar-<lb/>an denken? Wer an die <hi rendition="#aq">vittas</hi> denken, <hi rendition="#aq">&#x017F;anie,<lb/>atroque cruore madentes,</hi> da die hier nichts tha&#x0364;-<lb/>ten, als &#x017F;eine leidende Stirn voll Seufzen und<lb/>Todtenkampfes zum prie&#x017F;terlichen Steinpfla&#x017F;ter zu<lb/>machen? wer an ein Opfergewand denken, das<lb/>die&#x017F;e arbeitende Bru&#x017F;t, die&#x017F;e giftge&#x017F;chwollenen<lb/>Adern, die&#x017F;e ringenden und &#x017F;chon ermattenden<lb/>Vaterha&#x0364;nde zu todtem Fels &#x017F;chu&#x0364;ffe? O der Pe-<lb/>danten des Ueblichen, des Wohlan&#x017F;ta&#x0364;ndigen, des<lb/>&#x017F;cho&#x0364;nbe&#x017F;chreibenden Virgils, die ja nur Prie&#x017F;ter-<lb/>figuren im Holzmantel &#x017F;ehen mo&#x0364;gen! &#x2014; und im-<lb/>mer nur &#x017F;olche &#x017F;ehen &#x017F;ollten! &#x2014;</p><lb/><p>Es war vom Griechen Spru&#x0364;chwort, daß er<lb/>lieber Fu&#x0364;lle als Hu&#x0364;lle gab, das i&#x017F;t, <hi rendition="#fr">&#x017F;cho&#x0364;ne</hi> Fu&#x0364;lle,<lb/>denn &#x017F;on&#x017F;t bekleidete er auch. Philo&#x017F;ophen, Cybelen,<lb/>hundertja&#x0364;hrige Matronen konnten immer bekleidet<lb/>da &#x017F;tehn; auch wo es Gottesdien&#x017F;t, und Zweck<lb/>und Eindruck der Bild&#x017F;a&#x0364;ule foderte oder ertrug.<lb/>Ein Philo&#x017F;oph i&#x017F;t ja nur immer <hi rendition="#fr">Kopf-</hi> oder <hi rendition="#fr">Bru&#x017F;t-<lb/>bild:</hi> wenn er al&#x017F;o auch nur, wie Zeno, &#x017F;ein<lb/>Haupt u&#x0364;ber der Steinhu&#x0364;lle zeiget! er <hi rendition="#fr">muß</hi> nicht,<lb/>als Ju&#x0364;ngling oder Fechter da &#x017F;tehn. Eine <hi rendition="#fr">Niobe,</hi><lb/>die&#x017F;e unglu&#x0364;ckliche Mutter in Mitte ihrer unglu&#x0364;ck-<lb/><fw type="catch" place="bottom">lichen</fw><lb/><pb n="33" facs="#f0036" />
lichen Kinder, die hu&#x0364;lflos um &#x017F;ie jammern und<lb/>alle in ihren Schoos fliehen mo&#x0364;chten, wie es die<lb/>Ju&#x0364;ng&#x017F;te thut &#x2014; &#x017F;ie kniet weit- und reichbeklei-<lb/>det da, denn &#x017F;ie i&#x017F;t <hi rendition="#fr">Mutter,</hi> und ihr Todes&#x017F;tar-<lb/>res, gen Himmel gewandtes Ge&#x017F;icht, &#x017F;ammt der<lb/>Tochter in ihrem Schooße, i&#x017F;t Ausdruck genug,<lb/>auf den der Ku&#x0364;n&#x017F;tler hier wu&#x0364;rkte und nicht auf<lb/>kalte nackte Ko&#x0364;rper&#x017F;cho&#x0364;nheit. Eine <hi rendition="#aq">Juno Matro-<lb/>na</hi> unbekleidet, wa&#x0364;re dem entgegen, was &#x017F;ie i&#x017F;t,<lb/>was &#x017F;ie &#x017F;elb&#x017F;t vor Paris war; Ehrfurcht &#x017F;oll &#x017F;ie<lb/>einflo&#x0364;ßen, nicht Liebe. Das Haupt der Nym-<lb/>phen und Ve&#x017F;talinnen, die un&#x017F;terblich &#x017F;cho&#x0364;ne Diana,<lb/>muß bekleidet &#x017F;eyn, wie es ihr Stand und Cha-<lb/>rakter gebietet, und die Kun&#x017F;t es zula&#x0364;ßt. Aber<lb/>eine Ge&#x017F;talt der <hi rendition="#fr">Scho&#x0364;nheit,</hi> der <hi rendition="#fr">Liebe,</hi> des<lb/><hi rendition="#fr">Reizes,</hi> der <hi rendition="#fr">Jugend,</hi> Bacchus und Apollo,<lb/>Charis und Aphrodite, unter einem Mantel von<lb/>Stein wa&#x0364;re Alles, was &#x017F;ie &#x017F;ind, was &#x017F;ie hier<lb/>durch den Ku&#x0364;n&#x017F;tler &#x017F;eyn &#x017F;ollten, ver&#x017F;chleiert und<lb/>verlohren. Und man kann u&#x0364;berhaupt den Grund-<lb/>&#x017F;atz aunehmen, &#x201E;daß wo der Griechi&#x017F;che Ku&#x0364;n&#x017F;tler<lb/>&#x201E;auf Bildung und Dar&#x017F;tellung eines &#x017F;cho&#x0364;nen Ko&#x0364;r-<lb/>&#x201E;pers ausgieng, wo ihm nichts Religio&#x0364;&#x017F;es oder<lb/>&#x201E;Charakteri&#x017F;ti&#x017F;ches im Wege &#x017F;tand, wo feine Fi-<lb/>&#x201E;gur ein freies Ge&#x017F;cho&#x0364;pf der Mu&#x017F;e, ein &#x017F;ub-<lb/>&#x201E;&#x017F;tanzielles Kun&#x017F;tbild, kein Emblem, keine<lb/>&#x201E;hi&#x017F;tori&#x017F;che Gruppe, &#x017F;ondern Bild der Scho&#x0364;n-<lb/>&#x201E;heit &#x017F;eyn &#x017F;ollte, da bekleidete er nie, da ent-<lb/><fw type="sig" place="bottom">C</fw><fw type="catch" place="bottom">&#x201E;hu&#x0364;llte</fw><lb/><pb n="34" facs="#f0037" />
&#x201E;hu&#x0364;llte er, was er Trotz dem Ueblichen enthu&#x0364;l-<lb/>&#x201E;len konnte&#x201E;.</p><lb/><p>Wir betrachten hier nicht, was dies Nackte<lb/>auf die Sitten der Griechen fu&#x0364;r Einfluß hatte,<lb/>denn mit &#x017F;olchen Spru&#x0364;ngen von einem Felde<lb/>ins andere kommt man nicht weit. Nichts i&#x017F;t<lb/>feinerer Natur, als Zucht und das Wohlan&#x017F;ta&#x0364;n-<lb/>dige oder Aergerliche des Auges: es kommt da-<lb/>bey &#x017F;o viel auf Himmels&#x017F;trich, Kleidungsart,<lb/>Spiele, fru&#x0364;he Gewohnheit und Erziehung, auf<lb/>den Stand, den beyde Ge&#x017F;chlechter gegen ein-<lb/>ander haben, in&#x017F;onderheit auf den Abgrund von<lb/>Sonderbarkeiten an, den man <hi rendition="#fr">Charakter der<lb/>Nation</hi> nennt, daß die Unter&#x017F;uchung de&#x017F;&#x017F;en ein<lb/>eigenes Buch werden du&#x0364;rfte. Es konnte den<lb/>Gothen, die aus Norden kamen, die wu&#x0364;rklich<lb/>zu&#x0364;chtiger und unter ihrem Himmels&#x017F;trich an dich-<lb/>tere Kleider gewo&#x0364;hnt waren, bey denen das weib-<lb/>liche Ge&#x017F;chlecht zum ma&#x0364;nnlichen u&#x0364;berhaupt an-<lb/>ders &#x017F;tand als bei den Griechen, und die u&#x0364;berdem<lb/>die Statuen unter einem verderbten Volke fan-<lb/>den, das vielleicht &#x017F;einen Untergang mit von<lb/>ihnen herhatte; ich &#x017F;age, die&#x017F;en Gothen konnte<lb/>(auch ihre neue Religion unbetrachtet,) der An-<lb/>blick der Statuen mit Recht &#x017F;ehr widrig &#x017F;eyn, da-<lb/>her die mei&#x017F;ten auch &#x017F;o ein unglu&#x0364;ckliches Ende nah-<lb/>men, ohne daß man deshalb von Gothen auf<lb/>Griechen geradezu &#x017F;chließen mu&#x0364;&#x017F;te. Wenn un-<lb/><fw type="catch" place="bottom">ter</fw><lb/><pb n="35" facs="#f0038" />
ter uns dies nackte Reich der Statuen plo&#x0364;tzlich<lb/>auf Weg und Steg gepflanzet wu&#x0364;rde, wie einige<lb/>neuere Scho&#x0364;ndenker nicht undeutlich angerathen<lb/>haben: &#x017F;o muß man von dem Eindruck, den &#x017F;ie<lb/>da und dem Po&#x0364;bel (dem Po&#x0364;bel <hi rendition="#fr">von</hi> und <hi rendition="#fr">ohne</hi><lb/>Stande) in&#x017F;onderheit <hi rendition="#fr">zuer&#x017F;t,</hi> machen wu&#x0364;rden,<lb/>nicht &#x017F;o fort auf ein fremdes Volk ganz andrer<lb/>Sitten und Erziehung &#x017F;chließen. Ueberhaupt i&#x017F;t<lb/><hi rendition="#fr">zu&#x0364;chtig &#x017F;eyn</hi> und <hi rendition="#fr">gea&#x0364;rgert werden, Tugend<lb/>ausbreiten</hi> und <hi rendition="#fr">die Kun&#x017F;t ha&#x017F;&#x017F;en,</hi> &#x017F;chrecklich<lb/>ver&#x017F;chieden, wie die Folge noch mehr zeigen wird.<lb/>Hier i&#x017F;t auch die&#x017F;e Aus&#x017F;chweifung &#x017F;chon zu lang;<lb/>wir reden hier von <hi rendition="#fr">Kun&#x017F;t</hi> und von <hi rendition="#fr">Griechen,</hi><lb/>nicht von <hi rendition="#fr">Sitten</hi> und <hi rendition="#fr">Deut&#x017F;chen.</hi> Jch fahre<lb/>fort.</p><lb/><p>Wo auch der Grieche bekleiden mu&#x017F;te, wo<lb/>es ihm ein Ge&#x017F;etz auflegte, den &#x017F;cho&#x0364;nen Ko&#x0364;rper,<lb/>den er bilden wollte, und den die Kun&#x017F;t allein<lb/>bilden <hi rendition="#fr">kann</hi> und <hi rendition="#fr">&#x017F;oll,</hi> hinter Lumpen zu ver-<lb/>&#x017F;tecken; gabs kein Mittel, dem fremden Drucke<lb/>zu entkommen, oder &#x017F;ich mit ihm abzufinden?<lb/>zu <hi rendition="#fr">bekleiden,</hi> daß doch nicht <hi rendition="#fr">verhu&#x0364;llt</hi> wu&#x0364;rde?<lb/>Gewand anzubringen, und der Ko&#x0364;rper doch &#x017F;einen<lb/>Wuchs, &#x017F;eine &#x017F;cho&#x0364;ne runde Fu&#x0364;lle behielte? Wie<lb/>wenn er <hi rendition="#fr">durch&#x017F;chiene?</hi> Jn der Bildnerei, bey<lb/>einem <hi rendition="#aq">Solido</hi> kann nichts durch&#x017F;cheinen: &#x017F;ie ar-<lb/>beitet fu&#x0364;r die Hand und nicht fu&#x0364;rs Auge. Und<lb/>&#x017F;iehe, eben <hi rendition="#fr">fu&#x0364;r die Hand</hi> erfanden die feinen Grie-<lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">chen</fw><lb/><pb n="36" facs="#f0039" />
chen Auskunft. J&#x017F;t nur der ta&#x017F;tende Finger be-<lb/>trogen, daß er Gewand und zugleich Ko&#x0364;rper<lb/>ta&#x017F;te; der <hi rendition="#fr">fremde</hi> Richter, das Auge, muß<lb/><hi rendition="#fr">folgen.</hi> Kurz, es &#x017F;ind der Griechen <hi rendition="#fr">na&#x017F;&#x017F;e<lb/>Gewa&#x0364;nder.</hi></p><lb/><p>Es i&#x017F;t u&#x0364;ber &#x017F;ie &#x017F;o viel und &#x017F;o viel fal&#x017F;ches ge-<lb/>&#x017F;agt, daß man &#x017F;ich fa&#x017F;t mehr zu &#x017F;agen &#x017F;cheuet.<lb/>Jedermann wars auffallend, daß &#x017F;ie in der Bild-<lb/>hauerei &#x017F;o viel, in der Mahlerei keine Wu&#x0364;rkung<lb/>thun. Und zugleich &#x017F;chienen &#x017F;ie &#x017F;o unnatu&#x0364;rlich<lb/>&#x017F;o unnatu&#x0364;rlich und doch &#x017F;o wirk&#x017F;am? &#x017F;o wahr<lb/>und &#x017F;cho&#x0364;n in der Kun&#x017F;t, und in der Natur &#x017F;o<lb/>ha&#x0364;ßlich? al&#x017F;o &#x017F;cho&#x0364;n und ha&#x0364;ßlich, wahr und<lb/>fal&#x017F;ch &#x2014; wer giebt Auskunft? &#x2014; <hi rendition="#fr">Winkel-<lb/>mann</hi> &#x017F;agt, daß &#x017F;ie nichts als Nachbildung der<lb/>alten Griechi&#x017F;chen Tracht in Leinwand &#x017F;eyn; ich<lb/>weiß nicht, ob die Griechen je na&#x017F;&#x017F;e, an der<lb/>Haut klebende Leinwand getragen? und hier war<lb/>eigentlich die Frage, warum &#x017F;ie der Ku&#x0364;n&#x017F;tler &#x017F;o<lb/>kleben ließ und nicht trocknete? fu&#x0364;hren wir &#x017F;ein<lb/>Werk, &#x017F;eine Kun&#x017F;t, auf ihren rechten Sinn zu-<lb/>ru&#x0364;ck, &#x017F;o antwortet die <hi rendition="#fr">Sache.</hi> Es war nehm-<lb/>lich <hi rendition="#fr">einzige Auskunft,</hi> den ta&#x017F;tenden Finger<lb/>und das Auge, das jetzt nur als Finger ta&#x017F;tet,<lb/>zu betru&#x0364;gen: ihm ein Kleid zu geben, das doch<lb/>nur <hi rendition="#fr">gleich&#x017F;am</hi> ein Kleid &#x017F;ei, Wolke, Schleier,<lb/>Nebel &#x2014; doch nein, nicht Wolke und Nebel,<lb/>denn das Auge hat hier nichts zu nebeln; <hi rendition="#fr">na&#x017F;&#x017F;es</hi><lb/><fw type="catch" place="bottom"><hi rendition="#fr">Gewand</hi></fw><lb/><pb n="37" facs="#f0040" />
<hi rendition="#fr">Gewand</hi> gab er ihm, das der Finger durch-<lb/>fu&#x0364;hle! Das We&#x017F;en &#x017F;einer Kun&#x017F;t blieb der <hi rendition="#fr">&#x017F;chlan-<lb/>ke Leib,</hi> das runde Knie, die weiche Hu&#x0364;fte,<lb/>die Traube der jugendlichen Bru&#x017F;t, und dem<lb/>a&#x0364;ußern Erforderni&#x017F;&#x017F;e kam man doch auch nach.<lb/>Es war <hi rendition="#fr">gleich&#x017F;am</hi> ein Kleid, wie die Go&#x0364;tter<lb/>Homers gleich&#x017F;am Blut haben; die Fu&#x0364;lle des<lb/>Ko&#x0364;rpers, die kein <hi rendition="#fr">Gleich&#x017F;am,</hi> die We&#x017F;en der<lb/>Kun&#x017F;t i&#x017F;t, war und blieb Hauptwerk.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Ganz anders verha&#x0364;lt &#x017F;ichs mit der Mahle-<lb/>rei, die, wie ge&#x017F;agt worden, nichts als Kleid<lb/>i&#x017F;t, das i&#x017F;t, &#x017F;cho&#x0364;ne Hu&#x0364;lle, <hi rendition="#fr">Zauberei mit Licht<lb/>und Farben zur &#x017F;cho&#x0364;nen An&#x017F;icht.</hi> Sie wu&#x0364;rkt<lb/>auf Fla&#x0364;che und kann nichts als <hi rendition="#fr">Oberfla&#x0364;che</hi> ge-<lb/>ben; zu der geho&#x0364;ren auch Kleider. Fu&#x0364;r un&#x017F;er<lb/>Auge &#x017F;ind die&#x017F;e die ta&#x0364;glichen <hi rendition="#fr">Er&#x017F;cheinungen</hi> der<lb/>Wahrheit, des Ueblichen, der Pracht, der<lb/>Zierde. Eben der Farbe, des Putzes, des &#x017F;cho&#x0364;-<lb/>nen <hi rendition="#fr">An&#x017F;cheins</hi> wegen werden &#x017F;ie oft gewa&#x0364;hlt und<lb/>gemu&#x017F;tert, &#x017F;ind der <hi rendition="#fr">&#x017F;chauenden</hi> &#x017F;cho&#x0364;nen Welt &#x017F;o<lb/>viel mehr als Bedu&#x0364;rfniß &#x2014; warum &#x017F;ollten &#x017F;ies<lb/>nicht auch der &#x017F;chauenden &#x017F;cho&#x0364;nen <hi rendition="#fr">Kun&#x017F;t</hi> &#x017F;eyn?<lb/>Mahlerei kann Kleid, als das edel&#x017F;te, was es<lb/>i&#x017F;t, bearbeiten, als ein gebrochenes Licht, ein<lb/>Zauberduft fu&#x0364;rs Auge, der alles erho&#x0364;het, als<lb/>Nebel und &#x017F;cho&#x0364;ne Farbe; warum <hi rendition="#fr">&#x017F;ollte</hi> &#x017F;ies al&#x017F;o<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">nicht</fw><lb/><pb n="38" facs="#f0041" />
nicht thun? Warum mu&#x0364;&#x017F;te &#x017F;ie den Vorzug ihres<lb/>Sinnes dem Mangel eines fremden Sinnes auf-<lb/>opfern, mit dem &#x017F;ie nichts gemein hat? Wu&#x0364;rde<lb/>unter den Ha&#x0364;nden des Bildners ein Kleid das,<lb/>was es unter ihren Ha&#x0364;nden, unter dem Zauber-<lb/>finger des Lichts i&#x017F;t, &#x017F;o wa&#x0364;re er Thor, wenn ers<lb/>nicht brauchte.</p><lb/><p>Es &#x017F;ind al&#x017F;o ungemein feine Ko&#x0364;pfe, die der<lb/>Mahlerei die nackten Flei&#x017F;chma&#x017F;&#x017F;en und wohl gar<lb/>die na&#x017F;&#x017F;en Gewa&#x0364;nder anrathen, weil &#x017F;ie damit<lb/>ihrer a&#x0364;ltern lieben Schwe&#x017F;ter, Bildhauerkun&#x017F;t,<lb/>na&#x0364;her komme, und wohl gar <hi rendition="#fr">antiki&#x017F;ch</hi> wu&#x0364;rde.<lb/>Nackt und &#x017F;teif und ha&#x0364;ßlich kann &#x017F;ie freilich damit<lb/>werden, ohne ein Gutes zu erbeuten, was ihre<lb/>a&#x0364;ltere Schwe&#x017F;ter mit Naktheit und Na&#x0364;&#x017F;&#x017F;e erreichet.<lb/>Das Bedu&#x0364;rfniß einer fremden Kun&#x017F;t zum We&#x017F;en<lb/>der Seinigen zu machen und daru&#x0364;ber die Vor-<lb/>theile der Seinigen verlieren &#x2014; &#x017F;o etwas kommt<lb/>mei&#x017F;tens aus dem lieben Modeln und Vergleichen.<lb/>Ju&#x0364;ng&#x017F;te Gerichte voll Flei&#x017F;ch, wie Heu; und<lb/>Dianenba&#x0364;der wie Flei&#x017F;chma&#x0364;rkte! Nichts i&#x017F;t la&#x0364;-<lb/>cherlicher, als Statuen aufs Brett zu kleben,<lb/>und da Kleider gar zu <hi rendition="#fr">netzen,</hi> wo alles blu&#x0364;hn<lb/>und duften &#x017F;oll.</p><lb/><p>&#x201E;Aber die alten großen Mahler ahmten doch<lb/>&#x201E;Bild&#x017F;a&#x0364;ulen nach: von Raphael hat man ja &#x017F;o<lb/>&#x201E;manche Ma&#x0364;hrchen, daß er&#x201E; &#x2014; das ahmten<lb/><fw type="catch" place="bottom">&#x017F;ie</fw><lb/><pb n="39" facs="#f0042" />
    &#x017F;ie aber nicht nach, was nicht aufs Brett geho&#x0364;rt,<lb/>ohne daß es dadurch dreimal Brett wurde. Eben<lb/>jene alte große Mahler, welch großes Gefu&#x0364;hl<lb/>hatten &#x017F;ie vom <hi rendition="#fr">Wurf der Kleider!</hi> wie eben<lb/>hier die Mahlerei in ihrem Zauberlande des &#x017F;cho&#x0364;-<lb/>nen Truges, in der Werk&#x017F;ta&#x0364;te ihrer Allmacht mit<lb/>Licht und Farbe &#x017F;ei. Daß die&#x017F;es Kleid rau&#x017F;che<lb/>und jenes dufte und &#x017F;chwebe; daß man hier in<lb/>die Falten des Gewandes greift und glaubt, da<lb/>es doch nur Fla&#x0364;che i&#x017F;t, &#x017F;o tief zu greifen: daß<lb/>die&#x017F;e Farbe, die&#x017F;er Grund jene Figuren &#x017F;o himm-<lb/>li&#x017F;ch mache, &#x017F;o ho&#x0364;he und hebe; jener Wurf, je-<lb/>ner Wech&#x017F;el dem Ganzen Lieblichkeit, Anmuth,<lb/>Mannichfaltigkeit gewa&#x0364;hre &#x2014; was ich hier &#x017F;o<lb/>allgemein, &#x017F;o unbe&#x017F;timmt &#x017F;age, welcher Liebha-<lb/>ber, welcher Mei&#x017F;ter hats nicht in tau&#x017F;end einzel-<lb/>nen Fa&#x0364;llen, mit tau&#x017F;end Kun&#x017F;tgriffen und Mei-<lb/>&#x017F;terzu&#x0364;gen erprobet? Mahlerei i&#x017F;t <hi rendition="#fr">Repra&#x0364;&#x017F;enta-<lb/>tion,</hi> eine Zauberwelt mit Licht und Farben fu&#x0364;rs<lb/>Auge; <hi rendition="#fr">dem</hi> Sinne muß &#x017F;ie folgen, und was ihr<lb/>der Sinn fu&#x0364;r Zauber&#x017F;ta&#x0364;be gewa&#x0364;hrt, darf &#x017F;ie nicht<lb/>wegwerfen.</p><lb/><p>Selb&#x017F;t im Reizbaren zur Verfu&#x0364;hrung i&#x017F;t das<lb/>Nackte in beiden Ku&#x0364;n&#x017F;ten gar nicht da&#x017F;&#x017F;elbe. Eine<lb/>Statue &#x017F;teht <hi rendition="#fr">ganz</hi> da, unter freiem Himmel,<lb/>gleich&#x017F;am im Paradie&#x017F;e: <hi rendition="#fr">Nachbild</hi> eines &#x017F;cho&#x0364;nen<lb/>Ge&#x017F;cho&#x0364;pfs Gottes und um &#x017F;ie i&#x017F;t Un&#x017F;chuld. <hi rendition="#fr">Win-<lb/>kelmann</hi> &#x017F;agt recht, daß der Spanier ein Vieh<lb/><fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom">gewe-</fw><lb/><pb n="40" facs="#f0043" />
gewe&#x017F;en &#x017F;eyn muß, den die Statue jener Tugend<lb/>zu Rom lu&#x0364;&#x017F;tete, die nun die Decke tra&#x0364;gt; die<lb/>reinen und &#x017F;cho&#x0364;nen Formen die&#x017F;er Kun&#x017F;t ko&#x0364;nnen<lb/>wohl Freund&#x017F;chaft, Liebe, ta&#x0364;gliche Sprache, nur<lb/>beym Vieh aber Wollu&#x017F;t &#x017F;tiften. &#x2014; Mit dem<lb/>Zauber der Mahlerei i&#x017F;ts anders. Da &#x017F;ie nicht<lb/>ko&#x0364;rperliche Dar&#x017F;tellung, &#x017F;ondern nur Schilde-<lb/>rung, <hi rendition="#fr">Phanta&#x017F;ie, Repra&#x0364;&#x017F;entation</hi> i&#x017F;t, &#x017F;o<lb/>o&#x0364;fnet &#x017F;ie auch der Phanta&#x017F;ie ein weites Feld und<lb/>lockt &#x017F;ie in ihre gefa&#x0364;rbte, duftende Wollu&#x017F;tga&#x0364;rten.<lb/>Die kranken Schlemmer aller Zeiten fu&#x0364;llten ihre<lb/>Kabinette der Wollu&#x017F;t immer lieber mit unzu&#x0364;ch-<lb/>tigen Gema&#x0364;hlden als Bild&#x017F;a&#x0364;ulen: denn in die&#x017F;en,<lb/>&#x017F;elb&#x017F;t in &#x017F;chlummernden Hermaphroditen, i&#x017F;t ei-<lb/>gentlich keine <hi rendition="#fr">Unzucht.</hi> Die Cha&#x0364;reen alt und<lb/>neu, erbauen &#x017F;ich lieber an <hi rendition="#fr">Gema&#x0364;hlden</hi> des<lb/>Schwans mit der Leda, als an ganzen Vor&#x017F;tel-<lb/>lungen de&#x017F;&#x017F;elben. Die Phanta&#x017F;ie will nur Duft,<lb/>Schein, lockende Farbe haben; mit der treuen<lb/>Natur der ganzen Wahrheit &#x017F;ind ihr die Flu&#x0364;gel<lb/>gebunden, es &#x017F;tehet zu wahr da. Die Bild-<lb/>&#x017F;a&#x0364;ule bleibt immer nackt &#x017F;tehen, aber die &#x017F;cho&#x0364;ne<lb/>Danae von Titian muß weislich ein Vorha&#x0364;ng-<lb/>chen decken: es i&#x017F;t die Zaubertafel fu&#x0364;r einen ver-<lb/>dorbenen <hi rendition="#fr">Sinn,</hi> der, verlockt, gar keine Gren-<lb/>zen kennet.</p><lb/><p>Auch hieraus ergiebt &#x017F;ich, warum die Neuen<lb/>den Alten in &#x017F;cho&#x0364;ner <hi rendition="#fr">Form</hi> weiter nachbleiben,<lb/><fw type="catch" place="bottom">als</fw><lb/><pb n="41" facs="#f0044" />
als im &#x017F;cho&#x0364;nen <hi rendition="#fr">An&#x017F;chein.</hi> Scho&#x0364;ner An&#x017F;chein<lb/>kann manches werden, was gerade nicht &#x017F;cho&#x0364;ne<lb/>Form und die tiefgefu&#x0364;hlte, treue, nackte Wahr-<lb/>heit i&#x017F;t: zu die&#x017F;er zu gelangen &#x017F;ind un&#x017F;treitig jetzo<lb/>viel weniger Mittel als voraus. <hi rendition="#fr">Winkelmann</hi><lb/>hats unverbe&#x017F;&#x017F;erlich ge&#x017F;agt, was unter dem<lb/>&#x017F;cho&#x0364;nen Griechi&#x017F;chen Himmel, in ihrer Frei- und<lb/>Fro&#x0364;hlichkeit von Jugend auf, bei ihren unver-<lb/>hu&#x0364;lleten Ta&#x0364;nzen, Kampf- und Wett&#x017F;pielen das<lb/>Auge des Ku&#x0364;n&#x017F;tlers gewann. Nur <hi rendition="#fr">die</hi> Formen<lb/>ko&#x0364;nnen wir treu, ganz, wahr, lebendig geben,<lb/>die &#x017F;ich uns al&#x017F;o mittheilen, die durch den <hi rendition="#fr">leben-<lb/>digen</hi> Sinn in uns leben. Es i&#x017F;t bekannt, daß<lb/>einige der gro&#x0364;ßten neuern Mahler nur immer ihre<lb/>geliebte Tochter, oder ihr Weib &#x017F;childerten, un-<lb/>&#x017F;treitig, weil &#x017F;ie nichts anders in Seele und Sin-<lb/>nen be&#x017F;aßen. Raphael war reich an lebendigen<lb/>Ge&#x017F;talten, weil &#x017F;eine Neigung, &#x017F;ein warmes<lb/>Herz ihn hinriß und alle die&#x017F;e, erfu&#x0364;hlt und geno&#x017F;-<lb/>&#x017F;en, &#x017F;ein eigen waren. Er gerieth dabei auf<lb/>Abwege endete &#x017F;ich &#x017F;ein uner&#x017F;etzliches Leben &#x2014;<lb/>und manche Tro&#x0364;delko&#x0364;pfe ko&#x0364;nnen es gar nicht be-<lb/>greifen, wie der himmli&#x017F;che Raphael irrdi&#x017F;che<lb/>Ma&#x0364;dchen geliebt habe? bekam er von ihnen nicht<lb/>&#x017F;eine Umri&#x017F;&#x017F;e, &#x017F;eine warmen lebendigen Formen;<lb/>vom Himmel und kalten Statuen allein wu&#x0364;rde er<lb/>&#x017F;ie nicht bekommen haben. Und doch war Ra-<lb/>phael noch kein Praxiteles, kein Li&#x017F;yppus, der<lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom">ohne</fw><lb/><pb n="42" facs="#f0045" />
ohne Zweifel die&#x017F;e Formen &#x017F;o ur&#x017F;pru&#x0364;nglich erkennen<lb/>mu&#x017F;te, als Bildhauerei nicht <hi rendition="#fr">&#x017F;childert,</hi> &#x017F;ondern<lb/><hi rendition="#fr">&#x017F;chafft</hi> und <hi rendition="#fr">dar&#x017F;tellt.</hi> So lange al&#x017F;o nicht das<lb/>Griechi&#x017F;che Zeitalter der Knaben- und Ma&#x0364;dchen-<lb/>liebe in &#x017F;einer offnen <hi rendition="#fr">Jugendun&#x017F;chuld,</hi> als Spiel<lb/>und Freude zuru&#x0364;ckkehrt: &#x017F;o lange der Ku&#x0364;n&#x017F;tler<lb/>&#x017F;teife Modelle von Fi&#x017F;chbeinro&#x0364;cken und Schnu&#x0364;r-<lb/>bru&#x0364;&#x017F;ten &#x017F;ieht, und ja nichts weiter; &#x017F;o i&#x017F;ts nur<lb/>Thorheit, Griechi&#x017F;che Bildkun&#x017F;t <hi rendition="#fr">erwarten</hi> oder<lb/><hi rendition="#fr">hervorbringen</hi> zu wollen. Sein Sinn ver&#x017F;agt<lb/>ihm; &#x017F;oll er Engelsformen, Apollos- und Hou-<lb/>risge&#x017F;talten aus der Luft greifen? daher gegriffen<lb/>&#x017F;ind &#x017F;ie Schaumbla&#x017F;en, die zergehen, ehe er &#x017F;ie<lb/>der Hand, vielweniger dem Stein einverleibet.<lb/>Mit einem großen Theil der Mahlerei, freilich<lb/>nicht mit dem, der auch &#x017F;cho&#x0364;ne Formen entha&#x0364;lt<lb/>und als lebendiger Traum zuna&#x0364;ch&#x017F;t an jene wa-<lb/>chende Wahrheit gra&#x0364;nzet, i&#x017F;ts anders<note place="foot" n="*)">Ein neuer, &#x017F;ehr denkender Ku&#x0364;n&#x017F;tler, <hi rendition="#fr">Falconet,</hi><lb/>hat manches fu&#x0364;r die reiche und (kurz zu &#x017F;agen)<lb/><hi rendition="#fr">mahleri&#x017F;che</hi> Bekleidung der Bild&#x017F;a&#x0364;ulen ge&#x017F;agt,<lb/>was in un&#x017F;ern Zeiten, da den mei&#x017F;ten An&#x017F;chauen-<lb/>den die Bildnerkun&#x017F;t &#x017F;elb&#x017F;t nur <hi rendition="#fr">Mahlerei</hi> i&#x017F;t, wahr<lb/>&#x017F;eyn kann; mich du&#x0364;nkt inde&#x017F;&#x017F;en, es gelte nur als<lb/>Ausnahme und Hu&#x0364;lfe, weil wir zur <hi rendition="#fr">nackten<lb/>Fu&#x0364;lle</hi> der Alten nicht mehr kommen ko&#x0364;nnen, und<lb/>uns al&#x017F;o die&#x017F;en Mangel durch den Wurf der Klei-<lb/>der er&#x017F;etzen mo&#x0364;gen, die in der Bildnerei doch nie<lb/>mehr Kleider &#x017F;ind.</note>.</p></div><lb/><fw type="catch" place="bottom">2. Warum</fw><lb/><pb n="43" facs="#f0046" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head>2.</head><lb/><p><hi rendition="#c">Warum wird die Bild&#x017F;a&#x0364;ule durch Fa&#x0364;rbung<lb/>nach der Natur und a&#x0364;hnliche Anwu&#x0364;rfe nicht<lb/>&#x017F;cho&#x0364;n, &#x017F;ondern ha&#x0364;ßlich? da doch in<lb/>der Mahlerei Farbe &#x017F;o große<lb/>Wu&#x0364;rkung thut.</hi></p><lb/><list><item>Antwort. Weil Farbe nicht Form i&#x017F;t, weil<lb/>&#x017F;ie al&#x017F;o dem ver&#x017F;chloßnen Auge und ta&#x017F;ten-<lb/>den Sinne nicht merkbar wird, oder merk-<lb/>bar &#x017F;ogleich die &#x017F;cho&#x0364;ne Form hindert. Sie<lb/>i&#x017F;t Sandkorn, Tu&#x0364;nche, fremder Anwuchs,<lb/>worauf wir &#x017F;toßen, und der uns vom rei-<lb/>nen Gefu&#x0364;hl de&#x017F;&#x017F;en, was die Natur &#x017F;eyn<lb/>&#x017F;ollte, wegzeucht.</item></list><lb/><p><hi rendition="#in">D</hi>ie obenge&#x017F;etzte und oft aufgeworfene Frage<lb/>i&#x017F;t bisher mei&#x017F;tens anders beantwortet wor-<lb/>den: &#x201E;durch Farbe werde die Aehnlichkeit zu<lb/>&#x201E;groß, die Aehnlichkeit zu a&#x0364;hnlich, gar identi&#x017F;ch<lb/>&#x201E;mit der Natur, das &#x017F;ie nicht &#x017F;eyn &#x017F;oll. Man<lb/>&#x201E;ko&#x0364;nne die bemahlte Statue in der Entfernung gar<lb/>&#x201E;fu&#x0364;r einen lebendigen Men&#x017F;chen halten, darauf<lb/>&#x201E;zugehen, u. d. g.&#x201E;. Wer von die&#x017F;en Ur&#x017F;achen<lb/>etwas ver&#x017F;teht, oder &#x017F;ich mit ihnen befriedigen<lb/>kann, dem beneide ich &#x017F;eine Zufriedenheit nicht.</p><lb/><fw type="catch" place="bottom">Man</fw><lb/><pb n="44" facs="#f0047" />
<p>Man hat ebenma&#x0364;ßig gefraget: &#x201E;ob Myrons<lb/>&#x201E;Kuh mehr gefallen wu&#x0364;rde, wenn man &#x017F;ie mit<lb/>Haaren bekleidete&#x201E;? und es &#x017F;charf&#x017F;innig vernei-<lb/>net, weil &#x017F;ie &#x017F;odann einer Kuh <hi rendition="#fr">zu</hi> a&#x0364;hnlich wa&#x0364;re.<lb/>Kuh einer Kuh zu a&#x0364;hnlich? das i&#x017F;t Kuh, aber<lb/>zu &#x017F;ehr Kuh? ich antworte gerade hin, weil &#x017F;ie<lb/>&#x017F;odann fu&#x0364;r die Kun&#x017F;t gar nicht mehr Kuh, &#x017F;on-<lb/>dern ein ausge&#x017F;topfter Haarbalg wa&#x0364;re. Schleuß<lb/>das Auge und fu&#x0364;hle: da i&#x017F;t weder Form noch Ge-<lb/>&#x017F;talt mehr, ge&#x017F;chweige &#x017F;cho&#x0364;ne Form, &#x017F;cho&#x0364;ne Ge-<lb/>&#x017F;talt. Wenn dort der Hirte, Myrons eherne<lb/>Kuh wegtreiben wollte, &#x017F;o wird die&#x017F;e weder<lb/>Hirte noch Ku&#x0364;n&#x017F;tler beru&#x0364;hren, denn &#x017F;ie i&#x017F;t &#x201E;einer<lb/>&#x201E;Kuh gar zu a&#x0364;hnlich und doch nicht Kuh&#x201E;, das<lb/>i&#x017F;t, Popanz.</p><lb/><p>Viel feinere Sachen, als Tu&#x0364;nche und Kuh-<lb/>haut mu&#x0364;&#x017F;&#x017F;en von der Statue wegbleiben, weil &#x017F;ie<lb/>dem <hi rendition="#fr">Gefu&#x0364;hl</hi> wider&#x017F;tehen, weil &#x017F;ie dem <hi rendition="#fr">ta&#x017F;ten-<lb/>den Sinn</hi> keine <hi rendition="#fr">ununterbrochene &#x017F;cho&#x0364;ne Form</hi><lb/>&#x017F;ind. Die&#x017F;e Adern an Ha&#x0364;nden, die&#x017F;e Knorpel<lb/>an Fingern, die&#x017F;e Kno&#x0364;chel an Knien mu&#x0364;&#x017F;&#x017F;en &#x017F;o<lb/>ge&#x017F;chont, und in Fu&#x0364;lle des Ganzen verkleidet<lb/>werden; oder die Adern &#x017F;ind kriechende Wu&#x0364;rme,<lb/>die Knorpel aufliegende Gewa&#x0364;ch&#x017F;e dem &#x017F;tillen dun-<lb/>kelta&#x017F;tenden Gefu&#x0364;hl. Nicht ganze Fu&#x0364;lle <hi rendition="#fr">Eines</hi><lb/>Ko&#x0364;rpers mehr, &#x017F;ondern Abtrennungen, losge-<lb/>lo&#x0364;&#x017F;te Stu&#x0364;cke des Ko&#x0364;rpers, die &#x017F;eine Zer&#x017F;to&#x0364;rung<lb/>wei&#x017F;&#x017F;agen, und &#x017F;ich eben daher &#x017F;chon &#x017F;elb&#x017F;t ent-<lb/><fw type="catch" place="bottom">fernten.</fw><lb/><pb n="45" facs="#f0048" />
fernten. Dem Auge &#x017F;ind die blauen Adern un-<lb/>ter der Haut nur &#x017F;ichtbar: &#x017F;ie duften Leben, da<lb/>wallet Blut; als Knorpel und Knochen &#x017F;ind &#x017F;ie<lb/>uns fu&#x0364;hlbar und haben kein Blut und duften kein<lb/>Leben mehr, in ihnen &#x017F;chleicht der lebendige Tod. &#x2014;<lb/>Ganz anders, wie &#x017F;ich die Adern der Bild&#x017F;a&#x0364;ule<lb/>beleben, wenn &#x017F;ie unter den Ha&#x0364;nden des Ku&#x0364;n&#x017F;tlers<lb/>und Liebhabers weicher, lebendiger Thon wird.<lb/>Es i&#x017F;t, als <hi rendition="#fr">regten</hi> &#x017F;ie &#x017F;ich und <hi rendition="#fr">wallen</hi> und <hi rendition="#fr">leben,</hi><lb/>aber nicht in aufgelaufenen Stricken; ein himm-<lb/>li&#x017F;cher Gei&#x017F;t, &#x017F;agt <hi rendition="#fr">Winkelmann,</hi> der &#x017F;ich wie<lb/>ein &#x017F;anfter Strom ergo&#x017F;&#x017F;en, hat den Umfang der<lb/>Ge&#x017F;talt erfu&#x0364;llet. Alles al&#x017F;o lebet, und der ruhige<lb/>Sinn in &#x017F;einer dunkeln Um&#x017F;chra&#x0364;nktheit kann, je<lb/>weniger er losgebunden und zertheilt fu&#x0364;hlet, &#x017F;o<lb/>mehr im großen Ganzen <hi rendition="#fr">ahnden.</hi></p><lb/><p>Die alten Ku&#x0364;n&#x017F;tler &#x017F;ind in <hi rendition="#fr">Bildung der<lb/>Haare</hi> &#x017F;ehr beru&#x0364;hmt und geprie&#x017F;en; mehr aber<lb/>von Ku&#x0364;n&#x017F;tlern und Literatoren geprie&#x017F;en als von<lb/>Theori&#x017F;ten ver&#x017F;tanden. Wo und wie haben &#x017F;ie<lb/>Haare gebildet? wo und wie &#x017F;ie &#x017F;ich bilden und<lb/>auch vom Blinden als Zierde der &#x017F;cho&#x0364;nen Form<lb/>ta&#x017F;ten ließen. Das zierende Haupthaar der<lb/>Go&#x0364;tter und Go&#x0364;ttinnen (denn ein kahlko&#x0364;pfiger<lb/>Ro&#x0364;mer i&#x017F;t immer ein du&#x0364;rftiges u&#x0364;beraltes Ge-<lb/>&#x017F;cho&#x0364;pf) machten &#x017F;ie <hi rendition="#fr">zum Ko&#x0364;rper,</hi> ohne daß es<lb/>Steinklumpe wu&#x0364;rde: es fa&#x0364;llt in &#x017F;cho&#x0364;nen &#x017F;chweren<lb/>Locken herab, oder i&#x017F;t bey Weibern, wo es zar-<lb/><fw type="catch" place="bottom">ter</fw><lb/><pb n="46" facs="#f0049" />
ter &#x017F;eyn mu&#x017F;te, aufs Haupt gebunden und nicht<lb/>um den Kopf fliegend. Keiner Bacchante flat-<lb/>terts, denn es kann ja nicht flattern: dem &#x017F;chnell-<lb/>gehenden zornigen Apollo i&#x017F;ts &#x201E;wie die zarten und<lb/>&#x201E;flu&#x0364;ßigen Schlingen edler Weinreben, gleich&#x017F;am<lb/>&#x201E;von einer &#x017F;anften Luft bewegt, das Haupt um-<lb/>&#x201E;&#x017F;pielend&#x201E;. Bey andern liegts wie eine &#x017F;cho&#x0364;ne<lb/>Decke (&#x03B5;&#x03BE;&#x03BF;&#x03BC;&#x03C3;&#x03B9;&#x03B1;) hinauf, bei andern in tiefen Fur-<lb/>chen hinunter. Nie aber fa&#x0364;hrts, wie einer ge-<lb/>mahlten Eva, la&#x0364;ngelang hinunter, der Ge&#x017F;talt<lb/>den Ru&#x0364;cken zu rauben, und &#x017F;elb&#x017F;t bei einer Aphro-<lb/>dite aus Mu&#x017F;chel oder Bade, fa&#x0364;llets, obwohl<lb/>naß und Klettenwei&#x017F;e, doch wohlgeordnet und<lb/>nicht waldicht hinab: denn dem Gefu&#x0364;hl mu&#x0364;&#x017F;&#x017F;en<lb/>die Haare nie Wald, &#x017F;ondern &#x017F;anfte, nachge-<lb/>bende Ma&#x017F;&#x017F;e werden, die &#x017F;ich endlich &#x017F;elb&#x017F;t ver-<lb/>liert. Der Mahlerei &#x017F;ind &#x017F;ie Farbe, Schatte,<lb/>Schattierung, die kann &#x017F;ie &#x017F;chon freier ordnen. &#x2014;</p><lb/><p>Es i&#x017F;t bekannt, mit welcher Feinheit die<lb/>Griechi&#x017F;chen Ku&#x0364;n&#x017F;tler die <hi rendition="#fr">Augenbranen</hi> ihrer<lb/>Statuen angedeutet haben; <hi rendition="#fr">angedeutet,</hi> in einem<lb/>feinen, &#x017F;charfen <hi rendition="#fr">Faden,</hi> und nicht in abgetrenn-<lb/>ten Haaren oder Haarklu&#x0364;mpgen <hi rendition="#fr">gebildet.</hi> Win-<lb/>kelmann ha&#x0364;lt die&#x017F;e Andeutung fu&#x0364;r Augenbranen<lb/>der Gratien und ich halte &#x017F;ie auch dafu&#x0364;r &#x2014; in<lb/>der Kun&#x017F;t nehmlich. Jn der Natur i&#x017F;t der<lb/>nackte, &#x017F;charfe Faden ganz etwas anders, und<lb/>auch Griechi&#x017F;che Natur war und i&#x017F;ts nicht, wie<lb/><fw type="catch" place="bottom">kein</fw><lb/><pb n="47" facs="#f0050" />
kein Rei&#x017F;ebe&#x017F;chreiber berichtet oder ge&#x017F;agt hat.<lb/>Gnug, in der Kun&#x017F;t &#x017F;ind &#x017F;ie Augenbranen der<lb/>Gratien, dem <hi rendition="#fr">&#x017F;anften &#x017F;tillen Gefu&#x0364;hl.</hi> Was<lb/>&#x017F;ollten da die Bu&#x0364;&#x017F;che (<hi rendition="#aq">Stupori</hi>) oder die &#x017F;ich &#x017F;tra&#x0364;u-<lb/>benden Bogen? Wer hat nicht ge&#x017F;ehen, wie bey<lb/>abgenommenen er&#x017F;ten Gipsabdru&#x0364;cken eines Ge-<lb/>&#x017F;ichts jedes einzelne Haar &#x017F;o widrig und un&#x017F;anft<lb/>thut, als jede Pockengrube oder jede fatale Un-<lb/>ebenheit und Lostrennung vom Antlitz. Die ein-<lb/>zelnen Ha&#x0364;rchen &#x017F;chauern uns durch, es i&#x017F;t wie eine<lb/>Scharte im Me&#x017F;&#x017F;er, nur etwas was die Form<lb/>hindert und nicht zu ihr geho&#x0364;rt. Der Griechi&#x017F;che<lb/>Ku&#x0364;n&#x017F;tler <hi rendition="#fr">deutet</hi> al&#x017F;o nur <hi rendition="#fr">an:</hi> er &#x017F;atzte fu&#x0364;rs Ge-<lb/>fu&#x0364;hl <hi rendition="#fr">die Grenze</hi> zwi&#x017F;chen Stirn und Auge, wie<lb/>eine &#x017F;anfte Schneide hin, und ließ dem Sinn,<lb/>der daru&#x0364;ber gleitet, das Uebrige <hi rendition="#fr">ahnden.</hi></p><lb/><p>Einige Statuen haben <hi rendition="#fr">Augapfel.</hi> Wo es<lb/>ertra&#x0364;glich &#x017F;eyn &#x017F;oll, muß er nur <hi rendition="#fr">angedeutet</hi> &#x017F;eyn,<lb/>und die mei&#x017F;ten und be&#x017F;ten haben <hi rendition="#fr">keinen.</hi> Es<lb/>war &#x017F;chlimmer Ge&#x017F;chmack der letzten Jahrhun-<lb/>derte, da man, &#x017F;tatt &#x017F;cho&#x0364;n zu machen, reich<lb/>machte und Glas oder Silber hinein&#x017F;etzte. Eben<lb/>&#x017F;o wars <hi rendition="#fr">Jugend</hi> der Kun&#x017F;t, die noch aus <hi rendition="#fr">ho&#x0364;l-<lb/>zernen</hi> Denkmalen hervorging, da man die Sta-<lb/>tuen <hi rendition="#fr">fa&#x0364;rbte.</hi> Jn den &#x017F;cho&#x0364;n&#x017F;ten Zeiten brauchten<lb/>&#x017F;ie weder Ro&#x0364;cke noch Farben, weder Augapfel<lb/>noch Silber, die Kun&#x017F;t &#x017F;tand, wie Venus, nackt<lb/>da und das war ihr Schmuck und Reichthum.</p><lb/><fw type="catch" place="bottom">Daß</fw><lb/><pb n="48" facs="#f0051" />
<p>Daß fu&#x0364;r die Mahlerei dies alles anders &#x017F;ei,<lb/>&#x017F;ieht jeder. Die i&#x017F;t fu&#x0364;rs Auge und <hi rendition="#fr">&#x017F;pricht</hi> fu&#x0364;rs<lb/>Auge: denn Farbe i&#x017F;t nur der getheilte Licht&#x017F;tral,<lb/>die Augen&#x017F;prache. Jn ihr kann das Haar &#x017F;chwe-<lb/>ben und duften, und wie Seide &#x017F;pielen und &#x017F;chlin-<lb/>gen und &#x017F;ich umwinden. Die Werke der Mah-<lb/>lerei &#x017F;ind nicht blind, &#x017F;ie &#x017F;chauen und &#x017F;prechen:<lb/>das <hi rendition="#fr">allgegenwa&#x0364;rtige Licht</hi> kann Einen hellen<lb/>Punkt zum <hi rendition="#fr">Auge,</hi> das in die Seele geht, <hi rendition="#fr">bele-<lb/>ben;</hi> es i&#x017F;t ja <hi rendition="#fr">Farben-Zauber- und Licht-<lb/>tafel.</hi></p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head>3.</head><lb/><p><hi rendition="#c">Wie weit kann die Bildnerei Ha&#x0364;ßlichkeiten<lb/>bilden? und die Mahlerei Ha&#x0364;ßlich-<lb/>keiten mahlen?</hi></p><lb/><list><item>Antwort. So weit jeder Kun&#x017F;t es ihr Sinn<lb/>erlaubet, das Ge&#x017F;icht dem Gema&#x0364;hlde, dem<lb/>Bilde das Gefu&#x0364;hl. Beide aber &#x017F;tehn mit<lb/>nichten auf Einem Grunde.</item></list><lb/><p><hi rendition="#in">J</hi>ener Mahler, der einen verwe&#x017F;enden Leich-<lb/>nam &#x017F;o hinzauberte, daß, nicht wie in<lb/><hi rendition="#fr">Poußins</hi> Gema&#x0364;hlde, der Zu&#x017F;chauer auf der<lb/>Tafel, &#x017F;ondern jeder leibhafte Zu&#x017F;chauer &#x017F;elb&#x017F;t,<lb/><fw type="catch" place="bottom">&#x017F;ich</fw><lb/><pb n="49" facs="#f0052" />
&#x017F;ich die Na&#x017F;e zuhalten mußte, (wenn anders das<lb/>Ma&#x0364;hrchen wahr i&#x017F;t) war gewiß ein eckler Mahler.<lb/>Der Bildner aber, der einen Leichnam, die ab-<lb/>&#x017F;cheuliche Spei&#x017F;e der Wu&#x0364;rmer, un&#x017F;erm Gefu&#x0364;hl<lb/>al&#x017F;o grau&#x017F;end vorbildete, daß dies in uns u&#x0364;ber-<lb/>gienge, uns zerri&#x017F;&#x017F;e und mit Eiter und Ab&#x017F;cheu<lb/>&#x017F;albte &#x2014; ich weiß fu&#x0364;r den Henker un&#x017F;res Ver-<lb/>gnu&#x0364;gens keinen Namen. Dort kann ich mein<lb/>Auge wegwenden und mich an andern Gegen&#x017F;ta&#x0364;n-<lb/>den erholen; hier &#x017F;oll ich mich blind und lang&#x017F;am<lb/>durchta&#x017F;ten, daß alle mein Flei&#x017F;ch und Gebein &#x017F;ich<lb/>zernagt fu&#x0364;hlet, und der Tod durch meine Nerven<lb/>&#x017F;chauert! &#x2014;</p><lb/><p><hi rendition="#fr">Ari&#x017F;toteles</hi> ent&#x017F;chuldigt ha&#x0364;ßliche Vor&#x017F;tellun-<lb/>gen in der Kun&#x017F;t durch &#x201E;die Neigung un&#x017F;rer<lb/>&#x201E;Seele &#x017F;ich Jdeen zu erwecken und an der Nach-<lb/>&#x201E;ahmung zu vergnu&#x0364;gen&#x201E;; wo beydes ge&#x017F;chehen<lb/><hi rendition="#fr">kann,</hi> und wo das Vergnu&#x0364;gen die&#x017F;er Jdeener-<lb/>werbung das Gefu&#x0364;hl der Ha&#x0364;ßlichkeit <hi rendition="#fr">u&#x0364;bergeht,</hi><lb/>mag die Ent&#x017F;chuldigung gelten. Nun aber wi&#x017F;-<lb/>&#x017F;en wir alle, das <hi rendition="#fr">Gefu&#x0364;hl</hi> i&#x017F;t zu die&#x017F;er betrachten-<lb/>den Contemplation und Jdeenweckung der dun-<lb/>kel&#x017F;te, lang&#x017F;am&#x017F;te, tra&#x0364;g&#x017F;te Sinn; da er doch im<lb/>Empfinden der &#x017F;cho&#x0364;nen Form der <hi rendition="#fr">Er&#x017F;te</hi> und <hi rendition="#fr">Rich-<lb/>ter</hi> &#x017F;eyn muß. Er, Jdeen und Nachahmung<lb/>verge&#x017F;&#x017F;end, fu&#x0364;hlt nur, was er <hi rendition="#fr">fu&#x0364;hlt;</hi> dies regt<lb/>&#x017F;eine innere Sympathie dunkel aber um &#x017F;o tiefer.<lb/>Eine zer&#x017F;to&#x0364;rte, ha&#x0364;ßliche, mißgebildete Ge&#x017F;talt,<lb/><fw type="sig" place="bottom">D</fw><fw type="catch" place="bottom">der</fw><lb/><pb n="50" facs="#f0053" />
der zerflei&#x017F;chte <hi rendition="#fr">Jtys,</hi> ein <hi rendition="#fr">Hippolytus</hi> auf Eu-<lb/>ripides Bu&#x0364;hne, <hi rendition="#fr">Medea</hi> in allen Verzerrungen<lb/>ihrer Wuth, <hi rendition="#fr">Philoktet</hi> in den a&#x0364;rg&#x017F;ten Zuckun-<lb/>gen &#x017F;einer Krankheit, gar ein Sterbender im<lb/>Todeskampf, ein Verwe&#x017F;ender im Kampf mit<lb/>den Wu&#x0364;rmern &#x2014; grau&#x017F;ende Objecte fu&#x0364;r die<lb/>lang&#x017F;ame fu&#x0364;hlende Hand, die &#x017F;tatt Jdeen Ab-<lb/>&#x017F;cheu und &#x017F;tatt Nachahmung de&#x017F;&#x017F;en, was i&#x017F;t,<lb/>&#x017F;chreckliche Zerru&#x0364;ttung de&#x017F;&#x017F;en, was nicht <hi rendition="#fr">mehr<lb/>i&#x017F;t,</hi> wahrnimmt. Grau&#x017F;ame Kun&#x017F;t! gebildete<lb/>Mißbildung! Wenn der heil. <hi rendition="#fr">Bartholoma&#x0364;us</hi><lb/>da halbge&#x017F;chunden, mit hangender Haut und zer-<lb/>flei&#x017F;chtem Ko&#x0364;rper vor mich tritt, und mir zuruft:<lb/><hi rendition="#aq">non me Praxiteles, &#x017F;ed Marcus finxit Agrati!</hi><lb/>und ich &#x017F;oll &#x017F;eine &#x017F;chrecklich natu&#x0364;rliche Unnatur<lb/>durchta&#x017F;ten, durchfu&#x0364;hlen; &#x2014; grau&#x017F;amer Ge-<lb/>gen&#x017F;tand, &#x017F;chweig&#x2019; und weiche! Kein Praxiteles<lb/>bildete dich, denn er wu&#x0364;rde dich nie haben bilden<lb/><hi rendition="#fr">wollen.</hi> Dich, wie du bi&#x017F;t, aus dem Steine<lb/>hervorzufu&#x0364;hlen, hervorzu&#x017F;chinden, welcher Grie-<lb/>che wu&#x0364;rde das vermocht haben? &#x2014;</p><lb/><p>Nur &#x017F;ieht jedweder, daß, was von der<lb/>Bildhauerei gilt, nicht &#x017F;ofort von Mahlerei und<lb/>von allen &#x017F;cho&#x0364;nen Ku&#x0364;n&#x017F;ten, &#x017F;elb&#x017F;t wenns nur Gem-<lb/>men und Mu&#x0364;nzen wa&#x0364;ren, &#x017F;tatt habe. Einige<lb/>neue eckle Herren haben u&#x0364;ber die&#x017F;e &#x017F;o unter&#x017F;chie-<lb/>dene Dinge aus einem Kopfe das Loos ge&#x017F;chu&#x0364;ttet,<lb/>und zu Ha&#x0364;ßlichkeiten geza&#x0364;hlt, was weder Gott<lb/><fw type="catch" place="bottom">noch</fw><lb/><pb n="51" facs="#f0054" />
noch Men&#x017F;chen dafu&#x0364;r erkennen, was ihnen in<lb/>ihrer Vornehmheit nur diesmal &#x017F;o du&#x0364;nkte. Lo&#x0364;we<lb/>und Tiger, Schlange und Eidere, Nilpferd und<lb/>Crocodil, &#x017F;ind &#x017F;ie deswegen <hi rendition="#fr">ha&#x0364;ßlich,</hi> weil &#x017F;ie<lb/><hi rendition="#fr">&#x017F;chrecklich</hi> &#x017F;ind, weil &#x017F;ie uns Grau&#x017F;en oder Furcht<lb/>erregen? der Lo&#x0364;we, welch ein &#x017F;cho&#x0364;nes Thier i&#x017F;t<lb/>er, auch in der Kun&#x017F;t des Bildners! die Schlan-<lb/>ge, wie &#x017F;anft windet &#x017F;ie &#x017F;ich den Stab Ae&#x017F;culaps<lb/>hinauf, und die Schildkro&#x0364;te, i&#x017F;t &#x017F;ie ein unwu&#x0364;rdiges<lb/>Fußge&#x017F;tell fu&#x0364;r Gott oder Go&#x0364;ttin, da ja &#x017F;elb&#x017F;t der<lb/>Panzer der Minerva Furcht und Schrecken,<lb/>Schlangen und Medu&#x017F;en dar&#x017F;tellt? Niemand<lb/>wirds in den Sinn kommen, &#x017F;olche Ge&#x017F;cho&#x0364;pfe<lb/>fu&#x0364;r das <hi rendition="#fr">Hauptwerk</hi> der Kun&#x017F;t zu halten: der<lb/>Men&#x017F;ch thront auf ihrem Altar, ihm i&#x017F;t die Bild-<lb/>&#x017F;a&#x0364;ule heilig. Aber nun, als Beigera&#x0364;th, als Ne-<lb/>benwerk, als Fuß&#x017F;chemel, welcher Thor darf da<lb/>verbieten und unter&#x017F;agen, weil das Ge&#x017F;cho&#x0364;pf<lb/>Gottes <hi rendition="#fr">ihm</hi> ha&#x0364;ßlich du&#x0364;nkt und er &#x017F;ich fu&#x0364;r der Spin-<lb/>ne fu&#x0364;rchtet? Wie manches edle Pferd hat mehr<lb/>die Statue verdient, als &#x017F;ein Reuter! auch hat<lb/>Pindar ihm oft und ja un&#x017F;er Herr Gott &#x017F;elb&#x017F;t ihm<lb/>die pra&#x0364;chtig&#x017F;te Ehren&#x017F;a&#x0364;ule ge&#x017F;tellet <note place="foot" n="e)">Hiob 39, 19-25.</note>. Aller-<lb/>dings hat jedes Thier, von je &#x017F;cho&#x0364;nerer, unab-<lb/>gebrochener Form es i&#x017F;t, je mehr es &#x017F;ich &#x017F;chlingt<lb/>und windet, je na&#x0364;her es endlich Go&#x0364;ttern und<lb/>Men&#x017F;chen kommt, und zu ihren Fu&#x0364;ßen dienet,<lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">auch</fw><lb/><pb n="52" facs="#f0055" />
auch &#x017F;o mehr Unrecht auf <hi rendition="#fr">Bildung von men&#x017F;ch-<lb/>lichen Ha&#x0364;nden;</hi> aber das ver&#x017F;teht &#x017F;ich von &#x017F;elb&#x017F;t,<lb/>und ein treuer Hund, ein &#x017F;cho&#x0364;nes Pferd wird<lb/>ohne Zweifel lieber und mehr gebildet werden,<lb/>als ein gepanzertes Nilpferd oder der Knochen-<lb/>berg vom Elephanten. Jhrer Natur nach und<lb/>an ihrer Stelle i&#x017F;t aber die Eidexe &#x017F;o unha&#x0364;ßlich<lb/>als Leda&#x2019;s Schwan oder der Delphin, der &#x017F;ich<lb/>um den Fuß der Meeresgo&#x0364;ttin &#x017F;chmieget. &#x2014;</p><lb/><p>Auch hier unter&#x017F;chieden die Begriffe der Al-<lb/>ten feiner und wahrer. Ein <hi rendition="#fr">Centaur,</hi> ein <hi rendition="#fr">Mi-<lb/>notaur,</hi> warum &#x017F;ollte er nicht gebildet werden?<lb/>Siehe, wie &#x017F;cho&#x0364;ne Ueber&#x017F;chriften die Griechi&#x017F;che<lb/>Anthologie auf beide liefert, wie ma&#x0364;chtig &#x017F;cho&#x0364;n<lb/>ihr der Men&#x017F;ch aus dem Pferde hervorgeht und<lb/>der Men&#x017F;ch &#x017F;ich mit dem Pferde ba&#x0364;umet <note place="foot" n="f)"><hi rendition="#aq">Anthol. l. IV. c.</hi> 7.</note>! Si-<lb/>lenen, Faunen, Satyrs, &#x2014; wir ecklen Neuern<lb/>nennen &#x017F;ie ha&#x0364;ßliche <hi rendition="#fr">Mißgeburten,</hi> weil &#x017F;ie keine<lb/>Apollos &#x017F;ind; die Alten nicht al&#x017F;o. Jhnen war<lb/>hier das Schwa&#x0364;nzchen, dort der Bockfuß, hier<lb/>das Ho&#x0364;rnchen nicht eckel, wenn das Bild nur<lb/>da &#x017F;tand, wohin es geho&#x0364;rte; uns Neuern &#x017F;oll<lb/>alles Altarblatt im Tempel der heiligen <hi rendition="#fr">Theoria</hi><lb/>werden. Selb&#x017F;t das Caledoni&#x017F;che Schwein war<lb/>gut und verdiente eine Jn&#x017F;chrift, wenn es war,<lb/>was es &#x017F;eyn &#x017F;ollte. &#x2014;</p><lb/><fw type="catch" place="bottom">Wo</fw><lb/><pb n="53" facs="#f0056" />
<p>Wo die Alten Ha&#x0364;ßlichkeit vermieden, war,<lb/>wo &#x017F;ie vermieden werden muß, in <hi rendition="#fr">Men&#x017F;chlichen</hi><lb/>zumal <hi rendition="#fr">Go&#x0364;ttlichen Ko&#x0364;rpern.</hi> Da haben <hi rendition="#fr">Le&#x017F;-<lb/>&#x017F;ing</hi> <note place="foot" n="g)">Laokoon: S. 9. u. f.</note> und <hi rendition="#fr">Winkelmann</hi> <note place="foot" n="h)">Ge&#x017F;ch. d. Kun&#x017F;t S. 142. u. f.</note> es gnug erwie&#x017F;en<lb/>wie &#x017F;ie auch in Affekt, im Leiden, im Mißtoné<lb/>&#x017F;o viel mo&#x0364;glich, die Mißform vermieden. Sé<lb/>wa&#x0364;hlten den be&#x017F;ten Augenblick, &#x017F;timmten das<lb/>Ho&#x0364;ch&#x017F;te zum Sanften hinunter, oder mi&#x017F;chten<lb/>ein Fremdes als Linderung in die Zu&#x0364;ge. So<lb/>Medea, Niobe, Laokoon. Philoktet hinkte, aber<lb/>noch ein Held, der auch al&#x017F;o ge&#x017F;ehen zu werden<lb/>verdiente. Alexanders &#x017F;chiefen Hals wandte Li-<lb/>&#x017F;yppus, daß er nach dem Himmel &#x017F;ah und &#x017F;ich<lb/>als Herren der Welt fu&#x0364;hlte. Die Nachahmung<lb/>&#x03B5;&#x03B9;&#x03C2; &#x03C4;&#x03BF; &#x03C7;&#x03B5;&#x03B9;&#x03C1;&#x03BF;&#x03BD; war bei Strafe verboten. Der<lb/>Sieger mußte dreymal ge&#x017F;iegt haben, wenn ihm<lb/>die <hi rendition="#fr">Jkoni&#x017F;che</hi> Statue erlaubt war; eine veredelte<lb/>war ihm erlaubt beym er&#x017F;ten Siege. Mich du&#x0364;nkt,<lb/>dies waren die be&#x017F;ten Wege und die be&#x017F;ten Schran-<lb/>ken, Ha&#x0364;ßlichkeit der <hi rendition="#fr">Formen</hi> zu vermeiden:<lb/>eine Ha&#x0364;ßlichkeit, die leicht vermieden werden<lb/><hi rendition="#fr">kann,</hi> weil &#x017F;ie hervorzubringen, hervorzufu&#x0364;hlen<lb/>Mu&#x0364;he ko&#x017F;tet, die aber auch, wenn &#x017F;ie da i&#x017F;t,<lb/>ewig bleibt, &#x017F;ich als Natur, als darge&#x017F;tellte<lb/>Wahrheit unvermerkt eindru&#x0364;ckt, und Ge&#x017F;chlech-<lb/>terhinab Unheil anrichtet. Was Ha&#x0364;ßlichkeit in<lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">For-</fw><lb/><pb n="54" facs="#f0057" />
Formen fu&#x0364;r Wu&#x0364;rkung thue und &#x017F;elb&#x017F;t le&#x017F;end uns<lb/>Nervenbau und Gehirn zerreiße, ver&#x017F;uche man<lb/>an der Be&#x017F;chreibung des angenehm&#x017F;ten Rei&#x017F;e-<lb/>be&#x017F;chreibers von Sicilien <note place="foot" n="i)"><hi rendition="#fr">Brydone.</hi></note>, in der er den<lb/>Zauberpalla&#x017F;t des wahn&#x017F;innig&#x017F;ten men&#x017F;chlicher<lb/>Da&#x0364;mone mittheilt. &#x2014;</p><lb/><p>Es wa&#x0364;re hart, ein Ge&#x017F;etz, das &#x017F;ich offenbar<lb/><hi rendition="#fr">nur</hi> und <hi rendition="#fr">zuer&#x017F;t</hi> auf Form, ganze leibhafte Form<lb/>beziehet, &#x017F;o fort auf jeden An&#x017F;chein, Schatten<lb/>und Farbenwinkel einer andern Kun&#x017F;t auszubrei-<lb/>ten, die nichts von Form weiß. Mahlerei i&#x017F;t<lb/>eine Zaubertafel, &#x017F;o groß, als die Welt und die<lb/>Ge&#x017F;chichte, in der gewiß nicht jede Figur eine<lb/>Bild&#x017F;a&#x0364;ule &#x017F;eyn kann oder &#x017F;eyn &#x017F;oll. Auch ich liebe<lb/>das Scho&#x0364;ne mehr als das Ha&#x0364;ßliche, und mag<lb/>Verzerrungen &#x017F;o wenig auf Tafel als in Ge&#x017F;talt<lb/>ta&#x0364;glich vor den Augen haben; inde&#x017F;&#x017F;en &#x017F;ehe ich<lb/>doch ein, daß eine zu große Za&#x0364;rtlichkeit, ein zu<lb/>vornehmer Ab&#x017F;cheu uns endlich die Welt &#x017F;o enge<lb/>macht, als un&#x017F;er Zimmer und die neue&#x017F;ten, tief-<lb/>&#x017F;ten Quellen der Wahrheit, der Rege, der Kraft,<lb/>zuletzt zur elenden Pfu&#x0364;tze austrocknet. Jm Ge-<lb/>ma&#x0364;hlde i&#x017F;t keine einzelne Per&#x017F;on Alles: &#x017F;ind &#x017F;ie<lb/>nun alle gleich &#x017F;cho&#x0364;n, &#x017F;o i&#x017F;t keine mehr &#x017F;cho&#x0364;n. Es<lb/>wird ein mattes <hi rendition="#fr">Einerley</hi> lang&#x017F;chenklichter, ge-<lb/>radna&#x0364;&#x017F;iger, &#x017F;ogenannter Griechi&#x017F;chen Figuren,<lb/><fw type="catch" place="bottom">die</fw><lb/><pb n="55" facs="#f0058" />
die alle da&#x017F;tehn und paradiren, an der Handlung<lb/>&#x017F;o wenig Antheil nehmen als mo&#x0364;glich, und uns in<lb/>wenigen Tagen und Stunden &#x017F;o leer &#x017F;ind, daß<lb/>man in Jahren keine Larven der Art &#x017F;ehen mag.<lb/>Jch gebe es gern zu, daß es be&#x017F;&#x017F;er &#x017F;ei, wenn<lb/>Gott die Hauptper&#x017F;on oder Hauptper&#x017F;onen des<lb/>Gema&#x0364;hldes &#x017F;cho&#x0364;n, als wenn er &#x017F;ie ha&#x0364;ßlich gemacht<lb/>hat; aber nun auch <hi rendition="#fr">jede Nebenper&#x017F;on?</hi> jeden<lb/>Engel, der im Winkel oder hinter der Thu&#x0364;r &#x017F;teckt?<lb/>Und nun, wenn die&#x017F;e <hi rendition="#fr">Lu&#x0364;ge</hi> von Scho&#x0364;nheit &#x017F;ogleich<lb/>der ganzen Vor&#x017F;tellung, der Ge&#x017F;chichte, dem<lb/>Charakter der Handlung Hohn &#x017F;pricht, und die&#x017F;e<lb/>jene offenbar als Lu&#x0364;ge zeihet? Da wird ein <hi rendition="#fr">Miß-<lb/>ton,</hi> ein <hi rendition="#fr">Unleidliches</hi> vom <hi rendition="#fr">Ganzen</hi> im Gema&#x0364;hl-<lb/>de, das zwar der Antikennarr nicht gewahr wird,<lb/>aber der Freund der Antike um &#x017F;o weher fu&#x0364;hlet.<lb/>Und endlich wird uns ja ganz <hi rendition="#fr">un&#x017F;re Zeit,</hi> die<lb/>fruchtbar&#x017F;ten Sujets der <hi rendition="#fr">Ge&#x017F;chichte,</hi> die <hi rendition="#fr">leben-<lb/>dig&#x017F;ten Charaktere,</hi> alles Gefu&#x0364;hl von <hi rendition="#fr">einzelner<lb/>Wahrheit</hi> und <hi rendition="#fr">Be&#x017F;timmtheit</hi> hinwegantiki&#x017F;iret.<lb/>Die Nachwelt wird an &#x017F;olchen Scho&#x0364;ngei&#x017F;tereien<lb/>von Werk und Theorie &#x017F;tehen und &#x017F;taunen und<lb/>wi&#x017F;&#x017F;en nicht, wie uns war? zu welcher Zeit wir<lb/>lebten? und was uns denn auf den erba&#x0364;rmlichen<lb/>Wahn brachte, zu einer <hi rendition="#fr">andern</hi> Zeit, unter ei-<lb/>nem <hi rendition="#fr">andern</hi> Volk und Himmels&#x017F;trich leben zu wol-<lb/>len, und dabei die ganze Tafel der Natur und<lb/>Ge&#x017F;chichte <hi rendition="#fr">aufzugeben</hi> oder ja&#x0364;mmerlich zu <hi rendition="#fr">ver-</hi><lb/><fw type="sig" place="bottom">D 4</fw><fw type="catch" place="bottom"><hi rendition="#fr">der-</hi></fw><lb/><pb n="56" facs="#f0059" />
<hi rendition="#fr">derben.</hi> So viel vom großen Ge&#x017F;etz der <hi rendition="#fr">ha&#x0364;ß-<lb/>lichen</hi> Scho&#x0364;nheit in einer Kun&#x017F;t, die <hi rendition="#fr">Phan-<lb/>ta&#x017F;ie des Augen&#x017F;cheins</hi> und eine <hi rendition="#fr">Tafel der<lb/>Welt</hi> i&#x017F;t.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head>4.</head><lb/><p><hi rendition="#c">Wie weit &#x017F;ind die Formen der Skulptur<lb/>oder die Ge&#x017F;talten der Mahlerei einfo&#x0364;rmig<lb/>und ewig, oder den Modebegriffen ver-<lb/>&#x017F;chiedener Zeiten und Vo&#x0364;lker un-<lb/>terworfen und mit ihnen<lb/>wandelnd?</hi></p><lb/><list><item>Antwort. Die Formen der Skulptur &#x017F;ind &#x017F;o<lb/>einfo&#x0364;rmig und ewig, als die einfache reine<lb/>Men&#x017F;chennatur; die Ge&#x017F;talten der Mahle-<lb/>rei, die eine Tafel der Zeit &#x017F;ind, wech&#x017F;eln<lb/>ab mit Ge&#x017F;chichte, Men&#x017F;chenart und<lb/>Zeiten.</item></list><lb/><p><hi rendition="#in">W</hi>enn ein ganzes Land ge&#x017F;pitzte Schnu&#x0364;rleiber<lb/>und kleine Sine&#x017F;i&#x017F;che Fu&#x0364;ße fu&#x0364;r &#x017F;cho&#x0364;n hielt,<lb/>vor ihnen auf Ruhebetten und Sopha&#x2019;s, wie<lb/>vor Alta&#x0364;ren des Reizes kniete; &#x017F;etzet die Fu&#x0364;ße<lb/>als Bild&#x017F;a&#x0364;ule aufs Po&#x017F;tement, und wenn ihr<lb/>wollet, die engen Schuhe und Stelzenab&#x017F;a&#x0364;tze<lb/><fw type="catch" place="bottom">drun-</fw><lb/><pb n="57" facs="#f0060" />
drunter, und es darf kein Wort mehr u&#x0364;ber &#x017F;ie<lb/>ge&#x017F;agt werden: &#x017F;ie &#x017F;prechen &#x017F;elb&#x017F;t. Und die &#x017F;pitze<lb/>Schnu&#x0364;rbru&#x017F;t und der heraufgezwa&#x0364;ngte Bu&#x017F;en<lb/>und der thurmhohe Kopfputz und der breite Zel-<lb/>tenrock desgleichen. Jm gemeinen Leben kann<lb/>Einiges von die&#x017F;en und wenn ihr wollt Alles, durch<lb/><hi rendition="#fr">Nebenbegriffe,</hi> durch fru&#x0364;he und alte oder neue<lb/><hi rendition="#fr">Gewohnheit</hi> gewinnen. Das kleine Ge&#x017F;icht kann<lb/>unter dem hohen Kopfputz, der Bu&#x017F;en u&#x0364;ber dem<lb/>Trichter vom Leibe, der kleine Fuß unter dem<lb/>breiten Zelt wohl thun, das i&#x017F;t, wie der große<lb/>Montesquieu &#x017F;agt, die Jmagination aufwecken,<lb/>daß &#x017F;ie herab- oder herab&#x017F;chlu&#x0364;pfe, was doch von<lb/>allen &#x017F;ehr oft Zweck und Ab&#x017F;icht allein i&#x017F;t. Nun<lb/>&#x017F;tellet aber die <hi rendition="#fr">ganze Figur</hi> mit Thurm, Zelt<lb/>und umgekehrtem Kegel <hi rendition="#fr">als Bild&#x017F;a&#x0364;ule</hi> dahin,<lb/>und die Jmagination &#x017F;chlu&#x0364;pft wahrlich nicht mehr.<lb/>Es i&#x017F;t ein ha&#x0364;ßliches Unthier von Lu&#x0364;&#x017F;ternheit und<lb/>Gothi&#x017F;chem Zwange, das den Leib verun&#x017F;taltet<lb/>und alle gute Formen vernichtet. Hat die Ge-<lb/>&#x017F;talt noch Re&#x017F;t von Gefu&#x0364;hl, wie wird &#x017F;ie &#x017F;ich die<lb/>grobe Taille oder den plumpen Silberfuß einer<lb/>Griechi&#x017F;chen Ceres oder Thetis wu&#x0364;n&#x017F;chen!</p><lb/><p>Die Bild&#x017F;a&#x0364;ule &#x017F;teht al&#x017F;o als <hi rendition="#fr">Mu&#x017F;ter der<lb/>Wohlform</hi> da, und auch in die&#x017F;em Betracht i&#x017F;t<lb/>Polyklets Regel das bleibend&#x017F;te Ge&#x017F;etz eines<lb/>men&#x017F;chlichen Ge&#x017F;etzgebers. So wie es einen<lb/>Strich auf der Erde giebt, in dem die &#x017F;cho&#x0364;ne<lb/><fw type="sig" place="bottom">D 5</fw><fw type="catch" place="bottom">regel-</fw><lb/><pb n="58" facs="#f0061" />
regelma&#x0364;ßige Bildung <hi rendition="#fr">Natur</hi> i&#x017F;t: &#x017F;o gab Gott<lb/>Einem Volk die&#x017F;es Erd&#x017F;trichs Raum und Zeit<lb/>und Muße, in ihrer Jugend und Lebensfreude<lb/>das <hi rendition="#fr">Werk</hi>, das aus &#x017F;einer Hand kam, ganz und<lb/>rein und &#x017F;cho&#x0364;n &#x017F;ich zu erta&#x017F;ten und in daurenden<lb/>Denkmahlen fu&#x0364;r alle Zeiten und Vo&#x0364;lker zu <hi rendition="#fr">bilden</hi>.<lb/>Die&#x017F;e Denkmahle &#x017F;ind die kla&#x017F;&#x017F;i&#x017F;chen Werke ihrer<lb/>fu&#x0364;hlenden Hand, wie ihre Schriften des fein-<lb/>fu&#x0364;hlenden men&#x017F;chlichen Gei&#x017F;tes: im &#x017F;tu&#x0364;rmigen<lb/>Meer der Zeiten &#x017F;tehn &#x017F;ie als Leuchtthu&#x0364;rme da<lb/>und der Schiffer, der nach ihnen &#x017F;teuret, wird<lb/>nie ver&#x017F;chlagen. Es i&#x017F;t traurig und ewig uner-<lb/>&#x017F;etzlich, aber vielleicht gut, daß die Barbaren<lb/>viel von ihnen zer&#x017F;to&#x0364;ret haben. Die Menge<lb/>ko&#x0364;nnte uns irre machen und unterdru&#x0364;cken, &#x017F;o wie<lb/>in der Stadt, die noch jetzt die mei&#x017F;ten be&#x017F;itzt,<lb/>es vielleicht den wenig&#x017F;ten Gei&#x017F;t giebt, der, ihrer<lb/>werth, &#x017F;ie umfange und verneue. Auch &#x017F;ollen<lb/>&#x017F;ie nur Freunde &#x017F;eyn und nicht Gebieter: nicht<lb/>unterjochen, &#x017F;ondern, was auch ihr Name &#x017F;agt,<lb/><hi rendition="#fr">Vorbild</hi> &#x017F;eyn, uns die Wahrheit alter Zeiten<lb/>leibhaft dar&#x017F;tellen und uns in Ueberein&#x017F;timmung<lb/>und Abweichung auf die Lebensge&#x017F;talten der Un-<lb/>&#x017F;ern wei&#x017F;en.</p><lb/><p>Zu bewundern i&#x017F;t daher auch die große <hi rendition="#fr">Ein-<lb/>fachheit</hi>, mit der &#x017F;ie da&#x017F;tehn und &#x017F;elb&#x017F;t dem dun-<lb/>kel&#x017F;ten Sinne zeugen. Nichts i&#x017F;t ungewiß fu&#x0364;r<lb/>ihn gela&#x017F;&#x017F;en, nichts verworren oder ver&#x017F;tu&#x0364;mmelt.<lb/><fw type="catch" place="bottom">Keine</fw><lb/><pb n="59" facs="#f0062" />
Keine widrigen Attribute, keine Binde z. E. um<lb/>den Mund, da der ta&#x017F;tende Sinn &#x017F;tatt Mundes<lb/>ein Maultuch findet, keine Hunds- und Hir&#x017F;ch-<lb/>ko&#x0364;pfe, als Allegorien und Embleme, &#x017F;elb&#x017F;t die<lb/>nothwendig&#x017F;ten Attribute &#x017F;o abgetrennet und abge-<lb/>&#x017F;etzt, als mo&#x0364;glich. Herkules Lo&#x0364;wenhaut i&#x017F;t<lb/>nicht um ihn, ho&#x0364;ch&#x017F;tens um &#x017F;einen Arm ge&#x017F;chlun-<lb/>gen, oder <hi rendition="#fr">Er &#x017F;elb&#x017F;t</hi> &#x017F;tatt Lo&#x0364;wenfelles und Lo&#x0364;wens.<lb/>Die Go&#x0364;ttin der Liebe ohne dru&#x0364;ckende Attribute:<lb/><hi rendition="#fr">&#x017F;ie &#x017F;elb&#x017F;t</hi> i&#x017F;t Go&#x0364;ttin der Liebe, in nackte Reize ge-<lb/>kleidet. Den Laokoon haben die Drachen um-<lb/>&#x017F;chlungen, aber nicht wie&#x2019;s Virgil be&#x017F;chreibet,<lb/>daß er um Hals und Bru&#x017F;t und Bein dreimal<lb/>umwunden, dem Gefu&#x0364;hl des Nicht&#x017F;ehenden<lb/>mit ihnen zu&#x017F;ammengewach&#x017F;en, ein grau&#x017F;er<lb/>Men&#x017F;chen- und Schlangenko&#x0364;rper er&#x017F;cheine. Er<lb/>&#x017F;trebt nur mit Fu&#x0364;ßen und Ha&#x0364;nden und auch<lb/>von die&#x017F;en i&#x017F;t &#x017F;ein linker Arm frei und fa&#x017F;&#x017F;et den<lb/>Drachen. So Er und &#x017F;eine Kinder: Vater<lb/>und Sie &#x017F;ind <hi rendition="#fr">Ein</hi> Ge&#x017F;chlecht, die Drachen &#x017F;ind<lb/>ihre Feinde, die &#x017F;ie jetzt nur alle zu Einem bin-<lb/>den. &#x2014; Auch an kleinen Theilen des Ko&#x0364;rpers<lb/>(mei&#x017F;tens ver&#x017F;tu&#x0364;mmelt oder gar nicht zu uns ge-<lb/>kommen), &#x017F;ind die Attribute <hi rendition="#fr">abge&#x017F;etzt, be&#x017F;timmt</hi><lb/>und <hi rendition="#fr">deutlich</hi>. Die Ge&#x017F;talt der Go&#x0364;tter und Go&#x0364;t-<lb/>tinnen war den alten Ku&#x0364;n&#x017F;tlern &#x017F;o be&#x017F;timmt, daß<lb/>keine Attribute <hi rendition="#fr">no&#x0364;thig</hi> waren, und außer ihnen<lb/>war den Bild&#x017F;a&#x0364;ulen mei&#x017F;tens nur die a&#x0364;lte&#x017F;te Hel-<lb/><fw type="catch" place="bottom">den-</fw><lb/><pb n="60" facs="#f0063" />
den- und Fabelge&#x017F;chichte, in&#x017F;onderhelt nach Ho-<lb/>mer, heilig; das Uebrige mußte Sage und Zu-<lb/>&#x017F;chrift ausrichten. Kurz, &#x017F;ie gaben <hi rendition="#fr">Umriß,<lb/>Ge&#x017F;talt</hi> und <hi rendition="#fr">Charakter</hi> &#x017F;o <hi rendition="#fr">be&#x017F;timmt</hi> und <hi rendition="#fr">in &#x017F;o<lb/>wenigen Zu&#x0364;gen</hi> an, daß es nur wie ein Stern-<lb/>kreis von Go&#x0364;ttern und Men&#x017F;chen &#x017F;eyn &#x017F;ollte, den<lb/>die &#x017F;chreitende Sonne Jahrab Jahrein durchwan-<lb/>dert. Heil euch, ihr Edeln, die die&#x017F;e Ruhe&#x017F;ta&#x0364;-<lb/>ten und Herbergen an die Ve&#x017F;te des Firmaments<lb/>Men&#x017F;chlicher Formen &#x017F;etzten: eure A&#x017F;che ruhe<lb/>&#x017F;anft und eure Werke bleiben! &#x2014;</p><lb/><p>Es wa&#x0364;re u&#x0364;bel, wenn es &#x017F;ich mit der Mahlerei<lb/>&#x017F;o einfo&#x0364;rmig verhielte, denn hier i&#x017F;t nichts zu fa&#x017F;-<lb/>&#x017F;en und zu halten, &#x017F;ie i&#x017F;t die ganze <hi rendition="#fr">Zauberwelt<lb/>Gottes auf der Lichttafel</hi>. Nichts als das<lb/><hi rendition="#fr">Licht</hi> macht ihre Einheit, aber große, unaus-<lb/>&#x017F;prechliche <hi rendition="#fr">Wundereinheit</hi>, bei allem Zauber<lb/>des Neuen und Mannichfalten. Die Bild&#x017F;a&#x0364;ule<lb/>hat kein Licht: &#x017F;ie &#x017F;teht &#x017F;ich unaufho&#x0364;rlich &#x017F;elb&#x017F;t im<lb/>Licht, &#x017F;ie i&#x017F;t fu&#x0364;r einen andern umfa&#x017F;&#x017F;enden Sinn<lb/>gearbeitet. Von <hi rendition="#fr">Einem Lichtpunkt</hi> der flachen<lb/>Tafel ergießt &#x017F;ich ein <hi rendition="#fr">Zaubermeer</hi> von allen Sei-<lb/>ten, das jeden Gegen&#x017F;tand, wie in neuer, eigner<lb/>Scho&#x0364;pfung <hi rendition="#fr">bindet</hi>. Jch weiß nicht, wie man-<lb/>che Theori&#x017F;ten &#x017F;o vera&#x0364;chtlich und zufa&#x0364;llig von<lb/>dem, was <hi rendition="#fr">Haltung, Lichtdunkel</hi> heißt, haben<lb/>&#x017F;prechen ko&#x0364;nnen; es i&#x017F;t die <hi rendition="#fr">Handhabe vom<lb/>Genie</hi> eines jeden Schu&#x0364;lers und Mei&#x017F;ters, das<lb/><fw type="catch" place="bottom"><hi rendition="#fr">Auge</hi>,</fw><lb/><pb n="61" facs="#f0064" />
<hi rendition="#fr">Auge</hi>, mit dem er &#x017F;ah, das <hi rendition="#fr">Stralen-</hi> und <hi rendition="#fr">See-<lb/>lenmeer</hi>, mit dem er alles begoß, und von dem<lb/>ja auch jeder Umriß, jedes geprie&#x017F;ene Ange&#x017F;icht<lb/>abha&#x0364;ngt. Wer fu&#x0364;r dies gei&#x017F;tige <hi rendition="#fr">Lichtmeer der<lb/>Gottheit</hi> durch eines Men&#x017F;chen Antlitz in Ge-<lb/>ma&#x0364;hlde oder Zeichnungen keinen Sinn hat, der<lb/>la&#x017F;&#x017F;e &#x017F;ein Kind &#x017F;ich Farben klecken und &#x017F;chaue.<lb/>Dies Eine, das Lichtorgan Gottes, die <hi rendition="#fr">Zauber-<lb/>welt der Haltung</hi> i&#x017F;t in der Mahlerei, obwohl<lb/>nach jedes neuen Mei&#x017F;ters Sinne, <hi rendition="#fr">bleibend</hi>;<lb/>das andre, &#x017F;ofern es nicht von der fixen Bild-<lb/>hauerkun&#x017F;t und al&#x017F;o von Todten borget, i&#x017F;t eine<lb/>Zaubertafel auch in der <hi rendition="#fr">Verwandlung</hi>, ein Meer<lb/>von Wellen, Ge&#x017F;chichten und Ge&#x017F;talten, wo Eine<lb/>die Andre ablo&#x0364;&#x017F;t. So muß es auch &#x017F;eyn und<lb/>nur der Gei&#x017F;t des Ku&#x0364;n&#x017F;tlers und das Organ des<lb/>ewigen Scho&#x0364;pfers bleibe! &#x2014;</p></div></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#b">Dritter</hi></fw><lb/><pb n="62" facs="#f0065" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Dritter Ab&#x017F;chnitt.</hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p><hi rendition="#in">E</hi>s i&#x017F;t ein angenommener Satz unter den<lb/>Theori&#x017F;ten der &#x017F;cho&#x0364;nen Ku&#x0364;n&#x017F;te, daß nur<lb/>die beiden <hi rendition="#fr">feinern</hi> Sinne uns Jdeen des<lb/>Scho&#x0364;nen gewa&#x0364;hren, daß es al&#x017F;o auch nur <hi rendition="#fr">fu&#x0364;r &#x017F;ie</hi>,<lb/>fu&#x0364;r Auge und Ohr, <hi rendition="#fr">&#x017F;cho&#x0364;ne Ku&#x0364;n&#x017F;te gebe</hi>. Der<lb/>Satz i&#x017F;t demon&#x017F;trirt, folglich muß er wahr &#x017F;eyn,<lb/>und da aus ihm &#x017F;o viel andre Sa&#x0364;tze demon&#x017F;trirt<lb/>&#x017F;ind, und das Kartenha&#x0364;uschen der Theorie <hi rendition="#fr">aller</hi><lb/>&#x017F;cho&#x0364;nen Ku&#x0364;n&#x017F;te und Wi&#x017F;&#x017F;en&#x017F;chaft doch &#x017F;o wohlbe-<lb/>&#x017F;tallt da&#x017F;teht, &#x201E;durch die Sta&#x0364;be der Schreiber ge-<lb/>me&#x017F;&#x017F;en und geordnet&#x201C;: <note place="foot" n="k)">Richt. 5, 14. 4 Mo&#x017F;. 21, 18.</note> &#x017F;o &#x017F;oll mein Stab ihnen<lb/>mind&#x017F;tens nicht na&#x0364;her kommen, als der Bild&#x017F;a&#x0364;ule,<lb/>die ich betrachte, Raum zu &#x017F;tehen Noth i&#x017F;t.</p><lb/><p>Mich du&#x0364;nkt, P. Ka&#x017F;tells Farbenklavier hat<lb/>gnug gezeigt, was eine &#x017F;cho&#x0364;ne Kun&#x017F;t von Farben<lb/><hi rendition="#fr">fu&#x0364;rs Ge&#x017F;icht</hi> &#x017F;ei und was &#x017F;ie fu&#x0364;r Wu&#x0364;rkung thue?<lb/>Es &#x017F;ind viel fal&#x017F;che oder Halbgru&#x0364;nde angefu&#x0364;hrt,<lb/>warum die&#x017F;e Kun&#x017F;t nicht gelang? der wahre,<lb/>mind&#x017F;tens der natu&#x0364;rlich&#x017F;te i&#x017F;t der, daß das Ge-<lb/>&#x017F;icht ohne Beitrag we&#x017F;entlicherer Sinne nur eine<lb/><hi rendition="#fr">Licht- und Farbentafel</hi>, mithin das flach&#x017F;te Ge-<lb/><fw type="catch" place="bottom">danken-</fw><lb/><pb n="63" facs="#f0066" />
    dankenlo&#x017F;e&#x017F;te Vergnu&#x0364;gen gewa&#x0364;hre. Ein Schau-<lb/>ge&#x017F;cho&#x0364;pf ohne Ha&#x0364;nde, ohne Gefu&#x0364;hl von Formen<lb/>und was &#x017F;ich durch Formen a&#x0364;ußert, kurz ein Vo-<lb/>gelkopf kann &#x017F;ich daran erbauen; niemand anders.<lb/>Auch in der Mahlerei mu&#x0364;&#x017F;&#x017F;en <hi rendition="#fr">Formen</hi> der Dinge<lb/>die <hi rendition="#fr">Grundzu&#x0364;ge</hi>, die <hi rendition="#fr">Sub&#x017F;tanz</hi> der Kun&#x017F;t wer-<lb/>den; nur wie &#x017F;ie das Licht zeigt, bindet und be-<lb/>&#x017F;tralet. Da nun Formen aus einem andern Sinn<lb/>&#x017F;ind, &#x017F;o muß ja die&#x017F;er Sinn auch <hi rendition="#fr">empfa&#x0364;ngig</hi><lb/>&#x017F;eyn der <hi rendition="#fr">Begriffe des Scho&#x0364;nen</hi>, weil ja &#x017F;elb&#x017F;t<lb/>der hell&#x017F;te Sinn ohn ihn nichts vermag. Das<lb/>Auge i&#x017F;t nur Wegwei&#x017F;er, nur die Vernunft der<lb/>Hand; die Hand allein gibt <hi rendition="#fr">Formen</hi>, Begriffe<lb/>de&#x017F;&#x017F;en, was &#x017F;ie <hi rendition="#fr">bedeuten</hi>, was in ihnen <hi rendition="#fr">wohnet</hi>.<lb/>Der Blinde, &#x017F;elb&#x017F;t der blindgebohrne Bildner<lb/>wa&#x0364;re ein &#x017F;chlechter Mahler, aber im <hi rendition="#fr">Bilden</hi> gibt<lb/>er dem Sehenden nicht nach und mu&#x0364;ßte ihn,<lb/>gleich gegen gleich ge&#x017F;etzt, wahr&#x017F;cheinlich gar<lb/>u&#x0364;bertreffen &#x2014; &#x2014;</p><lb/><p>&#x201E;Aber <hi rendition="#fr">Hogarths</hi> Linie der Scho&#x0364;nheit&#x201E;? Die&#x017F;e<lb/>Linie der Scho&#x0364;nheit mit Allem, was daraus ge-<lb/>macht i&#x017F;t, &#x017F;agt nichts, wenn &#x017F;ie nicht in <hi rendition="#fr">Formen</hi><lb/>und al&#x017F;o <hi rendition="#fr">dem Gefu&#x0364;hl</hi> er&#x017F;cheinet. Kritzelt auf die<lb/>Fla&#x0364;che zehntau&#x017F;end Reiz- und Scho&#x0364;nheitslinien<lb/>hin, &#x017F;ind &#x017F;ie an keiner Form und al&#x017F;o in keiner<lb/>Bedeutung, &#x017F;o thun &#x017F;ie dem Auge um ein klein<lb/>wenig mehr wohl, als jedes Kindergewirre. Und<lb/>wenn &#x017F;ie auch nur an Schnu&#x0364;rbru&#x017F;t oder Topf er-<lb/><fw type="catch" place="bottom">&#x017F;chienen,</fw><lb/><pb n="64" facs="#f0067" />
&#x017F;chienen, &#x017F;o er&#x017F;cheinen &#x017F;ie doch an <hi rendition="#fr">Etwas</hi>: al&#x017F;o<lb/>einem andern Sinne, al&#x017F;o ur&#x017F;pru&#x0364;nglich <hi rendition="#fr">nicht</hi> dem<lb/>Auge. Jch begreife es wohl, daß man die auf-<lb/>&#x017F;chwebende Lichtflamme nicht ta&#x017F;ten und das wal-<lb/>lende Meer in jeder Welle nicht als Solidum um-<lb/>fa&#x017F;&#x017F;en kann; daraus folgt aber nicht, daß un&#x017F;re<lb/><hi rendition="#fr">Seele</hi> &#x017F;ie nicht umfa&#x017F;&#x017F;e, nicht ta&#x017F;te. Kurz, &#x017F;o<lb/>wie Fla&#x0364;che nur ein Ab&#x017F;traktum vom Ko&#x0364;rper und<lb/>Linie das Ab&#x017F;trakt einer geendeten Fla&#x0364;che i&#x017F;t; &#x017F;o<lb/>&#x017F;ind beide <hi rendition="#fr">ohne Ko&#x0364;rper</hi> nicht mo&#x0364;glich.</p><lb/><p>Es i&#x017F;t &#x017F;onderbar, daß <hi rendition="#fr">Hogarth</hi>, der die<lb/>Reiz- und Scho&#x0364;nheitslinie, wie man &#x017F;agt, <hi rendition="#fr">erfand</hi>,<lb/>&#x017F;o wenig Reiz und Scho&#x0364;nheit <hi rendition="#fr">mahlte</hi>. Seine<lb/>Formen &#x017F;ind mei&#x017F;tens ha&#x0364;ßliche Carrikatur, aber<lb/>voll Charakter, Leiden&#x017F;chaft, Leben, Wahrheit,<lb/>weil die&#x017F;e auf ihn drang, weil die &#x017F;ein Genius le-<lb/>bendig <hi rendition="#fr">erfaßte</hi>. Er zeigte tha&#x0364;tlich, was die ge-<lb/>&#x017F;unde Theorie noch mehr be&#x017F;ta&#x0364;rkt, daß alle Um-<lb/>ri&#x017F;&#x017F;e und Linien der Mahlerei von <hi rendition="#fr">Ko&#x0364;rper</hi> und<lb/><hi rendition="#fr">lebendigem Leben</hi> abhangen, und daß, wenn<lb/>die&#x017F;e Kun&#x017F;t nur An&#x017F;chein de&#x017F;&#x017F;en in einer Fla&#x0364;chen-<lb/>figur giebt, dies nur daher komme, weil &#x017F;ie nicht<lb/>mehr geben kann. Jhr Sinn und ihr Medium,<lb/><hi rendition="#fr">Ge&#x017F;icht</hi> und <hi rendition="#fr">Licht</hi> verbieten, mehr zu geben; &#x017F;ie<lb/>ka&#x0364;mpft aber, &#x017F;o viel &#x017F;ie kann, mit beiden, um<lb/>die Figur vom Grunde zu reißen und der Phan-<lb/>ta&#x017F;ie Flug zu geben, daß &#x017F;ie nicht mehr <hi rendition="#fr">&#x017F;ehe</hi>,<lb/>&#x017F;ondern <hi rendition="#fr">genieße, ta&#x017F;te, fu&#x0364;hle</hi>. Folglich &#x017F;ind<lb/><fw type="catch" place="bottom">alle</fw><lb/><pb n="65" facs="#f0068" />
alle Reiz- und Scho&#x0364;nheitslinien nicht <hi rendition="#fr">&#x017F;elb&#x017F;t&#x017F;ta&#x0364;n-<lb/>dig</hi>, &#x017F;ondern an <hi rendition="#fr">lebendigen Ko&#x0364;rpern</hi>, da &#x017F;ind &#x017F;ie<lb/>her, da wollen &#x017F;ie hin.</p><lb/><p>Jch mache nur Eine Anwendung. Was fu&#x0364;r<lb/>ein Wag&#x017F;tu&#x0364;ck al&#x017F;o, eine flache <hi rendition="#fr">Linie</hi> hin zu mah-<lb/>len und auf &#x017F;ie Dinge zu bauen, die eigentlich<lb/>nur aus dem treu&#x017F;ten Genuß und Gefu&#x0364;hl und Jn-<lb/>newerden des leibhaften <hi rendition="#fr">Ko&#x0364;rpers</hi> entfpringen<lb/>ko&#x0364;nnen? Vorausge&#x017F;etzt, daß die&#x017F;e Linie <hi rendition="#fr">treu i&#x017F;t</hi><lb/>(und wie &#x017F;chwer es &#x017F;ei, einen <hi rendition="#fr">Ko&#x0364;rper</hi> zur <hi rendition="#fr">Fla&#x0364;che</hi>,<lb/>ein <hi rendition="#fr">ganzes Lebende</hi> in die Figur einer <hi rendition="#fr">Linie</hi> zu<lb/>bringen, weiß jeder, ders ver&#x017F;ucht hat) geho&#x0364;rt<lb/>nun nicht noch immer der <hi rendition="#fr">pla&#x017F;ti&#x017F;che Sinn</hi> dazu,<lb/>die Linie wieder in <hi rendition="#fr">Ko&#x0364;rper</hi>, die platte Figur in<lb/>eine runde <hi rendition="#fr">lebende Ge&#x017F;talt</hi> zu <hi rendition="#fr">verwandeln</hi>? und<lb/>wie wenige <hi rendition="#fr">das</hi> ko&#x0364;nnen, mag Gott und die Phy-<lb/>&#x017F;iognomik wi&#x017F;&#x017F;en! Es ko&#x0364;nnte u&#x0364;ber und gegen das,<lb/>was <hi rendition="#fr">Silhouette, Sbozzo</hi>, bloßer <hi rendition="#fr">Umriß</hi>, gleich-<lb/>&#x017F;am ein <hi rendition="#fr">gezeichnetes Nichts</hi> i&#x017F;t, nie &#x017F;o viel Al-<lb/>bernes ge&#x017F;agt &#x017F;eyn, wenn allen Sehern Sinn bei-<lb/>wohnte, dies <hi rendition="#fr">Nichts</hi> er&#x017F;t in ein treues <hi rendition="#fr">Etwas</hi><lb/>zu verwandeln, ihm gerade nie mehr zu ge-<lb/>ben oder minder darinn zu vermuthen, als eben<lb/>nur die&#x017F;er Umriß, das um&#x017F;chra&#x0364;nkte <hi rendition="#fr">Nichts</hi> zeigt.<lb/>Denn eben dazu &#x017F;agts &#x017F;o <hi rendition="#fr">wenig</hi>, um, was es &#x017F;a-<lb/>gen &#x017F;oll, <hi rendition="#fr">&#x017F;charf, treu</hi> und <hi rendition="#fr">ganz</hi> zu &#x017F;agen. Und<lb/>eben das i&#x017F;t das &#x017F;icher&#x017F;te Kennzeichen, daß wir,<lb/>was es &#x017F;agt, ver&#x017F;tehen, wenn wirs uns <hi rendition="#fr">ko&#x0364;rperlich</hi><lb/><fw type="sig" place="bottom">E</fw><fw type="catch" place="bottom"><hi rendition="#fr">machen</hi></fw><lb/><pb n="66" facs="#f0069" />
<hi rendition="#fr">machen ko&#x0364;nnen</hi>, daß die <hi rendition="#fr">Silhouette</hi> als <hi rendition="#fr">Bu&#x017F;te</hi><lb/>da &#x017F;teht, daß &#x017F;ie lebe. Da dies aber &#x017F;o &#x017F;chwer i&#x017F;t,<lb/>da die Silhouetten &#x017F;o &#x017F;chrecklich untreu, nachla&#x0364;ßig<lb/>und unwi&#x017F;&#x017F;end gezeichnet werden, da nicht jedes<lb/>Ge&#x017F;icht im Profil gleich <hi rendition="#fr">redend</hi> i&#x017F;t, um eine gute<lb/>Silhouette, d. i. gnug Glieder der Verha&#x0364;ltniß<lb/>zu geben, aus denen die ganze lebende Form er-<lb/>helle, da eine be&#x017F;tochene, fliegende oder feind&#x017F;elige<lb/>Phanta&#x017F;ie im &#x017F;chwarzen oder weißen Fleck eines<lb/>Schattenbildes eben &#x017F;o viel Spielraum findet, al-<lb/>les hinein zu &#x017F;chreiben, was ihr gefa&#x0364;llet; &#x017F;o i&#x017F;t<lb/>wohl na&#x0364;ch&#x017F;t Gott und dem Gelde im letzten Lu-<lb/>&#x017F;trum un&#x017F;ers Jahrhunderts nichts, womit &#x017F;o viel<lb/>Mißbrauch, Abgo&#x0364;tterei, Verla&#x0364;umdung, Betrug<lb/>und Thorheit ge&#x017F;pielt wird, als mit den Schat-<lb/>tenbildern Men&#x017F;chlicher Ko&#x0364;pfe. Der er&#x017F;te Ver-<lb/>&#x017F;uch der Mahlerei, den ein liebendes Ma&#x0364;dchen<lb/>machte und der ewig nur liebhabenden Augen und<lb/>Ha&#x0364;nden u&#x0364;berla&#x017F;&#x017F;en &#x017F;eyn &#x017F;ollte, die Silhouette i&#x017F;t<lb/>jetzt den &#x017F;ieben So&#x0364;hnen Sceva&#x2019;s Preis gegeben, die<lb/>alle den Teufel haben, und (wie &#x017F;ie &#x017F;agen, <hi rendition="#fr">Lavatern<lb/>nach</hi>, das i&#x017F;t, ganz ohne &#x017F;einen Blick, Gei&#x017F;t und<lb/>Herz) aus Silhouetten wei&#x017F;&#x017F;agen und <hi rendition="#fr">richten</hi> <note place="foot" n="l)">Apo&#x017F;tg. 19, 13-16.</note>. &#x2014;<lb/>Gebt mir ein, auch nur leidlich treues leibhaftes<lb/>Kopf- und Bru&#x017F;tbild, &#x017F;o todt es u&#x0364;brigens &#x017F;ei<lb/>(denn es i&#x017F;t nur die Larve vom Todten), auch nur<lb/>die merkbar&#x017F;ten Scherben davon, und meine lang-<lb/><fw type="catch" place="bottom">&#x017F;ame</fw><lb/><pb n="67" facs="#f0070" />
&#x017F;ame Einfalt mag euch eure glorificirte Jdeale<lb/>und Anubisge&#x017F;talten, ausgemahlte Silhouetten<lb/>und &#x017F;ilhouetti&#x017F;che Gema&#x0364;hlde noch eine Zeitlang<lb/>gern &#x017F;chenken. &#x2014;</p><lb/><p>Doch gnug geredet. Wir treten an eine Bild-<lb/>&#x017F;a&#x0364;ule, wie in ein heiliges Dunkel, als ob wir jetzt<lb/>er&#x017F;t den <hi rendition="#fr">&#x017F;impel&#x017F;ten Begriff</hi> und <hi rendition="#fr">Bedeutung der<lb/>Form</hi> und zwar der edel&#x017F;ten, &#x017F;cho&#x0364;n&#x017F;ten, reich&#x017F;ten<lb/>Form, eines <hi rendition="#fr">Men&#x017F;chlichen Ko&#x0364;rpers</hi>, uns erta-<lb/>&#x017F;ten mu&#x0364;ßten. Je einfacher wir dabei zu Werk<lb/>gehen, und wie dort <hi rendition="#fr">Hamlet</hi> &#x017F;agt, alle Alltags-<lb/>Kopien und das Gemahl und Gekritzel von Buch-<lb/>&#x017F;taben und Zu&#x0364;gen aus un&#x017F;erm Gehirn wegwi-<lb/>&#x017F;chen<note place="foot" n="m)">&#x2014; <hi rendition="#aq">all trivial fond records<lb/>all &#x017F;aws of books,</hi> &#x2014;</note>: de&#x017F;to mehr wird das &#x017F;tumme Bild zu<lb/>uns &#x017F;prechen und die heilige Kraftvolle Form,<lb/>die aus den Ha&#x0364;nden des gro&#x0364;ßten Bildners kam<lb/>und von &#x017F;einem Hauch durchwehet da&#x017F;tand, &#x017F;ich<lb/>unter der Hand, unter dem Finger un&#x017F;ers innern<lb/>Gei&#x017F;tes beleben. Der Hauch de&#x017F;&#x017F;en, der &#x017F;chuf,<lb/>wehe mich an, daß ich bei &#x017F;einem Werk bleibe,<lb/>treu fu&#x0364;hle und treu &#x017F;chreibe! &#x2014;</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Was im <hi rendition="#fr">Haupt</hi>, unter dem <hi rendition="#fr">Scha&#x0364;del</hi> eines<lb/>Men&#x017F;chen wohne, welche Hand kann es fa&#x017F;&#x017F;en!<lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom">welch</fw><lb/><pb n="68" facs="#f0071" />
welch ein Finger von Flei&#x017F;ch und Blut die&#x017F;en Ab-<lb/>grund inwendig ga&#x0364;hrender oder &#x017F;tiller Kra&#x0364;fte er-<lb/>tappen an der a&#x0364;ußern <hi rendition="#fr">Rinde</hi>! Die Gottheit &#x017F;elb&#x017F;t<lb/>hat die&#x017F;e heilige Ho&#x0364;he, den Olympus oder Libanon<lb/>un&#x017F;ers Gewa&#x0364;ch&#x017F;es, als den Aufenthalt und die<lb/>Werk&#x017F;ta&#x0364;te ihrer geheim&#x017F;ten Wu&#x0364;rkung mit einem<lb/>Haine<note place="foot" n="n)">Das Haar.</note> bedeckt, mit dem &#x017F;ie &#x017F;on&#x017F;t auch alle ihre<lb/>Geheimni&#x017F;&#x017F;e deckte. Man &#x017F;chauert, wenn man<lb/>&#x017F;ich das Rund umfaßt denket, in dem eine Scho&#x0364;-<lb/>pfung wohnet, in dem Ein Blitz, der da aus dem<lb/>Chaos leuchtet, eine Welt &#x017F;chmu&#x0364;cken und erleuch-<lb/>ten, oder eine Welt zer&#x017F;chmettern und verwu&#x0364;&#x017F;ten<lb/>kann. Die Nordi&#x017F;chen Vo&#x0364;lker nannten den Him-<lb/>mel <hi rendition="#fr">Ymers Haupt</hi> und tra&#x0364;umten ihn aus &#x017F;einem<lb/>Scha&#x0364;del ent&#x017F;tanden; es i&#x017F;t wohl auch niemand,<lb/>der, wenn die große und kleine Welt u&#x0364;berein&#x017F;tim-<lb/>men und der kleine Men&#x017F;ch Begrif und Auszug<lb/>der großen Scho&#x0364;pfung &#x017F;eyn &#x017F;oll, die Aehnlichkeit<lb/>die&#x017F;es Gipfels, der Krone un&#x017F;ers Da&#x017F;eyns, an-<lb/>derswo &#x017F;uchen werde, als dort, wo das unerma&#x0364;ß-<lb/>liche Blau u&#x0364;ber Dun&#x017F;t und Wolken ein Abgrund<lb/>wird, den nur <hi rendition="#fr">Seine</hi> Hand um&#x017F;pannet und<lb/><hi rendition="#fr">Sein</hi> Gei&#x017F;t durchreget. Mich du&#x0364;nkt, hier i&#x017F;t<lb/>Alles Tiefe und Geheimniß und ob es gleich<lb/>&#x017F;cheint, daß bei an&#x017F;trengender Arbeit wir die<lb/>Kra&#x0364;fte der <hi rendition="#fr">Sinne</hi> und <hi rendition="#fr">Lebensgei&#x017F;ter</hi> na&#x0364;her ihren<lb/>Pforten und ihrer Tafel, dem <hi rendition="#fr">Auge</hi> und der<lb/><fw type="catch" place="bottom"><hi rendition="#fr">Stirn</hi>;</fw><lb/><pb n="69" facs="#f0072" />
<hi rendition="#fr">Stirn</hi>; die <hi rendition="#fr">ewigern</hi> Kra&#x0364;fte hingegen na&#x0364;her<lb/>dem Mittelpunkt und endlich den Hintertheil des<lb/>Haupts als die Wand fu&#x0364;hlten, die dem ganzen<lb/>Spiel der Sinnen und Gedanken Ru&#x0364;ckhalt ver-<lb/>lieh und Mauer &#x017F;chaffte; obgleich Zufa&#x0364;lle und<lb/>Krankheiten Vieles hievon zu be&#x017F;ta&#x0364;tigen &#x017F;cheinen,<lb/>&#x017F;o i&#x017F;t doch offenbar dies innere Gewebe von zu ver-<lb/>flochtner feiner Art, als daß man mit <hi rendition="#fr">Huarte</hi> <note place="foot" n="o)"><hi rendition="#aq">Exam. de ingenios. Cap. III.</hi></note><lb/>ein Conclave von Cardinalkra&#x0364;ften zimmern, oder<lb/>den innern Bau und Saft des Granatapfels nach<lb/>&#x017F;einer a&#x0364;ußern Schale entwerfen ko&#x0364;nnte. Ahnden<lb/>la&#x0364;ßt &#x017F;ich allerdings vieles, und bei einem mit dem<lb/>Beil zugehauenen, oder zum wa&#x0364;ßrigen Ku&#x0364;rbis<lb/>hinaufge&#x017F;cho&#x017F;&#x017F;enen, oder zur leeren Dun&#x017F;tkugel ge-<lb/>platteten, oder zu einem &#x017F;pitzigen Ther&#x017F;itesho&#x0364;cker<lb/>hinaufge&#x017F;chrobnen <note place="foot" n="p)"><hi rendition="#aq">Iliad. B. v.</hi> 219.</note>, oder endlich gar zur brennen-<lb/>den Vulkanusho&#x0364;le cyklopi&#x017F;irten Kopfe ahndet man<lb/>mit Schauer. Mich du&#x0364;nkt inde&#x017F;&#x017F;en, <hi rendition="#fr">das um-<lb/>fa&#x017F;&#x017F;ende Gefu&#x0364;hl fliehe die Linien</hi>. Die klein&#x017F;te<lb/>Wendung, das minde&#x017F;te Weiterhinfu&#x0364;hlen kann<lb/>uns (&#x017F;ehr ent&#x017F;chiedne Fa&#x0364;lle ausgenommen,) den<lb/>blos &#x017F;onderbaren Men&#x017F;chen oft zum Gott, oder<lb/>den Engel zum Teufel machen. <hi rendition="#fr">Welcher Men&#x017F;ch<lb/>weiß, was im Men&#x017F;chen i&#x017F;t, ohne der Gei&#x017F;t des<lb/>Men&#x017F;chen, der in ihm i&#x017F;t</hi>? Durch die kleine<lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">Ho&#x0364;le,</fw><lb/><pb n="70" facs="#f0073" />
Ho&#x0364;le, <hi rendition="#fr">Ohr</hi>, und durch das, was nur An&#x017F;chein ei-<lb/>ner Pforte i&#x017F;t, <hi rendition="#fr">Auge</hi>, kommen zwo Wunderwel-<lb/>ten von Licht und Schall, von Wort und Bil-<lb/>dern in un&#x017F;ern Himmel von Gedanken und Kra&#x0364;f-<lb/>ten, die das wartende Meer de&#x017F;&#x017F;elben wunderbar<lb/>durchweben, es erheben, &#x017F;cheiden und theilen, daß<lb/>die a&#x0364;ußere Hu&#x0364;lle die&#x017F;es Schatzes, und wa&#x0364;re &#x017F;ie<lb/>auch zart wie eine Seifenbla&#x017F;e, nimmer &#x017F;tatt eines<lb/>&#x017F;ichern und <hi rendition="#fr">ganzen Auslegers</hi> &#x017F;eyn kann. Wel-<lb/>cher Palla&#x017F;t oder Ka&#x017F;te voll Geheimni&#x017F;&#x017F;es hat auf-<lb/>ge&#x017F;chrieben, was in ihm wohne? und wo das Jn-<lb/>nere von <hi rendition="#fr">der</hi> Natur i&#x017F;t, daß es nicht aufge&#x017F;chrie-<lb/>ben und von außen bemerkt werden <hi rendition="#fr">konnte</hi>? Und<lb/>was wa&#x0364;re dies eher, als die Wohnung und Werk-<lb/>&#x017F;tatt der geheim&#x017F;ten Go&#x0364;ttlichen Kra&#x0364;fte? Das<lb/><hi rendition="#fr">Ge&#x017F;icht</hi> i&#x017F;t Tafel und &#x017F;pricht, was es &#x017F;prechen &#x017F;oll:<lb/>was tiefer liegt, was die Gottheit &#x017F;elb&#x017F;t mit Nacht<lb/>bedeckte &#x2014; <hi rendition="#aq">&#x017F;crutari, &#x017F;cire nefas.</hi></p><lb/><p>Wie bedeutend indeß &#x017F;elb&#x017F;t der Hain die&#x017F;es<lb/>Olymps, das <hi rendition="#fr">Haupthaar</hi>, i&#x017F;t, mo&#x0364;gen uns die<lb/>alten Ku&#x0364;n&#x017F;tler in der &#x017F;o ver&#x017F;chiedenen Bearbei-<lb/>tung de&#x017F;&#x017F;elben an ihren Go&#x0364;ttern und Helden zei-<lb/>gen. Ueber Phidias kam <hi rendition="#fr">Jupiters</hi> himmli&#x017F;cher<lb/>Gei&#x017F;t, als die Ambro&#x017F;i&#x017F;che Locke de&#x017F;&#x017F;elben im Ho-<lb/>mer &#x017F;ank und Erd und Himmel &#x017F;ich bewegten.<lb/>Wenn ein zornig&#x017F;chreitender <hi rendition="#fr">Apollo</hi>, der von den<lb/>Gipfeln des Olymps kommt,</p><lb/><fw type="catch" place="bottom">&#x03A7;&#x03C9;&#x03BF;&#x03BC;&#x03B5;&#x03BD;&#x03BF;&#x03C2;</fw><lb/><pb n="71" facs="#f0074" />
<cit><quote><hi rendition="#et">&#x03A7;&#x03C9;&#x03BF;&#x03BC;&#x03B5;&#x03BD;&#x03BF;&#x03C2; &#x03F0;&#x03B7;&#x03C1;</hi><lb/>&#x03A4;&#x03BF;&#x03BE;&#x0315; &#x03C9;&#x03BC;&#x03BF;&#x03B9;&#x03C3;&#x03B9;&#x03BD; &#x03B5;&#x03C7;&#x03C9;&#x03BD;, &#x03B1;&#x03BC;&#x03C6;&#x03B7;&#x03C1;&#x03B5;&#x03C6;&#x03B5;&#x03B1; &#x03C4;&#x03B5; &#x03C6;&#x03B1;&#x03C1;&#x03B5;&#x03C4;&#x03C1;&#x03B7;&#x03BD;<lb/>&#x0395;&#x03F0;&#x03BB;&#x03B1;&#x03B3;&#x03BE;&#x03B1;&#x03BD; &#x03B4;&#x031B; &#x03B1;&#x03C1;&#x0315; &#x03BF;&#x03B9;&#x03C2;&#x03BF;&#x03B9; &#x03B5;&#x03C0;&#x0315; &#x03C9;&#x03BC;&#x03C9;&#x03BD; &#x03C7;&#x03C9;&#x03BF;&#x03BC;&#x03B5;&#x03BD;&#x03BF;&#x03B9;&#x03BF;<lb/>&#x0391;&#x03C5;&#x03C4;&#x03BF;&#x03BC; &#x03F0;&#x03B9;&#x03BD;&#x03B7;&#x03D1;&#x03B5;&#x03BD;&#x03C4;&#x03BF;&#x03C2;&#x0387;</quote><bibl></bibl></cit><lb/><p>unmo&#x0364;glich das Haar <hi rendition="#fr">Alcides</hi>, &#x017F;elb&#x017F;t wenn die&#x017F;er<lb/>eben &#x017F;o zornig mit &#x017F;einer Ka&#x0364;ule &#x017F;chritte; und ei-<lb/>ne <hi rendition="#fr">Diana</hi> niemals das Haar der <hi rendition="#fr">Venus</hi> oder<lb/><hi rendition="#fr">Rhea</hi> haben kann; &#x017F;o wu&#x0364;rde, wenn uns nicht<lb/>durch elende Kun&#x017F;t und Mode hier alle Natur<lb/>und An&#x017F;icht der&#x017F;elben genommen wa&#x0364;re, der ta&#x0364;g-<lb/>liche Augen&#x017F;chein die&#x017F;en reichen Text der alten<lb/>Ku&#x0364;n&#x017F;tler erkla&#x0364;ren. So wie ich noch keinen har-<lb/>ten Mann mit weichem Haar, und kein wolle-<lb/>nes Schaaf mit Lo&#x0364;wenmuthe ge&#x017F;ehen habe, &#x017F;o<lb/>wie beim jungen <hi rendition="#fr">Hamlet</hi>, nach dem, was &#x017F;ein<lb/>Name &#x017F;agt, &#x017F;eine <hi rendition="#aq">knotty &#x017F;oul</hi> bis in die Haare<lb/>&#x017F;teigt und da die <hi rendition="#aq">combined locks</hi> bildet, die<lb/>nachher</p><lb/><cit><quote><hi rendition="#aq">As the &#x017F;leeping &#x017F;oldiers in th&#x2019; alarm<lb/>His bedded hairs, like life in excrements<lb/>Start up and &#x017F;tand on end</hi> &#x2014;</quote><bibl></bibl></cit><lb/><p>&#x017F;o i&#x017F;t auch ihr natu&#x0364;rlicher <hi rendition="#fr">Wuchs</hi>, das <hi rendition="#fr">Fallen</hi><lb/>oder <hi rendition="#fr">Scheiteln</hi> oder <hi rendition="#fr">Wirbeln</hi> der Haare von<lb/>&#x017F;onderbarer Bedeutung. Als Mahomed ins<lb/>Paradies kam, &#x017F;ahe er den Mo&#x017F;es mit Haaren<lb/>wie Feuerflamme, den milden Je&#x017F;us, als ob<lb/>Milch und Wa&#x017F;&#x017F;er des Lebens ihm auf die<lb/>Schultern flo&#x0364;&#x017F;&#x017F;e. Der Vater aller Go&#x0364;tter und<lb/><fw type="sig" place="bottom">E 4</fw><fw type="catch" place="bottom">Men-</fw><lb/><pb n="72" facs="#f0075" />
Men&#x017F;chen, mit krau&#x017F;em Kopfe, wa&#x0364;re la&#x0364;cherlich,<lb/>nicht ehrwu&#x0364;rdig: da ko&#x0364;nnte die &#x017F;chwere trefliche<lb/>Locke, die vom erhabnen Scheitel herabfa&#x0364;llt,<lb/>nicht mehr den Olymp er&#x017F;chu&#x0364;ttern. Wiederum<lb/>gebe man einem Sim&#x017F;on, wenn er die Phili&#x017F;ter-<lb/>na&#x0364;gel ausreißt, weiches fließendes Haar und &#x017F;ie<lb/>werden wohl &#x017F;tecken bleiben. Jch weiß nicht,<lb/>welcher Philo&#x017F;oph es bemerkt hat, daß die Men-<lb/>&#x017F;chen mit vielen Wirbeln auch krau&#x017F;er Gedanken<lb/>&#x017F;ind, die &#x017F;ich nicht eher ordnen und zur Ruhe le-<lb/>gen, bis das liebe Alter freilich auch ihr Haar,<lb/>wie ihren Sinn, &#x017F;chlichtet. Das alte Spru&#x0364;ch-<lb/>wort, <hi rendition="#fr">kurzer Sinn und langes Haar</hi>, i&#x017F;t be-<lb/>kannt, und i&#x017F;t wahr, wie etwa ein Spru&#x0364;chwort<lb/>wahr &#x017F;eyn kann. Was wiederum ein <hi rendition="#fr">ausfal-<lb/>lendes</hi>, ein fru&#x0364;he <hi rendition="#fr">bleichendes</hi> Haar fu&#x0364;r Ein-<lb/>druck bei dem, der es hat und der es &#x017F;ieht, ma-<lb/>che, mag die Erfahrung zeigen. Wenn der<lb/>Mandelbaum fru&#x0364;he blu&#x0364;het und die Ho&#x0364;he &#x017F;ich<lb/>&#x017F;cheuet und kahl wird, &#x017F;o i&#x017F;ts wohl Krone, aber<lb/>eine nur durch Sorgen errungene Krone. Oft<lb/>glu&#x0364;het die Hitze das Haar weg und das Haupt<lb/>&#x017F;teht, wie ein Berg in den Wolken, der ho&#x0364;ch&#x017F;te<lb/>und u&#x0364;ber die andern weg&#x017F;ehend, aber nackt und<lb/>traurig. Man &#x017F;ehe Swifts fu&#x0364;rchterlich gla&#x0364;n-<lb/>zende Glatze. &#x2014; Wie angenehm und bedeu-<lb/>tend i&#x017F;t an Kindern ihr Haupthaar. Wie bei<lb/><hi rendition="#fr">Plato</hi> Sokrates mit <hi rendition="#fr">Pha&#x0364;dons</hi>, &#x017F;o &#x017F;pielt, du&#x0364;nkt<lb/><fw type="catch" place="bottom">mich,</fw><lb/><pb n="73" facs="#f0076" />
    mich, im <hi rendition="#fr">Me&#x017F;&#x017F;ias</hi> ein Engel mit <hi rendition="#fr">Benoni&#x2019;s</hi> Lo-<lb/>cke. Bei Weibern i&#x017F;t das Haar eine Decke der<lb/>Zucht, die Schlingen und die Seidenbande der<lb/>Amors, in deren jedem nach jenem alten orien-<lb/>tali&#x017F;chen Wahn, Myriaden der Engel wachen<lb/>und wohnen. &#x2014;</p><lb/><p>Das Haupt &#x017F;teht auf dem <hi rendition="#fr">Hal&#x017F;e</hi>: das i&#x017F;t,<lb/>der Olympus auf einer Ho&#x0364;he, die Ve&#x017F;tigkeit<lb/>und Freiheit, oder Schwanen&#x017F;anftheit und Wei-<lb/>che zeigt, wo &#x017F;ie i&#x017F;t, was &#x017F;ie &#x017F;eyn &#x017F;oll: ein<lb/><hi rendition="#fr">elfenbeinener Thurm</hi>, &#x017F;agt das a&#x0364;lte&#x017F;te und<lb/>wahre&#x017F;te Lied der Liebe. Der Hals i&#x017F;ts, der ei-<lb/>gentlich <hi rendition="#fr">ex&#x017F;eriret</hi>, nicht was der Men&#x017F;ch in &#x017F;ei-<lb/>nem Haupt i&#x017F;t, &#x017F;ondern wie er &#x017F;ein Haupt und<lb/>Leben tra&#x0364;get. Hier der freie, edle Stand, oder<lb/>das geduldige Vor&#x017F;trecken, ein Opferlamm zu<lb/>werden, oder die &#x017F;tarke Herkulesve&#x017F;te, oder &#x017F;eine<lb/>Misge&#x017F;talten, &#x017F;eine Kru&#x0364;mmen und Verbergun-<lb/>gen zwi&#x017F;chen den Schultern, &#x017F;ein Ba&#x0364;renfett,<lb/>&#x017F;ammt dem Calekuti&#x017F;chen Unterkinne, und wil-<lb/>den Schweinsro&#x0364;cheln &#x017F;ind auch in Charakter, in<lb/>That und Wahrheit un&#x017F;a&#x0364;glich. Sowohl, was<lb/>die Griechen den <hi rendition="#fr">&#x017F;cho&#x0364;nen Nacken</hi>, als was die<lb/>Ungriechen Gurgel und <hi rendition="#fr">Adamsapfel</hi> nennen, i&#x017F;t<lb/>a&#x0364;ußer&#x017F;t bedeutend.</p><lb/><p>Jch komme zum <hi rendition="#fr">Antlitz des Men&#x017F;chen</hi>, zur<lb/>Tafel Gottes und der Seele. Heilige Decke, ver-<lb/>birg mir den Glanz und zeige mir Men&#x017F;chheit.</p><lb/><fw type="sig" place="bottom">E 5</fw><fw type="catch" place="bottom">Das</fw><lb/><pb n="74" facs="#f0077" />
<p>Das <hi rendition="#fr">Leuchten des Ange&#x017F;ichts</hi> zeigt &#x017F;ich in-<lb/>&#x017F;onderheit auf der <hi rendition="#fr">Stirn</hi>: da wohnet Licht,<lb/>da wohnet Freude: da wohnt dunkler Kum-<lb/>mer und Ang&#x017F;t und Dummheit und Unwi&#x017F;&#x017F;en-<lb/>heit und Bosheit. Kurz, wenn wir <hi rendition="#fr">Ge&#x017F;in-<lb/>nung</hi> des Men&#x017F;chen im rein&#x017F;ten Ver&#x017F;tande,<lb/>(&#x017F;o fein &#x017F;ie weder blos Sinn, noch &#x017F;chon Cha-<lb/>rakter i&#x017F;t) meinen, &#x017F;o i&#x017F;t, glaube ich, die&#x017F;es<lb/>die leuchtende eherne Tafel.</p><lb/><p>Jch bin zu einfa&#x0364;ltig, um Philo&#x017F;ophi&#x017F;che und<lb/>Dichteri&#x017F;che, Politi&#x017F;ch herr&#x017F;chende oder Politi&#x017F;ch<lb/>dienende Stirnen zu &#x017F;ondern oder ins Kabinet<lb/>zu reihen; aber das weiß ich nicht, wie je ei-<lb/>nem Anblickenden <hi rendition="#fr">Eine Stirn</hi> gleichgu&#x0364;ltig &#x017F;eyn<lb/>kann. Hinter die&#x017F;er Spani&#x017F;chen Wand &#x017F;ingen<lb/>doch einmal alle Grazien oder hammern alle Cy-<lb/>klopen, und &#x017F;ie i&#x017F;t von der Natur offenbar &#x017F;elb&#x017F;t<lb/>gebildet, daß &#x017F;ie das Ange&#x017F;icht &#x017F;olle leuchten<lb/>la&#x017F;&#x017F;en oder verdunkeln. Jm <hi rendition="#fr">obern</hi> Theile der<lb/>Stirn zeigt &#x017F;ich un&#x017F;treitig entweder jene Stiers-<lb/>dummheit, die von Natur ein Brett hat und<lb/>nachher &#x017F;o oft eherne Mauer genannt wird: jene<lb/>Buckeln und Knoten, wie auf Cuchullins oder<lb/>Achilles Schilde, nur daß er, vielleicht zwar<lb/>ein geerbter Va&#x0364;ter&#x017F;child, aber nicht mit der Fi-<lb/>gurenwelt Vulkanus prangen mo&#x0364;chte: oft ein<lb/><hi rendition="#aq">biceps Parna&#x017F;&#x017F;us,</hi> auf dem leicht zu &#x017F;chlummern<lb/>i&#x017F;t, wenn man drauf i&#x017F;t. Oder jene flache Auf-<lb/><fw type="catch" place="bottom">dachung,</fw><lb/><pb n="75" facs="#f0078" />
dachung, die auf dem Schindeldach gen Him-<lb/>mel &#x017F;teigt und der es nie an Sy&#x017F;tem mangelt.<lb/>Oder endlich jene hohe Furchen Cronions oder<lb/>Cronus, die Sorgenvoll uns oft zu Wolken<lb/>heben, ohne zu wi&#x017F;&#x017F;en, was wir da thun und<lb/>treiben &#x017F;ollen. Oder endlich jene &#x03C5;&#x03BB;&#x03B7;, jenes <hi rendition="#aq">re-<lb/>pertorium univer&#x017F;ale,</hi> das &#x017F;ich mei&#x017F;tentheils &#x017F;elb&#x017F;t<lb/>nicht findet. Jch liebe mir die jugendliche Grie-<lb/>chi&#x017F;che Stirn, die den Himmel niederdru&#x0364;ckt und<lb/>ihn nicht ins Unerma&#x0364;ßliche wo&#x0364;lber. So wie der<lb/>lieben Kindheit der Schleier der Haare u&#x0364;ber die<lb/>Stirn fa&#x0364;llt, daß dahinter der Saame des Le-<lb/>bens in Zucht und Friede und &#x017F;eliger Dumpfheit<lb/>wach&#x017F;e: &#x017F;o geho&#x0364;rte ein <hi rendition="#fr">Bernini</hi> dazu, die <hi rendition="#aq">per-<lb/>frictam frontem</hi> wieder hervorzubringen und<lb/>auch den Statuen den Scheitel wegzureißen, der<lb/>ja uns freilich minder als die &#x017F;eligen Go&#x0364;tter klei-<lb/>det. Seit es den Klugen der Welt oft &#x017F;elb&#x017F;t<lb/>an Licht fehlt, haben &#x017F;ie den Brettdurchbohren-<lb/>den Blick no&#x0364;thig, es von der Stirn andrer zu<lb/>le&#x017F;en, die vielleicht gerade fu&#x0364;r &#x017F;ie kein Licht ha-<lb/>ben, und &#x017F;o hat &#x017F;ich rechts und links die aufge-<lb/>&#x017F;triegelte glatte Mode tief hinunter verbreitet.<lb/>Wer in einer Jllumination nicht viel Licht hat,<lb/>thut am be&#x017F;ten, wenn er &#x017F;ein Stu&#x0364;mpchen vors<lb/>Fen&#x017F;ter &#x017F;tellet oder etwa gar &#x017F;ein Caminfeuer da-<lb/>hin tra&#x0364;gt: &#x017F;o gehts oft mit dem Licht un&#x017F;rer<lb/>Stirnen. Sie gla&#x0364;nzen, daß man &#x017F;ich daran<lb/><fw type="catch" place="bottom">weder</fw><lb/><pb n="76" facs="#f0079" />
weder freuen noch wa&#x0364;rmen kann, und das Licht<lb/>der Johannswu&#x0364;rmer lieber ha&#x0364;tte. &#x2014;</p><lb/><p>Wo &#x017F;ich die Stirn herunter&#x017F;enkt, &#x017F;cheint<lb/><hi rendition="#fr">Sinn</hi> in den <hi rendition="#fr">Willen</hi> u&#x0364;berzugehen. Als Juno<lb/>den Herkules im Olymp &#x017F;ahe, mußte &#x017F;ie, du&#x0364;nkt<lb/>mich, zuer&#x017F;t von dem Knoten &#x017F;einer Stirn ver-<lb/>&#x017F;o&#x0364;hnt werden, den &#x017F;ie ihm durch alle Sorgen<lb/>und Gefahren und Ku&#x0364;mmerni&#x017F;&#x017F;e ihres weiblichen<lb/>Verha&#x0364;ngni&#x017F;&#x017F;es da aufgeballt hatte. Hier i&#x017F;ts,<lb/>wo &#x017F;ich die Seele zu&#x017F;ammen zieht zum Wider-<lb/>&#x017F;tande: das &#x017F;ind die <hi rendition="#aq">cornua addita pauperi,</hi> mit<lb/>denen er entweder in &#x017F;eliger Dumpfheit blind ge-<lb/>het und trift, oder wie jener Jndiani&#x017F;che Go&#x0364;tze,<lb/>das ver&#x017F;unkne Ge&#x017F;etz aus dem Schlamme des<lb/>Abgrunds hinaufholet. Wenns auch nur Win-<lb/>kelmanns Traum wa&#x0364;re, daß der &#x017F;cho&#x0364;ne Tor&#x017F;o<lb/>des Herkules &#x017F;ich da auf &#x017F;eine Keule &#x017F;enke und in<lb/>die erheiterte Stirn den Traum des mu&#x0364;h&#x017F;eligen<lb/>Erdenlebens ruffe, &#x2014; gewiß &#x017F;o i&#x017F;ts ein &#x017F;cho&#x0364;ner<lb/>Traum, und ich habe noch keinen Och&#x017F;en am<lb/>Pfluge oder einen Herkules am Ruder des<lb/>Staats ge&#x017F;ehn, dem die&#x017F;e Stu&#x0364;tzen &#x017F;einer Ruhe<lb/>und die&#x017F;e Waffen &#x017F;eines Streits gemangelt ha&#x0364;t-<lb/>ten. Oft &#x017F;ind &#x017F;ie &#x017F;chon an Sa&#x0364;uglingen da und<lb/>pra&#x0364;gen ihr Schick&#x017F;al, von dem denn freilich das<lb/>aufge&#x017F;chlagne Buch, die flache, lichte, runde,<lb/>hellumgra&#x0364;nzte Stirn kein Wort weiß. &#x2014;</p><lb/><fw type="catch" place="bottom">Unter</fw><lb/><pb n="77" facs="#f0080" />
<p>Unter der Stirn &#x017F;teht ihre &#x017F;cho&#x0364;ne Grenze, die<lb/><hi rendition="#fr">Augenbrane</hi>: ein Regenbogen des Friedes,<lb/>wenn &#x017F;ie &#x017F;anft i&#x017F;t, und der aufge&#x017F;pannte Bogen<lb/>der Zwietracht, wenn &#x017F;ie dem Himmel u&#x0364;ber &#x017F;ich<lb/>Zorn und Wolken &#x017F;endet. Jn beidem Falle al-<lb/>&#x017F;o <hi rendition="#fr">Verku&#x0364;ndigerin</hi> der <hi rendition="#fr">Ge&#x017F;innung</hi> und Bote<lb/>des Himmels zur Erde. Was vom Haar all-<lb/>gemein ge&#x017F;agt wurde, gilt von die&#x017F;em Faden der<lb/>Haare, &#x017F;ie mo&#x0364;gen Furie oder Grazie &#x017F;eyn, aus-<lb/>zeichnend. Hier wohnen gewiß Engel in jedem<lb/>friedlichen &#x017F;anften Ha&#x0364;rchen; oder Flammen &#x017F;tei-<lb/>gen auf ihnen empor. Was an ihnen die Halb-<lb/>kugeln, die Jgelbor&#x017F;ten, die Wirbel, die Grecq-<lb/>Figuren fu&#x0364;r Eindruck machen, kann wohl keine<lb/>Feder &#x017F;chreiben. Und wie &#x017F;chwimmt Gegen-<lb/>theils Auge und Hand &#x017F;o &#x017F;anft die linde friedliche<lb/>Augenbrane hinunter! &#x017F;ie gleitet hinab, wie<lb/>der Kahn des Lebens in &#x017F;cho&#x0364;ner Morgen- oder<lb/>Abendro&#x0364;the. Jch weiß nicht, was fu&#x0364;r ein<lb/>Wink dem Ver&#x017F;ta&#x0364;ndigen angenehmer, anziehen-<lb/>der &#x017F;eyn ko&#x0364;nne, als hier ein <hi rendition="#fr">&#x017F;charfer, ve&#x017F;ter</hi> und<lb/>doch <hi rendition="#fr">&#x017F;anfter Winkel</hi> zwi&#x017F;chen Stirn und Auge.<lb/>Er gibt dem Profil einen unaus&#x017F;prechlich intere&#x017F;-<lb/>&#x017F;anten Zug und i&#x017F;t der Hu&#x0364;gel, auf dem &#x017F;ich Ge-<lb/>nien und Grazien &#x017F;onnen, um &#x017F;ich in die Quel-<lb/>le des Schattenumkra&#x0364;nzten lieblichen Auges zu<lb/>tauchen.</p><lb/><fw type="catch" place="bottom">Das</fw><lb/><pb n="78" facs="#f0081" />
<p>Das <hi rendition="#fr">Griechi&#x017F;che Profil</hi> i&#x017F;t &#x017F;o beru&#x0364;hmt, daß<lb/>ich mich &#x017F;cheue, davon zu reden. Jeder Cou-<lb/>noi&#x017F;&#x017F;eur weiß, daß es der gerade Schnitt von<lb/>Stirn zu Na&#x017F;e &#x017F;ei, der, weil er Griechi&#x017F;ch i&#x017F;t,<lb/>wohl &#x017F;ehr &#x017F;cho&#x0364;n &#x017F;eyn mu&#x0364;&#x017F;&#x017F;e. Wenn er ihn nach-<lb/>her an lebenden Per&#x017F;onen &#x017F;ieht und da nicht &#x017F;o<lb/>&#x017F;cho&#x0364;n findet, &#x017F;o &#x017F;chreibt er etwa, wie jener<lb/>Schneider in den Kalender, es &#x017F;ich in &#x017F;einen<lb/><hi rendition="#fr">Volkmann</hi> oder <hi rendition="#fr">Richard&#x017F;on</hi> an: &#x201E;&#x017F;cho&#x0364;n; aber<lb/>&#x201E;nur an Griechi&#x017F;chen Statuen, weil &#x017F;ie Stein<lb/>&#x201E;&#x017F;ind&#x201E;; und damit hat &#x017F;eine Kenner&#x017F;chaft ein<lb/>Ende. Nothwendig muß in der <hi rendition="#fr">lebenden Na-<lb/>tur</hi> eine Ur&#x017F;ache der Scho&#x0364;nheit liegen oder &#x017F;ie i&#x017F;t<lb/>auch nicht in der todten; und wer verkennete &#x017F;ie<lb/>dort? Wer fu&#x0364;hlt nicht, daß eine Na&#x017F;e mit ihrer<lb/>Wurzel tief unter die Stirn gebogen, gleich&#x017F;am<lb/>einen du&#x0364;rftigen Anfang habe, und daß der Lebens-<lb/>othem, der zur Seele kommen &#x017F;oll, &#x017F;ich da wie<lb/>durch Ho&#x0364;le und Abtritt winde? Wer fu&#x0364;hlt nicht<lb/>Gegentheils die unzer&#x017F;tu&#x0364;ckte Form, und daß &#x017F;o<lb/>fort unter der Stirn das ganze u&#x0364;brige Ge&#x017F;icht<lb/>Erhabenheit, Runde, großen Blick und ve&#x017F;tere<lb/>Ca&#x0364;latur erhalte, wenn die&#x017F;er Bug der Na&#x017F;e kein<lb/>Graben&#x017F;prung i&#x017F;t? endlich und ohn&#x2019; alle die&#x017F;e<lb/>Ku&#x0364;n&#x017F;telei, wer hat noch nie das <hi rendition="#fr">Thronma&#x0364;ßige</hi><lb/>einer Junoni&#x017F;chen Na&#x017F;e, oder das unendlich<lb/><hi rendition="#fr">Freie, Vor &#x017F;ich &#x017F;ehende, Hinduftende</hi> einer<lb/>Na&#x017F;e des Apollo gemerket? Wie vielleicht nur<lb/><fw type="catch" place="bottom">Ein</fw><lb/><pb n="79" facs="#f0082" />
Ein Himmels&#x017F;trich i&#x017F;t, der dies Profil in Menge<lb/>bildet, und der Wel&#x017F;chen Vorwurf nicht &#x017F;o ganz<lb/>ohne Grund &#x017F;eyn mag, daß jen&#x017F;eit der Alpen<lb/>die Scho&#x0364;nheit der Form erliege, ob ichs gleich,<lb/>wenn die Sache &#x017F;elb&#x017F;t wahr wa&#x0364;re, mehr auf<lb/><hi rendition="#fr">Stammcharakter</hi> des Volks als auf Einwu&#x0364;r-<lb/>kung des <hi rendition="#fr">Landes</hi> und <hi rendition="#fr">Clima</hi> ga&#x0364;be: &#x017F;o halte ich<lb/>doch dafu&#x0364;r, daß es bei dem Ku&#x0364;n&#x017F;tler nicht ohne<lb/>Veredlung die&#x017F;es Zuges abging, wieviel Anlage<lb/>der&#x017F;elbe im Volk um &#x017F;ich her hatte. Die Na&#x017F;e<lb/>gibt dem ganzen Ge&#x017F;icht <hi rendition="#fr">Haltung</hi>, &#x017F;ie i&#x017F;t die<lb/>Linie der <hi rendition="#fr">Ve&#x017F;tigkeit</hi> und gleich&#x017F;am das Scheide-<lb/>gebu&#x0364;rge an Tha&#x0364;lern zu beiden Seiten; die Kun&#x017F;t<lb/>mu&#x017F;te al&#x017F;o bald gewahr werden, daß mit ihr fu&#x0364;r<lb/>das Ganze Alles gewonnen oder verlohren &#x017F;ei.<lb/>Und da erhub &#x017F;ich denn das Profil, das noch<lb/>jetzt, nach jener Sprache des Hohenliedes, wie<lb/>ein Lu&#x017F;tbau &#x017F;tehet, der von der Ho&#x0364;he Libanus<lb/>nach den &#x017F;cho&#x0364;nen Gegenden Damaskus &#x017F;chauet.<lb/>Nicht der minde&#x017F;te Theil die&#x017F;es unedlen Gliedes,<lb/>das <hi rendition="#fr">Wir</hi> kaum zu nennen wagen, i&#x017F;t unbedeu-<lb/>tend. Die Wurzel der Na&#x017F;e, ihr Ru&#x0364;cken, ihre<lb/>Spitze, ihr Knorpel, die Oeffnungen, dadurch<lb/>&#x017F;ie Leben athmet, wie bedeutend fu&#x0364;r Gei&#x017F;t und<lb/>Charakter! Nur i&#x017F;t auch hier das Hin&#x017F;chreiben<lb/>einzelner Zu&#x0364;ge zu &#x017F;ehr dem Mißbrauch und Miß-<lb/>ver&#x017F;tande unterworfen; deute &#x017F;ich &#x017F;elb&#x017F;t, wer will<lb/>und kann.</p><lb/><fw type="catch" place="bottom">Die</fw><lb/><pb n="80" facs="#f0083" />
<p>Die <hi rendition="#fr">Augen</hi> betrachte ich hier nur ta&#x017F;tbar als<lb/>Gla&#x0364;&#x017F;er der Seele und Brunnen des Lichts und<lb/>Lebens. Sie liegen zwi&#x017F;chen Bu&#x0364;&#x017F;chen eingefaßt<lb/>und ge&#x017F;chlo&#x017F;&#x017F;en: und eben das blinde Gefu&#x0364;hl ent-<lb/>deckts &#x017F;chon, daß ihre &#x017F;cho&#x0364;nge&#x017F;chliffene Form<lb/>neb&#x017F;t Schnitt und Gro&#x0364;ße nicht gleichgu&#x0364;ltig &#x017F;ei.<lb/>Eben &#x017F;o merkwu&#x0364;rdig i&#x017F;ts, wie &#x017F;ich unten der Aug-<lb/>knoche &#x017F;tarr ba&#x0364;ume oder &#x017F;anft verliere? und ob<lb/>die Schla&#x0364;fen eingefallene Grabho&#x0364;len oder zarte<lb/>Ruhe&#x017F;ta&#x0364;ten &#x017F;ind, auf denen der Finger des<lb/>Bluts und Lebens &#x017F;chlage? Ueberhaupt i&#x017F;t die<lb/>Gegend, wie Augenbrane, Na&#x017F;e und Auge &#x017F;ich<lb/>verha&#x0364;lt, die Gegend des <hi rendition="#fr">Winks</hi> der Seele in<lb/>un&#x017F;erm Ge&#x017F;icht, d. i. des <hi rendition="#fr">Willens</hi> und <hi rendition="#fr">prakti-<lb/>&#x017F;chen Lebens</hi>.</p><lb/><p>Den edlen, tiefen, verborgenen <hi rendition="#fr">Sinn des<lb/>Geho&#x0364;rs</hi> hat die Natur Seitwa&#x0364;rts ge&#x017F;etzt und<lb/>halb verborgen; der Men&#x017F;ch &#x017F;ollte nicht mit dem<lb/>Antlitz fu&#x0364;r andre, &#x017F;ondern mit dem Ohre fu&#x0364;r &#x017F;ich<lb/>ho&#x0364;ren. Auch blieb die&#x017F;er Sinn, &#x017F;o wohlfo&#x0364;rmig<lb/>er da &#x017F;teht, <hi rendition="#fr">ungeziert</hi>: Zartheit, Ausarbeitung<lb/>und Tiefe i&#x017F;t &#x017F;eine Zierde; weh ihm, dem große<lb/>Lappen des Elephanten zu beiden Seiten herab-<lb/>hangen, oder wei&#x017F;e Midasbrabevmen zu beiden<lb/>Seiten gethu&#x0364;rmt &#x017F;ind: der muß <hi rendition="#fr">wohl</hi> ho&#x0364;ren und<lb/>urtheilen, denn &#x017F;eine Ohren &#x017F;ind groß. &#x2014; Ue-<lb/>brigens u&#x0364;berla&#x017F;&#x017F;e ichs den Naturkundigen, ob<lb/>die&#x017F;er Sinn durchs Anpre&#x017F;&#x017F;en und Nichtu&#x0364;ben<lb/><fw type="catch" place="bottom">nicht</fw><lb/><pb n="81" facs="#f0084" />
nicht &#x017F;o verlohren habe, wie das Ge&#x017F;icht durchs<lb/>Stubenblinzeln und Brillenbrauchen. J&#x017F;t dies;<lb/>&#x017F;o kann, was <hi rendition="#fr">&#x017F;cha&#x0364;dlich</hi> i&#x017F;t, niemals <hi rendition="#fr">&#x017F;cho&#x0364;n</hi> &#x017F;eyn.</p><lb/><p>Endlich komme ich zum <hi rendition="#fr">Untertheil</hi> des Ge-<lb/>&#x017F;ichts, den die Natur beim Ma&#x0364;nnlichen Ge-<lb/>&#x017F;chlecht abermal mit einer Wolke umgab, und<lb/>mich du&#x0364;nkt nicht ohn Ur&#x017F;ach. Hier &#x017F;ind die Zu&#x0364;-<lb/>ge zur <hi rendition="#fr">Nothdurft</hi>, oder (welches mit jenem ei-<lb/>gentlich Eins i&#x017F;t) die Buch&#x017F;taben der <hi rendition="#fr">Sinnlich-<lb/>keit</hi> im Ge&#x017F;icht, die bei dem Manne bedeckt &#x017F;eyn<lb/>&#x017F;ollten. Jedermann weiß, wie viel die <hi rendition="#fr">Ober-<lb/>lippe</hi> u&#x0364;ber <hi rendition="#fr">Ge&#x017F;chmack, Neigung, Lu&#x017F;t-</hi> und<lb/><hi rendition="#fr">Liebesart</hi> eines Men&#x017F;chen ent&#x017F;cheide: wie die&#x017F;e<lb/>der Stolz und Zorn kru&#x0364;mme, die Feinheit &#x017F;pitze,<lb/>die Gutmu&#x0364;thigkeit ru&#x0364;nde, die &#x017F;chlaffe Ueppigkeit<lb/>welke: wie an ihr mit unbe&#x017F;chreiblichem Zuge<lb/>Liebe und Verlangen, Kuß und Sehnen hange<lb/>und die Unterlippe &#x017F;ie nur &#x017F;chließe und trage:<lb/>ein Ro&#x017F;enku&#x0364;&#x017F;&#x017F;en, auf dem die Krone der Herr-<lb/>&#x017F;chaft ruhet. Wenn man Etwas artikulirt nen-<lb/>nen kann, &#x017F;o i&#x017F;ts die Oberlippe eines Men&#x017F;chen,<lb/>wo und wie &#x017F;ie den Mund &#x017F;chließt: und wenn<lb/>die&#x017F;er von Ambro&#x017F;ia der Liebe und von Nektar<lb/>der Svade duftet, &#x017F;o i&#x017F;t jene gewiß das Zu&#x0364;ng-<lb/>lein der Waage, die ihm die Go&#x0364;tter&#x017F;pei&#x017F;e zu-<lb/>wa&#x0364;gt.</p><lb/><p>Außerordentlich bedeutend i&#x017F;ts bei einem<lb/>Men&#x017F;chen, wie bei ihm die <hi rendition="#fr">Za&#x0364;hne</hi> fallen und<lb/><fw type="sig" place="bottom">F</fw><fw type="catch" place="bottom">wie</fw><lb/><pb n="82" facs="#f0085" />
wie &#x017F;ich &#x017F;eine Backe &#x017F;chließt. Ob er ewig knir-<lb/>&#x017F;che und grin&#x017F;e? oder bei jeder Oefnung den <hi rendition="#aq">ri-<lb/>ctum leonis,</hi> das &#x03C7;&#x03B1;&#x03C3;&#x03BC;&#x0315; &#x03BF;&#x03B4;&#x03BF;&#x03BD;&#x03C4;&#x03C9;&#x03BD; mache, das ei-<lb/>ne unaus&#x017F;tehlich freundliche Zerrung i&#x017F;t? oder<lb/>alles &#x017F;chlaff hange, und &#x017F;tatt einer vollen Lieb-<lb/>und Ueberredungduftenden Ro&#x017F;e, ein Mundlap-<lb/>pe da &#x017F;ei? Ein reiner, zarter Mund i&#x017F;t vielleicht<lb/>die &#x017F;cho&#x0364;n&#x017F;te Empfehlung des gemeinen Lebens:<lb/>denn, wie die Pforte, &#x017F;o glaubt man &#x017F;ei auch<lb/>der Ga&#x017F;t, der heraus tritt, das <hi rendition="#fr">Wort</hi> des Her-<lb/>zens und der Seele. Der Ausdruck: <hi rendition="#fr">an je-<lb/>mandes Munde hangen</hi>; die <hi rendition="#fr">zwo Purpurfa&#x0364;-<lb/>den</hi> des <hi rendition="#fr">Hohenliedes</hi>, die &#x017F;u&#x0364;ßen Duft athmen:<lb/>das Spru&#x0364;chwort vom <hi rendition="#fr">ver&#x017F;chloßnen</hi> und <hi rendition="#fr">offnen<lb/>Munde</hi> i&#x017F;t, du&#x0364;nkt mich, lauter Phy&#x017F;i&#x017F;ches Le-<lb/>ben. Hier i&#x017F;t der Kelch der Wahrheit, der Be-<lb/>cher der Liebe und zarte&#x017F;ten Freund&#x017F;chaft.</p><lb/><p>Die <hi rendition="#fr">Unterlippe</hi> fa&#x0364;ngt &#x017F;chon an, das <hi rendition="#fr">Kinn</hi> zu<lb/>bilden, und der <hi rendition="#fr">Kinnknochen</hi>, der von beiden<lb/>Seiten herabkommt, be&#x017F;chließt es. Es zeigt<lb/>viel, wenn ich figu&#x0364;rlich reden darf, von der<lb/><hi rendition="#fr">Wurzel der Sinnlichkeit</hi> im Men&#x017F;chen, ob &#x017F;ie<lb/>ve&#x017F;t oder lo&#x017F;e, rund oder &#x017F;chwammig &#x017F;ei? und<lb/>mit welchen Fu&#x0364;ßen er gleich&#x017F;am im Erdreich &#x017F;te-<lb/>he? Da das Kinn die ganze Ellyp&#x017F;e des Ange-<lb/>&#x017F;ichts ru&#x0364;ndet, &#x017F;o i&#x017F;ts, wann es, wie bei den<lb/>Griechen, nicht &#x017F;pitz, nicht geho&#x0364;lt, &#x017F;ondern un-<lb/>unterbrochen, ganz und leicht herabfließt, der<lb/><fw type="catch" place="bottom">a&#x0364;chte</fw><lb/><pb n="83" facs="#f0086" />
a&#x0364;chte Schluß&#x017F;tein des Geba&#x0364;udes, und die Miß-<lb/>bildung an ihm i&#x017F;t fu&#x0364;rchterlich anzu&#x017F;chauen.<lb/>Wenns hier vorgebogen &#x017F;teht, als ob die Natur<lb/>den Kopf an die&#x017F;er Handhabe gebildet und nach-<lb/>her zornig weggeworfen habe: wenn es hier<lb/>nichts i&#x017F;t und &#x017F;ich verkriecht &#x2014; doch gnug, und<lb/>&#x017F;chon zu viel u&#x0364;ber die&#x017F;e Theile ge&#x017F;prochen, die,<lb/>da &#x017F;ie tiefe <hi rendition="#fr">Sinnlichkeit</hi> reden, auch &#x017F;o wenig<lb/>deutlicher Sprache fa&#x0364;hig &#x017F;ind. Die Natur um-<lb/>hu&#x0364;llete &#x017F;ie beim Manne, und auch un&#x017F;re Be-<lb/>&#x017F;chreibung &#x017F;oll &#x017F;ie weiter umhu&#x0364;llet la&#x017F;&#x017F;en.</p><lb/><p>Wir &#x017F;ollten &#x017F;tatt de&#x017F;&#x017F;en beim Manne vom<lb/>Bart reden, von dem wir jetzt aber nichts mehr<lb/>reden ko&#x0364;nnen, als etwa wie oft und &#x017F;ehr er das<lb/>Me&#x017F;&#x017F;er &#x017F;tumpf macht? Die Juden, in ihrem<lb/>alten Buche <hi rendition="#fr">Sohar</hi>, haben viel Geheimni&#x017F;&#x017F;e von<lb/>ihm, von &#x017F;einen Straßen, Wegen und Win-<lb/>keln, hinter denen, wo es nicht mißdeuteter Buch-<lb/>&#x017F;tabe der Schrift i&#x017F;t, manches Phy&#x017F;i&#x017F;che &#x017F;tecken<lb/>mag, das wir jetzt nicht ver&#x017F;tehen. Mode und<lb/>Lebensart wollens, daß wir, wie die Weiber,<lb/>am Kinn ewig Ju&#x0364;nglinge und Kinder, nur mit<lb/>einem Stoppelfelde ma&#x0364;nnlicher Jahre und auf<lb/>dem Haupt ewig gepuderte Grei&#x017F;e oder kahle<lb/>Grindko&#x0364;pfe mit einer Haarmu&#x0364;tze &#x017F;eyn &#x017F;ollen.<lb/>Als wenn uns die Natur nicht &#x017F;o etwas ha&#x0364;tte<lb/>geben oder nehmen ko&#x0364;nnen, wenn &#x017F;ies gewollt<lb/>ha&#x0364;tte! &#x2014;</p><lb/><fw type="sig" place="bottom">F 2</fw><fw type="catch" place="bottom">Bei</fw><lb/><pb n="84" facs="#f0087" />
<p>Bei den u&#x0364;brigen Theilen des Men&#x017F;chlichen<lb/>Ko&#x0364;rpers kann ich ku&#x0364;rzer &#x017F;eyn, denn das Ge&#x017F;icht<lb/>war &#x017F;chon ihr <hi rendition="#fr">Auszug</hi>. Wie auf der Stirn<lb/><hi rendition="#fr">Ge&#x017F;innung</hi> herr&#x017F;chte, &#x017F;o birgt die <hi rendition="#fr">Bru&#x017F;t</hi> die<lb/><hi rendition="#fr">edlern Eingeweide</hi> und i&#x017F;t ihrer Zeuge. Ein<lb/>Men&#x017F;ch von freier Bru&#x017F;t wird in aller Welt fu&#x0364;r<lb/>frei und edel gehalten: man traut ihm etwas<lb/>zu, er kann doch <hi rendition="#fr">athmen</hi>. Das <hi rendition="#aq">pectus hir&#x017F;u-<lb/>tum,</hi> der eherne Panzer um die Seele i&#x017F;t allen<lb/>Nationen und Sprachen Spru&#x0364;chwort; dagegen<lb/>die eingebogne, zu&#x017F;ammengeklemmte, keuchende,<lb/>&#x017F;chon von Natur &#x017F;ich verbergende Ther&#x017F;itesbru&#x017F;t<lb/>auch ein natu&#x0364;rliches Omen i&#x017F;t von einge&#x017F;chlo&#x017F;&#x017F;e-<lb/>nem, zu&#x017F;ammengekru&#x0364;mmtem, kriechendem Mu-<lb/>the. Oft hat der dennoch edle Mann vieles<lb/>durch Grund&#x017F;a&#x0364;tze u&#x0364;berwunden: Gott hat ihm,<lb/>wie der Koran &#x017F;agt, <hi rendition="#fr">Raum in der Bru&#x017F;t ge-<lb/>macht</hi> und Luft ver&#x017F;chafft vor &#x017F;einen Dra&#x0364;ngern;<lb/>noch o&#x0364;fter aber wird Muth <hi rendition="#fr">&#x017F;imulirt</hi> und Politi-<lb/>&#x017F;che Klugheit &#x017F;oll er&#x017F;etzen, was uns an ihm un-<lb/>er&#x017F;etzlich fehlet. Da bekannt i&#x017F;t, daß nichts<lb/>hiezu &#x017F;o &#x017F;ehr beitra&#x0364;gt, als das liebe Sitzleben,<lb/>das arbeitende Kriechen auf der Bru&#x017F;t und nicht<lb/>einmal auf dem Bauche: &#x017F;o habens auch alle<lb/>Barbaren, d. i. alle Nationen, die noch in freier<lb/>Natur lebten, erkannt, was dies Leben auf Ko&#x0364;r-<lb/>per und Gei&#x017F;t wu&#x0364;rke. Es verdumpft die Stim-<lb/>me und &#x017F;tumpft das Auge, noch mehr aber Sinn<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="85" facs="#f0088" />
und Seele. Zagend &#x017F;chwebt das Herz in &#x017F;einer<lb/>engen verdru&#x0364;ckten Ho&#x0364;le, glaubt jeden Augenblick<lb/>zertreten zu werden und kriecht nach Spei&#x017F;e und<lb/>Verla&#x0364;umdung. Welcher Freund, der &#x017F;ein<lb/>Haupt an die&#x017F;e Bru&#x017F;t lehnen und &#x017F;agen ko&#x0364;nnte:<lb/>du bi&#x017F;t mein Fels! welcher Hu&#x0364;lflo&#x017F;e Unterdru&#x0364;ck-<lb/>te, der &#x017F;ich an ihr aufrichten ko&#x0364;nnte und &#x017F;agen:<lb/>hier wohnt Zuflucht! De&#x017F;to wei&#x017F;er aber &#x017F;ind<lb/>wir im Haupt und ge&#x017F;cha&#x0364;ftig mit Mund und<lb/>Fingern. &#x2014;</p><lb/><p>Dem Weibe gab die Natur nicht Bru&#x017F;t &#x017F;on-<lb/>dern <hi rendition="#fr">Bu&#x017F;en</hi>, &#x017F;chlang al&#x017F;o, da hier Quellen der<lb/>Nothdurft und Liebe fu&#x0364;r den zarten Sa&#x0364;ugling<lb/>&#x017F;eyn &#x017F;ollten, den Gu&#x0364;rtel des Liebreizes um &#x017F;ie<lb/>und machte, wie&#x2019;s ihre mu&#x0364;tterliche Art i&#x017F;t, aus<lb/>Nothdurft Wollu&#x017F;t. Des Mannes Bru&#x017F;t i&#x017F;t<lb/>einfo&#x0364;rmiger, &#x017F;ta&#x0364;rker, edler, vollkommen: der<lb/>Bu&#x017F;en des Weibes ward zarter, vo&#x0364;lliger, ge-<lb/>wa&#x017F;chen mit Milch der Un&#x017F;chuld und gekro&#x0364;nt mit<lb/>der Ro&#x017F;e der Liebe. So lange die&#x017F;e ein Kno&#x0364;&#x017F;p-<lb/>chen blu&#x0364;het und der unreife Hu&#x0364;gel zur Ernte<lb/>wa&#x0364;ch&#x017F;t, &#x017F;chlang die Grazie der Jungfrau&#x017F;chaft<lb/>ihren Gu&#x0364;rtel um die&#x017F;elbe, in der, nach der Be-<lb/>&#x017F;chreibung jenes Dichters Liebe und Verlangen<lb/>wohnen. Wenn der Trank der Un&#x017F;chuld berei-<lb/>tet i&#x017F;t und der Unmu&#x0364;ndige an den Quellen der<lb/>er&#x017F;ten Mutter- und Kindesfreude hanget, und<lb/>&#x017F;eine kleine Hand &#x017F;ich an &#x017F;ie &#x017F;chmieget und tap-<lb/><fw type="sig" place="bottom">F 3</fw><fw type="catch" place="bottom">pet</fw><lb/><pb n="86" facs="#f0089" />
pet und gnug hat, und Mutter und Kind &#x017F;ich<lb/>Eins fu&#x0364;hlen am Baume des &#x017F;u&#x0364;ßen Lebens: wel-<lb/>cher Unmen&#x017F;ch, der hier nicht fu&#x0364;hle und ein ver-<lb/>lohrnes Paradies der Un&#x017F;chuld ahnde! &#x2014;</p><lb/><p>Wenn &#x017F;chon <hi rendition="#fr">Winkelmann</hi> es beklagte, daß<lb/>er nicht fu&#x0364;r Griechen &#x017F;chreibe und al&#x017F;o vieles<lb/>mu&#x0364;&#x017F;&#x017F;e ver&#x017F;chweigen: &#x017F;o habe ich die&#x017F;e Vor&#x017F;ich-<lb/>tigkeit leider! noch mehr no&#x0364;thig, kann al&#x017F;o auch<lb/>nur mit wenigen Zu&#x0364;gen reden. Wie die <hi rendition="#fr">Bru&#x017F;t</hi><lb/>die <hi rendition="#fr">edlern</hi> Theile barg und ausdruckte, &#x017F;o i&#x017F;t<lb/>von den a&#x0364;lte&#x017F;ten Zeiten und Philo&#x017F;ophen an der<lb/><hi rendition="#fr">Bauch</hi> als Sitz der Begierden betrachtet wor-<lb/>den. Darauf beziehet &#x017F;ich jene edle Be&#x017F;chrei-<lb/>bung <hi rendition="#fr">Winkelmanns</hi> von dem, was Bauch des<lb/><hi rendition="#fr"><choice><sic>Baccchus</sic><corr>Bacchus</corr></choice></hi> heiße: die jugendliche <hi rendition="#fr">Nu&#x0364;chternheit</hi><lb/>und <hi rendition="#fr">Ma&#x0364;ßigkeit</hi> und &#x017F;anfte, wie aus einem &#x017F;cho&#x0364;-<lb/>nen Traum erwachte Fu&#x0364;lle, deren Gegentheil<lb/>eine Form und ein Zu&#x017F;tand i&#x017F;t, der &#x017F;elb&#x017F;t in der<lb/>Be&#x017F;chreibung widert. Es war dort Fluch der<lb/>Aus&#x017F;chweifung und Folge des Wa&#x017F;&#x017F;ers der Bit-<lb/>terkeiten, daß der Bauch &#x017F;chwelle und die Len-<lb/>den &#x017F;chwinden <note place="foot" n="q)">4. Mo&#x017F;. 5, 21-27.</note>; fu&#x0364;rs untreue, wohllu&#x0364;&#x017F;tige<lb/>Weib gewiß die gro&#x0364;&#x017F;te Strafe! Es i&#x017F;t Be&#x017F;chrei-<lb/>bung des a&#x0364;lte&#x017F;ten Liedes der Un&#x017F;chuld und Liebe<note place="foot" n="r)">Hohelied 7, 2.</note>:<lb/>daß der Bauch &#x017F;ei ein &#x017F;chwebender Weizenhu&#x0364;gel,<lb/>der Nabel ein runder Becher, dems nimmer an<lb/>Getra&#x0364;nk mangelt, der nimmer verlechzt und<lb/><fw type="catch" place="bottom">nimmer</fw><lb/><pb n="87" facs="#f0090" />
nimmer u&#x0364;ber&#x017F;prudelt von Freude; ja die wei&#x017F;e<lb/>Ma&#x0364;ßigkeit und Furcht Gottes &#x017F;ollte, wie aber-<lb/>mals das a&#x0364;lte&#x017F;te Sittenbuch <note place="foot" n="s)">Spru&#x0364;chw. 3, 8.</note> &#x017F;agt, &#x017F;elb&#x017F;t dem<lb/>Nabel ge&#x017F;und &#x017F;eyn und erquicken die Gebeine. &#x2014;<lb/>Wir ho&#x0364;nen jetzt u&#x0364;ber die&#x017F;e Be&#x017F;chreibungen der<lb/>Einfalt, &#x017F;o wahr &#x017F;ie &#x017F;ind. Wir machen uns<lb/>Schu&#x0364;rze von Feigenbla&#x0364;ttern, wie jene Er&#x017F;ten,<lb/>und mei&#x017F;tens auch aus der&#x017F;elben Ur&#x017F;ach. Jch<lb/>&#x017F;chweige al&#x017F;o und &#x017F;preche nur noch Ein Wort von<lb/>Ru&#x0364;cken, Hand und Fuß.</p><lb/><p>Wie an allen, &#x017F;o haben die Griechen auch an<lb/>die&#x017F;en Theilen das Scho&#x0364;n&#x017F;te gekannt und gebil-<lb/>det. Wenn der &#x017F;cho&#x0364;ne Nacken bei Bacchus<lb/>herabfleußt, und Venus aus dem Bade mit ih-<lb/>rem gebognen Ru&#x0364;cken der Taube herauftritt, und<lb/>der &#x017F;cho&#x0364;ne Tor&#x017F;o da &#x017F;itzt und &#x017F;innet &#x2014; doch wie<lb/>kann ich be&#x017F;chreiben? und was hilft be&#x017F;chreiben,<lb/>wenn man nicht &#x017F;elb&#x017F;t &#x017F;ieht und das &#x017F;cho&#x0364;ne Ge-<lb/>bu&#x0364;rge hinabgleitet? Und wie u&#x0364;ber der Hu&#x0364;fte &#x017F;ich<lb/>der Ru&#x0364;cken in Weiche verlieret! Prometheus<lb/>und Pygmalion, konnten &#x017F;ie anders als um&#x017F;chlin-<lb/>gend das &#x017F;cho&#x0364;ne Gebilde, das zarte Verfließen<lb/>auf jeglicher Stelle gebildet haben? Und die<lb/>Hu&#x0364;ften, nach der Sprache jenes alten Buches<lb/>der Un&#x017F;chuld, zwo Spangen von Mei&#x017F;terhand,<lb/>und die Schenkel Apollo&#x2019;s als Marmor&#x017F;a&#x0364;ulen,<lb/>und das Knie ohne Todgelo&#x0364;&#x017F;ete Kno&#x0364;chel, als<lb/><fw type="sig" place="bottom">F 4</fw><fw type="catch" place="bottom">wa&#x0364;re</fw><lb/><pb n="88" facs="#f0091" />
wa&#x0364;re es aus weichem Ton gebla&#x017F;en, und die Wa-<lb/>de des Fußes weder hangend und angeklebet noch<lb/>du&#x0364;rftig; ein &#x017F;trebender Muskel voll Jugendtritt<lb/>und Sta&#x0364;rke. Der Fuß endlich, belebt bis zum<lb/>klein&#x017F;ten Gliede, nicht losgetrennt vom Ganzen<lb/>und etwa als der Schuh eines Gewu&#x0364;rmes ange-<lb/>zogen, &#x017F;ondern Eins mit Allem, das Ganze<lb/>auf ihn hinabfließend und er das Ganze tragend.<lb/>Und wie die Schenkel zu Marmor&#x017F;a&#x0364;ulen, &#x017F;o<lb/>wand Mutter Natur, die Arme zu zarten Cy-<lb/>lindern und um&#x017F;chlang &#x017F;ie mit dem er&#x017F;ten Braut-<lb/>kranz der Liebe. Und &#x017F;chonte die Spitze des<lb/>Bogens, und ließ am Weibe die Hand &#x017F;anft<lb/>hinabfließen, in kleine Cylinder. Und bepol-<lb/>&#x017F;terte &#x017F;ie von innen in jedem &#x017F;ammetnen Ma&#x0364;us-<lb/>chen und in jedem Blumenbu&#x017F;che der Fu&#x0364;hlbar-<lb/>keit, der auf Gefu&#x0364;hl wartet, mit dem er&#x017F;ten<lb/>Druck der Liebe. Und machte jedes Glied wa&#x0364;ch-<lb/>&#x017F;ern und beweglich und reg&#x017F;am, den Finger fa&#x017F;t<lb/>zu einem Sonnen&#x017F;tral, und die Milchgewa&#x017F;che-<lb/>ne Ho&#x0364;he der Hand zum ungetheilten und Glie-<lb/>dervollen Hu&#x0364;gel voll Rege, voll umfa&#x017F;&#x017F;enden Le-<lb/>bens. Und wie der Arm des Mannes &#x017F;trebet!<lb/>Muskeln &#x017F;eine Siegskra&#x0364;nze und Nerven &#x017F;eine<lb/>Bande der Liebe. &#x2014; Ma&#x0364;chtig und frey gehn<lb/>&#x017F;ie von den Schultern hervor, die Werkzeuge<lb/>der Kun&#x017F;t und Waffen der Tugend. Sie &#x017F;ind<lb/>da die Bru&#x017F;t zu &#x017F;chu&#x0364;tzen, Geliebte, Freund und<lb/><fw type="catch" place="bottom">Vater-</fw><lb/><pb n="89" facs="#f0092" />
Vaterland zu um&#x017F;chlingen, ans Herz zu dru&#x0364;cken,<lb/>und zu vertheidigen. Und die Hand ein Gebilde<lb/>voll feinen Gefu&#x0364;hls und tau&#x017F;endfo&#x0364;rmiger Orga-<lb/>ni&#x017F;cher Uebung. Und wie edel der ganze Bau<lb/>da &#x017F;teht: <hi rendition="#fr">Ange&#x017F;icht, Stirn</hi> und <hi rendition="#fr">Bru&#x017F;t</hi> zeigend<lb/>und mit &#x017F;einen Schenkeln &#x017F;chreitend. <hi rendition="#fr">Schauer-<lb/>lich groß</hi> &#x017F;ind wir <hi rendition="#fr">gebildet</hi> <note place="foot" n="t)">P&#x017F;. 139, 14.</note>, Kun&#x017F;treich <hi rendition="#fr">un&#x017F;er<lb/>Gebein geza&#x0364;hlt</hi> und <hi rendition="#fr">gefu&#x0364;get,</hi> und <hi rendition="#fr">un&#x017F;re Nerven<lb/>geflochten,</hi> und <hi rendition="#fr">un&#x017F;re Adern</hi> als Lebens&#x017F;tro&#x0364;me<lb/><hi rendition="#fr">geleitet. Aus Leim gemacht,</hi> und <hi rendition="#fr">wie zarte<lb/>Milch gemolken</hi> und <hi rendition="#fr">wie Ka&#x0364;&#x017F;e</hi> &#x017F;anft <hi rendition="#fr">geronnen</hi><lb/>und mit Haut bekleidet und <hi rendition="#fr">mit Othem Got-<lb/>tes be&#x017F;eelet</hi> <note place="foot" n="u)">Hiob 10, 9-11.</note>. <hi rendition="#fr">Gebildet</hi> (&#x03C0;&#x03B5;&#x03C0;&#x03BB;&#x03B1;&#x03C3;&#x03BC;&#x03B5;&#x03BD;&#x03BF;&#x03B9;) <hi rendition="#fr">um<lb/>und an,</hi> und un&#x017F;er <hi rendition="#fr">Gebilde</hi> (&#x03C0;&#x03BB;&#x03B1;&#x03C3;&#x03BC;&#x03B1;) <hi rendition="#fr">Form</hi><lb/>von regenden Lebenskra&#x0364;ften des ober&#x017F;ten Bild-<lb/>ners <note place="foot" n="x)">Hiob 33, 4-6.</note>: kurz die Wahrheit des a&#x0364;lte&#x017F;ten Ora-<lb/>kels u&#x0364;ber un&#x017F;ern Ur&#x017F;prung <note place="foot" n="z)">1. Mo&#x017F;. 2, 7.</note>:</p><lb/><cit><quote>&#x0395;&#x03C0;&#x03BB;&#x03B1;&#x03C3;&#x03B5;&#x03BD; &#x03BF; &#x0398;&#x03B5;&#x03BF;&#x03C2; &#x03C4;&#x03BF;&#x03BD; &#x03B1;&#x03BD;&#x03D1;&#x03C1;&#x03C9;&#x03C0;&#x03BF;&#x03BD;, &#x03C7;&#x03BF;&#x03BC;&#x03BD; &#x03B1;&#x03C0;&#x03BF; &#x03C4;&#x03B7;&#x03C2;<lb/>&#x03B3;&#x03B7;&#x03C2;. &#x03BA;&#x03B1;<gap unit="chars" quantity="1"/> &#x03B5;&#x03BD;&#x03B5;&#x03C6;&#x03C5;&#x03C3;&#x03B7;&#x03C3;&#x03B5;&#x03BD; &#x03B5;&#x03B9;&#x03C2; &#x03C4;&#x03BF; &#x03C0;&#x03C1;&#x03BF;&#x03C3;&#x03C9;&#x03C0;&#x03BF;&#x03BD; &#x03B1;&#x03C5;&#x03C4;&#x03BF;&#x03BC; &#x03C0;&#x03BD;&#x03BF;&#x03B7;&#x03BD;<lb/>&#x03B6;&#x03C9;&#x03B7;&#x03C2;, &#x03BA;&#x03B1;<gap unit="chars" quantity="1"/> &#x03B5;&#x03B3;&#x03B5;&#x03BD;&#x03B5;&#x03C4;&#x03BF; &#x03BF; &#x03B1;&#x03BD;&#x03D1;&#x03C1;&#x03C9;&#x03C0;&#x03BF;&#x03C2; &#x03B5;&#x03B9;&#x03C2; &#x03C8;&#x03C5;&#x03C7;&#x03B7;&#x03BD; &#x03B6;&#x03C9;&#x03C3;&#x03B1;&#x03BD;.</quote><bibl></bibl></cit></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">F 5</fw><fw type="catch" place="bottom"><hi rendition="#b">Vier-</hi></fw><lb/><pb n="90" facs="#f0093" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Vierter Ab&#x017F;chnitt.</hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p><hi rendition="#in">D</hi>ie Ab&#x017F;icht des Vorigen i&#x017F;t wohl weder Lob-<lb/>rede der Scho&#x0364;nheit, noch Be&#x017F;chreibung<lb/>der Antike, am wenig&#x017F;ten Phy&#x017F;iognomik<lb/>gewe&#x017F;en, da ich weder Ku&#x0364;n&#x017F;tler, noch Antiquar<lb/>noch Phy&#x017F;iognom bin, und allgemeine unbe-<lb/>&#x017F;timmte Ausdru&#x0364;cke zu keinem von dreien etwas be-<lb/>tragen. Der &#x017F;imple Satz war meine Ab&#x017F;icht:<lb/>&#x201E;<hi rendition="#fr">daß jede Form der Erhabenheit und Scho&#x0364;n-<lb/>&#x201E;heit am men&#x017F;chlichen Ko&#x0364;rper eigentlich nur<lb/>&#x201E;Form der Ge&#x017F;undheit, des Lebens, der<lb/>&#x201E;Kraft, des Wohl&#x017F;eyns in jedem Gliede die-<lb/>&#x201E;&#x017F;es kun&#x017F;tvollen Ge&#x017F;cho&#x0364;pfes,</hi> &#x017F;o wie hingegen<lb/>&#x201E;Alles <hi rendition="#fr">Ha&#x0364;ßliche</hi> nur <hi rendition="#fr">Kru&#x0364;ppel,</hi> Druck des Gei-<lb/>&#x201E;&#x017F;tes, unvollkommene Form zu ihrem Endzweck<lb/>&#x201E;&#x017F;ei und bleibe&#x201E;. Die Wohlge&#x017F;talt des Men-<lb/>&#x017F;chen i&#x017F;t al&#x017F;o kein Ab&#x017F;traktum aus den Wolken, kei-<lb/>ne Kompo&#x017F;ition gelehrter Regeln oder willku&#x0364;hr-<lb/>licher Einver&#x017F;ta&#x0364;ndni&#x017F;&#x017F;e; &#x017F;ie kann von jedem <hi rendition="#fr">erfaßt</hi><lb/>und <hi rendition="#fr">gefu&#x0364;hlt</hi> werden, der, was Form des Lebens,<lb/>Ausdruck der Kraft im Gefa&#x0364;ße der Men&#x017F;chheit<lb/>i&#x017F;t, <hi rendition="#fr">in &#x017F;ich</hi> oder <hi rendition="#fr">im andern</hi> fu&#x0364;hlet. Nur die<lb/><hi rendition="#fr">Bedeutung innerer Vollkommenheit</hi> i&#x017F;t Scho&#x0364;n-<lb/>heit.</p><lb/><fw type="catch" place="bottom">Um</fw><lb/><pb n="91" facs="#f0094" />
<p>Um Wiederholungen zu vermeiden, la&#x017F;&#x017F;et<lb/>uns die vorhergezeigte Men&#x017F;chenge&#x017F;talt in <hi rendition="#fr">Hand-<lb/>lung</hi> &#x017F;etzen, und wir werden gewahr, jedes Glied<lb/><hi rendition="#fr">&#x017F;preche</hi> und jemehr es &#x017F;einem Zweck ent&#x017F;pricht, um<lb/>&#x017F;o vollkommener und &#x017F;cho&#x0364;ner &#x017F;ei es. Bildet ei-<lb/>nen Philo&#x017F;ophen und gebet ihm eine <hi rendition="#fr">Stirn,</hi> die<lb/><hi rendition="#fr">nicht</hi> denkt, einen Herkules und &#x017F;enkt ihm keine<lb/>Kraft zwi&#x017F;chen die <hi rendition="#fr">Augenbranen,</hi> noch in den<lb/><hi rendition="#fr">Hals,</hi> noch in die <hi rendition="#fr">Bru&#x017F;t,</hi> noch in den ganzen<lb/>Ko&#x0364;rper: eine Venus, und mit ab&#x017F;cheulichem <hi rendition="#fr">Pro-<lb/>fil,</hi> hangenden <hi rendition="#fr">Bru&#x0364;&#x017F;ten</hi> und hangendem <hi rendition="#fr">Mun-<lb/>de:</hi> einen Bacchus der Alten, wie er auf un&#x017F;ern<lb/>Weinfa&#x0364;&#x017F;&#x017F;ern &#x017F;itzt; jedes gemeine Auge wird hier<lb/>in <hi rendition="#fr">Handlung</hi> fu&#x0364;hlen, was ein feiner Sinn in<lb/>den <hi rendition="#fr">Ge&#x017F;talten an &#x017F;ich,</hi> auch ohne Handlung, ge-<lb/>fu&#x0364;hlt ha&#x0364;tte, nehmlich, daß &#x017F;ie ihrem <hi rendition="#fr">Zweck</hi> nicht<lb/>ent&#x017F;prechen, daß eine Go&#x0364;ttin der Liebe ohne Reiz,<lb/>eine Diana ohne keu&#x017F;che Schnelle, ein Apollo<lb/>ohne Jugendmuth und Stolz, ein Jupiter ohne<lb/>Hoheit und Ehrfurcht ab&#x017F;cheuliche Ge&#x017F;cho&#x0364;pfe &#x017F;eyn.<lb/>Was nun in <hi rendition="#fr">einzelnen</hi> Charakteren und Hand-<lb/>lungen zutrift, muß ge&#x017F;ammlet auch <hi rendition="#fr">allgemein</hi><lb/>wahr &#x017F;eyn: denn alles Allgemeine i&#x017F;t nur im Be-<lb/>&#x017F;ondern, und nur aus allem Be&#x017F;ondern wird das<lb/>Allgemeine. Scho&#x0364;nheit i&#x017F;t al&#x017F;o nur immer<lb/>Durch&#x017F;chein, <hi rendition="#fr">Form, &#x017F;innlicher Ausdruck der<lb/>Vollkommenheit</hi> zum Zwecke, wallendes Leben,<lb/>Men&#x017F;chliche Ge&#x017F;undheit. Je mehr ein Glied be-<lb/><fw type="catch" place="bottom">deu-</fw><lb/><pb n="92" facs="#f0095" />
deutet, was es bedeuten <hi rendition="#fr">&#x017F;oll,</hi> de&#x017F;to &#x017F;cho&#x0364;ner i&#x017F;ts,<lb/>und nur innere <hi rendition="#fr">Sympathie,</hi> d. i. <hi rendition="#fr">Gefu&#x0364;hl</hi> und<lb/><hi rendition="#fr">Ver&#x017F;etzung un&#x017F;eres ganzen men&#x017F;chlichen Jchs</hi><lb/>in die durchta&#x017F;tete Ge&#x017F;talt i&#x017F;t Lehrerin und Hand-<lb/>habe der Scho&#x0364;nheit.</p><lb/><p>Wir finden daher, daß jedesmal, wo <hi rendition="#fr">Eine</hi><lb/>Form, <hi rendition="#fr">Ein</hi> Glied vorzu&#x0364;glich bedeuten &#x017F;oll, da<lb/>trete es natu&#x0364;rlich den andern etwas vor: es <hi rendition="#fr">beut<lb/>&#x017F;ich</hi> gleich&#x017F;am <hi rendition="#fr">&#x017F;elb&#x017F;t</hi> und <hi rendition="#fr">zuer&#x017F;t</hi> und <hi rendition="#fr">vorzu&#x0364;glich<lb/>der ta&#x017F;tenden Hand dar.</hi> La&#x017F;&#x017F;et eine Figur<lb/><hi rendition="#fr">denkend, &#x017F;innend,</hi> da &#x017F;tehn; &#x017F;o gleich <hi rendition="#fr">&#x017F;enkt &#x017F;ich<lb/>das Haupt,</hi> das i&#x017F;t, die untern Theile des Ge-<lb/>&#x017F;ichts ziehen &#x017F;ich, wie in den Schatten zuru&#x0364;ck, und<lb/>die <hi rendition="#fr">Stirn</hi> wird <hi rendition="#fr">Haupttheil.</hi> Auch ohne Fin-<lb/>ger an der Na&#x017F;e &#x017F;agt die Ge&#x017F;talt: ich denke.<lb/>Laßt einen Jmperator vor &#x017F;ich &#x017F;ehen, daß &#x017F;ein <hi rendition="#fr">Blick</hi><lb/>befehle; &#x017F;ofort wird die&#x017F;er Blick das <hi rendition="#fr">laute Wort</hi><lb/>des <hi rendition="#fr">Ge&#x017F;ichts,</hi> das <hi rendition="#fr">Auge</hi> wird <hi rendition="#fr">Haupttheil:</hi> da-<lb/>her &#x017F;ind auch an der Juno die Augen &#x017F;o &#x017F;cho&#x0364;n und<lb/>groß gebildet, denn es i&#x017F;t der Ko&#x0364;nigliche Wink<lb/>ihres Da&#x017F;eyns<lb/><hi rendition="#c"><hi rendition="#aq">a&#x017F;t ego regina Deum</hi> &#x2014;</hi><lb/>Laßt einen Apollo Zorn fu&#x0364;hlen und &#x017F;chreiten: &#x017F;o<lb/>fort treten <hi rendition="#fr">die</hi> Theile &#x017F;eines Ko&#x0364;rpers hervor, die<lb/><hi rendition="#fr">edles Selb&#x017F;tgefu&#x0364;hl</hi> und <hi rendition="#fr">Gang</hi> zu &#x017F;einem Zwecke<lb/>andeuten: die Na&#x017F;e weht lebenden Othem und<lb/>macht Raum vor &#x017F;ich her: die <hi rendition="#fr">Bru&#x017F;t,</hi> ein &#x017F;cho&#x0364;-<lb/>ner Panzer, wo&#x0364;lbet &#x017F;ich edel: die muthigen,<lb/><fw type="catch" place="bottom">la&#x0364;n-</fw><lb/><pb n="93" facs="#f0096" />
la&#x0364;ngern <hi rendition="#fr">Schenkel</hi> &#x017F;chreiten: die andern Glieder<lb/>ziehn &#x017F;ich gleich&#x017F;am be&#x017F;cheiden zuru&#x0364;ck, denn &#x017F;ie<lb/>&#x017F;ind nicht in der Handlung. Eine Ge&#x017F;talt &#x017F;oll<lb/><hi rendition="#fr">verlangen, bitten, wu&#x0364;n&#x017F;chen, flehen</hi> mit ihrem<lb/><hi rendition="#fr">Munde;</hi> unvermerkt beugt die&#x017F;er &#x017F;ich &#x017F;anft vor,<lb/>daß auf <hi rendition="#fr">ihm</hi> Hauch, Gebet, Verlangen, Wun&#x017F;ch,<lb/>Kuß &#x017F;chwebe. Selb&#x017F;t bis zum Ohre, wenn es<lb/>horcht, er&#x017F;treckt &#x017F;ich die&#x017F;e feine <hi rendition="#fr">Bewegung</hi> und<lb/><hi rendition="#fr">Andeutung.</hi> Die <hi rendition="#fr">Form</hi> des <hi rendition="#fr">handelnden<lb/>Gliedes</hi> &#x017F;pricht immer: ich bin da, ich wu&#x0364;rke.<lb/>Und i&#x017F;t dies im &#x017F;einen zarten <hi rendition="#fr">Ge&#x017F;icht,</hi> um &#x017F;o<lb/>mehr i&#x017F;ts im ganzen <hi rendition="#fr">Ko&#x0364;rper.</hi> Wie kann die<lb/><hi rendition="#fr">Hand</hi> befehlen, ohne daß &#x017F;ie &#x017F;ich <hi rendition="#fr">erhebe</hi> und ihr<lb/>Amt andeute? wie kann die Bru&#x017F;t &#x017F;ich <hi rendition="#fr">darbieten</hi><lb/>und <hi rendition="#fr">&#x017F;chu&#x0364;tzen,</hi> ohne daß &#x017F;ie unvermerkt vortrete<lb/>und &#x017F;preche: ich bin gewo&#x0364;lbet. Ein &#x017F;cho&#x0364;ner<lb/>Bauch bla&#x0364;het &#x017F;ich nicht: aber natu&#x0364;rlich &#x017F;inkt Bac-<lb/>chus in eine ihm vortheilhafte Stellung: er lehnt<lb/>&#x017F;ich &#x017F;anft an mit dem Arme, daß &#x017F;eine &#x017F;cho&#x0364;ne<lb/><hi rendition="#fr">Weiblichkeit in Ru&#x0364;cken</hi> und <hi rendition="#fr">Bru&#x017F;t,</hi> in <hi rendition="#fr">Bauch</hi><lb/>und <hi rendition="#fr">Hu&#x0364;ften</hi> in ihrer bedeutenden Sprache rede.<lb/>Und dies alles &#x017F;ind keine Kun&#x017F;tregeln, keine &#x017F;tu-<lb/>dirte Uebereinkommni&#x017F;&#x017F;e, es i&#x017F;t die <hi rendition="#fr">natu&#x0364;rliche<lb/>Sprache der Seele durch un&#x017F;ern ganzen<lb/>Ko&#x0364;rper,</hi> die Grundbuch&#x017F;taben und das Alphabet<lb/>alle de&#x017F;&#x017F;en, was <hi rendition="#fr">Stellung, Handlung, Cha-<lb/>rakter</hi> i&#x017F;t und wodurch die&#x017F;e nur mo&#x0364;glich wer-<lb/>den. &#x2014; &#x2014;</p><lb/><fw type="catch" place="bottom">Al&#x017F;o</fw><lb/><pb n="94" facs="#f0097" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Al&#x017F;o weiter. Hat die Natur un&#x017F;re Men&#x017F;ch-<lb/>heit nicht zum todten Meer, zum Still&#x017F;tande ei-<lb/>ner ewigen Untha&#x0364;tigkeit und Gefu&#x0364;hllo&#x017F;en Go&#x0364;t-<lb/>terruhe, &#x017F;ondern zu einem <hi rendition="#fr">bewegten,</hi> ewig &#x017F;ich<lb/><hi rendition="#fr">regenden</hi> Strome voll Kraft und Lebensgei&#x017F;tes<lb/>machen wollen; &#x017F;o &#x017F;ehen wir, auch <hi rendition="#fr">von außen</hi><lb/>konnte ihr Werk keine pla&#x017F;ti&#x017F;che Larve und Maske<lb/>einer &#x017F;cho&#x0364;nen ewigen Untha&#x0364;tigkeit &#x017F;eyn, &#x017F;ondern<lb/><hi rendition="#fr">Lebenswind</hi> mu&#x017F;te die Formen beleben. So-<lb/>fort wird die Scho&#x0364;nheit <hi rendition="#fr">Kraft, Bedeutung</hi> in<lb/>jedem Gliede. Statt des Ab&#x017F;traks in Wolken,<lb/>das kein Auge ge&#x017F;ehn und kein Ohr geho&#x0364;rt hat,<lb/>wird &#x017F;ie auch bey Go&#x0364;ttern und Go&#x0364;ttinnen <hi rendition="#fr">Con-<lb/>cret d. i. Charakter</hi> die&#x017F;es Gottes und keines<lb/>andern. Jede &#x017F;cho&#x0364;ne Form an ihm, wird von<lb/><hi rendition="#fr">dem</hi> Lebensgei&#x017F;te be&#x017F;timmt, der <hi rendition="#fr">&#x017F;ein</hi> Schif an-<lb/>wehet und treibet: mithin wird jedes Glied im<lb/>ho&#x0364;ch&#x017F;ten Maa&#x017F;&#x017F;e <hi rendition="#fr">individuell</hi> bedeutend. Und<lb/>nur &#x017F;o fern es <hi rendition="#fr">al&#x017F;o</hi> bedeutet, und <hi rendition="#fr">der</hi> Da&#x0364;mon,<lb/><hi rendition="#fr">der</hi> Charakter, <hi rendition="#fr">der Eine</hi> Go&#x0364;ttliche Lebensgei&#x017F;t<lb/>ganz und allein in <hi rendition="#fr">die&#x017F;em</hi> Bilde er&#x017F;cheint, &#x017F;o<lb/>fern i&#x017F;ts der &#x017F;cho&#x0364;ne <hi rendition="#fr">Apollo,</hi> die Glorreiche <hi rendition="#fr">Juno</hi><lb/>und <hi rendition="#fr">Aphrodite.</hi> Man darf hier abermals we-<lb/>der in Buch&#x017F;taben noch in Wolken &#x017F;tudiren, &#x017F;on-<lb/>dern nur <hi rendition="#fr">&#x017F;eyn</hi> und <hi rendition="#fr">fu&#x0364;hlen:</hi> Men&#x017F;ch &#x017F;eyn, blind<lb/>empfinden, wie die Seele in jedem Charakter, in<lb/>jeder Stellung und Leiden&#x017F;chaft <hi rendition="#fr">in uns</hi> wu&#x0364;rke,<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="95" facs="#f0098" />
und denn ta&#x017F;ten. Es i&#x017F;t die laute Natur&#x017F;prache,<lb/>allen Vo&#x0364;lkern, ja &#x017F;elb&#x017F;t blinden und Tauben<lb/>ho&#x0364;rbar.</p><lb/><p>Nireus, der &#x017F;cho&#x0364;n&#x017F;te aller Griechen vor Tro-<lb/>ja, thut in der ganzen Jliade nichts und kommt<lb/>nicht, als im Verzeichniß der Schiffe, zum Vor-<lb/>&#x017F;chein: alle, die darinn <hi rendition="#fr">handeln,</hi> &#x017F;tehn als einzel-<lb/>ne <hi rendition="#fr">Charaktere,</hi> mit ve&#x017F;tbe&#x017F;timmten, nicht zer-<lb/>fließenden, unwandelbaren Zu&#x0364;gen da und <hi rendition="#fr">&#x017F;ind,<lb/>die &#x017F;ie &#x017F;ind.</hi> So der Go&#x0364;ttliche Agamemnon,<lb/>&#x201E;an Haupt und Blick dem Jupiter gleich, dem<lb/>&#x201E;Mars im Gurte, an Bru&#x017F;t dem Neptun: er<lb/>&#x201E;&#x017F;tand, wie ein Stier da erhaben unter &#x017F;einer<lb/>&#x201E;Heerde&#x201E;; aber nur im ruhig&#x017F;ten pra&#x0364;chtig&#x017F;ten<lb/>Theil der Jliade vor dem er&#x017F;ten Anfalle &#x017F;tand er<lb/>&#x017F;o, nachher hat Homer nicht Zeit &#x017F;eine Scho&#x0364;ne zu<lb/>&#x017F;childern: Agamemnon <hi rendition="#fr">handelt.</hi> Priamus<lb/>kann vom Thurm ihn &#x017F;chauen und bewundern:<lb/>Helena prei&#x017F;en, Homer prei&#x017F;et nicht mehr. Vom<lb/>&#x017F;cho&#x0364;nen Achilles, um den &#x017F;ich das ganze Gedicht<lb/>windet, ho&#x0364;ren wir kein Lob der Scho&#x0364;nheit, wir<lb/>&#x017F;ollen ihn nur in &#x017F;einem Zorne &#x017F;ehen, auf die lieb-<lb/>lich&#x017F;te Wei&#x017F;e mit Freund&#x017F;chaft, Liebe, Vertrau-<lb/>lichkeit und Saiten&#x017F;piel verma&#x0364;hlet. Der Go&#x0364;tt-<lb/>liche Uly&#x017F;&#x017F;es &#x201E;mit &#x017F;einer breiten Bru&#x017F;t und Schul-<lb/>&#x201E;tern, als Agamemnon, der als ein dickwol-<lb/>&#x201E;liger Widder zwi&#x017F;chen den Reihen der gelagerten<lb/>&#x201E;Heerde auf und abgeht: Menelaus, der, wenn<lb/><fw type="catch" place="bottom">&#x201E;er</fw><lb/><pb n="96" facs="#f0099" />
&#x201E;er &#x017F;tand, mit breiten Schultern dem Uly&#x017F;&#x017F;es<lb/>&#x201E;vorragte, aber wenn beide &#x017F;a&#x017F;&#x017F;en, &#x017F;chien Uly&#x017F;&#x017F;es<lb/>&#x201E;der An&#x017F;ehnlichere&#x201E; &#x2014; in &#x017F;olchen zwei Zu&#x0364;gen,<lb/>vom mu&#x0364;&#x017F;&#x017F;igen Thurm gezeichnet, &#x017F;tehen &#x017F;ie leib-<lb/>haft da und zeigen nachher nur die be&#x017F;timmte<lb/>Form ihrer Glieder in <hi rendition="#fr">be&#x017F;timmter einzelner<lb/>Handlung.</hi> So Homer: und daß nicht blos<lb/>der <hi rendition="#fr">Epi&#x017F;che</hi> Dichter al&#x017F;o &#x017F;childert, weil ihn die<lb/>Handlung fortreißt, &#x017F;ondern die Griechen &#x017F;ich nie<lb/>Scho&#x0364;nheit als in <hi rendition="#fr">be&#x017F;timmter Form</hi> dachten, mag<lb/>uns &#x017F;elb&#x017F;t Anakreons <hi rendition="#fr">Bathyllus</hi> lehren. Ein<lb/>Liedchen der Wohllu&#x017F;t, denkt man, kann doch<lb/>wohl am er&#x017F;ten ein ge&#x017F;ammleter Duft, ein &#x017F;chwe-<lb/>bendes Gewebe, eine Blumenle&#x017F;e &#x017F;eyn von man-<lb/>cherlei Traumzu&#x0364;gen: es i&#x017F;ts und i&#x017F;ts nicht. Es<lb/>&#x017F;augt von vielen Blumen den Honig, aber zu<lb/>einer &#x017F;ehr be&#x017F;timmten Ge&#x017F;talt: der Ju&#x0364;ngling<lb/>verwandelt &#x017F;ich plo&#x0364;tzlich in einen Apollo, oder<lb/>vielmehr Apollo in den Ju&#x0364;ngling und die Statue<lb/>&#x017F;teht da.</p><lb/><p>Ohne Zweifel hat dies außerordentlich <hi rendition="#fr">Be-<lb/>&#x017F;timmte,</hi> treu <hi rendition="#fr">Erfaßte</hi> in der Form <hi rendition="#fr">jeder</hi> Stel-<lb/>lung, <hi rendition="#fr">jeder</hi> Leiden&#x017F;chaft, <hi rendition="#fr">jedes</hi> Charakters den<lb/>Griechen zu der Ho&#x0364;he der Kun&#x017F;t geholfen, die<lb/>&#x017F;eit der Zeit nicht mehr auf der Erde er&#x017F;chienen i&#x017F;t.<lb/>Sie &#x017F;ahen als Blinde und ta&#x017F;teten &#x017F;ehend: durch<lb/>keine Brille des Sy&#x017F;tems oder Jdeals, das et-<lb/>wa ein &#x017F;chwebend Spinnengewebe der Herb&#x017F;tluft<lb/><fw type="catch" place="bottom">zur</fw><lb/><pb n="97" facs="#f0100" />
zur Seelenform eines Men&#x017F;chlichen Ko&#x0364;rpers ha&#x0364;tte<lb/>phanta&#x017F;iren wollen. Kein Glied von Einem ihrer<lb/>Go&#x0364;tter kann einen andern Gott, keine Stellung<lb/>ihrer Handlung einen andern Charakter bedeuten,<lb/>als da &#x017F;teht. <hi rendition="#fr">Ein</hi> Gei&#x017F;t hat &#x017F;ich u&#x0364;ber die Sta-<lb/>tue ergoßen, hielt die Hand des Ku&#x0364;n&#x017F;tlers, daß<lb/>auch das Werk hielt, und Eins ward. Wer<lb/>(um &#x017F;o gleich ein Schwer&#x017F;tes anzufu&#x0364;hren) wer je<lb/>am beru&#x0364;hmten Hermaphroditen &#x017F;tand und nicht<lb/>fu&#x0364;hlte, wie in jeder Schwingung und Biegung des<lb/>Ko&#x0364;rpers, in allem, wo er beru&#x0364;hrt und nicht be-<lb/>ru&#x0364;hrt, bacchi&#x017F;cher Traum und Hermaphroditi&#x017F;-<lb/>mus herr&#x017F;chet, wie er auf einer Folter &#x017F;u&#x0364;ßer Ge-<lb/>danken und Wollu&#x017F;t &#x017F;chwebt, die ihm, wie ein<lb/>gelindes Feuer, durch &#x017F;einen ganzen Ko&#x0364;rper drin-<lb/>get &#x2014; wer dies nicht fu&#x0364;hlte und in &#x017F;ich gleich&#x017F;am<lb/>unwillku&#x0364;hrlich den Nach- oder Mitklang de&#x017F;&#x017F;el-<lb/>ben Saiten&#x017F;piels wahrnahm; dem ko&#x0364;nnen meine<lb/>nicht und keine Worte es erkla&#x0364;ren. Eben das i&#x017F;t das<lb/>&#x017F;o ungemein <hi rendition="#fr">Sichere</hi> und <hi rendition="#fr">Ve&#x017F;te</hi> bei einer Bild&#x017F;a&#x0364;u-<lb/>le, daß, weil &#x017F;ie <hi rendition="#fr">Men&#x017F;ch</hi> und ganz <hi rendition="#fr">durchlebter<lb/>Ko&#x0364;rper</hi> i&#x017F;t, &#x017F;ie <hi rendition="#fr">als That,</hi> zu uns &#x017F;pricht, uns<lb/>ve&#x017F;tha&#x0364;lt und durchdringend un&#x017F;er We&#x017F;en, das<lb/>ganze Saiten&#x017F;piel Men&#x017F;chlicher Mitempfindung<lb/>wecket.</p><lb/><p>Jch weiß nicht, ob ich ein Wort wagen und<lb/>es <hi rendition="#fr">Statik</hi> oder <hi rendition="#fr">Dynamik</hi> nennen &#x017F;oll, was da<lb/>von <hi rendition="#fr">Men&#x017F;chlicher</hi> Seele in den Kun&#x017F;tko&#x0364;rper <hi rendition="#fr">ge-</hi><lb/><fw type="sig" place="bottom">G</fw><fw type="catch" place="bottom"><hi rendition="#fr">go&#x017F;&#x017F;en,</hi></fw><lb/><pb n="98" facs="#f0101" />
<hi rendition="#fr">go&#x017F;&#x017F;en, jeder Biegung, Senkung, Weiche,<lb/>Ha&#x0364;rte,</hi> wie auf einer Waage <hi rendition="#fr">zugewogen,</hi> in<lb/>jeder <hi rendition="#fr">lebt</hi> und beinahe die Gewalt hat, un&#x017F;re<lb/>Seele in die na&#x0364;hmliche &#x017F;ympatheti&#x017F;che <hi rendition="#fr">Stellung<lb/>zu ver&#x017F;etzen.</hi> Jedes Beugen und Heben<lb/>der Bru&#x017F;t und des Knies, und wie der Ko&#x0364;rper<lb/>ruht und wie in ihm die Seele &#x017F;ich dar&#x017F;tellt, geht<lb/>&#x017F;tumm und unbegreiflich in uns hinu&#x0364;ber: wir<lb/>werden mit der Natur gleich&#x017F;am verko&#x0364;rpert oder<lb/>die&#x017F;e mit uns be&#x017F;eelet. Und daher fu&#x0364;hlen wir<lb/>auch jede neue Erga&#x0364;nzung doppelt widrig, die,<lb/>&#x017F;o &#x017F;cho&#x0364;n &#x017F;ie auch &#x017F;eyn mag, wenn &#x017F;ie nicht vom<lb/>Ganzen des <hi rendition="#fr">Einen</hi> lebendigen Gei&#x017F;tes be&#x017F;eelt wird,<lb/>uns mit Recht als ein fremdes Flickwerk vor-<lb/>kommt. Nichts muß blos <hi rendition="#fr">er&#x017F;ehen</hi> und als Fla&#x0364;-<lb/>che behandelt, &#x017F;ondern vom zarten Finger des in-<lb/>nern Sinnes und harmoni&#x017F;chen Mitgefu&#x0364;hls durch-<lb/>ta&#x017F;tet &#x017F;eyn, als ob es aus den Ha&#x0364;nden des Scho&#x0364;-<lb/>pfers ka&#x0364;me. &#x2014;</p><lb/><p>Nichts prei&#x017F;en daher die Zu&#x017F;chriften der<lb/>Griechi&#x017F;chen Anthologie an den Statuen &#x017F;o &#x017F;ehr,<lb/>als die&#x017F;e <hi rendition="#fr">ganze Haltung,</hi> dies <hi rendition="#fr">Durch-</hi> und <hi rendition="#fr">zu<lb/>uns Leben,</hi> das aus ihnen gehet. Jch weiß<lb/>nicht, ob es eine Zeichnung oder Schilderei er&#x017F;e-<lb/>tze, die nur Schatten auf der Fla&#x0364;che gibt und<lb/>vom lebendigen Ko&#x0364;rper doch auch nur ent&#x017F;pringen<lb/>mu&#x017F;te; aber das weiß ich, daß, je mehr wir alle<lb/>Dinge als Schatten, als Gema&#x0364;hlde und voru&#x0364;ber-<lb/><fw type="catch" place="bottom">&#x017F;trei-</fw><lb/><pb n="99" facs="#f0102" />
&#x017F;treichende Gruppen an&#x017F;ehen, wir die&#x017F;er <hi rendition="#fr">ko&#x0364;rper-<lb/>lichen Wahrheit</hi> immer um &#x017F;o ferner bleiben.<lb/>Auch hier komme uns gei&#x017F;tig das Gefu&#x0364;hl und die<lb/>dunkle Nacht zu Hu&#x0364;lfe, die mit ihrem Schwam-<lb/>me alle Farben der Dinge auslo&#x0364;&#x017F;cht und uns an<lb/>das <hi rendition="#fr">Haben</hi> und <hi rendition="#fr">Halten Einer Sache</hi> heftet. Die<lb/>Griechen wu&#x017F;ten wenig, aber das Wenige ganz<lb/>und gut: &#x017F;ie erfaßtens und konntens geben, daß<lb/>es zu ewigen Zeiten lebe. So wie das Profil<lb/>ihres Ange&#x017F;ichts <hi rendition="#fr">gebildet</hi> und nicht <hi rendition="#fr">gemahlt</hi> i&#x017F;t,<lb/>&#x017F;o &#x017F;inds auch ihre Werke.</p><lb/><p>Wie weit wir da hinter ihnen &#x017F;tehen, mag<lb/>eine zuku&#x0364;nftige Zeit richten. Was i&#x017F;t &#x017F;eltner in<lb/>un&#x017F;ern Tagen, als einen Men&#x017F;chlichen <hi rendition="#fr">Charakter</hi><lb/>zu erfa&#x017F;&#x017F;en, wie er i&#x017F;t, ihn treu und ganz zu hal-<lb/>ten und fortzufu&#x0364;hren? Da muß uns immer die<lb/>liebe Vernunft und Moral, wie das Licht und<lb/>die Farbe, zu Hu&#x0364;lfe kommen, weil er auf &#x017F;einen<lb/>Fu&#x0364;ßen nicht &#x017F;tehen will und &#x017F;ich von Seite zu Sei-<lb/>te, wie ein Ge&#x017F;pen&#x017F;t, vera&#x0364;ndert. Das macht,<lb/>wir &#x017F;ehen &#x017F;o viel, daß wir gar nichts &#x017F;ehen und<lb/>wi&#x017F;&#x017F;en &#x017F;o viel, daß gar nichts mehr <hi rendition="#fr">un&#x017F;er,</hi> d. i.<lb/>etwas i&#x017F;t, was wir nicht gelernt haben <hi rendition="#fr">konnten,</hi><lb/>was mit Tugenden und Fehlern aus un&#x017F;erm <hi rendition="#fr">Jch</hi><lb/>ent&#x017F;prang. Heilige Nacht, Mutter der Go&#x0364;tter<lb/>und Men&#x017F;chen, komme u&#x0364;ber uns, uns zu er-<lb/>quicken und zu &#x017F;ammeln. <hi rendition="#aq">Non multa, &#x017F;ed mul-<lb/>tum.</hi> Mit welchem tiefen Ver&#x017F;tande und &#x017F;tillen<lb/><fw type="sig" place="bottom">G 2</fw><fw type="catch" place="bottom">Durch-</fw><lb/><pb n="100" facs="#f0103" />
Durchgefu&#x0364;hle arbeiteten <hi rendition="#fr">Raphael</hi> und <hi rendition="#fr">Dome-<lb/>nichino</hi> an ihren ewigen Werken. Nicht Ge-<lb/>ma&#x0364;hlde; Da&#x0364;dalus Bild&#x017F;a&#x0364;ulen &#x017F;ind &#x017F;ie, und wan-<lb/>deln und leben.</p><lb/><p>Das wills al&#x017F;o nicht thun, daß wir un&#x017F;ern<lb/>Kindern etwa von Jugend auf, Wachs und<lb/>Thon in die Hand geben, obgleich auch damit<lb/>&#x017F;chon etwas gethan wa&#x0364;re und vielleicht niemand<lb/>zeichnen &#x017F;ollte, der nicht als Kind lange gebildet<lb/>und ge&#x017F;pielt hatte. Alle er&#x017F;ten Zeichnungen der<lb/>Kinder &#x017F;ind <hi rendition="#fr">Gebilde</hi> auch auf dem Papier:<lb/>Nacha&#x0364;ffungen des <hi rendition="#fr">ganzen</hi> lebendigen Dinges,<lb/>ohne Licht und Schatten, den &#x017F;ie vielmehr im An-<lb/>fange gar nicht begreifen, noch ein&#x017F;ehen ko&#x0364;nnen,<lb/>warum er da &#x017F;ei und ihr &#x017F;cho&#x0364;nes Bild verderbe?<lb/>Er i&#x017F;t ihnen al&#x017F;o in der Natur nicht: ihr Auge<lb/>&#x017F;iehet, wie ihre Hand fu&#x0364;hlet. Die Natur geht<lb/>noch immer mit jedem einzelnen Men&#x017F;chen, wie<lb/>&#x017F;ie mit dem ganzen Ge&#x017F;chlecht ging, vom Fu&#x0364;hlen<lb/>zum Sehen, von der Pla&#x017F;tik zur Piktur. Das<lb/>wa&#x0364;re etwas, aber nicht Alles: denn <hi rendition="#fr">was</hi> &#x017F;oll<lb/>nun gebildet werden? Ba&#x0364;ume, Pflanzen, Skor-<lb/>pionen, un&#x017F;re Komplimente, un&#x017F;re Kleider?<lb/>Die Natur i&#x017F;t von uns gegangen, und hat &#x017F;ich<lb/>verborgen, Kun&#x017F;t und Sta&#x0364;nde, und Mechani&#x017F;-<lb/>mus und Flickwerk &#x017F;ind da; die &#x017F;ind aber,<lb/>du&#x0364;nkt mich, weder in Thon noch in Wachs zu<lb/>bilden.</p><lb/><fw type="catch" place="bottom">Gehe</fw><lb/><pb n="101" facs="#f0104" />
<p>Gehe man jetzt auf un&#x017F;re Ma&#x0364;rkte, in un&#x017F;re<lb/>Kirchen und Gerichts&#x017F;ta&#x0364;ten, Be&#x017F;uchzimmer und<lb/>Ha&#x0364;u&#x017F;er, und wolle bilden. Bilden? was?<lb/>Stu&#x0364;hle oder Men&#x017F;chen? Reifro&#x0364;cke oder Hand-<lb/>&#x017F;chuh? Federwi&#x017F;che auf Ko&#x0364;pfen oder Cerimo-<lb/>nien? &#x2014; Bilden? und <hi rendition="#fr">wie?</hi> durch welchen<lb/>Sinn? durchs Auge oder durch den Geruch?<lb/>da ja kein Auge das Auge des Freundes, ge-<lb/>&#x017F;chweige Wange die Wange, Mund den Mund,<lb/>Hand die Hand kennet. Jn den Ritterzeiten<lb/>verpanzerte man &#x017F;ich, um auf einander zu &#x017F;techen;<lb/>wozu thut mans jetzt?</p><lb/><p>Griechi&#x017F;che Spiele, Griechi&#x017F;che Ta&#x0364;nze,<lb/>Griechi&#x017F;che Fe&#x017F;te, Griechi&#x017F;che Offenheit, Ju-<lb/>gend und Freude, wo &#x017F;ind &#x017F;ie? wo ko&#x0364;nnen &#x017F;ie<lb/>&#x017F;eyn? und wenn auch &#x017F;ogleich ein <hi rendition="#aq">Sereni&#x017F;&#x017F;imus<lb/>regens,</hi> etwa der Stifter eines neuen <hi rendition="#fr">Griechen-<lb/>landes,</hi> (&#x017F;o wie die fu&#x0364;nfte Loge oben <hi rendition="#fr">Paradies</hi><lb/>heißt) durch Edikte, &#x017F;chwarz auf weiß, und<lb/>gar bey Trommel&#x017F;chlag &#x017F;ie allergna&#x0364;dig&#x017F;t anbefo&#x0364;h-<lb/>len? Stellet Griechi&#x017F;che Statuen hin, daß jeder<lb/>Hund an &#x017F;ie pi&#x017F;&#x017F;et, und ihr ko&#x0364;nnt dem Sklaven,<lb/>der &#x017F;ie ta&#x0364;glich vorbeigeht, dem E&#x017F;el, der &#x017F;eine<lb/>Bu&#x0364;rde &#x017F;chleppt, kein Gefu&#x0364;hl geben, zu merken,<lb/>daß &#x017F;ie da &#x017F;ei und er ihr gleich werde. So habt<lb/>ihr al&#x017F;o doch einen Zaunpfal hinge&#x017F;etzt, an den<lb/>er &#x017F;ich lehne und etwa &#x017F;einen ge&#x017F;chundenen Ru&#x0364;cken<lb/>reibe! An einem beru&#x0364;hmten Orte Deut&#x017F;chlands<lb/><fw type="sig" place="bottom">G 3</fw><fw type="catch" place="bottom">i&#x017F;t</fw><lb/><pb n="102" facs="#f0105" />
i&#x017F;t der Paradeplatz mit Statuen umgeben, Grie-<lb/>chi&#x017F;che Helden, mit neuem &#x017F;pitzen Knie und der<lb/>Trummel; ich weiß nicht, warum die Ka-<lb/>ma&#x017F;chen und die Grenadiermu&#x0364;tze und das pra&#x0364;&#x017F;en-<lb/>tirte Gewehr und der Kommißrock fehlen?<lb/>Son&#x017F;t halte ichs fu&#x0364;r treflich, jeder Schildwache<lb/>Statuen vorzu&#x017F;etzen: das Ge&#x017F;cho&#x0364;pf hat Zeit, an<lb/>ihnen Apollo und Jupiter zu werden.</p><lb/><p>O des er&#x017F;tickenden edlen Dampfs, den<lb/>manche neue Griechenla&#x0364;nder ihren kargen Be&#x017F;ol-<lb/>dern ums Taglohn darbringen! Als obs nicht<lb/>mit Ha&#x0364;nden zu fa&#x017F;&#x017F;en wa&#x0364;re, daß in niemand der<lb/>Gei&#x017F;t des andern u&#x0364;bergehen kann, der mit ihm<lb/>nichts <hi rendition="#fr">gemein&#x017F;chaftliches</hi> hat, &#x017F;o wenig als Le-<lb/>ben in den Stein und Blut in die Pflanze? Je-<lb/>der Ju&#x0364;ngling, der vor&#x2019;m Griechi&#x017F;chen Heroen<lb/>&#x017F;tand, hatte in den &#x017F;cho&#x0364;nen Zeiten Griechenlands<lb/>Weg und Hoffnung &#x017F;eine Statue zu erhalten.<lb/>Go&#x0364;tter und Helden waren alle aus ihrem Ge-<lb/>&#x017F;chlecht, ihre Vorfahren, ihres Gleichen. Ein<lb/>Spiel, ein Kampf konnte den Ju&#x0364;ngling neben<lb/>ihn &#x017F;tellen und der Ku&#x0364;n&#x017F;tler arbeitete &#x017F;o dann fu&#x0364;r<lb/>&#x017F;eine Stadt, fu&#x0364;r &#x017F;ein Volk, fu&#x0364;r den ganzen<lb/>Griechennamen. So &#x017F;ang Pindar und &#x017F;etzte &#x017F;ei-<lb/>nen Ge&#x017F;ang u&#x0364;ber Statuenlob und Scho&#x0364;ne. So<lb/>&#x017F;ahen, &#x017F;o ho&#x0364;rten die Griechen den Ku&#x0364;n&#x017F;tler und<lb/>den Dichter, und wie &#x017F;ehen, wie ho&#x0364;ren <hi rendition="#fr">wir?</hi><lb/>Es i&#x017F;t wunder&#x017F;am, wie &#x017F;elten uns nur ein <hi rendition="#fr">Men&#x017F;ch</hi><lb/><fw type="catch" place="bottom">er&#x017F;cheint,</fw><lb/><pb n="103" facs="#f0106" />
er&#x017F;cheint, und wie noch &#x017F;eltner Men&#x017F;ch einen<lb/>Men&#x017F;chen <hi rendition="#fr">umfa&#x017F;&#x017F;et,</hi> und ihn &#x017F;o lieb gewinnt, daß<lb/>er ihn mit &#x017F;ich trage und ihn der Ewigkeit gebe.<lb/>Jn einem beru&#x0364;hmten Garten &#x017F;ind die National-<lb/>produkte, Alongeperu&#x0364;cken, ich glaube mit Pan-<lb/>zern, in To&#x0364;pferton gebildet &#x2014; ohne Zweifel, das<lb/>wahre&#x017F;te Gebilde des Landes.</p><lb/><p>Doch wozu weiter die unnu&#x0364;tzen Klagen, die<lb/>doch auch kein Griechenland &#x017F;chaffen werden? lie-<lb/>ber zur lieben <hi rendition="#fr">Scho&#x0364;nheitslinie</hi> zuru&#x0364;ck, die ja<lb/>ganz unter un&#x017F;ern fu&#x0364;hlbaren Formen zu ver&#x017F;chwin-<lb/>den &#x017F;chien. &#x2014; Mit nichten ver&#x017F;chwand &#x017F;ie, hier<lb/>eben finden wir &#x017F;ie <hi rendition="#fr">wahr</hi> und <hi rendition="#fr">ko&#x0364;rperlich</hi> wieder.<lb/>Mathematik i&#x017F;t die wahr&#x017F;te Wi&#x017F;&#x017F;en&#x017F;chaft, nur<lb/>durch Phy&#x017F;ik wird &#x017F;ie <hi rendition="#fr">lebendig,</hi> &#x017F;o wie Zahl nur<lb/>in Dingen, die geza&#x0364;hlet werden, da i&#x017F;t. Und<lb/>wenn es allerdings einen Mathemati&#x017F;chen Grund<lb/>geben muß, <hi rendition="#fr">warum</hi> die Scho&#x0364;nheitslinie &#x017F;cho&#x0364;n i&#x017F;t,<lb/>wie doppelt angenehm wird es &#x017F;eyn, den ab&#x017F;trak-<lb/>ten Grund in jeder <hi rendition="#fr">konkrete&#x017F;ten Form</hi> be&#x017F;ta&#x0364;tigt<lb/>zu &#x017F;ehen.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Die gerade Linie na&#x0364;hmlich i&#x017F;t die <hi rendition="#fr">Linie der<lb/>Ve&#x017F;tigkeit,</hi> das &#x017F;agt uns Sinn und Auge. Ein<lb/>Theil ruhet auf dem andern, ha&#x0364;ngt am andern,<lb/>unter&#x017F;tu&#x0364;tzt und wird unter&#x017F;tu&#x0364;tzt: &#x017F;o wohl <hi rendition="#fr">&#x017F;enk-</hi> als<lb/><hi rendition="#fr">waagerecht</hi> hat die Natur daher, wo &#x017F;ie Ve&#x017F;tig-<lb/><fw type="sig" place="bottom">G 4</fw><fw type="catch" place="bottom">keit</fw><lb/><pb n="104" facs="#f0107" />
keit no&#x0364;thig hatte, die&#x017F;e Linie gewa&#x0364;hlet. So<lb/>wa&#x0364;ch&#x017F;t der Baum im Stamme, und ruhet ver-<lb/>ju&#x0364;ngt auf &#x017F;ich &#x017F;elb&#x017F;t: das Vorbild der Ve&#x017F;tigkeit<lb/>und der &#x017F;cho&#x0364;nen Sa&#x0364;ule. So liegt, wo Ba&#x017F;e no&#x0364;-<lb/>thig war, Stein, Erde und &#x017F;elb&#x017F;t das Meer, in<lb/>Gleiche. So i&#x017F;t auch beim Men&#x017F;chlichen Ko&#x0364;r-<lb/>per, wo Ba&#x017F;is no&#x0364;thig war, Fuß&#x017F;ole: wo erhab-<lb/>ne Ve&#x017F;tigkeit &#x017F;eyn &#x017F;ollte, <hi rendition="#fr">gerader Stand</hi> an Fuß,<lb/>Schenkel, Hals, Arm und Ha&#x0364;nden. Nichts<lb/>&#x017F;ieht u&#x0364;bler, als ein gebeugter Baum, oder eine<lb/>krumme Sa&#x0364;ule: auch die Hand des Blinden will<lb/>&#x017F;ie aufrichten: denn &#x017F;ie i&#x017F;t gefallen und kann zer-<lb/>&#x017F;chmettern. So i&#x017F;t auch ein krummer Hals,<lb/>krummer Ru&#x0364;cken und krumme Beine gerade das,<lb/>was in der Men&#x017F;chlichen Ge&#x017F;talt den Eindruck des<lb/><hi rendition="#fr">ve&#x017F;ten Standes</hi> und der <hi rendition="#fr">einfachen Erhabenheit</hi><lb/>am mei&#x017F;ten mindert. Der Haupttheil un&#x017F;ers<lb/>Ge&#x017F;ichts, der vortritt und die ganze Form de&#x017F;&#x017F;el-<lb/>ben bildet, i&#x017F;t eine <hi rendition="#fr">gerade</hi> Linie, die Na&#x017F;e, und<lb/>die Schiefheit der&#x017F;elben macht einen la&#x0364;cherlichen<lb/>Eindruck. Man kann zu einem Ge&#x017F;icht mit<lb/>&#x017F;chiefer Na&#x017F;e fa&#x017F;t nicht reden. &#x2014;</p><lb/><p>Die Linie der <hi rendition="#fr">Vollkommenheit</hi> i&#x017F;t der <hi rendition="#fr">Kreis,</hi><lb/>wo Alles aus Einem Mittelpunkt &#x017F;tralet und in<lb/>ihn zuru&#x0364;ckfa&#x0364;llt, wo kein Punkt dem andern gleich<lb/>i&#x017F;t und doch Alles zu Einem Krei&#x017F;e wallet. Wo<lb/>es anging, hat die Natur die <hi rendition="#fr">Linie</hi> der <hi rendition="#fr">Richtig-<lb/>keit</hi> mit dem <hi rendition="#fr">Krei&#x017F;e</hi> der <hi rendition="#fr">Vollkommenheit</hi> um-<lb/><fw type="catch" place="bottom">wunden.</fw><lb/><pb n="105" facs="#f0108" />
wunden. So verju&#x0364;ngte &#x017F;ie Pflanzen und Ba&#x0364;u-<lb/>me: &#x017F;o &#x017F;tralt die vollkommene Sonne, und es<lb/>wo&#x0364;lbt &#x017F;ich der umfa&#x017F;&#x017F;ende Himmel, und der Tropfe<lb/>ru&#x0364;ndet &#x017F;ich, wie die Erde u. f. &#x2014; So hat &#x017F;ie<lb/>auch am Ko&#x0364;rper die Linie der <hi rendition="#fr">Ve&#x017F;tigkeit</hi> mit<lb/><hi rendition="#fr">Rundheit</hi> umkleidet: Arm und Beine, Finger<lb/>und Hals zu&#x017F;ammt dem Himmel, den er tra&#x0364;gt,<lb/>&#x017F;ind geru&#x0364;ndet: jeder Bruch, jede Ecke und Win-<lb/>kel die&#x017F;er Theile &#x017F;ind unertra&#x0364;glich.</p><lb/><p>Da aber die Gefa&#x0364;ße hienieden der <hi rendition="#fr">Vollkom-<lb/>menheit</hi> nicht fa&#x0364;hig &#x017F;ind, und die Linie der <hi rendition="#fr">rich-<lb/>tigen Nothdurft</hi> &#x017F;ie immer u&#x0364;berwa&#x0364;ltigend zu &#x017F;ich<lb/>ziehet, &#x017F;iehe, &#x017F;o ward, wie im Weltgeba&#x0364;ude durch<lb/>den Streit zweier Kra&#x0364;fte die Ellyp&#x017F;e ward, in<lb/>der &#x017F;ich die Planeten, &#x017F;o hier die <hi rendition="#fr">Linie der<lb/>Scho&#x0364;nheit,</hi> in der &#x017F;ich die <hi rendition="#fr">Formen der Ko&#x0364;rper</hi><lb/>winden. Sie ent&#x017F;tand, wie bei Plato die <hi rendition="#fr">Liebe</hi><lb/>von <hi rendition="#fr">Bedu&#x0364;rfniß</hi> und <hi rendition="#fr">Ueberfluß,</hi> aus der geraden<lb/>Linie und Rundheit. Der Cirkel war fu&#x0364;r uns zu<lb/><hi rendition="#fr">voll,</hi> nicht zu um&#x017F;chauen, nicht zu <hi rendition="#fr">umfa&#x017F;&#x017F;en;</hi><lb/>die gerade Linie zu <hi rendition="#fr">du&#x0364;rftig,</hi> um den viel&#x017F;eitigen<lb/>Organi&#x017F;mus zu geben, zu dem un&#x017F;er Ko&#x0364;rper da<lb/>&#x017F;eyn &#x017F;ollte. Sie <hi rendition="#fr">&#x017F;chwebt</hi> al&#x017F;o und <hi rendition="#fr">neigt &#x017F;ich,</hi><lb/>damit <hi rendition="#fr">dies</hi> oder <hi rendition="#fr">jenes u&#x0364;berwiege.</hi> Jn der ve-<lb/>&#x017F;ten Bru&#x017F;t, im ve&#x017F;ten Ru&#x0364;cken wenig Kru&#x0364;mme,<lb/>nur Wo&#x0364;lbung: die&#x017F;er i&#x017F;t Mauer und Stu&#x0364;tze, jene<lb/>Panzer. Der Unterleib, beim Weibe der Bu-<lb/>&#x017F;en, die Glieder der Schwachheit wurden mit<lb/><fw type="sig" place="bottom">G 5</fw><fw type="catch" place="bottom">Weiche</fw><lb/><pb n="106" facs="#f0109" />
Weiche und dem An&#x017F;chein der Vollkommenheit<lb/>bekleidet. Nur aber i&#x017F;ts <hi rendition="#fr">An&#x017F;chein:</hi> denn ein<lb/>Kugelbauch, wie ein Kugelkopf und Kugelwade,<lb/>&#x017F;ind u&#x0364;berfu&#x0364;llte Auswu&#x0364;ch&#x017F;e, in ihnen &#x017F;elb&#x017F;t der<lb/>Keim der Zer&#x017F;to&#x0364;rung.</p><lb/><p>Woher dies Letzte? Jch wiederhole, weil das<lb/>Men&#x017F;chliche Gefa&#x0364;ß keiner <hi rendition="#fr">Vollkommenheit</hi> und<lb/>al&#x017F;o auch keines Zeichens der&#x017F;elben fa&#x0364;hig i&#x017F;t: denn<lb/>Vollkommenheit i&#x017F;t <hi rendition="#fr">Ruhe,</hi> &#x017F;ie aber &#x017F;oll <hi rendition="#fr">wu&#x0364;rken,<lb/>&#x017F;treben.</hi> Die Kugelba&#x0364;uche und Kugelko&#x0364;pfe mo&#x0364;-<lb/>gen viel Behaglichkeit, Satte und Allgnug&#x017F;am-<lb/>keit in &#x017F;ich haben; zum Fort&#x017F;chwunge im Ganzen<lb/>&#x017F;ind &#x017F;ie um &#x017F;o minder: &#x017F;ie tragen u&#x0364;ber und vor<lb/>&#x017F;ich ihren eignen Atlas. Wie das Licht empor-<lb/>wallet in der Flamme und das Meer aus &#x017F;einer<lb/>Ruhe in Wellen la&#x0364;uft, und die Sonne &#x017F;elb&#x017F;t im<lb/>Thierkrei&#x017F;e den Erdkreis &#x017F;chlingend umwindet: &#x017F;o<lb/>wird beim Men&#x017F;chlichen Ge&#x017F;cho&#x0364;pf nur durch Be-<lb/>wegung <hi rendition="#fr">Reiz,</hi> und in Linien, Formen und Thaten<lb/>i&#x017F;t <hi rendition="#fr">Reiz</hi> nichts als <hi rendition="#fr">Scho&#x0364;ne in Bewegung.</hi> Sie<lb/>entfernt &#x017F;ich von der Linie der <hi rendition="#fr">Nothdurft,</hi> die ihr<lb/>doch Ba&#x017F;is bleiben muß, und wallet zur <hi rendition="#fr">Vollkom-<lb/>menheit</hi> hin, ohne &#x017F;ich in &#x017F;ie zu ver&#x017F;enken. Zwi-<lb/>&#x017F;chen die&#x017F;en beiden Aeußer&#x017F;ten &#x017F;chwebt das Men-<lb/>&#x017F;chenge&#x017F;chlecht und &#x017F;eine beiden Ge&#x017F;chlechte: der<lb/>Mann auch in &#x017F;einem <hi rendition="#fr">Stande</hi> der Linie der ve-<lb/>&#x017F;ten <hi rendition="#fr">Richtigkeit</hi> na&#x0364;her, das Weib mit <hi rendition="#fr">&#x017F;chweben-<lb/>der Scho&#x0364;nheit,</hi> die <hi rendition="#fr">Reiz</hi> i&#x017F;t, bekleidet.</p><lb/><fw type="catch" place="bottom">J&#x017F;t</fw><lb/><pb n="107" facs="#f0110" />
<p>J&#x017F;t al&#x017F;o kein Reiz ohne <hi rendition="#fr">Bewegung;</hi> &#x017F;o zeigt<lb/>die&#x017F;e, die <hi rendition="#fr">Morgenro&#x0364;the zur Handlung</hi> aber-<lb/>mals und &#x017F;elb&#x017F;t dem dunkelta&#x017F;tenden Sinne: wo-<lb/>her nur die <hi rendition="#fr">anbrechende</hi> oder <hi rendition="#fr">gema&#x0364;ßigte</hi> Leiden-<lb/>&#x017F;chaft und Handlung <hi rendition="#fr">Reiz</hi> verleihe? Jn die&#x017F;em<lb/>Schweben na&#x0364;hmlich allein i&#x017F;t &#x017F;ie zwi&#x017F;chen den bei-<lb/>den Aeußer&#x017F;ten, Nacht und Sonne, zwi&#x017F;chen<lb/>Steife und u&#x0364;bergie&#x017F;&#x017F;ender Fu&#x0364;lle. Man beru&#x0364;hre<lb/>jedes Glied in &#x017F;einem ho&#x0364;ch&#x017F;ten Tone, wie kurz i&#x017F;ts<lb/>zu ertragen! Die emporgezogne Stirn und das<lb/>grin&#x017F;ende Liebla&#x0364;cheln, das die Augen &#x017F;chließt und<lb/>den Mund verzerret, ein &#x017F;ich zum Kropf &#x017F;enken-<lb/>des Kinn und die &#x017F;ich zur Tonne bru&#x0364;&#x017F;tende Bru&#x017F;t,<lb/>und der u&#x0364;ber&#x017F;treckte &#x017F;pitze Arm und der zu &#x017F;charf<lb/>ange&#x017F;trengte oder verworfene Fuß &#x2014; man ta&#x017F;te<lb/>alle die&#x017F;e Glieder, und man wird <hi rendition="#fr">Mechani&#x017F;ch,</hi><lb/>wie gei&#x017F;tig, das <hi rendition="#fr">Abweichen von aller &#x017F;cho&#x0364;nen<lb/>Form und Handlung</hi> fu&#x0364;hlen. Ein &#x017F;chreiender<lb/>Mund i&#x017F;t der fu&#x0364;hlenden Hand eine Ho&#x0364;le: das La-<lb/>chen der Wange eine Runzel. Die ewigen Ge-<lb/>&#x017F;etze der men&#x017F;chlichen Scho&#x0364;nheit &#x017F;ind al&#x017F;o <hi rendition="#fr">Meta-<lb/>phy&#x017F;i&#x017F;ch</hi> und <hi rendition="#fr">Phy&#x017F;i&#x017F;ch, Morali&#x017F;ch</hi> und <hi rendition="#fr">Pla&#x017F;ti&#x017F;ch</hi><lb/>vo&#x0364;llig die&#x017F;elbe. Ein Men&#x017F;ch im Morgen des<lb/><hi rendition="#fr">Jahrs</hi> wie des <hi rendition="#fr">Lebens,</hi> im Fru&#x0364;hlinge der <hi rendition="#fr">Be-<lb/>wegung</hi> wie der <hi rendition="#fr">Handlung,</hi> i&#x017F;t immer Ein ana-<lb/>loges Ge&#x017F;cho&#x0364;pf, die &#x017F;cho&#x0364;ne Mitte zweier Extre-<lb/>me. Der Schwan, der &#x017F;ich um die Leda &#x017F;chlingt,<lb/>und Leda, wie &#x017F;ie ihm zuwallet, Danae, wie &#x017F;ie<lb/><fw type="catch" place="bottom">den</fw><lb/><pb n="108" facs="#f0111" />
den Regen erwartet, nicht wie beide von beiden<lb/>die Frucht zeigen, bilden Linien des Reizes. Fu&#x0364;r<lb/>ihr theuer&#x017F;tes Bedu&#x0364;rfniß &#x017F;parte die Natur al&#x017F;o<lb/>ihre reich&#x017F;ten Scha&#x0364;tze auf, und wie jener heilige<lb/>Schrift&#x017F;teller &#x017F;agt, die <hi rendition="#fr">Glieder der Unehre<lb/>&#x017F;chmu&#x0364;cket man am mei&#x017F;ten.</hi> Jch habe noch<lb/>Ein Wort u&#x0364;ber das, was <hi rendition="#fr">Stand</hi> oder <hi rendition="#fr">Fall</hi> des<lb/>Ko&#x0364;rpers i&#x017F;t, zu &#x017F;agen. Allen &#x017F;teht der Kopf auf<lb/>Schultern; aber nicht allen &#x017F;teht er darauf gleich.<lb/>Bei allen i&#x017F;t im Mittelpunkt der Schwerpunkt,<lb/>aber gewiß fa&#x0364;llt bei allen das Gliedergeba&#x0364;u nicht<lb/><hi rendition="#fr">gleich</hi> auf den&#x017F;elben. Wir &#x017F;tehn alle auf den<lb/>Fu&#x0364;ßen; großer Unter&#x017F;chied aber, wie der Ko&#x0364;rper<lb/>auf &#x017F;ie fa&#x0364;llt, auf ihnen ruhet, wie &#x017F;ich der Fuß-<lb/>tritt dru&#x0364;ckt. Die&#x017F;er ganze Stand und Fall des<lb/>Ko&#x0364;rpers i&#x017F;t ungemein bedeutend. Er zeigt ganz<lb/>natu&#x0364;rlich, die Glieder, die hervortreten oder &#x017F;ich<lb/>verbergen, die wie von Natur und unwillku&#x0364;hr-<lb/>lich gleich&#x017F;am zuer&#x017F;t &#x017F;prechen, oder die da &#x017F;chwei-<lb/>gen, als wa&#x0364;ren &#x017F;ie gar nicht. Hiernach be&#x017F;timmt<lb/>&#x017F;ich der <hi rendition="#fr">Gang</hi> des Men&#x017F;chen, der fu&#x0364;r Phy&#x017F;iogno-<lb/>mi&#x017F;ten und Antiphy&#x017F;iognomi&#x017F;ten &#x017F;o karakteri&#x017F;ti&#x017F;ch<lb/>i&#x017F;t: hiernach, wie ein Men&#x017F;ch <hi rendition="#fr">auftritt</hi> und &#x017F;ich<lb/><hi rendition="#fr">zeigt,</hi> oder <hi rendition="#fr">&#x017F;itzt</hi> und <hi rendition="#fr">ruhet.</hi> An Go&#x0364;ttern und<lb/>Faunen, Helden und Satyren, bewie&#x017F;en auch<lb/>hierinn die alten Ku&#x0364;n&#x017F;tler unendlich feine <hi rendition="#fr">Cha-<lb/>rakterkenntniß,</hi> wie weitla&#x0364;uftig gezeigt werden<lb/>ko&#x0364;nnte. Ueberhaupt i&#x017F;t nichts untru&#x0364;glicher, als<lb/><fw type="catch" place="bottom">was</fw><lb/><pb n="109" facs="#f0112" />
was <hi rendition="#fr">vom ganzen Ko&#x0364;rper &#x017F;pricht,</hi> wenn es &#x017F;ogar<lb/>dem Gefu&#x0364;hl redet. An einzelnen Theilen kann<lb/>man &#x017F;ich irren, aber die Stimme des <hi rendition="#fr">Allgemei-<lb/>nen</hi> i&#x017F;t auch hier Gottes Stimme. Sie wapnet<lb/>uns gegen Traum und Deutelei, in&#x017F;onderheit ge-<lb/>gen das partheii&#x017F;che Hangen an <hi rendition="#fr">Einer</hi> Form, an<lb/><hi rendition="#fr">Einem</hi> Zuge, das uns &#x017F;o weit wegbringen kann<lb/>von Wahrheit. Das be&#x017F;cheidene <hi rendition="#fr">Gefu&#x0364;hl</hi> ta-<lb/>&#x017F;tet lang&#x017F;am, aber unpartheii&#x017F;ch: es findet viel-<lb/>leicht wenig, aber was da i&#x017F;t. Es urtheilt nicht,<lb/>bis es <hi rendition="#fr">ganz</hi> erfaßt hat.</p><lb/><p>Es i&#x017F;t wunderbar, welchen Blick hierinn, wie<lb/>in Allem, die beiden Ge&#x017F;chlechter gegen einander<lb/>haben, wie tief der Mann das Weib und das<lb/>Weib den Mann kennet. Jedes kann &#x017F;einem<lb/>Ge&#x017F;chlechte Unrecht thun und thut ihm oft, nicht<lb/>eben aus Neid, Unrecht; aber &#x017F;ein Urtheil u&#x0364;ber<lb/>das Andre i&#x017F;t, wo es nicht Leiden&#x017F;chaft verblendet,<lb/>&#x017F;ondern Leiden&#x017F;chaft wapnet, wunderbar &#x017F;trenge.<lb/>Die <hi rendition="#fr">Liebe</hi> holt das wahre Jdeal, den Engel;<lb/><hi rendition="#fr">Haß,</hi> den Teufel aus uns hervor, der in uns<lb/>liegt, und den wir oft &#x017F;elb&#x017F;t nicht zu &#x017F;ehen oder zu<lb/>finden vermo&#x0364;gen. Die Ur&#x017F;ache i&#x017F;t klar. Zum<lb/><hi rendition="#fr">allgemein Men&#x017F;chlichen Gefu&#x0364;hle</hi> kam noch ein<lb/><hi rendition="#fr">Ge&#x017F;chlechtsgefu&#x0364;hl</hi> hinzu, das wir ja auch bei<lb/>den erhaben&#x017F;ten Urtheilen u&#x0364;ber das, <hi rendition="#fr">was Men&#x017F;ch<lb/>i&#x017F;t,</hi> nicht ganz verla&#x0364;ugnen. Der Mann muß im-<lb/>mer, er mag dichten oder regieren, Men&#x017F;chen oder<lb/><fw type="catch" place="bottom">Statuen</fw><lb/><pb n="110" facs="#f0113" />
Statuen &#x017F;chaffen, <hi rendition="#fr">als Mann,</hi> das <hi rendition="#fr">Weib</hi> im-<lb/>mer <hi rendition="#fr">als Weib</hi> fu&#x0364;hlen.</p><lb/><p>Endlich kann ich nicht umhin, noch mit Ei-<lb/>nem Laute die Symmetrie zu prei&#x017F;en, die &#x017F;ich,<lb/>auch &#x017F;elb&#x017F;t dem dunkel&#x017F;ten Sinne &#x017F;chon, am<lb/>Men&#x017F;chlichen Ko&#x0364;rper leicht und herrlich offenba-<lb/>ret. Die Natur wa&#x0364;hlte immer das leichte&#x017F;te<lb/>Verha&#x0364;ltniß, Eins und Zwei: &#x017F;etzte &#x017F;ie u&#x0364;ber und<lb/>gegen einander und immer die Glieder zu&#x017F;ammen<lb/>und in vertrauliche Na&#x0364;he, die gemein&#x017F;chaftlich<lb/>&#x017F;prechen &#x017F;ollten. Das edle Eine Haupt &#x017F;teht auf<lb/>dem freien fe&#x017F;ten Hal&#x017F;e zwi&#x017F;chen zwo Schultern,<lb/>als den Balken des Gliedervollen Geba&#x0364;udes, das<lb/>es beherr&#x017F;cht und u&#x0364;ber&#x017F;iehet. Es hat die &#x017F;cho&#x0364;ne<lb/>Ovallinie zur Form und tra&#x0364;gt das Ange&#x017F;icht vor<lb/>&#x017F;ich. Wie das Haupt auf den Schultern, &#x017F;o ru-<lb/>het im Ange&#x017F;ichte die Stirn auf den beiden Bo-<lb/>gen der Augenbrane, wie ein Gedankenhimmel<lb/>allein und oben. Zwi&#x017F;chen den Augenbranen tritt<lb/>Seele und Stirn auf einen Punkt, und zu beiden<lb/>Seiten wo&#x0364;lbt &#x017F;ich der edel&#x017F;te Sinn, das Auge,<lb/>abermals in der &#x017F;cho&#x0364;n&#x017F;ten Linie der Ellyp&#x017F;e. So<lb/>&#x017F;teht die Na&#x017F;e und der Mund abermal zwi&#x017F;chen<lb/>zwei Blumengela&#x0364;ndern, den Wangen, bis die<lb/>Ellyp&#x017F;e des Haupts &#x017F;ich mit dem ve&#x017F;ten Kinne<lb/>&#x017F;chließt &#x2014; kurz, man kann &#x017F;ich mit den Sieben<lb/>Buch&#x017F;taben, die un&#x017F;er heiliges Antlitz bilden, kei-<lb/>nen Stand und kein Verha&#x0364;ltniß denken, was<lb/><fw type="catch" place="bottom">leichter</fw><lb/><pb n="111" facs="#f0114" />
leichter zu fa&#x017F;&#x017F;en, zu &#x017F;ammlen, zu ordnen wa&#x0364;re,<lb/>und zugleich &#x017F;o viel Mannichfaltigkeit und Ver-<lb/>&#x017F;chiedenheit darbo&#x0364;te, als das &#x017F;cho&#x0364;ne Zu&#x017F;ammen-<lb/>&#x017F;tralen und Abwech&#x017F;eln<lb/><hi rendition="#c">der Stirn<lb/>und der Augen,<lb/>der Na&#x017F;e<lb/>und der Wangen,<lb/>des Mundes</hi><lb/>endlich, der auf dem Kinne ruhet. Eins unter-<lb/>&#x017F;tu&#x0364;tzt, hebt, tra&#x0364;gt das andre, fa&#x017F;t wirds dem ta-<lb/>&#x017F;tenden Gefu&#x0364;hle &#x017F;chon, was es durchs Licht dem<lb/>Auge &#x017F;o unendlich mehr i&#x017F;t, <hi rendition="#fr">Antlitz.</hi> Offenbar<lb/>nach eben dem Bau und den Gliedern <hi rendition="#fr">der&#x017F;elben</hi><lb/>Verha&#x0364;ltniß i&#x017F;t der ganze Ko&#x0364;rper gebildet: daher<lb/>die Wilden &#x017F;ich abermals auf Bru&#x017F;t und Knie<lb/>ein Men&#x017F;chenantlitz mahlen. Die beiden War-<lb/>zen der Bru&#x017F;t u&#x0364;ber dem Nabel, der Unterleib<lb/>u&#x0364;ber den Fu&#x0364;ßen, wie die Bru&#x017F;t unter den Fittigen<lb/>der Arme, &#x017F;ind Ein Verha&#x0364;ltniß: jedes geho&#x0364;rt zum<lb/>andern, als Eins oder Paar, und &#x017F;pricht zu und<lb/>mit ihm, was es &#x017F;prechen &#x017F;oll. Die Anzahl und<lb/>Bildung der Finger, die wir aus einem halben<lb/>Krei&#x017F;e ge&#x017F;chnitten, in einer Ordnung, die nicht<lb/>vermehrt und vermindert, nicht ver&#x017F;etzt noch ver-<lb/>&#x017F;tu&#x0364;mmelt werden kann, da&#x017F;tehn, be&#x017F;ta&#x0364;tigt da&#x017F;&#x017F;elbe;<lb/>kurz, u&#x0364;berall eine einfache und harmoni&#x017F;che Weis-<lb/>heit, die in und fu&#x0364;r uns gefu&#x0364;hlt, geme&#x017F;&#x017F;en, geord-<lb/><fw type="catch" place="bottom">net,</fw><lb/><pb n="112" facs="#f0115" />
net, Umfang und Fu&#x0364;lle be&#x017F;chra&#x0364;nkt hat. Sie goß<lb/>die Seele in ein tau&#x017F;endfach organi&#x017F;irtes aber &#x017F;ehr<lb/>einfach begra&#x0364;nztes, leicht zu umfa&#x017F;&#x017F;endes Maas,<lb/>und machte Punkte der Vereinigung, wo und wie<lb/>oft, und auf wie zarterer Stelle &#x017F;ie &#x017F;ie machen<lb/>konnte. So findet Auge das Auge, &#x017F;o dru&#x0364;ckt<lb/>&#x017F;ich Mund an Mund und Bru&#x017F;t an Bru&#x017F;t, und<lb/>blickt und &#x017F;augt in &#x017F;ich Othem der Liebe. Man<lb/>verru&#x0364;cke die Zu&#x0364;ge des Ge&#x017F;ichts, man verpflanze<lb/>und wechsle Glieder; mit und ohne Auge muß<lb/>man grau&#x017F;en, wie immer die klein&#x017F;te Mißbildung<lb/>zeiget. Was wir in der <hi rendition="#fr">Optik</hi> und in den<lb/><hi rendition="#fr">anordnenden</hi> Ku&#x0364;n&#x017F;ten u&#x0364;berhaupt von feinen Ge-<lb/>&#x017F;etzen des <hi rendition="#fr">Wohl&#x017F;tandes</hi> und der <hi rendition="#fr">Wohlge&#x017F;talt</hi><lb/>des <hi rendition="#fr">Eben-</hi> und <hi rendition="#fr">Unebenmaaßes</hi> entdecken werden,<lb/>findet &#x017F;ein gro&#x0364;ßtes Vorbild in dem edeln Werke,<lb/>das u&#x0364;berall, wie es &#x017F;cheint, der großen Mutter<lb/>Liebling und Augenmerk war, in der <hi rendition="#fr">Men&#x017F;chen-<lb/>ge&#x017F;talt</hi> und <hi rendition="#fr">Men&#x017F;chen&#x017F;cho&#x0364;ne.</hi></p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#b">Fu&#x0364;nfter</hi></fw><lb/><pb n="113" facs="#f0116" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Fu&#x0364;nfter Ab&#x017F;chnitt.</hi></hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p><hi rendition="#in">J</hi>ch fragte eine Blindgebohrne <note place="foot" n="*)">Jm Jahr 1770.</note>: &#x201E;welcher<lb/>&#x201E;Ti&#x017F;ch, welches Gefa&#x0364;ß ihr lieber &#x017F;ei?<lb/>&#x201E;das eckige oder runde&#x201E;? Sie antwor-<lb/>tete: das Runde, den dies &#x017F;ei &#x017F;anft und wohl zu<lb/>fa&#x017F;&#x017F;en, und am runden Ti&#x017F;ch &#x017F;toße man &#x017F;ich nicht.<lb/>Vielleicht i&#x017F;t dies Alles, was u&#x0364;ber die <hi rendition="#fr">Linie der<lb/>Scho&#x0364;nheit</hi> &#x017F;o &#x017F;impel ge&#x017F;agt werden kann.<lb/>&#x201E;Warum ein runder Arm, eine &#x017F;chlanke Taille<lb/>&#x201E;ihr wohlgefiele&#x201E;? weil &#x017F;ie ge&#x017F;und, rege und leicht<lb/>i&#x017F;t. Ge&#x017F;pen&#x017F;t &#x017F;tellte &#x017F;ie &#x017F;ich als einen kalten Hauch<lb/>vor, der &#x017F;ie verfolge, und Lieblichkeit &#x017F;uchte &#x017F;ie in<lb/>&#x017F;cho&#x0364;ner ve&#x017F;ter Stimme, Zuthulichkeit, gefa&#x0364;lligem<lb/>Duft und &#x017F;anfter Wa&#x0364;rme: gerade wie Saunder-<lb/>&#x017F;on und andre Bei&#x017F;piele. Jch reichte ihr eine<lb/>Statue, &#x017F;ie kannte und nannte jeden Theil und<lb/>fand ihn <hi rendition="#fr">gut;</hi> als &#x017F;ie ans Kleid kam, &#x017F;tutzte &#x017F;ie<lb/>und wußte nicht, was es &#x017F;ei: denn es war die<lb/>er&#x017F;te Statue, die &#x017F;ie faßte. &#x2014; Son&#x017F;t machte &#x017F;ie<lb/>mein Stand zu furcht&#x017F;am, und die Entfernung ih-<lb/>res Orts, ver&#x017F;agte mir weitere Nachfor&#x017F;chung.<lb/>Sie hatte in ihrer Sprache alle Ausdru&#x0364;cke des<lb/><fw type="sig" place="bottom">H</fw><fw type="catch" place="bottom">Sin-</fw><lb/><pb n="114" facs="#f0117" />
Sinnes, den &#x017F;ie nicht be&#x017F;aß, nur &#x017F;ie ver&#x017F;tand kei-<lb/>nen: es war aufge&#x017F;chnapptes Papageienwe&#x017F;en,<lb/>wie ein großer Theil der Sprache bei uns Men-<lb/>&#x017F;chen mit fu&#x0364;nf Sinnen immer fort i&#x017F;t. Uebri-<lb/>gens halte ich Ma&#x0364;ngel von die&#x017F;er Art fu&#x0364;r die ein-<lb/>zige &#x017F;icher&#x017F;te Quelle, un&#x017F;re Sprache und Begriffe<lb/>der &#x017F;o verflochtnen Sinnlichkeit zu &#x017F;cheiden und<lb/>jedem Sinne wiederzugeben, was &#x017F;ein i&#x017F;t. Wenn<lb/>je eine prakti&#x017F;che <hi rendition="#fr">Vernunftlehre,</hi> ein philo&#x017F;ophi-<lb/>&#x017F;ches Lexicon der <hi rendition="#fr">Sprache, Sinne</hi> und <hi rendition="#fr">&#x017F;cho&#x0364;nen<lb/>Ku&#x0364;n&#x017F;te</hi> ge&#x017F;chrieben wird, wo jedes Wort, jeder<lb/>Begriff &#x017F;einen Ur&#x017F;prung finde, und wo den Ga&#x0364;n-<lb/>gen nachge&#x017F;pu&#x0364;rt werde, wie er &#x017F;ich von Sinn zu<lb/>Sinn, von Sinn zu Seele u&#x0364;bertrage? &#x017F;o, du&#x0364;nkt<lb/>mich, mu&#x0364;&#x017F;&#x017F;en Ver&#x017F;uche der Art Leitfaden &#x017F;eyn,<lb/>oder alles bleibt Labyrinth und Vernunftgewa&#x0364;&#x017F;che,<lb/>wie es jetzt i&#x017F;t.</p><lb/><p>Jn die&#x017F;em Buche i&#x017F;t u&#x0364;ber Einen Sinn, und<lb/>aus Einer Kun&#x017F;t und Kla&#x017F;&#x017F;e von Begriffen eine<lb/>kleine Anfangsprobe. <hi rendition="#aq">Honny &#x017F;oit qui mal y<lb/>pen&#x017F;e,</hi> und der, was aufrichtiges Tappen nach<lb/>Wahrheit, Richtigkeit, Einfalt war, was zu&#x0364;chti-<lb/>ges Gefu&#x0364;hl bedeutungsvoller Formen der Scho&#x0364;-<lb/>pfung Gottes und nicht Unzuchtbegriffe wecken<lb/>&#x017F;ollte, mit Anmerkungen eines Gecken, oder An-<lb/>wendungen eines Buben entehret. Das Be&#x017F;te<lb/>kann zuer&#x017F;t gemißbraucht werden, eben weil an<lb/>ihm etwas zu mißbrauchen i&#x017F;t; ja die Wahrheit,<lb/><fw type="catch" place="bottom">die</fw><lb/><pb n="115" facs="#f0118" />
die nicht auf der Ga&#x017F;&#x017F;e liegt, <hi rendition="#fr">muß</hi> &#x017F;ich eben vom<lb/>Sprachgebrauch manchmal entfernen. Nur i&#x017F;ts<lb/>noch keinem A&#x017F;tronom eingefallen, &#x017F;eine Theorie<lb/>vom Welt&#x017F;y&#x017F;tem deßhalb zu a&#x0364;ndern, weil der<lb/>Sprachgebrauch anders redet. Kann ers erkla&#x0364;-<lb/>ren, warum der &#x017F;o reden mußte? &#x017F;o i&#x017F;t Alles ge-<lb/>than und &#x017F;eine Gru&#x0364;nde gelten. J&#x017F;ts ein Meta-<lb/>phy&#x017F;i&#x017F;ch- und Phy&#x017F;i&#x017F;ch erwie&#x017F;ener Satz, &#x201E;daß nur<lb/>&#x201E;<hi rendition="#fr">ko&#x0364;rperliches Gefu&#x0364;hl</hi> uns Formen gebe&#x201E;, &#x017F;o<lb/>mu&#x0364;&#x017F;&#x017F;en die Ableitungen de&#x017F;&#x017F;elben in <hi rendition="#fr">jeder</hi> Kun&#x017F;t<lb/>und Wi&#x017F;&#x017F;en&#x017F;chaft wahr &#x017F;eyn, ge&#x017F;etzt, daß &#x017F;ie auch<lb/>nicht &#x017F;o manche neue Berichtigung und Erla&#x0364;ute-<lb/>rung ga&#x0364;ben, als, mich du&#x0364;nkt, die&#x017F;e der Bemer-<lb/>kung erfahrnerer For&#x017F;cher gewiß noch geben ko&#x0364;n-<lb/>nen. Ver&#x017F;uche es der Schu&#x0364;ler der Kun&#x017F;t, und<lb/>wo &#x017F;einem Ge&#x017F;icht in der Form etwas dunkel, wi-<lb/>der&#x017F;innig und zweifelhaft &#x017F;cheinet, oder wo er zu<lb/>flattern und u&#x0364;berhin zu gleiten befu&#x0364;rchtet: er ver-<lb/>&#x017F;uche und lege den Finger &#x017F;eines innern Sinnes<lb/>an, um nach Ge&#x017F;talt des <hi rendition="#fr">Gei&#x017F;tes</hi> in die&#x017F;er Form<lb/>zu tappen, wo er nicht erkennen konnte: i&#x017F;t &#x017F;eine<lb/>Seele rein und &#x017F;till und &#x017F;ein Sinn zart, &#x017F;o wird<lb/>er bald Auf&#x017F;chluß des untru&#x0364;glichen &#x017F;tummen Ora-<lb/>kels ho&#x0364;ren und &#x017F;eine Hand wird, wie von &#x017F;elb&#x017F;t,<lb/>&#x017F;treben, <hi rendition="#fr">nachzubilden,</hi> was er <hi rendition="#fr">erfaßt</hi> hat.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Jch ko&#x0364;nnte meinen Satz durch die Ge&#x017F;chich-<lb/>te der Kun&#x017F;t fu&#x0364;hren und u&#x0364;ber das Wort <hi rendition="#fr">Pla&#x017F;tik</hi><lb/><fw type="sig" place="bottom">H 2</fw><fw type="catch" place="bottom">und</fw><lb/><pb n="116" facs="#f0119" />
und <hi rendition="#fr">Torevtik,</hi> u&#x0364;ber &#x03B1;&#x03B3;&#x03B1;&#x03BB;&#x03BC;&#x03B1; und <hi rendition="#aq">&#x017F;ignum,</hi> &#x03C4;&#x03BF;-<lb/>&#x03C1;&#x03B5;&#x03C5;&#x03BC;&#x03B1; und <hi rendition="#aq">caelaturam,</hi> &#x03B2;&#x03B1;&#x03B9;&#x03C4;&#x03C5;&#x03BB;&#x03B9;&#x03B1;, &#x03BE;&#x03BF;&#x03B1;&#x03BD;&#x03B1;, &#x03B2;&#x03C1;&#x03B5;&#x03C4;&#x03B7;<lb/>u. f. treflich metagraboli&#x017F;iren. Jch ko&#x0364;nnte zei-<lb/>gen, daß die Bildhauerkun&#x017F;t u&#x0364;berall nur &#x017F;o habe<lb/>ent&#x017F;tehen ko&#x0364;nnen, wie &#x017F;ie bei un&#x017F;ern Kindern ent-<lb/>&#x017F;teht, in deren Ha&#x0364;nden &#x017F;ich Wachs, Brot, Ton<lb/>&#x017F;elb&#x017F;t bildet: zeigen, daß die Griechen in ihren<lb/>Modellen dem Ur&#x017F;prunge der Kun&#x017F;t treu blieben,<lb/>&#x017F;o fern &#x017F;ie ihm treu bleiben mußten, und daß die<lb/>Methode zu modelliren, die <hi rendition="#fr">Michael Angelo</hi><lb/>gebrauchte und <hi rendition="#fr">Winkelmann</hi> &#x017F;o &#x017F;ehr ru&#x0364;hmet<note place="foot" n="a)">Gedanken u&#x0364;ber die Nachahmung. S. 28. f.</note>,<lb/>nichts als das &#x017F;ei, wovon wir reden. Na&#x0364;mlich<lb/>&#x201E;das jeder Form und Beugung &#x017F;ich &#x017F;anft an-<lb/>&#x201E;&#x017F;chleichende und anpla&#x0364;t&#x017F;chernde Wa&#x017F;&#x017F;er wird<lb/>&#x201E;dem Auge des bildenden Ku&#x0364;n&#x017F;tlers der zarte&#x017F;te<lb/>&#x201E;Finger&#x201E;, der durch den Wieder&#x017F;chein gleich-<lb/>&#x017F;am an mehrerer Runde, &#x017F;chwebendem Zauber<lb/>und Lieblichkeit viel gewinnet. Jch ko&#x0364;nnte &#x017F;a-<lb/>gen, daß die &#x017F;o natu&#x0364;rliche <hi rendition="#fr">Vielfo&#x0364;rmigkeit</hi> der<lb/>Griechi&#x017F;chen Bilde, da jeder Mu&#x017F;kel <hi rendition="#fr">&#x017F;chwebt,</hi><lb/>da nichts Tafel wird und keine Seite, keine Vier-<lb/>theil&#x017F;eite des Ge&#x017F;ichts, wie die andre, folglich<lb/>auch nie durch Kupfer&#x017F;tiche, Zeichnungen, Ge-<lb/>ma&#x0364;hlde darzu&#x017F;tellen oder zu er&#x017F;etzen i&#x017F;t, uns Zug<lb/>fu&#x0364;r Zug und fa&#x017F;t unwillku&#x0364;hrlich auf jede weiche<lb/>Stelle, jede zarte Form <hi rendition="#fr">ta&#x017F;tend ziehe</hi> u. dergl.<lb/><fw type="catch" place="bottom">Wozu</fw><lb/><pb n="117" facs="#f0120" />
Wozu aber Alles, was &#x017F;ich, wenn mein Satz<lb/>wahr i&#x017F;t, jeder &#x017F;elb&#x017F;t &#x017F;agen kann und wird.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Jch &#x017F;chließe mit einigen allgemeinen Anmer-<lb/>kungen u&#x0364;ber mißver&#x017F;tandne, folglich &#x017F;charfbe&#x017F;trit-<lb/>tene Gegenden der Kun&#x017F;tge&#x017F;chichte.</p><lb/><p>1. Die bildende Kun&#x017F;t, &#x017F;obald &#x017F;ie Kun&#x017F;t wird<lb/>und &#x017F;ich von <hi rendition="#aq">&#x017F;ignis,</hi> d. i. religio&#x0364;&#x017F;en Zeichen und<lb/>Denkmahlen, Klo&#x0364;tzen, Ho&#x0364;lzern, Steinhaufen,<lb/>Pfeilern, Sa&#x0364;ulen entfernt, muß nothwendig zu-<lb/>er&#x017F;t ins <hi rendition="#fr">Große, Erhabene</hi> und <hi rendition="#fr">Ueber&#x017F;pannte</hi><lb/>gehen, was Schauer und Ehrfurcht, nicht Liebe<lb/>und Mitgefu&#x0364;hl erreget. Bei Kindern, Blin-<lb/>den, und Sehendwerdenden i&#x017F;ts noch al&#x017F;o, und<lb/>wird, was auch die Philo&#x017F;ophie predige, immer<lb/>al&#x017F;o bleiben. Jener Blindgewe&#x017F;ene &#x017F;ah Men-<lb/>&#x017F;chen, als &#x017F;a&#x0364;he er Ba&#x0364;ume: Che&#x017F;eldens Blindem<lb/>Lagen alle Figuren als eine ungeheure Bilderta-<lb/>fel &#x017F;ich bewegend dicht vorm Auge: aller er&#x017F;te<lb/>Anblick und Eindruck, den Kinder und Unerfahr-<lb/>ne von einer Statue haben, i&#x017F;t gerade wie Da&#x0364;-<lb/>dals Sa&#x0364;ulen be&#x017F;chrieben werden. <hi rendition="#fr">Ehrfurcht,</hi><lb/>die beinah <hi rendition="#fr">Schrecken</hi> wird und <hi rendition="#fr">Schauer,</hi> Ge-<lb/>fu&#x0364;hl, als ob &#x017F;ie <hi rendition="#fr">wandelten</hi> und <hi rendition="#fr">lebten,</hi> &#x017F;o gera-<lb/>de und viereckt &#x017F;ie dem Auge des Ku&#x0364;n&#x017F;tlers da-<lb/>&#x017F;tehn mo&#x0364;gen, &#x017F;ind die er&#x017F;ten Eindru&#x0364;cke der Kun&#x017F;t,<lb/>zumal bei einem halbwilden, d. i. noch ganz le-<lb/><fw type="sig" place="bottom">H 3</fw><fw type="catch" place="bottom">bendi-</fw><lb/><pb n="118" facs="#f0121" />
bendigen, nur Bewegung und Gefu&#x0364;hl ahndenden<lb/>Volke. Bei allen Wilden oder Halbwilden &#x017F;ind<lb/>daher die Statuen <hi rendition="#fr">belebt, Da&#x0364;moni&#x017F;ch</hi>, voll<lb/>Gottheit und Gei&#x017F;tes, zumal wenn &#x017F;ie in Stille,<lb/>in heiliger Da&#x0364;mmerung angebetet werden, und<lb/>man ihre Stimme und Antwort erwartet. Noch<lb/>jetzt wandelt uns ein Gefu&#x0364;hl der Art an in jedem<lb/>&#x017F;tillen Mu&#x017F;eum oder Coli&#x017F;eum voll Go&#x0364;tter und<lb/>Helden: unvermerkt, wenn man unter ihnen al-<lb/>lein i&#x017F;t und wie voll Andacht an &#x017F;ie gehet, bele-<lb/>ben &#x017F;ie &#x017F;ich, und man i&#x017F;t auf ihrem Grunde in<lb/>die Zeiten geru&#x0364;ckt, da &#x017F;ie noch lebten und das<lb/>Alles Wahrheit war, was jetzt als Mythologie<lb/>und Statue da&#x017F;tehet. Der Gott J&#x017F;raels wußte<lb/>&#x017F;ein &#x017F;innliches Volk vor Bildern und Statuen<lb/>nicht gnug zu bewahren: war das Bild da, &#x017F;o<lb/>war auch &#x017F;einen Sinnen der Da&#x0364;mon da, ders<lb/>belebte, und die Abgo&#x0364;tterei unvermeidlich. Wir<lb/>Vernunftleute le&#x017F;en jetzt die eifrigen und bewei-<lb/>&#x017F;enden Stellen der Propheten gegen die Abgo&#x0364;tte-<lb/>rei mit Verwunderung und fa&#x017F;t mit Befremden;<lb/>die Ge&#x017F;chichte des Volks aber und aller Vo&#x0364;lker<lb/>bewei&#x017F;ets, wie no&#x0364;thig &#x017F;ie waren. Nichts ha&#x0364;lt die<lb/>Sinnlichkeit &#x017F;ta&#x0364;rker an &#x017F;ich, als ein Abgott, er<lb/>&#x017F;ei lebendig oder todt, gnug, daß er da i&#x017F;t und<lb/>man zu ihm gehen kann und von ihm Glu&#x0364;ck und<lb/>Unglu&#x0364;ck erwarten. &#x201E;Er ho&#x0364;rt ja un&#x017F;re Gebete, er<lb/>&#x201E;nahm ja un&#x017F;re Opfer an: warum &#x017F;ollts nicht <hi rendition="#fr">&#x017F;ein</hi><lb/><fw type="catch" place="bottom">&#x201E;gewe-</fw><lb/><pb n="119" facs="#f0122" />
&#x201E;gewe&#x017F;en &#x017F;eyn, was uns auf un&#x017F;er Gebet ward.<lb/>&#x201E;Es ward uns ja auf da&#x017F;&#x017F;elbe, und ungezweifelt<lb/>&#x201E;hat Er, Baal, es uns gegeben&#x201E;. Daher<lb/>auch die u&#x0364;beln Begegnungen der Heiden gegen<lb/>die Bild&#x017F;a&#x0364;ulen ihrer Go&#x0364;tter, die uns jetzt<lb/>nicht minder befremden. Kinder, Men&#x017F;chen<lb/>in Wuth und Leiden&#x017F;chaft machens noch jetzt al&#x017F;o,<lb/>und die Sinnlichkeit machts nie anders. Sie<lb/>&#x017F;chlagen die Puppe und behandeln &#x017F;ie als leben-<lb/>dig-unglu&#x0364;cklich Liebende, zumal Weiber, zer-<lb/>&#x017F;chlagen das Ge&#x017F;chenk des Untreuen oder ra&#x0364;chen<lb/>&#x017F;ich an Papier, Boten, Stelle und Denkmahl.<lb/>Wenn Nordla&#x0364;nder die Bild&#x017F;a&#x0364;ulen Jtaliens zer-<lb/>&#x017F;chlugen, &#x017F;o &#x017F;chimpfen wir &#x017F;ie Barbaren: als<lb/>&#x017F;olche aber konnten &#x017F;ie auch nicht anders. Jhre<lb/>Augen &#x017F;ahen den Da&#x0364;mon in ihnen, und al&#x017F;o mu-<lb/>&#x017F;ten &#x017F;ie anbeten oder zer&#x017F;chmettern. Ha&#x0364;tten &#x017F;ie<lb/>Jahrhunderte bei ihnen gewohnt, wu&#x0364;rde, wie<lb/>es die Ge&#x017F;chichte Jtaliens zeigt, ihr u&#x0364;ber&#x017F;pann-<lb/>tes hohes Gefu&#x0364;hl &#x017F;ich Zeit genung in Kun&#x017F;t,<lb/>Kun&#x017F;t in Ge&#x017F;chmack, Ge&#x017F;chmack in Eckel und<lb/>Vernachla&#x0364;ßigung aufgelo&#x0364;&#x017F;t haben.</p><lb/><p>Dies i&#x017F;t auch die <hi rendition="#fr">Ge&#x017F;chichte der Kun&#x017F;t</hi> bei<lb/><hi rendition="#fr">allen</hi> Vo&#x0364;lkern. Vom Himmel ent&#x017F;prang &#x017F;ie:<lb/>Ehrfurcht, Liebe, ein Funke der Go&#x0364;tter brach-<lb/>te &#x017F;ie hinunter, &#x017F;chuf ihr irrdi&#x017F;che Form an, und<lb/>erhielt &#x017F;ie einige, wiewohl kurze Zeit <hi rendition="#fr">lebend</hi>.<lb/>Nun ward &#x017F;ie <hi rendition="#fr">Abgo&#x0364;tterei</hi>, &#x017F;odann <hi rendition="#fr">Kun&#x017F;t</hi>, &#x017F;o-<lb/><fw type="sig" place="bottom">H 4</fw><fw type="catch" place="bottom">dann</fw><lb/><pb n="120" facs="#f0123" />
dann <hi rendition="#fr">Handwerk</hi>, und endlich, die Grund&#x017F;uppe<lb/>von Allem, <hi rendition="#fr">Kennerei, Tro&#x0364;delkram</hi> und <hi rendition="#fr">Kun&#x017F;t-<lb/>gewa&#x0364;&#x017F;che</hi>. Die Da&#x0364;dalus und Phidias gehen<lb/>vor, die Praxiteles, Myrons und Li&#x017F;yppe folgen;<lb/>&#x017F;odann wirds Nachklang oder Nach&#x017F;chmack oder<lb/>noch etwas Aergers. Niemals gelingts uns<lb/>hier, die Zeiten umzukehren, und es i&#x017F;t tho&#x0364;-<lb/>richt, die Da&#x0364;dale in Ly&#x017F;ippen um&#x017F;chaffen zu wol-<lb/>len. Sind jene er&#x017F;t da, &#x017F;o werden die&#x017F;e kom-<lb/>men, denn ohne jene konnten die&#x017F;e nicht <hi rendition="#fr">wer-<lb/>den</hi>. Die gerade Linie bleibt immer die er-<lb/>&#x017F;te und Hauptlinie, um die &#x017F;ich der Reiz nur<lb/>&#x017F;chwinget.</p><lb/><p>2. <hi rendition="#fr">Kolo&#x017F;&#x017F;ali&#x017F;che Figuren</hi> &#x017F;ind der bildenden<lb/>Kun&#x017F;t nicht fremde und unnatu&#x0364;rlich, &#x017F;ondern<lb/>vielmehr gerade ihr <hi rendition="#fr">eigen</hi>, ihres <hi rendition="#fr">Ur&#x017F;prungs</hi> und<lb/><hi rendition="#fr">We&#x017F;ens</hi>. Die Bild&#x017F;a&#x0364;ule &#x017F;teht in keinem Lichte,<lb/>&#x017F;ie gibt &#x017F;ich &#x017F;elb&#x017F;t Licht; in keinem Raume, &#x017F;ie<lb/>gibt &#x017F;ich &#x017F;elb&#x017F;t Raum. Folglich &#x017F;ollte man &#x017F;ie<lb/>hier mit der Mahlerei auch nur nicht <hi rendition="#fr">verglei-<lb/>chen</hi>, die ja auf der <hi rendition="#fr">Fla&#x0364;che</hi>, auf einer gegeb-<lb/>nen, u&#x0364;ber&#x017F;ehbaren <hi rendition="#fr">Lichttafel</hi>, und ja alles nur<lb/>aus <hi rendition="#fr">Einem</hi> Ge&#x017F;ichtspunkt &#x017F;childert. Die bil-<lb/>dende Kun&#x017F;t hat keinen Ge&#x017F;ichtspunkt: &#x017F;ie erta-<lb/>&#x017F;tet &#x017F;ich Alles Glieder- und Formenwei&#x017F;e im<lb/>Dunkel; gleich viel al&#x017F;o, ob &#x017F;ie etwas lang&#x017F;amer<lb/>und la&#x0364;nger ta&#x017F;te. Ja nicht blos gleich viel; &#x017F;on-<lb/>dern der Eindruck von <hi rendition="#fr">Gro&#x0364;ße, Ehrfurcht</hi>, und<lb/><fw type="catch" place="bottom"><hi rendition="#fr">unu&#x0364;ber-</hi></fw><lb/><pb n="121" facs="#f0124" />
<hi rendition="#fr">unu&#x0364;ber&#x017F;ehbarer</hi>, nur von außen und gleich&#x017F;am<lb/>nie <hi rendition="#fr">ganz zu erta&#x017F;tender Ge&#x017F;talt</hi> i&#x017F;t ja das ei-<lb/>gentliche Bild ihrer Go&#x0364;tter und Herren, wie es<lb/>&#x017F;ich nachher nicht die Hand, &#x017F;ondern der Gei&#x017F;t,<lb/>die er&#x017F;chu&#x0364;tterte, durchregte Einbildungskraft<lb/>&#x017F;ammlet. Alles <hi rendition="#fr">Unendliche</hi> du&#x0364;nkt uns <hi rendition="#fr">erha-<lb/>ben</hi>, und jedes Erhabne muß gewi&#x017F;&#x017F;ermaaße<lb/><hi rendition="#fr">Unendlichkeit</hi>, ein Nachbild jener Er&#x017F;cheinung<lb/>gewa&#x0364;hren, &#x201E;da der Gei&#x017F;t vorbei ging, und die<lb/>&#x201E;Haare grau&#x017F;eten, ein Bild &#x017F;tand dem Schauen-<lb/>&#x201E;den vor Augen, und er kannte de&#x017F;&#x017F;en Ge&#x017F;talt nicht<lb/>&#x201E;und ho&#x0364;rte eine Stimme&#x201E;. Bramma verlang-<lb/>te das Haupt des ho&#x0364;ch&#x017F;ten Gottes Jxora zu &#x017F;e-<lb/>hen, und flog &#x017F;o hoch er konnte. Da begegne-<lb/>ten ihm drei Blumen von Jxoras Haupt und<lb/>fragten ihn, wohin er wollte? Er &#x017F;agte, daß er<lb/>gehe, Jxoras Haupt zu &#x017F;ehen und die Blumen<lb/>antworteten ihm: mache dir keine vergebliche<lb/>Mu&#x0364;he, denn ob wir wohl noch dreimal &#x017F;o lang<lb/>geflogen wa&#x0364;ren, von der Stunde an da wir von<lb/>Jxoras Haupt niederfuhren, &#x017F;o wu&#x0364;rden wir<lb/>nicht &#x017F;o weit &#x017F;eyn, daß wir &#x017F;eine Fu&#x0364;ße &#x017F;ehen<lb/>mo&#x0364;chten. Und Bramma ließ ab und bat die<lb/>Blumen, Jxora zu &#x017F;agen, wie ihn &#x017F;chwindle,<lb/>ho&#x0364;her zu fliegen. <hi rendition="#fr">Vi&#x017F;tnum</hi> begehrte &#x017F;eine Fu&#x0364;ße<lb/>zu &#x017F;ehen und grub &#x017F;o tief in die Erde, bis er<lb/>zur großen Schlange des Abgrunds kam und<lb/>Schreckenvoll zuru&#x0364;ckkehren mu&#x017F;te, und al&#x017F;o bei-<lb/><fw type="sig" place="bottom">H 5</fw><fw type="catch" place="bottom">de</fw><lb/><pb n="122" facs="#f0125" />
de Go&#x0364;tter mit lauter Stimme bekannten, daß<lb/>niemand &#x017F;ei, der &#x017F;ein Haupt und Fu&#x0364;ße zu &#x017F;e-<lb/>hen vermo&#x0364;ge. &#x2014; So erza&#x0364;hlt Jndien, und<lb/>konnte nun Griechenland &#x017F;einen Jupiter anders<lb/>als Kolo&#x017F;&#x017F;ali&#x017F;ch bilden, wenn, &#x017F;o weit es die<lb/>Form zuließ, er nur einigermaa&#x017F;&#x017F;en die Jdee<lb/>des Unendlichen erwecken &#x017F;ollte? Als Phidias<lb/>al&#x017F;o hinaufgeru&#x0364;ckt ward, Jupiter zu &#x017F;ehen, kam<lb/>aus &#x017F;einer Seele das Bild de&#x017F;&#x017F;en, den, ob er<lb/>wohl in Tempeln thront, <hi rendition="#fr">kein Tempel umfa&#x017F;-<lb/>&#x017F;et</hi>. Es war ein elender Spott, daß, wenn &#x017F;ein<lb/>Jupiter auf&#x017F;tu&#x0364;nde, &#x017F;ein Haupt die Decke des<lb/>Tempels aufheben mu&#x0364;&#x017F;&#x017F;e: eben das war Phidias<lb/>Gefu&#x0364;hl und dunkler Gedanke. <hi rendition="#aq">He above the<lb/>re&#x017F;t,</hi> &#x017F;agt Milton vom Helden &#x017F;eines Gedichts</p><lb/><cit><quote><hi rendition="#aq">Jn &#x017F;hape and ge&#x017F;ture proudly eminent<lb/>Stand lixe a towr</hi> &#x2014;</quote><bibl></bibl></cit><lb/><p>und alle Homeri&#x017F;che und alle a&#x0364;lte&#x017F;te Erza&#x0364;hlungen<lb/>von Go&#x0364;ttern und Helden &#x017F;ind al&#x017F;o. Der alte<lb/>Ku&#x0364;n&#x017F;tler mu&#x017F;te al&#x017F;o das Gefu&#x0364;hl haben und aus-<lb/>dru&#x0364;cken, oder es waren nicht die Go&#x0364;tter mehr,<lb/>und wenn es <hi rendition="#fr">Ly&#x017F;ippus</hi> &#x017F;elb&#x017F;t an &#x017F;einem kleinen<lb/>zierlichen Herkules, Einen Fuß hoch, ausdru&#x0364;ck-<lb/>te, daß der begei&#x017F;terte Statius &#x017F;chreiet:</p><lb/><cit><quote>&#x2014; <hi rendition="#aq">Deus, ille Deus, &#x017F;e&#x017F;eque videndum<lb/>Jndul&#x017F;it, Ly&#x017F;ippe, tibi, parvusque videri<lb/>Sentirique ingens, et cum mirabilis intra<lb/>Stet men&#x017F;ura pedem, tamen exclamare licebit</hi><lb/><fw type="catch" place="bottom"><hi rendition="#aq">Si</hi></fw><lb/><pb n="123" facs="#f0126" />
<hi rendition="#aq">Si vi&#x017F;us per membra feras: hoc pectora pre&#x017F;&#x017F;us<lb/>Va&#x017F;tator Nemaees</hi> &#x2014;</quote><bibl></bibl></cit><lb/><p>und al&#x017F;o Ly&#x017F;ippus Fußlange Figur in Statius<lb/>Seele oder Munde <hi rendition="#fr">Kolo&#x017F;&#x017F;us</hi> ward, ja, um Her-<lb/>kules zu &#x017F;eyn, es werden mu&#x017F;te; welche Blume<lb/>von Jrorens Haupt will es denn dem Ku&#x0364;n&#x017F;tler<lb/>verbieten, &#x017F;tatt Eines Einige Fu&#x0364;ße zu nehmen,<lb/>wenn er damit dem umfa&#x017F;&#x017F;enden ta&#x017F;tenden Auge<lb/>ho&#x0364;heres Gefu&#x0364;hl gibt? Ueberhaupt du&#x0364;nkt uns al-<lb/>les <hi rendition="#fr">gro&#x0364;ßer</hi>, was un&#x017F;re Hand <hi rendition="#fr">ta&#x017F;tet</hi>, als was<lb/>das Auge <hi rendition="#fr">&#x017F;chnell</hi>, wie der Blitz, auf einmal und<lb/>nach ta&#x0364;glicher Wei&#x017F;e <hi rendition="#fr">&#x017F;iehet</hi>. Die Hand ta&#x017F;tet<lb/>nie <hi rendition="#fr">ganz</hi>, kann keine Form <hi rendition="#fr">auf einmal</hi> fa&#x017F;&#x017F;en,<lb/>als die Form der Ruhe und zu&#x017F;ammenge&#x017F;enkter<lb/>Vollkommenheit, die Kugel. Auf der ruhet<lb/>auch &#x017F;ie und die Kugel in ihr; &#x017F;on&#x017F;t aber, bei<lb/>artikulirten Formen und am mei&#x017F;ten im Gefu&#x0364;hl<lb/>eines Men&#x017F;chlichen Ko&#x0364;rpers, &#x017F;elb&#x017F;t wenn er das<lb/>klein&#x017F;te Crucifix wa&#x0364;re, i&#x017F;t &#x017F;ie nie ganz, nie zu<lb/>Ende, &#x017F;ie ta&#x017F;tet gewi&#x017F;&#x017F;ermaa&#x017F;&#x017F;e immer <hi rendition="#fr">unend-<lb/>lich</hi>. Das Kolo&#x017F;&#x017F;ali&#x017F;che i&#x017F;t al&#x017F;o ihrem Gefu&#x0364;hl<lb/>&#x017F;o nah und natu&#x0364;rlich, als es dem Farbenbrett<lb/>aus Einem Lichtpunkt fremd i&#x017F;t. Dies muß,<lb/>und gewi&#x017F;&#x017F;ermaa&#x017F;&#x017F;e auf Einmal, u&#x0364;ber&#x017F;ehen wer-<lb/>den ko&#x0364;nnen, oder es &#x017F;teht u&#x0364;berwa&#x0364;ltigend vor uns,<lb/>eine Giganti&#x017F;che, ab&#x017F;cheulichgezerrte, uns er-<lb/>dru&#x0364;ckende Larvenmauer. &#x2014; Rechnen wir nun<lb/>noch hinzu, daß un&#x017F;rer ta&#x017F;tenden Hand das <hi rendition="#fr">Leb-</hi><lb/><fw type="catch" place="bottom"><hi rendition="#fr">lo&#x017F;e</hi></fw><lb/><pb n="124" facs="#f0127" />
<hi rendition="#fr">lo&#x017F;e</hi> gro&#x0364;ßer du&#x0364;nkt, als das <hi rendition="#fr">Belebte</hi>, wo jede<lb/>Durchregung des Hauches der Seele uns Glie-<lb/>der und Unter&#x017F;chiede dar&#x017F;tellt: (denn eine abge-<lb/>hauenkalte Hand du&#x0364;nkt un&#x017F;erm Gefu&#x0364;hl und &#x017F;elb&#x017F;t<lb/>un&#x017F;erm Auge gro&#x0364;ßer, als da &#x017F;ie Glied am Ko&#x0364;r-<lb/>per war und Leben &#x017F;ie durchwallte). Und neh-<lb/>men wir hiezu noch <hi rendition="#fr">Dunkelheit</hi> und <hi rendition="#fr">Nacht</hi>, in<lb/>der der Sinn ta&#x017F;tet, die lang&#x017F;am erfu&#x0364;hlte <hi rendition="#fr">Ein-<lb/>heit</hi> und <hi rendition="#fr">Unbezeichnung</hi>, die ein &#x017F;olches Bild<lb/>verleihet, den Begrif von <hi rendition="#fr">Macht</hi> und <hi rendition="#fr">Fu&#x0364;lle</hi>,<lb/>lang&#x017F;amem und &#x017F;tarkem <hi rendition="#fr">Willen</hi>, der in dem Ge-<lb/>ba&#x0364;u wohnet: &#x017F;o <hi rendition="#fr">kann</hi> nicht blos, &#x017F;o <hi rendition="#fr">muß</hi> gleich-<lb/>&#x017F;am jeder hohe und &#x017F;tarke Gott, jede Go&#x0364;ttin der<lb/>Erhabenheit und Ehrfurcht, un&#x017F;rer Einbildung<lb/>Kolo&#x017F;&#x017F;ali&#x017F;ch und wenig&#x017F;tens <hi rendition="#fr">u&#x0364;bermen&#x017F;chlich</hi> wer-<lb/>den u&#x0364;ber un&#x017F;re Zwergengro&#x0364;ße. Die bildende<lb/>Kun&#x017F;t tritt hier in die Mitte zwi&#x017F;chen Dichter<lb/>und Mahler. Jener kennt gar keine Grenzen,<lb/>als die ihm der Flug &#x017F;einer Phanta&#x017F;ie und die<lb/>Scho&#x0364;pfersmacht, die in ihm wohnet, zeichnen.<lb/>Sein Auge wie der unendliche <hi rendition="#fr">Shake&#x017F;pear</hi><lb/>&#x017F;agt:<lb/><cit><quote><hi rendition="#et"><hi rendition="#aq">Jn a fine frenzy rolling</hi></hi><lb/><hi rendition="#aq">Doth glance from heav&#x2019;n to earth, from earth</hi><lb/><hi rendition="#et"><hi rendition="#aq">to heav&#x2019;n,</hi></hi><lb/><hi rendition="#aq">And as imagination bodies forth<lb/>The forms of things unknown, the poets pen<lb/>Turns them to &#x017F;hape and gives to aiery nothing<lb/>A local habitation and a name</hi> &#x2014;</quote><bibl></bibl></cit><lb/><fw type="catch" place="bottom">ja,</fw><lb/><pb n="125" facs="#f0128" />
ja, was &#x017F;onderbar i&#x017F;t, um die &#x017F;impel&#x017F;te Kindes-<lb/>erza&#x0364;hlung, nach Morgenla&#x0364;ndi&#x017F;cher Art, wo al-<lb/>les ohne Beiwo&#x0364;rter und Scho&#x0364;nfa&#x0364;rbung, in un-<lb/>endlicher Einfalt und &#x017F;chlichter Unbezeichnung<lb/>da&#x017F;teht, hat &#x017F;ie den mei&#x017F;ten Spielraum. Der<lb/>Mahler hat auch &#x017F;eine Unendlichkeit, aber nur<lb/><hi rendition="#fr">Unendlichkeit eines Continuum</hi>, einer <hi rendition="#fr">flachen<lb/>Lichttafel</hi>. Er kann Himmel und Erde, Mei-<lb/>lenweit hingeworfne Gegenden und Gebiete der<lb/>Einbildung mahlen, aber keine Kolo&#x017F;&#x017F;alfiguren:<lb/>denn Formen &#x017F;ind ihm aus einem fremden Sin-<lb/>ne. Er muß &#x017F;ie dar&#x017F;tellen, wie es der Rahm<lb/>&#x017F;eines Bildes, die Ge&#x017F;etze der Lichtbrechung und<lb/>Farbengabe, kurz <hi rendition="#fr">&#x017F;ein</hi> Sinn und Medium fo-<lb/>dern. Der Bildner &#x017F;teht im Dunkel der Nacht<lb/>und erta&#x017F;tet &#x017F;ich Go&#x0364;tterge&#x017F;talten. Die Erza&#x0364;h-<lb/>lungen der Dichter &#x017F;ind vor und in ihm: er fu&#x0364;hlt<lb/>Homers Minerva, die den gewaltigen Stein<lb/>ergreift, an dem ein&#x017F;t &#x017F;o viel Rie&#x017F;en der Vorzeit<lb/>trugen: fu&#x0364;hlt ihr gewaltiges Haupt, de&#x017F;&#x017F;en Helm<lb/>&#x017F;o viel Krieger birgt, als hundert Sta&#x0364;te ins<lb/>Feld zu &#x017F;tellen vermo&#x0364;gen: fu&#x0364;hlt den Schritt<lb/>Neptuns, die Bru&#x017F;t Alcides, den Wink der<lb/>Augenbranen Jupiters; kann, was in die&#x017F;em<lb/>Gefu&#x0364;hl aus &#x017F;einer Hand kommt, klein oder klein-<lb/>lich &#x017F;eyn? Jeder Raum i&#x017F;t ihm nun gleichgu&#x0364;l-<lb/>tig, wo er nur die&#x017F;e Formen&#x017F;chwangre Gefu&#x0364;hle<lb/>hinlegen oder ausdru&#x0364;cken kann. Sei Jupiter<lb/><fw type="catch" place="bottom">Einer</fw><lb/><pb n="126" facs="#f0129" />
Einer Elle oder &#x017F;echs Ellen hoch; umfa&#x017F;&#x017F;et ihn<lb/>nur &#x017F;ein Sinn und der Sinn des Schauenden<lb/>in Maje&#x017F;ta&#x0364;t und Wu&#x0364;rde, das i&#x017F;t &#x017F;ein <hi rendition="#fr">Raum</hi> und<lb/>&#x017F;eine <hi rendition="#fr">Grenze</hi>.</p><lb/><p>Eben dies innere Gefu&#x0364;hl mißt ihm auch jede<lb/>Spanne des Kolo&#x017F;&#x017F;us mit Weisheit des Ein-<lb/>drucks und Standorts zu, auf den er &#x017F;ein Werk<lb/>richtet. Der Ju&#x0364;ngling Apollo darf ein u&#x0364;ber-<lb/>men&#x017F;chlich &#x017F;tolzes Gewa&#x0364;chs &#x017F;eyn, aber kein Ko-<lb/>lo&#x017F;&#x017F;us; denn er i&#x017F;t nicht Jupiter, und die<lb/>Schlanke und Schnelligkeit &#x017F;einer Glieder wu&#x0364;r-<lb/>de in einer Thurmge&#x017F;talt erliegen. Was von<lb/>einer Juno, oder der Mutter aller Go&#x0364;tter gilt,<lb/>gilt nicht von der lieblichen Aphrodite. &#x2014; Un-<lb/>&#x017F;a&#x0364;gliche Weisheit, die die Griechen auch bei der<lb/>Gro&#x0364;ße bewie&#x017F;en, die &#x017F;ie jedem ihrer Himmels-<lb/>und Erdengewa&#x0364;ch&#x017F;e zuwogen. Die&#x017F;e Weisheit<lb/>&#x017F;pricht uns noch, da &#x017F;ie alle als kahle Mythologie<lb/>und Akademi&#x017F;che Wachparade dahin gepflanzt<lb/>&#x017F;ind auf Einen Grund und Boden; und wie<lb/>muß &#x017F;ie ge&#x017F;prochen haben, als jede Statue an<lb/>ihrem Ort &#x017F;tand, in ihrer Ho&#x0364;he und heiligen<lb/>Entfernung! Unter den Ro&#x0364;mern ging dies wei&#x017F;e<lb/>Gefu&#x0364;hl verlohren: Flora oder ein Con&#x017F;ul und<lb/>Jmperator konnte Kolo&#x017F;&#x017F;us werden, nachdem<lb/>der Ku&#x0364;n&#x017F;tler Stein hatte oder der Jmperator<lb/>Metall aufwenden wollte. Die Kun&#x017F;t war un-<lb/>ter ihnen Griechenhandwerk.</p><lb/><fw type="catch" place="bottom">3. Und</fw><lb/><pb n="127" facs="#f0130" />
<p>3. Und endlich. Was hat die Allegorie mit<lb/>der bildenden Kun&#x017F;t zu &#x017F;chaffen? Wie weit kann<lb/>die&#x017F;e allegori&#x017F;iren?</p><lb/><p>Die Frage i&#x017F;t &#x017F;ehr verwirret worden, weil<lb/>man alle Ku&#x0364;n&#x017F;te, ja gar (<hi rendition="#aq">horribile dictu!</hi>) alle<lb/>Wi&#x017F;&#x017F;en&#x017F;chaften mit ihnen auf Einerlei Grunde<lb/>betrachtet hat, ohne einzu&#x017F;ehen, daß die&#x017F;e im<lb/>Gebrauch keines Zwirnsfadens und keiner Nadel-<lb/>&#x017F;pitze Eins &#x017F;ind. Ueber Winkelmanns Werk,<lb/>das die Allegorie im <hi rendition="#fr">weitla&#x0364;uftig&#x017F;ten</hi> Sinne<lb/>nimmt und, da es den er&#x017F;ten Anfang einer Ru&#x0364;&#x017F;t-<lb/>kammer fu&#x0364;r <hi rendition="#fr">alle</hi> Ku&#x0364;n&#x017F;te des Scho&#x0364;nen geben woll-<lb/>te, nothwendig &#x017F;o <hi rendition="#fr">allgemein</hi> &#x017F;eyn mu&#x017F;te, u&#x0364;ber<lb/>dies Werk, &#x017F;age ich, i&#x017F;t viel &#x017F;eltner und halb-<lb/>wahrer Tadel vorgebracht worden, durch den<lb/>weder dem Ku&#x0364;n&#x017F;tler noch Wei&#x017F;en Gnu&#x0364;ge ge-<lb/>&#x017F;chiehet. Die Hauptfrage bleibt: was i&#x017F;t Al-<lb/>legorie? und was i&#x017F;t &#x017F;ie <hi rendition="#fr">hier</hi>? Durch welche<lb/>Mittel wu&#x0364;rkt, auf welchem Boden &#x017F;teht &#x017F;ie?<lb/>und da ergibt &#x017F;ich, jede Kun&#x017F;t muß vo&#x0364;llig <hi rendition="#fr">ihre<lb/>eigne</hi> haben, oder es gibt gar keine.</p><lb/><p>Jener wei&#x017F;e Alte machte daher den Begriff<lb/>der Allegorie &#x017F;o groß: &#x017F;ie bedeutet <hi rendition="#fr">Eins durchs<lb/>Andere</hi>, &#x03B1;&#x03BB;&#x03BB;&#x03BF; durch &#x03B1;&#x03BB;&#x03BB;&#x03BF;. Wie &#x017F;ie das be-<lb/>deute? von welcher Art das &#x03B1;&#x03BB;&#x03BB;&#x03BF; und &#x03B1;&#x03BB;&#x03BB;&#x03BF;<lb/>&#x017F;ei? das kann nicht die allgemeine Theorie, das<lb/>muß Stand, Ab&#x017F;icht, Kun&#x017F;t, kurz der <hi rendition="#fr">einzel-<lb/>ne</hi>, hier <hi rendition="#fr">be&#x017F;timmte Gebrauch</hi> lehren.</p><lb/><fw type="catch" place="bottom">Jch</fw><lb/><pb n="128" facs="#f0131" />
<p>Jch kann &#x017F;agen, daß bildende Kun&#x017F;t eine<lb/><hi rendition="#fr">be&#x017F;ta&#x0364;ndige Allegorie</hi> &#x017F;ei, denn &#x017F;ie bildet <hi rendition="#fr">Seele</hi><lb/>durch <hi rendition="#fr">Ko&#x0364;rper</hi>, und zwei gro&#x0364;ßere &#x03B1;&#x03BB;&#x03BB;&#x03B1; kanns<lb/>wohl nicht geben, in&#x017F;onderheit wenn man die<lb/>Philo&#x017F;ophen der Gelegenheit und der pra&#x0364;&#x017F;tabi-<lb/>lirten Harmonie um Rath fra&#x0364;gt. Der Ku&#x0364;n&#x017F;t-<lb/>ler hat das Vorbild von <hi rendition="#fr">Gei&#x017F;t, Charakter,<lb/>Seele</hi> in &#x017F;ich und &#x017F;chafft die&#x017F;em <hi rendition="#fr">Flei&#x017F;ch</hi> und<lb/><hi rendition="#fr">Gebein</hi>: er <hi rendition="#fr">allegori&#x017F;irt al&#x017F;o durch alle Glieder</hi>.<lb/>Verha&#x0364;ltniß i&#x017F;t ihm nur das <hi rendition="#fr">Nichtohne</hi>, die<lb/>Bedingung, nie aber das <hi rendition="#fr">We&#x017F;en</hi> &#x017F;einer Kun&#x017F;t<lb/>oder die Ur&#x017F;ache ihrer Wu&#x0364;rkung. Dies i&#x017F;t<lb/><hi rendition="#fr">Seele</hi>, die &#x017F;ich <hi rendition="#fr">Form</hi> &#x017F;chafft, und wo beide,<lb/>Form und Seele, vom Verha&#x0364;ltniß gelinde ab-<lb/>zuweichen befehlen, kann er nicht blos, &#x017F;on-<lb/>dern muß abweichen, wie bei Apollo&#x2019;s <hi rendition="#fr">la&#x0364;ngern</hi><lb/>Schenkeln, bei Herkules <hi rendition="#fr">dickerm</hi> Hal&#x017F;e, u. f.<lb/>Ueberhaupt Verha&#x0364;ltniß in der Kun&#x017F;t zum Haupt-<lb/>werk machen, und fu&#x0364;r Antinous und Mars,<lb/>Jupiter und den Faun Ein und da&#x017F;&#x017F;elbe fe&#x017F;t&#x017F;e-<lb/>tzen, heißt, jedem Perioden und Gliede einer<lb/>Allegorie <hi rendition="#fr">Ein</hi> Maas vor&#x017F;chreiben, oder aus der<lb/>Algebra Mu&#x017F;ik komponiren. <hi rendition="#fr">Leibhafte Form</hi><lb/>i&#x017F;t der Tempel und <hi rendition="#fr">Gei&#x017F;t</hi> die Gottheit, die<lb/>ihn durchhauchet: da nun nicht jeder Gott und<lb/>jeder Tempel gleicher Art i&#x017F;t, &#x017F;o ko&#x0364;nnen bis auf<lb/>jedes Winkelchen in ihm unmo&#x0364;glich die&#x017F;elbe Ver-<lb/>ha&#x0364;ltni&#x017F;&#x017F;e gelten. &#x2014;</p><lb/><fw type="catch" place="bottom">Und</fw><lb/><pb n="129" facs="#f0132" />
<p>Und hier i&#x017F;ts abermal be&#x017F;onders, daß, je <hi rendition="#fr">we-<lb/>niger</hi> ein Glied <hi rendition="#fr">Antheil an Gei&#x017F;t</hi>, in&#x017F;onderheit<lb/>an Bewegung und Leben hat, de&#x017F;to <hi rendition="#fr">mehr</hi> i&#x017F;t<lb/>&#x017F;ein <hi rendition="#fr">Verha&#x0364;ltniß be&#x017F;timmt</hi>, und darf nicht ab-<lb/>gea&#x0364;ndert werden. So i&#x017F;ts z. B. mit dem Un-<lb/>terleibe: verla&#x0364;ngert oder verku&#x0364;rzt ihn, er wird<lb/>gleich unfo&#x0364;rmlich. Aber in den Gliedern, wo<lb/><hi rendition="#fr">Rege, Leben, Bewegung</hi> &#x017F;pricht und jetzt dies<lb/>Glied <hi rendition="#fr">vor&#x017F;pricht</hi>, da muß der Gei&#x017F;t, der u&#x0364;berm<lb/>Ku&#x0364;n&#x017F;tler &#x017F;chwebt, ihm im fein&#x017F;ten Schwunge<lb/>der Form allein Auskunft geben. Es i&#x017F;t <hi rendition="#fr">ge-<lb/>bildete Allegorie</hi> eines <hi rendition="#fr">gei&#x017F;tigen Sinnes</hi>, der<lb/>&#x017F;ich hier in den Stein &#x017F;enkte.</p><lb/><p>So kann man von der bildenden Allegorie<lb/>&#x017F;prechen; allein ich begreife &#x017F;ehr wohl, daß das<lb/>nur uneigentlich ge&#x017F;prochen heißt, weil wir, die<lb/>&#x017F;o wenig im Gefu&#x0364;hl der Pla&#x017F;tik leben, dem<lb/>Worte <hi rendition="#fr">Allegorie</hi> gerade die Bedeutung gegeben<lb/>haben, die nicht in ihr, &#x017F;ondern in andern,<lb/><hi rendition="#fr">leichtern</hi> Ku&#x0364;n&#x017F;ten und Wi&#x017F;&#x017F;en&#x017F;chaften vorkommt.<lb/>Und in deren Sinne kann jene freilich nicht <hi rendition="#fr">alle-<lb/>gori&#x017F;iren</hi>. Bloßen Witz, eine feine Bezie-<lb/>hung zwi&#x017F;chen zweien Begriffen, oder das Ab-<lb/>&#x017F;traktum eines fliegenden Dufts und eines ver-<lb/>fliegenden Schmetterlings in den Stein zu &#x017F;en-<lb/>ken, und den&#x017F;elben daraus wiederum zu erta-<lb/>&#x017F;ten; dazu i&#x017F;t der Stein zu &#x017F;chwer und die Hand<lb/>zu grob, und die Arbeit lohnt nicht der Mu&#x0364;he.<lb/><fw type="sig" place="bottom">J</fw><fw type="catch" place="bottom">Mo&#x0364;gen</fw><lb/><pb n="130" facs="#f0133" />
Mo&#x0364;gen andre Ku&#x0364;n&#x017F;te dies bemerken und in&#x017F;on-<lb/>derheit der <hi rendition="#fr">Hauch</hi>, die <hi rendition="#fr">Rede</hi>, den flu&#x0364;chtigen<lb/>Schmetterling von Witz und Ab&#x017F;traktion ha-<lb/>&#x017F;chen; die <hi rendition="#fr">Statue</hi> i&#x017F;t dazu zu <hi rendition="#fr">Wahr</hi>, zu <hi rendition="#fr">Ganz</hi>,<lb/>zu &#x017F;ehr <hi rendition="#fr">Eins</hi>, zu <hi rendition="#fr">Heilig</hi>.</p><lb/><p>Die bildende Natur ha&#x017F;&#x017F;et Ab&#x017F;tracta: &#x017F;ie<lb/>gab nie Einem Alles und jedem das Seinige<lb/>auf die <hi rendition="#fr"><choice><sic>&#x017F;eine&#x017F;te</sic><corr>feine&#x017F;te</corr></choice></hi> Wei&#x017F;e. Die bildende Kun&#x017F;t,<lb/>die ihr nacheifert, muß es auch thun, oder &#x017F;ie<lb/>i&#x017F;t ihres Namens nicht werth. Sie bildet nicht<lb/>Ab&#x017F;trakta, &#x017F;ondern <hi rendition="#fr">Per&#x017F;onen</hi>; jetzt <hi rendition="#fr">die</hi> Per-<lb/>&#x017F;on, in <hi rendition="#fr">dem</hi> Charakter, und <hi rendition="#fr">den</hi> Charakter in<lb/><hi rendition="#fr">jedem</hi> Gliede und in Ort und <hi rendition="#fr">Stellung</hi> als ob<lb/>&#x017F;ie nur der Zauber&#x017F;tab beru&#x0364;hrt und lebend in<lb/>Stein ge&#x017F;enkt ha&#x0364;tte. Es i&#x017F;t nicht die ab&#x017F;trakte<lb/><hi rendition="#fr">Liebe</hi>, die da&#x017F;teht, &#x017F;ondern der <hi rendition="#fr">Gott</hi>, die<lb/><hi rendition="#fr">Go&#x0364;ttin</hi> der Liebe: nicht die Frau <hi rendition="#fr">Gottheit</hi> und<lb/>die Jungfrau <hi rendition="#fr">Tugend</hi>, &#x017F;ondern <hi rendition="#fr">Minerva,<lb/>Juno, Venus, Apollo</hi> und wie die <hi rendition="#fr">ho&#x0364;ch&#x017F;tbe-<lb/>&#x017F;timmten</hi> Namen, Gebilde und Per&#x017F;onen fer-<lb/>ner lauten. Dem mu&#x0364;ßigen Kopf, der den Red-<lb/>ner, den Dichter, den Mahler allegori&#x017F;irt, kann<lb/>ichs vergeben; der mir aber hier bei der Bild-<lb/>&#x017F;a&#x0364;ule, wo im ho&#x0364;ch&#x017F;ten Grad alles <hi rendition="#fr">&#x017F;ub&#x017F;tanziell,<lb/>wahr</hi> und <hi rendition="#fr">be&#x017F;timmt</hi> i&#x017F;t, Flederma&#x0364;u&#x017F;e ha&#x017F;cht,<lb/>die nicht Kun&#x017F;t &#x017F;ind noch Dichtkun&#x017F;t, weder<lb/>Seele noch Ko&#x0364;rper; dem mags von den allego-<lb/>ri&#x017F;irten Go&#x0364;ttern &#x017F;elb&#x017F;t vergeben werden.</p><lb/><fw type="catch" place="bottom">Wenn</fw><lb/><pb n="131" facs="#f0134" />
<p>Wenn Eine Kun&#x017F;t uns bei Sub&#x017F;tanz und<lb/>Wu&#x0364;rklichkeit ve&#x017F;tzuhalten vermag, i&#x017F;ts die&#x017F;e:<lb/>und wird <hi rendition="#fr">&#x017F;ie</hi> Ge&#x017F;pen&#x017F;t, was &#x017F;ollte nicht Ge&#x017F;pen&#x017F;t<lb/>werden? Der alte Ku&#x0364;n&#x017F;tler konnte Ver&#x017F;chiede-<lb/>nes an Ver&#x017F;chiednem &#x017F;tudiren (und nur einem<lb/>Neuern hats fremde gedu&#x0364;nkt, wie er &#x017F;o etwas<lb/>konnte und mu&#x017F;te?). Aber wenn er nun <hi rendition="#fr">&#x017F;chuf</hi>,<lb/>&#x017F;o ward das Ver&#x017F;chiedene ein <hi rendition="#fr">Eins</hi>, mit Hal-<lb/>tung und Seele aus <hi rendition="#fr">&#x017F;einer</hi> Seele. Er &#x017F;prach<lb/>zum Fel&#x017F;en: wandle, &#x017F;ei <hi rendition="#fr">die</hi> Per&#x017F;on, lebe.<lb/>So &#x017F;ah alle Abgo&#x0364;tterei die Kun&#x017F;t an. Der<lb/>einzelne be&#x017F;timmte Gott war <hi rendition="#fr">gegenwa&#x0364;rtig</hi> und<lb/>ho&#x0364;rte. So <hi rendition="#fr">nannten</hi> die Griechen die Statuen.<lb/>Es war nicht mehr Apollo allgemein, ge&#x017F;chwei-<lb/>ge die liebe Sonne, oder die per&#x017F;onificirte Dicht-<lb/>kun&#x017F;t; es war <hi rendition="#fr">der</hi> Apollo, <hi rendition="#fr">Smintheus, De-<lb/>lius, Pythius</hi>, &#x0391;&#x03B3;&#x03C1;&#x03B5;&#x03C5;&#x03C2;, wie es Ort und<lb/>Attribut &#x017F;agte. Die&#x017F;e Attribute waren &#x017F;o we-<lb/>nig <hi rendition="#fr">Allegorie</hi> (wie wir nach der Poetik das<lb/>Wort nehmen), als Herkules Ka&#x0364;ule oder die<lb/>Na&#x017F;e un&#x017F;ers Ange&#x017F;ichts; <hi rendition="#fr">hi&#x017F;tori&#x017F;che, individuel-<lb/>le Kennzeichen</hi> warens, <hi rendition="#fr">die&#x017F;en</hi> Gott und <hi rendition="#fr">jetzt</hi><lb/>und <hi rendition="#fr">hier</hi> zu bezeichnen. Sie <hi rendition="#fr">bedeuteten</hi>, aber<lb/>keine Ab&#x017F;traktion; ein Jndividuum deuteten<lb/>&#x017F;ie an, wie&#x2019;s ohne Schrift angedeutet werden<lb/>konnte. Man gehe die Statuen der Go&#x0364;tter und<lb/>die aus ihnen ge&#x017F;ammleten Allegorien durch;<lb/>man wird &#x017F;ie &#x017F;a&#x0364;mmtlich die&#x017F;er Art finden.</p><lb/><fw type="sig" place="bottom">J 2</fw><fw type="catch" place="bottom">Es</fw><lb/><pb n="132" facs="#f0135" />
<p>Es i&#x017F;t hier nicht der Ort, zu unter&#x017F;uchen,<lb/>ob und wie die Griechen ihre Bildnerei von ei-<lb/>nem fremden Volk <hi rendition="#fr">erhielten</hi>? &#x017F;ondern was &#x017F;ie<lb/>aus ihr <hi rendition="#fr">machten</hi> und wozu &#x017F;ie, da &#x017F;ich die<lb/>Kun&#x017F;t formte, die&#x017F;elbe <hi rendition="#fr">ge&#x017F;chaffen</hi> glaubten?<lb/>Jupiters drittes Auge vor der Stirn blieb in<lb/>den Zeiten der Kun&#x017F;t weg, denn es war ein<lb/>Allegori&#x017F;ches und kein natu&#x0364;rliches Auge. Die<lb/>Ge&#x017F;talt <hi rendition="#fr">&#x017F;elb&#x017F;t</hi> mu&#x017F;te Jupiter &#x017F;eyn: das u&#x0364;brige<lb/>konnte Dichter, Prie&#x017F;ter oder jeder dazu &#x017F;agen,<lb/>ders wollte.</p><lb/><p>Wenn al&#x017F;o die Ausleger und Zeichendeuter<lb/>mit Deutung der <hi rendition="#fr">Attribute</hi> &#x017F;o fein und reich<lb/>&#x017F;ind: &#x017F;o la&#x017F;&#x017F;e ichs zwar als Witz und Poem gel-<lb/>ten; zweifle aber, ob der Griechi&#x017F;che Ku&#x0364;n&#x017F;tler<lb/>oder Prie&#x017F;ter oder Anbeter das dabei dachten?<lb/>Es war mei&#x017F;tens ein <hi rendition="#fr">hi&#x017F;tori&#x017F;cher Um&#x017F;tand</hi>, der<lb/>dem Gott einen eignen Namen gab und den nun<lb/>dies eigne Attribut bezeichnen &#x017F;ollte. &#x201E;Du bi&#x017F;t<lb/>&#x201E;nicht Jupiter, du, &#x017F;ondern <hi rendition="#fr">mein, un&#x017F;er</hi> Ju-<lb/>&#x201E;piter, der du <hi rendition="#fr">da</hi> war&#x017F;t&#x201E;! al&#x017F;o eigentlich ein<lb/><hi rendition="#fr">Abgott</hi>. Je feiner mei&#x017F;tens die Auslegung der<lb/>Allegorie, de&#x017F;to unwahrer. &#x2014;</p><lb/><p>Freilich war um einen Gott und Helden &#x017F;o<lb/>leicht nichts, was nicht Gedanken erweckte, und<lb/>bei den Griechen warens treffende, natu&#x0364;rliche<lb/>Gedanken; nur nicht aus <hi rendition="#fr">Ab&#x017F;trakten</hi>, nicht<lb/>aus <hi rendition="#fr">gedichteter Allegorie</hi>, &#x017F;ondern aus <hi rendition="#fr">Um-</hi><lb/><fw type="catch" place="bottom"><hi rendition="#fr">&#x017F;ta&#x0364;n-</hi></fw><lb/><pb n="133" facs="#f0136" />
<hi rendition="#fr">&#x017F;ta&#x0364;nden der Ge&#x017F;chichte</hi>. Der Charakter des<lb/>Gottes und Helden (Allegorie genug) war dem<lb/>Ku&#x0364;n&#x017F;tler <hi rendition="#fr">gegeben</hi>: den dru&#x0364;ckte er aus, das u&#x0364;bri-<lb/>ge war ihm Unter&#x017F;tu&#x0364;tzung und Aufkla&#x0364;rung de&#x017F;&#x017F;el-<lb/>ben, oder <hi rendition="#fr">hi&#x017F;tori&#x017F;che, Lokal-</hi> und <hi rendition="#fr">Tempel-<lb/>deutung</hi>.</p><lb/><p>&#x201E;So war denn den Griechen die Allegorie<lb/>&#x201E;zuwider&#x201E;? Nichts minder, &#x017F;ie war nur nicht<lb/>u&#x0364;berall ihr <hi rendition="#fr">Hauptwerk</hi>. Der Grieche fu&#x0364;hlte es<lb/>zu gut, daß, um Allegori&#x017F;che Per&#x017F;onen tanzen zu<lb/>la&#x017F;&#x017F;en, man kein Theater bauen, kein Epos dich-<lb/>ten und keinen Marmorfels ausho&#x0364;len do&#x0364;rfe. Er<lb/>fu&#x0364;hlte es zu gut, daß, wenn eine Allegorie &#x017F;cho&#x0364;n<lb/>und lieb &#x017F;eyn &#x017F;oll, mu&#x0364;&#x017F;te &#x017F;ie klein, &#x017F;impel, &#x017F;chmal<lb/>umru&#x0364;ndet werden, ein Edel&#x017F;tein im Ringe &#x2014;<lb/>kurz nicht den Kolo&#x017F;&#x017F;us, &#x017F;ondern die <hi rendition="#fr">Gemme</hi>,<lb/>die <hi rendition="#fr">Mu&#x0364;nze</hi>, die <hi rendition="#fr">Urne</hi>, das <hi rendition="#fr">Bas-relief</hi> wid-<lb/>mete man ihr, und da war &#x017F;ie an Stelle.</p><lb/><p>Gibt mir die Go&#x0364;ttin <hi rendition="#fr">Tyche</hi> (denn es i&#x017F;t bil-<lb/>lig, daß ich u&#x0364;ber die Allegorie auch allegori&#x017F;i-<lb/>re) gibt &#x017F;ie mir Muße und Lu&#x017F;t und Liebe, die<lb/>mehr als Muße i&#x017F;t, meine Flicke hingeworfner<lb/>Gedanken u&#x0364;ber die <hi rendition="#fr">Anaglyphik</hi> zu &#x017F;ammeln;<lb/>ich freue mich, wenn ich an die Stunden denke,<lb/>die mir die &#x017F;impel&#x017F;te Gruppe der Welt, die<lb/><hi rendition="#fr">Griechi&#x017F;che Allegorie</hi>, ein&#x017F;t verlieh. Da<lb/>werden wir Griechengei&#x017F;t in der niedlich&#x017F;ten Bil-<lb/>der&#x017F;prache entdecken; hier, befu&#x0364;rchte ich, i&#x017F;ts<lb/><fw type="sig" place="bottom">J 3</fw><fw type="catch" place="bottom">zu</fw><lb/><pb n="134" facs="#f0137" />
zu fru&#x0364;h. Ein Jupiter, Herkules und Apollo,<lb/>ein Laokoon und Alexander &#x017F;ind zu <hi rendition="#fr">große</hi> oder<lb/>zu <hi rendition="#fr">be&#x017F;timmte</hi> We&#x017F;en als daß Allegorie &#x017F;ie um-<lb/>flattern &#x017F;ollte. Was Hand und Gei&#x017F;t an ih-<lb/>nen erfa&#x017F;&#x017F;et, i&#x017F;t Allegorie gnug, d. i. <hi rendition="#fr">Sinn</hi> und<lb/><hi rendition="#fr">Gei&#x017F;t</hi> eines gegenwa&#x0364;rtigen himmli&#x017F;chen We&#x017F;ens.<lb/>Sie waren auf be&#x017F;timmte Tradition und Kin-<lb/>desge&#x017F;chichte gebauet; die zu <hi rendition="#fr">be&#x017F;timmen</hi>, wo &#x017F;ie<lb/>wankte, &#x017F;ie auf Einem Punkt Per&#x017F;o&#x0364;nlichen Da-<lb/>&#x017F;eyns <hi rendition="#fr">ve&#x017F;tzuhalten</hi>, war des Ku&#x0364;n&#x017F;tlers Werk;<lb/>nicht &#x017F;ie mit Allegorie zu beha&#x0364;ngen und in Luft<lb/>zu verduften.</p><lb/><p>Statt de&#x017F;&#x017F;en trete man an eine in Stein<lb/>gehauene <hi rendition="#fr">Tugend</hi>, die Dame <hi rendition="#fr">Gerechtigkeit</hi><lb/>etwa oder die Jungfrau <hi rendition="#fr">Fro&#x0364;mmigkeit, Liebe</hi><lb/>u. d. gl. was hat man an ihnen? Nichts!<lb/>Eine in Stein gehauene Seifenbla&#x017F;e. Was ich<lb/>bei ihren Attributen denken &#x017F;oll, weiß ich etwa;<lb/>aber bei ihnen &#x017F;elb&#x017F;t? daß &#x017F;ie liebe gute Damen<lb/>&#x017F;ind, die ein Wort, eine ab&#x017F;trakte Redart her-<lb/>vorbrachte, und die mei&#x017F;tens deren auch werth<lb/>&#x017F;ind. Wollen &#x017F;ie das <hi rendition="#fr">Ho&#x0364;ch&#x017F;te</hi> ausdru&#x0364;cken, was<lb/>&#x017F;ie bedeuten, (und das &#x017F;ollen &#x017F;ie doch!) &#x017F;o werden<lb/>&#x017F;ie unleidlich: denn die ange&#x017F;trengte&#x017F;te Gerechtig-<lb/>keit die allergna&#x0364;dig&#x017F;te Gnade, die allerzerflo&#x017F;&#x017F;en-<lb/>&#x017F;te Andacht, die weich&#x017F;te Barmherzigkeit, die<lb/>lachend&#x017F;te Liebe kann weder Men&#x017F;ch noch Stein<lb/>tragen. Und <hi rendition="#fr">ewig</hi> ertragen? in dem unna-<lb/><fw type="catch" place="bottom">tu&#x0364;r-</fw><lb/><pb n="135" facs="#f0138" />
tu&#x0364;rlichen, krallen oder aufgelo&#x0364;&#x017F;ten Zu&#x017F;tande &#x017F;teht<lb/>&#x017F;ie immer da, und nichts kann ihr helfen?<lb/>Hinweg, Grima&#x017F;&#x017F;e von Stein, und verwandle<lb/>dich zu dem, was du ein&#x017F;t ware&#x017F;t, ein Wort,<lb/>eine Sylbe!</p><lb/><p>Nun aber &#x017F;chwang &#x017F;ich auch mei&#x017F;tens der<lb/>Ku&#x0364;n&#x017F;tler <hi rendition="#fr">nicht</hi> &#x017F;o hoch: er wollte &#x017F;einen Block<lb/>nicht an&#x017F;trengen, den <hi rendition="#fr">ho&#x0364;ch&#x017F;ten Ton aller<lb/>Gerechten</hi> d. i. die Gerechtigkeit, den <hi rendition="#fr">Jnbe-<lb/>grif aller Anda&#x0364;chtigen</hi>, die Andacht, ewig und<lb/>unu&#x0364;ber&#x017F;chwungen zu to&#x0364;nen; er blieb al&#x017F;o in der<lb/>&#x017F;eligen Mittelma&#x0364;ßigkeit, und &#x017F;o &#x017F;aget er <hi rendition="#fr">gar<lb/>nichts</hi>. J&#x017F;t die <hi rendition="#aq">Pietas</hi> ho&#x0364;ch&#x017F;tens nur etwa eine<lb/><hi rendition="#aq">pia,</hi> die <hi rendition="#aq">Caritas</hi> etwa eine <hi rendition="#aq">cara,</hi> beide unbe&#x017F;timmt<lb/>und ohne Jndividualformen; Schade, lieber<lb/>Ku&#x0364;n&#x017F;tler, um Marmor, und Meißel und Zeit<lb/>und Mu&#x0364;he. Ha&#x0364;tte&#x017F;t du lieber eine <hi rendition="#fr">be&#x017F;timmte</hi><lb/><hi rendition="#aq">pia</hi> und <hi rendition="#aq">cara</hi> genommen, &#x017F;o &#x017F;tu&#x0364;nde die doch leb-<lb/>haft da, und dein heiliger Vater wa&#x0364;re mind&#x017F;tens<lb/>von einigen guten Weibern in Stein beweint<lb/>und betrauert worden, &#x017F;tatt deren jetzt nur ein<lb/>ge&#x017F;chaffenes <hi rendition="#fr">Nichts</hi>, Allegori&#x017F;che Tugenden,<lb/>um ihn trauren!</p><lb/><p>Bei <hi rendition="#fr">Grab-</hi> und <hi rendition="#fr">Denkmahlen</hi> indeß la&#x017F;&#x017F;e<lb/>ich die Allegorie noch gelren: denn oft vertreten<lb/>jene doch nur die Stelle der Bas-reliefs auf dem<lb/><hi rendition="#fr">Monumente</hi>, und etwa der Gemmen und<lb/>Mu&#x0364;nzen, &#x017F;ie &#x017F;ind kein <hi rendition="#fr">freies Kun&#x017F;tbild</hi>. Auch<lb/><fw type="sig" place="bottom">J 4</fw><fw type="catch" place="bottom">die</fw><lb/><pb n="136" facs="#f0139" />
die Griechen konnten wohl auf ein Grabmahl<lb/>P&#x017F;yche und Amor, halb als Allegorie (&#x017F;ie waren<lb/>aber mehr als &#x017F;olche, &#x017F;ie waren <hi rendition="#fr">Ge&#x017F;chichte</hi>) &#x017F;tellen<lb/>und ließen das &#x017F;cho&#x0364;ne Paar, jetzt in neuer Be-<lb/>kannt&#x017F;chaft, &#x017F;ich &#x017F;chwe&#x017F;terlich ku&#x0364;&#x017F;&#x017F;en und umar-<lb/>men. J&#x017F;t irgend ein Ort, da man einen her-<lb/>abge&#x017F;unknen Engel erwartet, &#x017F;o i&#x017F;ts am Grabe,<lb/>u&#x0364;ber der lieben A&#x017F;che un&#x017F;rer Todten, wo Alles<lb/>&#x017F;o &#x017F;till i&#x017F;t, wo kein Laut aus jener Welt hin-<lb/>u&#x0364;berto&#x0364;net und wo wir doch &#x017F;o gern mehr als A&#x017F;che<lb/>fa&#x0364;nden. Hier i&#x017F;t al&#x017F;o auch wohl eine weinende<lb/>oder tro&#x0364;&#x017F;tende <hi rendition="#fr">Tugend</hi> zu ertragen, wenn &#x017F;ie,<lb/>ihres Namens werth, nur als <hi rendition="#fr">ein weiblicher<lb/>Engel</hi> da&#x017F;teht. Kann der Ver&#x017F;torbne oder die<lb/>Ver&#x017F;torbne &#x017F;elb&#x017F;t in oder neben ihr gebildet wer-<lb/>den, wie wirs erwarten, &#x017F;o i&#x017F;ts freilich um &#x017F;o<lb/>be&#x017F;&#x017F;er. Ko&#x0364;nnen wu&#x0364;rkliche Kinder, eine Ge-<lb/>liebte, ein Weib daneben gebildet werden, &#x017F;o<lb/>kehrt fu&#x0364;r Kun&#x017F;t und Denkmahl <hi rendition="#fr">Wahrheit</hi> in die<lb/>Zu&#x0364;ge, und al&#x017F;o be&#x017F;&#x017F;er. &#x2014; Aber wehe, wenn<lb/>die&#x017F;e Grabengel, die man der Men&#x017F;chlichkeit,<lb/>als Denkmahl der Liebe und milde Gabe zuließ,<lb/>nun <hi rendition="#fr">Hauptwerk</hi> der Kun&#x017F;t werden &#x017F;ollen und<lb/>gar <hi rendition="#fr">gelehrte</hi> Ab&#x017F;traktionen und Allegorien, wie<lb/>Ge&#x017F;pen&#x017F;ter, alles ver&#x017F;cheuchen! J&#x017F;ts &#x017F;odenn<lb/>nicht offenbares Zeichen der gro&#x0364;ßten <hi rendition="#fr">Du&#x0364;rftig-<lb/>keit</hi> und <hi rendition="#fr">Armuth</hi>, daß man nichts als &#x017F;olche<lb/>habe? oder nur &#x017F;olche zu bilden vermo&#x0364;ge?</p><lb/><fw type="catch" place="bottom">Wie</fw><lb/><pb n="137" facs="#f0140" />
<p>Wie weit i&#x017F;ts mit der Kun&#x017F;t der <hi rendition="#fr">leibhaften<lb/>Wahrheit</hi> gekommen, wenn &#x017F;ie keine <hi rendition="#fr">leibhafte<lb/>Wahrheit</hi> mehr hat, wenn &#x017F;ie &#x017F;tatt des großen<lb/>Einen Seeledurchwebten Ganzen nach einem<lb/>Schmetterlinge von <hi rendition="#fr">Witz</hi>, von <hi rendition="#fr">Bedeutung</hi>,<lb/>ha&#x017F;cht, der <hi rendition="#fr">um</hi>, oder <hi rendition="#fr">neben</hi> oder <hi rendition="#fr">u&#x0364;ber</hi> ihr<lb/>&#x017F;chwebe! Und den &#x017F;ie doch auch, &#x017F;o klein der<lb/>Preis wa&#x0364;re, nicht einmal zu erreichen, nicht<lb/>auszudru&#x0364;cken vermag, denn zu aller litterari&#x017F;chen<lb/>und morali&#x017F;chen Allegorie geho&#x0364;rt <hi rendition="#fr">Gruppe</hi>, und<lb/>im eigentlich&#x017F;ten Ver&#x017F;tande hat die die <hi rendition="#fr">Bildne-<lb/>rei</hi> nicht.</p><lb/><p>&#x201E;Nicht? die Bildnerei keine Gruppe?<lb/>&#x201E;Und Laokoon, Niobe, die beiden Bru&#x0364;der&#x201E; &#x2014;<lb/>Jch weiß das Alles und mehr als das. Jch<lb/>weiß, daß ein Franzo&#x017F;e noch neulich hoch-<lb/>geru&#x0364;hmt hat, &#x201E;<hi rendition="#fr">&#x017F;eine</hi> Nation habe das Gruppi-<lb/>&#x201E;ren der Bild&#x017F;a&#x0364;ulen nagelneu erfunden, &#x017F;ie<lb/>&#x201E;habe zuer&#x017F;t Bild&#x017F;a&#x0364;ulen <hi rendition="#fr">maleri&#x017F;ch</hi> gruppiret,<lb/>&#x201E;wie nie ein Alter gruppirt hat&#x201E; &#x2014; Die Bild-<lb/>&#x017F;a&#x0364;ulen <hi rendition="#fr">maleri&#x017F;ch</hi> gruppiren? &#x017F;iehe, da &#x017F;chnarrt<lb/>&#x017F;chon das Pfeifchen, denn eigentlich geredt, i&#x017F;ts<lb/>Wider&#x017F;pruch: Bild&#x017F;a&#x0364;ulen <hi rendition="#fr">maleri&#x017F;ch</hi> gruppiren.<lb/>Jede Bild&#x017F;a&#x0364;ule i&#x017F;t Eins und ein Ganzes: Jede<lb/>&#x017F;teht fu&#x0364;r &#x017F;ich allein da. Was der Gedachte al&#x017F;o an<lb/>den Alten tadelt, war ihnen <hi rendition="#fr">ausge&#x017F;uchte Weis-<lb/>heit</hi>, na&#x0364;hmlich nicht zu gruppiren, und wo<lb/><fw type="sig" place="bottom">J 5</fw><fw type="catch" place="bottom">Gruppe</fw><lb/><pb n="138" facs="#f0141" />
Gruppe &#x017F;eyn mu&#x017F;te, &#x017F;ie &#x017F;elb&#x017F;t, &#x017F;o viel mo&#x0364;glich<lb/>zu zer&#x017F;to&#x0364;ren.</p><lb/><p>Daher mu&#x017F;ten Laokoons Kinder &#x017F;o klein &#x017F;eyn,<lb/>ob &#x017F;ie wohl Ma&#x0364;nner waren: nicht, wie <hi rendition="#fr">Hogarth</hi><lb/>meint, &#x017F;einer Scho&#x0364;nheitslinie wegen, daß, wenn<lb/>u&#x0364;ber alle drei ein Transportka&#x017F;te ge&#x017F;chlagen wu&#x0364;r-<lb/>de, er in Form der Pyramide oder Lichtflamme<lb/>da &#x017F;tu&#x0364;nde; an &#x017F;olche Zimmerarbeit hat wahrlich<lb/>der Ku&#x0364;n&#x017F;tler nicht gedacht. Woran er dachte und<lb/>denken mu&#x017F;te, war, daß die Jungen dem Alten,<lb/>zu &#x017F;einer Gro&#x0364;ße erhoben, auch bei dunkler Nacht<lb/>im Licht &#x017F;tu&#x0364;nden, daß das Ganze &#x017F;ofort Drei<lb/>und nicht Eins, mithin der Gei&#x017F;t des erhabnen<lb/>Vater- und Todesleidens weg- und &#x017F;cheußlich<lb/>zertheilt wa&#x0364;re, wenn <hi rendition="#fr">alle drei</hi> da &#x017F;ta&#x0364;nden und<lb/>&#x017F;chrien und vergeblich mit den Schlangen ra&#x0364;ngen.<lb/>Da er die zwei al&#x017F;o nicht weg&#x017F;chaffen konnte, um<lb/>&#x017F;ein herrliches Bild <hi rendition="#fr">allein</hi> zu geben: &#x017F;o verkleinte<lb/>er &#x017F;ie wenig&#x017F;tens und erniedrigte &#x017F;ie zu halben<lb/><hi rendition="#fr">Nebenwerken</hi>, riß dem einen Jungen das Maul<lb/>auf (wie jeder feine Kenner der Griechi&#x017F;chen Kun&#x017F;t<lb/>es mit Schrecken &#x017F;ehen kann) verflocht &#x017F;ie in das<lb/>Gebiet der Schlangen und der Quaal, damit der<lb/>erhabene Vater in ihrer Mitte allein &#x017F;tehe und als<lb/>Held und Ringer &#x017F;ein Leiden dem Himmel klage.</p><lb/><p><hi rendition="#fr">Die Gruppe Niobe</hi>, wo &#x017F;tand &#x017F;ie? und<lb/>wie wenig i&#x017F;t &#x017F;ie Gruppe! wie fern und zer&#x017F;treuet<lb/>liegen die Jhrigen um &#x017F;ie her! und die Ju&#x0364;ng&#x017F;te<lb/><fw type="catch" place="bottom">in</fw><lb/><pb n="139" facs="#f0142" />
in ihren Schoos geflohen, beugt &#x017F;ich und verbirgt<lb/>&#x017F;ich, damit eben durch &#x017F;ie nur die Mutter <hi rendition="#fr">allein</hi><lb/>und <hi rendition="#fr">erhaben</hi> und als Mutter &#x017F;olcher Kinder<lb/>er&#x017F;chiene.</p><lb/><p>Zwei bru&#x0364;derliche Freunde, die &#x017F;ich in der<lb/>einfach&#x017F;ten Stellung auf einander lehnen; ein<lb/>Paar, das &#x017F;ich in der einfach&#x017F;ten Stellung mit<lb/>einem Kuß ver&#x017F;chwi&#x017F;tert, &#x017F;ind &#x017F;o wenig, Grup-<lb/>pe zu nennen, als <hi rendition="#fr">Leda</hi> und der Schwan, <hi rendition="#fr">Ju-<lb/>piter</hi> und &#x017F;ein Adler. Der Ku&#x0364;n&#x017F;tler fu&#x0364;hlte das<lb/>ewige Ge&#x017F;etz, das We&#x017F;en &#x017F;einer Kun&#x017F;t, die nur<lb/><hi rendition="#fr">Eins gibt</hi>, und in dem <hi rendition="#fr">Einen Alles</hi>! die, je mehr<lb/>&#x017F;ie zer&#x017F;tu&#x0364;cket, theilt, gruppirt, ha&#x0364;ufet, um &#x017F;o<lb/>a&#x0364;rmer wird und zuletzt eine Taube no&#x0364;thig hat, die<lb/>u&#x0364;ber der ganzen Gruppe &#x017F;chwebe und mit einem<lb/>Steinzettel im Schnabel &#x017F;age: was der <hi rendition="#fr">Stein-<lb/>wald</hi> bedeute? denn <hi rendition="#fr">weder dem &#x017F;ehenden Blick</hi><lb/>noch der <hi rendition="#fr">ta&#x017F;tenden Hand bedeutet jede einzelne<lb/>Statue</hi> nun <hi rendition="#fr">Etwas</hi>.</p><lb/><p>Tretet einmal her an die&#x017F;e noble Gruppe:<lb/><hi rendition="#fr">Arria</hi> und <hi rendition="#fr">Pa&#x0364;tus</hi>, neb&#x017F;t <hi rendition="#fr">Kammerfrauen</hi> und<lb/><hi rendition="#fr">Bedienten</hi>. Wo &#x017F;ollt ihr &#x017F;tehen? welcher Per-<lb/>&#x017F;on im Ru&#x0364;cken? denn die Gruppe &#x017F;teht frei von<lb/>allen Seiten mit <hi rendition="#fr">mahleri&#x017F;chem</hi> An&#x017F;tande. Und<lb/>wenn ihr gar euer Gefu&#x0364;hl zu Hu&#x0364;lfe nehmen woll-<lb/>tet, wo anfangen? wo aufho&#x0364;ren? und wo i&#x017F;t<lb/>nun der Gei&#x017F;t? <hi rendition="#fr">des Bildes Eine ganze Seele</hi>?<lb/>Alle in Schmerz, alle in Heldenmuth, alle das<lb/><fw type="catch" place="bottom">za&#x0364;rt-</fw><lb/><pb n="140" facs="#f0143" />
za&#x0364;rtliche Wo&#x0364;rtlein no&#x0364;thig habend, der Arria aus<lb/>dem Munde: <hi rendition="#aq">non dolet Paete!</hi> das denn frei-<lb/>lich die Hand weder ertappen kann noch mag.<lb/>Wie &#x017F;impel &#x017F;teht dagegen der <hi rendition="#fr">Pa&#x0364;tus</hi> der Alten,<lb/>und <hi rendition="#fr">Arria</hi> &#x017F;inkt ihm zu Fu&#x0364;ßen und er ha&#x0364;lt &#x017F;ie<lb/>und endet &#x017F;ein Lebtn. Al&#x017F;o wiederum keine mah-<lb/>leri&#x017F;che Gruppe.</p><lb/><p>Kann nun eine <hi rendition="#fr">Ge&#x017F;chichte</hi> in der Bildhaue-<lb/>rei nicht Gruppe werden, weil jedes <hi rendition="#fr">fu&#x0364;r &#x017F;ich auf<lb/>&#x017F;einem Grunde</hi>, in <hi rendition="#fr">&#x017F;einer</hi> Welt &#x017F;tehet; liebe<lb/>Allegorie, wie wirds mit dir &#x017F;eyn, wenn du,<lb/>als Schmetterling oder Taube, aus vielen Per-<lb/>&#x017F;onen oder Figuren, jede fu&#x0364;r &#x017F;ich <hi rendition="#fr">ganz</hi> gebildet,<lb/>und doch <hi rendition="#fr">nicht</hi> ganz gebildet, (nur fu&#x0364;r <hi rendition="#fr">dich,<lb/>Allegoria</hi>, gebildet!) hervorfliegen &#x017F;ollt? Jch<lb/>fu&#x0364;rchte, du bleib&#x017F;t wo du bi&#x017F;t, dem Ku&#x0364;n&#x017F;tler im<lb/>mu&#x0364;ßigen Kopfe, denn in die arbeitende Hand<lb/>war kein Weg, und aus ihr in den zertheilten<lb/>Fel&#x017F;en, der nur in &#x017F;einem Kopf <hi rendition="#fr">Eins</hi> i&#x017F;t, noch<lb/>minder.</p><lb/><p>Endlich warum wollen wir der Natur wi-<lb/>der&#x017F;treben und nicht jede Kun&#x017F;t thun la&#x017F;&#x017F;en, was<lb/>&#x017F;ie <hi rendition="#fr">allein</hi> und <hi rendition="#fr">am be&#x017F;ten</hi> thun kann? Wo <hi rendition="#fr">Ein<lb/>Grund</hi> i&#x017F;t, auf Gemme, Mu&#x0364;nze, Tafel, da<lb/><hi rendition="#fr">bindet die Natur &#x017F;chon</hi> durch das <hi rendition="#fr">Continuum<lb/>Einer Fla&#x0364;che</hi>. Gemme, Mu&#x0364;nze, Bas-Relief,<lb/>Denkmahl, kann nicht viel mehr als eine Allegorie<lb/>geben, dazu &#x017F;ind &#x017F;ie da und die geben &#x017F;ie unnach-<lb/><fw type="catch" place="bottom">ahmlich</fw><lb/><pb n="141" facs="#f0144" />
ahmlich. Warum &#x017F;ie von da wegreißen? mit<lb/>ihr die großen Bilder <hi rendition="#fr">der Wahrheit, Go&#x0364;tter-</hi><lb/>und <hi rendition="#fr">Heldenge&#x017F;talten</hi>, oder die Zaubertafel <hi rendition="#fr">hi&#x017F;to-<lb/>ri&#x017F;cher Wahrheit</hi>, das <hi rendition="#fr">Gema&#x0364;hlde</hi>, verwirren<lb/>und zu Schatten ver&#x017F;cheuchen? Eine Epopee,<lb/>worinn Allegorien handeln, und ein Drama,<lb/>worinn Ab&#x017F;traktionen agiren, und eine Ge&#x017F;chich-<lb/>te, worinn &#x017F;ie Pragmati&#x017F;ch tanzen, und ein<lb/>Staat, worinn &#x017F;ie Jdeali&#x017F;ch ordnen, &#x017F;ind herr-<lb/>liche Mei&#x017F;ter&#x017F;tu&#x0364;cke; kaum aber herrlicher, als<lb/>eine bildende Kun&#x017F;t, die &#x017F;ie in Fels gehauen,<lb/>hin&#x017F;tellt, damit &#x017F;ie doch ja nicht aus der Welt<lb/>ver&#x017F;chwinden. </p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[142]" facs="#f0145" />
</body><back><div><p><hi rendition="#c"><hi rendition="#g">Leipzig</hi>,<lb/>gedruckt in der Breitkopfi&#x017F;chen Buchdruckerey.<lb/><hi rendition="#g">1778</hi>.</hi><lb/><pb n="[143]" facs="#f0146" />
<hi rendition="#c"><hi rendition="#g">Verbe&#x017F;&#x017F;erungen</hi>.</hi></p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div type="corrigenda"><list><item>S. 6. Z. 11. 12. was lies das.</item><lb/><item>&#x2014; 9. &#x2014; 19. auf der l. auf die.</item><lb/><item>&#x2014; 17. &#x2014; 16. nicht Viel l. Viel.</item><lb/><item>&#x2014; 32. &#x2014; 9. Todtenkampfes l. Todeskampfes.</item><lb/><item>&#x2014; 37. &#x2014; 2. blieb der l. blieb, der.</item><lb/><item>&#x2014; 41. &#x2014; 21. endete &#x017F;ich l. endete fru&#x0364;h.</item><lb/><item>&#x2014; 54. &#x2014; 1. und &#x017F;elb&#x017F;t l. und wie &#x017F;ie &#x017F;elb&#x017F;t.</item><lb/><item>&#x2014; 57. &#x2014; 13. herab oder l. herauf oder.</item><lb/><item>&#x2014; 63. &#x2014; 15. Blinde l. blinde.</item><lb/><item>&#x2014; 76. &#x2014; 1. und das l. und oft das.</item><lb/><item>&#x2014; 94. &#x2014; 11. Ab&#x017F;traks l. Ab&#x017F;trakts.</item><lb/><item>&#x2014; 95. &#x2014; 2. blinden l. Blinden.</item><lb/><item>&#x2014; 102. &#x2014; 9. edlen l. eklen.</item><lb/><item>&#x2014; 108. &#x2014; 6. bei Jch habe, einen neuen Ab&#x017F;chnitt.</item><lb/><item>&#x2014; 117. &#x2014; 17. Lagen l. lagen.</item><lb/><item>&#x2014; 119. &#x2014; 10. lebendig-unglu&#x0364;ckliche l. lebendig.<lb/>Unglu&#x0364;ckliche.</item><lb/><item>&#x2014; 121. &#x2014; 3. Herren l. Heroen.</item></list></div><lb/><milestone unit="section" rendition="#hr"/><lb/></back>

</text>
</TEI>
