<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front><pb facs="#f0001" />
<titlePage type="main"><docTitle><titlePart type="main"><hi rendition="#b">Das<lb/><hi rendition="#g">Wohl-eingerichtete</hi></hi><lb/><hi rendition="#b"><hi rendition="#aq">SEMINARIUM MILITARE,</hi></hi><lb/><hi rendition="#b">Oder</hi><lb/><hi rendition="#b">Pflantz-Schul,</hi><lb/><hi rendition="#b">Ku&#x0364;nfftig ge&#x017F;chickter und tapfferer<lb/>Kriegs-Leute und Soldaten,</hi></titlePart><lb/><titlePart type="desc"><hi rendition="#b">Wie &#x017F;olche<lb/>Er&#x017F;tlich bey denen alten Ro&#x0364;mern, Griechen und<lb/>Per&#x017F;ianern<supplied>/</supplied> ingleichen bey denen J&#x017F;raeliten zu Zeiten ihrer<lb/>Ko&#x0364;nige, nicht weniger auch bey denen alten Teut&#x017F;chen, in denen ju&#x0364;n-</hi><lb/>gern Zeiten aber bey denen Tu&#x0364;rcken, vermittel&#x017F;t ihres <hi rendition="#aq">Serail</hi>s, (und der<lb/>darinn zu der Ottomanni&#x017F;chen Pforte Kriegs- und Hof-Dien&#x017F;ten erzogenen, und<lb/>theils von Chri&#x017F;tlichen <hi rendition="#aq">Tribut</hi>s, theils von anderer <hi rendition="#aq">Condition</hi> Kindern genomme-<lb/>nen Jugend,) in Gebrauch gewe&#x017F;en, und beydie&#x017F;enletzern noch &#x017F;eyn, auch von gerau-<lb/>mer Zeit her, bey unter&#x017F;chiedlichen Chri&#x017F;tlichen Potentaten ebenfalls mit<lb/>gro&#x017F;&#x017F;en Nutzen ihres Kriegs-<hi rendition="#aq">Etats</hi> eingefu&#x0364;hret<lb/>worden.<lb/><hi rendition="#b">Wobey hernach ferner<lb/>Wie, wo und durch wem dergleichen <hi rendition="#aq">Seminaria</hi> fu&#x0364;glich an-<lb/>zurichten und be&#x017F;ta&#x0364;ndig zu unterhalten &#x017F;eyn, auch was es mit obbe-</hi><lb/>&#x017F;agter <hi rendition="#aq">Nation</hi>en ihrer Einrichtung und Verpflegung der&#x017F;elben, <hi rendition="#aq">item</hi> der <hi rendition="#aq">Ty-<lb/>ronum</hi> oder Kriegs-<hi rendition="#aq">Seminari&#x017F;t</hi>en ihren <hi rendition="#aq">Exercitiis</hi> vor eine Bewandniß gehabt habe,<lb/>und was etwan &#x017F;on&#x017F;t noch die&#x017F;er <hi rendition="#aq">Materia</hi> halber zu bemercken &#x017F;eyn <choice><sic>mo&#x0364;che</sic><corr>mo&#x0364;chte</corr></choice>,<lb/>ku&#x0364;rtzlich gehandelt wird,<lb/>von<lb/><hi rendition="#aq"><hi rendition="#b">P. J. M.</hi></hi></titlePart></docTitle></titlePage><lb/><pb facs="#f0002" />
<div type="dedication"><p><hi rendition="#c"><hi rendition="#b">Dem<lb/>Hochgebohrnen Grafen und Herrn,<lb/><hi rendition="#g">HERRN</hi><lb/>Augu&#x017F;t Chri&#x017F;toph,<lb/>Des Heil. Ro&#x0364;m. Reichs Grafen<lb/>von Wackerbarth,</hi><lb/>Des Ko&#x0364;nigl. Pohln. wei&#x017F;&#x017F;en Adler-Ordens-Rittern Sr.<lb/>Ko&#x0364;nigl. Maje&#x017F;ta&#x0364;t in Pohlen und Churfl Durchl. zu Sach&#x017F;en ho&#x0364;ch&#x017F;t-<lb/>an&#x017F;ehnl. be&#x017F;tallten Geheimbden <hi rendition="#aq">Cabinet</hi>s-<hi rendition="#aq">Mini&#x017F;tre,</hi> wu&#x0364;rcklich Ge-<lb/>heimbden Rathe, <hi rendition="#aq">General</hi>n der <hi rendition="#aq">Infanterie</hi> und <hi rendition="#aq">Artillerie, Gouver-<lb/>neur</hi>n und Ober-<hi rendition="#aq">Commendant</hi>en derer Re&#x017F;identz-Ve&#x017F;tungen, Neu-<lb/>und Alt-Dreßden, ingl. Ko&#x0364;nig&#x017F;tein, Sonnen&#x017F;tein und Stolpen; <hi rendition="#aq">Ge-<lb/>neral-Commendant</hi>en der Adel. <hi rendition="#aq">Compagnie Cadet</hi>s, <hi rendition="#aq">General-In-<lb/>tendant</hi>en aller <hi rendition="#aq">Civil-</hi> und <hi rendition="#aq">Militair-</hi>Geba&#x0364;ude, und <hi rendition="#aq">General-<lb/>Commi&#x017F;&#x017F;ario</hi> der Balti&#x017F;chen Meer-Porten,</hi><lb/><hi rendition="#b">Seinem gna&#x0364;digen Grafen und Herrn.</hi><lb/><hi rendition="#c">Ubergiebet</hi><lb/>aus &#x017F;chuldig&#x017F;ter <hi rendition="#aq">Ob&#x017F;ervanz</hi> und <hi rendition="#aq">Devotion</hi> die&#x017F;e wenige <hi rendition="#fr">Jhro Hoch-Gra&#x0364;fl.</hi> <hi rendition="#aq">EX-<lb/>CELLENZ</hi> preißwu&#x0364;rdig&#x017F;ten <hi rendition="#aq">Gouvernement</hi>s Zeiten, und Dero&#x017F;elben darinn ta&#x0364;g-<lb/>lich &#x017F;ich zeigenden <hi rendition="#aq">Piet</hi>a&#x0364;ts-<hi rendition="#aq">Ju&#x017F;liz-Clemenz-</hi> und <hi rendition="#aq">Magnanimi</hi>ta&#x0364;ts-Proben, auch heil-<lb/>&#x017F;amen <hi rendition="#aq">Militair-</hi> und <hi rendition="#aq">Policey-</hi>Veran&#x017F;taltungen <hi rendition="#i">(</hi>da unter jenen &#x017F;onderlich das in-<lb/><hi rendition="#c">Alt-Dreßden errichtete <hi rendition="#aq"><hi rendition="#i">magni&#x017F;ique</hi></hi> <hi rendition="#fr">Geba&#x0364;ude</hi> der Ritter und Adelichen<lb/><hi rendition="#aq">Cadet</hi>s <hi rendition="#aq">Academie</hi> billich zu zehlen i&#x017F;t) gewidmete Bogen</hi></p><lb/><closer><salute><hi rendition="#et">der <hi rendition="#aq">Autor.</hi></hi></salute></closer></div></front><body><lb/><pb facs="#f0003" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">CAPUT</hi> I.</hi></hi></head><lb/><argument><p><hi rendition="#c"><hi rendition="#b">Von denen <hi rendition="#aq">Seminariis Militaribus,</hi> oder Kriegs-Pflantz-<lb/>Schulen insgemein, dero&#x017F;elben Nutzen und Nothwendigkeit, auch<lb/>wie lang und bey was vor Vo&#x0364;lckern &#x017F;olche &#x017F;chon la&#x0364;ng&#x017F;t in Gebrauch<lb/>gewe&#x017F;en.</hi></hi></p></argument><lb/><p><hi rendition="#in">E</hi>Jn <hi rendition="#aq">Seminarium Militare,</hi> oder Kriegs-Pflantz-Schul, i&#x017F;t ein<lb/>&#x017F;olches Ge&#x017F;tifft oder <hi rendition="#aq">In&#x017F;titutum,</hi> da die jungen Leute von den<lb/>zwo&#x0364;lfften oder vierzehenden Jahr ihres Alters an, zu allerhand<lb/>Kriegs-Wi&#x017F;&#x017F;en&#x017F;chafften und <hi rendition="#aq">Exercitiis</hi> in einen darzu bequemen<lb/>und be&#x017F;onders <hi rendition="#aq">apti</hi>rten Haus, &#x017F;o lang angewie&#x017F;en und <hi rendition="#aq">exerci</hi>ret<lb/>werden, biß &#x017F;ie an Alter, Ver&#x017F;tand, Leibes-Kra&#x0364;fften und Ge-<lb/>&#x017F;chicklichkeit ge&#x017F;ta&#x0364;rcket, tu&#x0364;chtig &#x017F;eyn, zu ihres Landes-Herrn oder Stadt-Obrig-<lb/>keit, (welche &#x017F;ie von Jugend an darzu auferzogen, und mit gro&#x017F;&#x017F;en Ko&#x017F;ten verpflegen<lb/>und unterrichten la&#x017F;&#x017F;en,) und in Summa zu des Vaterlands Dien&#x017F;ten die Waffen<lb/>zu tragen, und vor de&#x017F;&#x017F;elben Wohlfahrt und Be&#x017F;chu&#x0364;tzung, wie es redlichen und<lb/>tapffern Kriegs-Leuten zu&#x017F;tehet, zu &#x017F;treiten, damit es dem Land oder der Stadt,<lb/>welche ein &#x017F;olches <hi rendition="#aq">Seminarium</hi> angeleget, niemahls an ge&#x017F;chickten Soldaten und<lb/><hi rendition="#aq">Offici</hi>ren fehlen, &#x017F;ondern &#x017F;elbige &#x017F;ogleich aus einer &#x017F;olchen Pflantz-Schul ko&#x0364;nnen<lb/>ausgenommen, in die <hi rendition="#aq">Guarni&#x017F;<supplied>o</supplied></hi>nen und unter die Feld-Regimenter vertheilt, und<lb/>gegen dem Feind angefu&#x0364;hret, an ihrer, und der in Krieg gebliebenen Stelle aber<lb/>&#x017F;ogleich wieder fri&#x017F;che nachgezogen, und al&#x017F;o des Landes- oder der Stadt Kriegs-<lb/>Macht, <hi rendition="#aq">perpetui</hi>rlich in vollkommenen guten Stand, (eben wie ein Pflantz-Gar-<lb/>ten, der ja&#x0364;hrlich &#x017F;eine Fru&#x0364;chte ausgiebet, dabey aber auch zugleich neue wieder<lb/>zuziehet, al&#x017F;o daß niemahls kein Abgang daran zu &#x017F;pu&#x0364;hren &#x017F;ey,) unterhalten<lb/>werden.</p><lb/><p>Hierdurch erzeiget &#x017F;ich nun vornehmlich auch die&#x017F;er Nutzen, daß man &#x017F;tets<lb/>geu&#x0364;btes Kriegs-Volck auf den Beinen hat, die jungen Anfa&#x0364;nger, unter der alten<lb/>ver&#x017F;uchten Soldaten ihrer Auf&#x017F;icht und Anfu&#x0364;hrung erzogen, durch &#x017F;tetiges <hi rendition="#aq">Exerci</hi>ren<lb/>von Mu&#x0364;ßigang abgehalten, arme Knaben die ge&#x017F;under Leibes-<hi rendition="#aq">Con&#x017F;titution</hi> &#x017F;eyn.<lb/>ihren Eltern abgenommen, und in einer &#x017F;olchen Pflantz-Schul ernehret und <supplied>ge-</supplied><lb/>kleidet, in ihren Chri&#x017F;tenthum und nu&#x0364;tzlichen Kriegs-Wi&#x017F;&#x017F;en&#x017F;chafften und <hi rendition="#aq">Exerci-<lb/>tiis</hi> unterrichtet, und gleich&#x017F;am von der <hi rendition="#aq">Republic</hi> zu ihren So&#x0364;hneu <hi rendition="#aq">adopti</hi>ret wer-<lb/>den, welches alles ohne ein &#x017F;olches <hi rendition="#aq">Seminarium</hi> nicht ge&#x017F;chehen wu&#x0364;rde, da wir der<lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">mei&#x017F;ten</fw><lb/><pb n="4" facs="#f0004" />
mei&#x017F;ten armen Leut Kinder &#x017F;chlecht erzogen und weder in der GOttes-Furcht noch<lb/>ehrlichen Handthierungen genug&#x017F;am unterrichtet, &#x017F;ondern in den Mu&#x0364;ßigang und<lb/>in der Jrre herumlauffen, wie wilde unge&#x017F;chlachte Ba&#x0364;ume in Wald aufwach-<lb/>&#x017F;en, und wann &#x017F;ie &#x017F;ich zumahl hernach auf bo&#x0364;&#x017F;e Ra&#x0364;ncke und Tu&#x0364;cke, Stehlen und<lb/>Rauben legen, endlich dem Hencker unter die Ha&#x0364;nde kommen, oder doch die<lb/>Zucht-Ha&#x0364;u&#x017F;er und Galeeren damit angefu&#x0364;llet &#x017F;ehen, welches alles nicht ge&#x017F;chchen<lb/>wu&#x0364;rde, wann dergleichen <hi rendition="#aq">Seminaria</hi> ein jeder Kriegs-Herr in &#x017F;einem Land oder<lb/>Stadt aufrichten und unterhalten &#x017F;olte, die daraus genommene <hi rendition="#aq">Recru</hi>ten &#x017F;eynd<lb/>auch &#x017F;chon gleich <hi rendition="#aq">parat</hi> und <hi rendition="#aq">exerci</hi>ret, und darffen nicht er&#x017F;t weit und mit gro&#x017F;&#x017F;en<lb/>Ko&#x017F;ten zu&#x017F;amm ge&#x017F;ucht oder von allerhand liederlichen Ge&#x017F;ind zu&#x017F;amm getrieben<lb/>werden, wiewohl wir uns auch wohl be&#x017F;cheiden, daß nimmermehr ein Kriegs-<lb/>Herr &#x017F;olche genug&#x017F;ame <hi rendition="#aq">Seminaria</hi> werde aufrichten ko&#x0364;nnen, in welchen alle ihme<lb/>no&#x0364;thige Soldaten, <hi rendition="#aq">Recrut</hi>en und <hi rendition="#aq">Tirones</hi> &#x017F;olten ko&#x0364;nnen von ihrer Jugend an er-<lb/>zogen und auf &#x017F;eine oder des Landes Ko&#x017F;ten unterhalten werden, anerwogen, daß<lb/>bey Friedens-Zeiten einem Land daran gelegen, daß es von &#x017F;chweren Ausgaben<lb/>und <hi rendition="#aq">Pre&#x017F;&#x017F;ur</hi>en, <hi rendition="#i">(</hi>wann anders keine gefa&#x0364;hrliche und weit aus&#x017F;ehende <hi rendition="#aq">Conjunctu</hi>ren<lb/>&#x017F;ich hervorthun, da es allerdings auch in Friedens-Zeiten no&#x0364;thig i&#x017F;t auf den Krieg<lb/>zu gedencken, und &#x017F;ich darzu gefa&#x017F;t zu machen,<hi rendition="#i">)</hi> etlicher maßen entla&#x017F;tet werde,<lb/>u&#x0364;berdem auch das Werben, Pre&#x017F;&#x017F;en und Aus&#x017F;chreiben der Soldaten, ein parates<lb/>und <hi rendition="#aq">promp</hi>tes Mittel in Volck-reichen La&#x0364;ndern und Sta&#x0364;dten i&#x017F;t, <hi rendition="#i">(</hi>zumal wann<lb/>Handel und Gewerb in &#x017F;olchen darnieder lieget,<hi rendition="#i">)</hi> eine Zahl-reiche Armee in kur-<lb/>tzer Zeit auf die Beine zu &#x017F;etzen, wie dann &#x017F;olches vielfa&#x0364;ltig bey un&#x017F;ern Gedencken<lb/>nichts ungewo&#x0364;hnliches gewe&#x017F;en, daß, wann heute etliche tau&#x017F;end Mann ge&#x017F;chlagen<lb/>worden, morgen &#x017F;chon wieder &#x017F;o viel an die Stelle ins Lager eingeru&#x0364;cket, und der<lb/>in einer <hi rendition="#aq">Campagne</hi> erlittene Verlu&#x017F;t von 30. biß 40. tau&#x017F;end Mann, in der ku&#x0364;nffti-<lb/>gen Jahrs-<hi rendition="#aq">Campagne</hi> durch die den Winter u&#x0364;ber gemachte <hi rendition="#aq">Recrut</hi>en oder erkauffte<lb/>frembde <hi rendition="#aq">Troupp</hi>en, <hi rendition="#aq">item</hi> durch den Aufbot des zehenden oder zwantzig&#x017F;ten Man-<lb/>ues oder andere <hi rendition="#aq">Repartitiones</hi> &#x017F;ogleich wieder er&#x017F;etzet worden, &#x017F;o i&#x017F;t doch inde&#x017F;&#x017F;en<lb/>das Anlegen &#x017F;olcher <hi rendition="#aq">Seminariorum,</hi> aus theils &#x017F;chon erzehlten Ur&#x017F;achen ein ho&#x0364;ch&#x017F;t<lb/>lo&#x0364;bliches Werck, welches neben&#x017F;t denen Werbungen und Aus&#x017F;chreiben, auch dar-<lb/>um kan beybehalten werden, weil man aus &#x017F;olchen eines Kern von geu&#x0364;bten und<lb/>vornehmlich dem Land oder der Stadt, (welche &#x017F;ie &#x017F;o lang erzogen und unterhalten<lb/>hat,) mit &#x017F;onderbaren Treu und Pflichten zugethanen Soldaten, &#x017F;ich zu ver&#x017F;ehen<lb/>hat, wie dann auch den Nutzen und die Nothwendigkeit &#x017F;olcher Kriegs-<hi rendition="#aq">Semina-<lb/>riorum,</hi> alle diejenige Vo&#x0364;lcker und Potentaten wohl erwogen, welche, daß es an<lb/>&#x017F;olchen Pflantz-Schulen bey ihnen nicht mangeln mo&#x0364;chte, keinen Fleiß noch Ko-<lb/>&#x017F;ten ge&#x017F;pahret haben; die alten Ro&#x0364;mer deßfalls zu er&#x017F;t aufzufu&#x0364;hren, &#x017F;o &#x017F;chreibet <hi rendition="#aq">Ve-</hi><lb/><fw type="catch" place="bottom"><hi rendition="#aq">getius</hi></fw><lb/><pb n="5" facs="#f0005" />
<hi rendition="#aq">getius lib 1.Cap. 4. de Re militari,</hi> von denen <hi rendition="#aq">Tironibus</hi> oder der zum Krieg an zu-<lb/>fu&#x0364;hrenden Jugend, weß Alters die&#x017F;elbe &#x017F;eyn &#x017F;oll, folgender maßen:</p><lb/><p><hi rendition="#aq">Si antiqua Con&#x017F;uetudo &#x017F;ervanda e&#x017F;t, incipientem pubertatem ad delectum<lb/>cogendam, nullus ignorat non enim tantum celerius, &#x017F;ed etiam perfectius imbi-<lb/>buntur qu&#x00E6; di&#x017F;cuntur a pueris, deinde militaris Alacritas, &#x017F;altus, &amp; Cur&#x017F;us, ante<lb/>tentandus e&#x017F;t, quam Corpus &#x00E6;tate pigre&#x017F;cat, Velocitas enim e&#x017F;t, qu&#x00E6; percepto Ex-<lb/>ercitio &#x017F;trenuum efficit Bellatorem, Adole&#x017F;centes legendi &#x017F;unt &#x017F;icut ait Salu&#x017F;tius:<lb/>nam primum juventus &#x017F;imul ac belli patiens erat, in Ca&#x017F;tris per laboris u&#x017F;um mi-<lb/>litiam di&#x017F;cebat, melius enim e&#x017F;t, ut exercitatus juvenis cau&#x017F;etur &#x00E6;tatem nondum ad-<lb/>veni&#x017F;&#x017F;<supplied>e</supplied> pugnandi, quam doleat pr&#x00E6;terii&#x017F;&#x017F;e. Habet etiam &#x017F;pacium univer&#x017F;a di&#x017F;cen-<lb/>di neque enim parva aut levis ars videtur armorum, &#x017F;ive Equitem &#x017F;ive peditem &#x017F;a-<lb/>gittarium velis imbuere, five &#x017F;cutatum armatur&#x00E6; numeros omnes, <choice><sic>omnesqne</sic><corr>omnesque</corr></choice> ge&#x017F;tus<lb/>docere, ne locum de&#x017F;erat ne ordines turbet, ut mis&#x017F;ile &amp; de&#x017F;tinato ictu &amp; magnis<lb/>viribus jaciat, ut fo&#x017F;&#x017F;am ducere, &#x017F;udes &#x017F;cienter figere norit, tractare Scutum &amp; ob-<lb/>liquis ictibus venientia Tela deflectere, plagam prudenter vitare, audacter inferre<lb/>Huic taliter in&#x017F;tituto Tironi, pugnare adver&#x017F;um quoslibet Ho&#x017F;tes in Acie, Formido<lb/>non erit &#x017F;ed voluptas,</hi> welches ku&#x0364;rtzlich zu Teut&#x017F;ch &#x017F;o viel &#x017F;agen will:</p><lb/><p><hi rendition="#fr">Was denen Knaben</hi> von Jugend <choice><sic>anf</sic><corr>auf</corr></choice> eingepra&#x0364;get wird, das bleibet de&#x017F;to<lb/>ve&#x017F;ter, weil &#x017F;ie noch jung &#x017F;eyn, mu&#x0364;&#x017F;&#x017F;en &#x017F;ie zur Ge&#x017F;chicklichkeit des Leibs durch Lauf-<lb/>fen und Springen, zum Kriegs-<hi rendition="#aq">Fatiqu</hi>en aber durch Arbeiten angewohnet wer-<lb/>den, &#x017F;intemahl es be&#x017F;&#x017F;er i&#x017F;t, daß ein Ju&#x0364;ngling &#x017F;ich beklage, daß &#x017F;eine Jahre, in wel-<lb/>chen er unter andere tapffere Soldaten &#x017F;oll aufgenommen werden, noch nicht her-<lb/>bey gekommen als daß er klage, daß &#x017F;ie allbereit vorbey gegangen, wann er jung<lb/>i&#x017F;t, hat er noch Zeit die <hi rendition="#aq">Exercitia</hi> mit Pfeil&#x017F;chie&#x017F;&#x017F;en, Grabenziehen, Pali&#x017F;aden zu &#x017F;e-<lb/>tzen, mit dem Schild wohl umzugehen, den Feind vortheilhafftig anzugreiffen,<lb/>Reyhe und Glieder zu halten, und was dergleichen mehr i&#x017F;t zu lernen, welches ih-<lb/>me auch alles &#x017F;o gela&#x0364;ufftig &#x017F;eyn muß, daß er hernach mit Lu&#x017F;t in das Treffen hin-<lb/>ein gehet, und deßfalls gantz keine Furcht bey &#x017F;ich ver&#x017F;pu&#x0364;ren la&#x0364;&#x017F;t.</p><lb/><p>Jn dem 1. Capitel be&#x017F;agten Buchs, da die&#x017F;er <hi rendition="#aq">Autor</hi> meldet, daß die Ro&#x0364;mer<lb/>allein durch &#x017F;tetige Ubung der Waffen ihre Feinde u&#x0364;berwunden ha&#x0364;tten, &#x017F;chreibet<lb/>er unter andern auch von denen <hi rendition="#aq">Tironibus</hi> oder ihren Kriegs-<hi rendition="#aq">Seminari&#x017F;t</hi>en al&#x017F;o:<lb/><hi rendition="#aq">Adver&#x017F;us omnia profuit Tironem &#x017F;olertem eligere, jus Armorum docere, quotidia-<lb/>no Exercitio roborare, qu&#x00E6;cunque evenire in Acie atque in pr&#x00E6;liis pos&#x017F;int, omnia<lb/>in Campe&#x017F;tri Meditatione pr&#x00E6;no&#x017F;cere, &#x017F;evere in De&#x017F;ides vindicare, &#x017F;eientia enim<lb/>Rei bellic&#x00E6;, dimicandi nutrit Audaciam, nemo facere metuit, quod &#x017F;e bene didiei&#x017F;&#x017F;e<lb/>confidit, etenim in Certamine Bellorum, exercitata Paucitas ad Victoriam prom-<lb/>ptior e&#x017F;t, rudis &amp; indocta Multitudo, expo&#x017F;ita &#x017F;emper ad C&#x00E6;dem,</hi> das i&#x017F;t:</p><lb/><p>Gegen alle un&#x017F;ere Feinde, (die Gallier, Teut&#x017F;che, Spanier, Africaner und<lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">Grie-</fw><lb/><pb n="6" facs="#f0006" />
Griechen) i&#x017F;t uns un&#x017F;ere wohl <hi rendition="#aq">exerci</hi>rt gewe&#x017F;ene junge Mann&#x017F;chafft vortrefflich zu<lb/>&#x017F;tatten gekommen, dann &#x017F;ie hat &#x017F;chon zuvor gewu&#x017F;t, wie es in Krieg und Schlach-<lb/>ten hergienge, und durch die&#x017F;e Wi&#x017F;&#x017F;en&#x017F;chafft wurde &#x017F;ie ku&#x0364;hn und unverzagt, weil<lb/>&#x017F;ich niemand &#x017F;cheuet, dasjenige ins Werck zu richten, was er wohl gelernet hat,<lb/>&#x017F;o i&#x017F;t auch ein kleiner Hauff wohl geu&#x0364;bter Soldateu be&#x017F;&#x017F;er als eine gro&#x017F;&#x017F;e Menge<lb/>ungeu&#x0364;bter, als die allezeit zu erwarten haben, daß &#x017F;ie von jenen werden ge&#x017F;chlagen<lb/>werden.</p><lb/><p>Die&#x017F;e <hi rendition="#aq">Tirones</hi> oder junge Ro&#x0364;mi&#x017F;che <hi rendition="#aq">Seminari&#x017F;t</hi>en, wann &#x017F;ie hernach erwach-<lb/>&#x017F;en und ihre <hi rendition="#aq">Exercitia,</hi> von denen <hi rendition="#aq">Campidoctoribus,</hi> oder <hi rendition="#aq">Armi-Magi&#x017F;tris,</hi> (derglei-<lb/>chen heutigs Tags bey un&#x017F;ern neu-angehenden Soldaten die <hi rendition="#aq">Corporal</hi>s, Feldwe-<lb/>bels, <hi rendition="#aq">Sergean</hi>ten und <hi rendition="#aq">Majors</hi> &#x017F;eyn,) wohl erlernet hatten, kamen aus ihren <hi rendition="#aq">Erga&#x017F;tu-<lb/>lis</hi> oder <hi rendition="#aq">Angarijs</hi> heraus, und wurden unter die Armee gegeben, auch in die Solda-<lb/>ten-Rolle einge&#x017F;chrieben, vorher aber ihnen auf den lincken Arm die zwey Buch-<lb/>&#x017F;taben <hi rendition="#aq">M. R.</hi> eingebrand, welches <hi rendition="#aq">Miles Romanus</hi> bedeuten und gleich&#x017F;am ein <hi rendition="#aq">Sa-<lb/>cramentum Militare,</hi> Kriegs-Bund und Pflicht (dem Vaterland jeder Zeit treu zu<lb/>verbleiben) &#x017F;eyn &#x017F;olte.</p><lb/><p><hi rendition="#fr">Bey denen Griechen</hi> waren dergleichen Kriegs-<hi rendition="#aq">Seminaria</hi> ebenfalls &#x017F;ehr<lb/>gebra&#x0364;uchlich, dann al&#x017F;o le&#x017F;en wir bey dem <hi rendition="#aq">Cornelio Nepote</hi> in dem Leben des <hi rendition="#aq">Epa-<lb/>minond&#x00E6;,</hi> daß er &#x017F;eine Thebaner al&#x017F;o angeredet habe: <hi rendition="#aq">Paritur pax Bello, itaque<lb/>qui ea diutina volunt frui, bello exercitati e&#x017F;&#x017F;e debent, quare &#x017F;i Principes Gr&#x00E6;ci&#x00E6;<lb/>vultis e&#x017F;&#x017F;e, ca&#x017F;tris e&#x017F;t vobis utendum, non pal&#x00E6;&#x017F;tra,</hi> durch Krieg und Tapfferkeit<lb/>wird der Frieden erlanget, wer die&#x017F;en lang erhalteo will, der muß immer zum<lb/>Krieg geru&#x0364;&#x017F;tet, und in denen Waffen geu&#x0364;bet &#x017F;eyn, wann ihr dannenhero Fu&#x0364;r&#x017F;ten<lb/>in Griechenland &#x017F;eyn wollet, &#x017F;o mu&#x0364;&#x017F;&#x017F;et ihr euch mehr bey denen Kriegs-<hi rendition="#aq">Exercitiis</hi><lb/>als auf den Schauplatz finden la&#x017F;&#x017F;en, <hi rendition="#aq">Armis non ludis promptiores e&#x017F;&#x017F;e decet,</hi><lb/>man muß fertiger zu ern&#x017F;thafftigen Kriegs-Sachen, als zu Kurtzweilen und<lb/>Schau-Spielen &#x017F;eyn, welcherge&#x017F;talt auch <hi rendition="#aq">Iphicrates</hi> zu &#x017F;einer Athenien&#x017F;er gro&#x017F;&#x017F;en<lb/>Vortheil, die Kriegs-<hi rendition="#aq">Exercitia</hi> bey ihrer Armee auf guten Fuß ge&#x017F;etzet, die alte<lb/>Untaugliche, wie auch dergleichen Waffen abge&#x017F;chaffet und be&#x017F;&#x017F;ere und bequemere<lb/>dafu&#x0364;r eingefu&#x0364;hret habe, &#x017F;olches i&#x017F;t ebenfalls bey bemeldten <hi rendition="#aq">Autore</hi> zu le&#x017F;en, ein<lb/>gleiches hat auch <hi rendition="#aq">Chabrias</hi> gethan, und der &#x017F;chon zuvor gedachte <hi rendition="#aq">Epaminondas</hi><lb/>u&#x0364;bte &#x017F;ich gleich nach zuru&#x0364;ck gelegter Minderja&#x0364;hrigkeit, (welches bey denen Theba-<lb/>nern das 14 de Jahr des Alters war, in der &#x017F;o genannten <hi rendition="#aq">Gymna&#x017F;tica</hi> oder Kriegs-<lb/><hi rendition="#aq">Exercitien</hi>-Schul, welche, worinn &#x017F;ie be&#x017F;tanden, bey dem <hi rendition="#aq">Vos&#x017F;io de 4. Art popul.<lb/>C. 3.</hi> ausfu&#x0364;hrlich be&#x017F;chrieben wird, es hatten aber haupt&#x017F;a&#x0364;chlich die alten Grie-<lb/>chen deßfalls dreyerley <hi rendition="#aq">Profes&#x017F;iones</hi> in &#x017F;teter Ubung, unter welchen die er&#x017F;te war<lb/><hi rendition="#aq">Tactica,</hi> oder die Anwei&#x017F;ung zu denen Schlacht-Ordnungen, die andere <hi rendition="#aq">Stratage-<lb/>tica,</hi> die&#x017F;e gab Unterricht von den Amt eines Obri&#x017F;ten, wie er &#x017F;ein Kriegs-Volck<lb/><fw type="catch" place="bottom">&#x017F;olte</fw><lb/><pb n="7" facs="#f0007" />
&#x017F;olte regieren, die dritte war <hi rendition="#aq">Poliorcertica,</hi> welche die <hi rendition="#aq">Fortification</hi> der Oerter<lb/>lehrte, &#x017F;o weit &#x017F;elbige zu &#x017F;elbiger Zeit bekannt war, auch wie die Bela&#x0364;gerung eines<lb/>Orts am be&#x017F;ten auszuhalten wa&#x0364;re, wovon hernach der uhralte Scribent <hi rendition="#aq">&#x00C6;neas</hi><lb/>einen gantzen, und von <hi rendition="#aq">&#x017F;aaco Cau&#x017F;abono</hi> ins Lateini&#x017F;che u&#x0364;ber&#x017F;etzten <hi rendition="#aq">Tractat Polior-<lb/>ceticus &#x017F;ive de toleranda ob&#x017F;idione</hi> betitult, ge&#x017F;chrieben hat, die Olympi&#x017F;che Schau-<lb/>Spiele, in welchen &#x017F;ich die Ka&#x0364;mpffer in Lauffen, Springen, Scheibenwerffen,<lb/>Ringen und Fechten u&#x0364;ben mu&#x017F;ten, waren ebenfalls eine Art der Kriegs-Schulen,<lb/>die Griechi&#x017F;che Jugsnd in dem Gebrauch der Waffen de&#x017F;to be&#x017F;&#x017F;er anzufu&#x0364;hren, daß<lb/>auch der Ver&#x017F;tand mit der Ge&#x017F;chicklichkeit des Leibs in Kriegs-Sachen verknu&#x0364;pf-<lb/>fet und ein Soldat <hi rendition="#aq">Arte &amp; Marte</hi> gerecht &#x017F;eyn mu&#x0364;&#x017F;te, zeigten &#x017F;ie mit ihrer gewaffne-<lb/>ten <hi rendition="#aq">Pallas</hi> an, als deren &#x017F;ie einen Spieß in die Hand gaben, wovon hernach der<lb/>Vers bekannt worden: <hi rendition="#aq">Ha&#x017F;ta e<supplied>t</supplied>iam vibrans penetrabile mon&#x017F;trat Acumen. Vid.<lb/>Pancirol. Rer. Memorab. cum Commentariis Salmuthi Part. 1. Tit. 39. p. 132.</hi><lb/>Es mu&#x017F;ten auch u&#x0364;ber dem <hi rendition="#i">(</hi>nach un&#x017F;erer heutigen Redens-Art) alle Griechi&#x017F;che<lb/><hi rendition="#aq">Tirones</hi> und Soldaten zur Fahne &#x017F;chwo&#x0364;ren, dahero le&#x017F;en wir bey dem <hi rendition="#aq">Curtio lib.</hi><lb/>7. daß des <hi rendition="#aq">Alexandri M.</hi> Soldaten ihren Ko&#x0364;nig al&#x017F;o anredeten: <hi rendition="#aq">An non in Tua<lb/>Verba, Tui omnes, Te pr&#x00E6;eunte juravimus, nos inimicos Amicosque habituros,<lb/>quos Tu haberes,</hi> <hi rendition="#fr">haben wir Dir nicht bey un&#x017F;etn Eyd und Pflichten zuge-<lb/>&#x017F;agt, daß wir getreu bey Dir halten, und diejenige vor Freund oder Feind<lb/>erkla&#x0364;ren wolten, die Du davor erkla&#x0364;ren wu&#x0364;rde&#x017F;t</hi> dergleichen Eyd&#x017F;chwur, &#x017F;o<lb/>man <hi rendition="#aq">Sacramentum militare</hi> nennte, war auch bey denen Ro&#x0364;mern gebra&#x0364;uchlich,<lb/>und zwar zogen &#x017F;ie eben wie die Griechen dabey ihre Schwerdter aus, und<lb/>&#x017F;chwungen &#x017F;olche mit erhobenen Armen um die Ko&#x0364;pffe herum, worauf <hi rendition="#aq">Lucanus<lb/>Lib.</hi> 1. zielet, wann er &#x017F;chreibet:</p><lb/><lg type="poem"><l>&#x2012;&#x2012;&#x2012; &#x2012;&#x2012;&#x2012; <hi rendition="#aq">His Cunet&#x00E6; &#x017F;imul a&#x017F;&#x017F;en&#x017F;&#x00EA;re Cohortes</hi></l><lb/><l><hi rendition="#aq">Elatasque altè qu&#x00E6;cunque ad Bella vocaret, promi&#x017F;ere manus.</hi> &#x2012;&#x2012;&#x2012; &#x2012;&#x2012;&#x2012;</l></lg><lb/><p><hi rendition="#fr">Der alten Ju&#x0364;den ihre Kriegs-Schulen</hi> und wie in &#x017F;olchen ihre Jugend zu<lb/>allerhand <hi rendition="#aq">Exercitiis</hi> angehalten worden, giebet uns die heilige Schrifft, &#x017F;amt de-<lb/>nen <hi rendition="#aq">Autoribus,</hi> die von denen Ju&#x0364;di&#x017F;chen <hi rendition="#aq">Antiqui</hi>ta&#x0364;ten ge&#x017F;chrieben, in unter&#x017F;chiedli-<lb/>chen Stellen zu erkennen, al&#x017F;o wann im 2. Buch <hi rendition="#aq">Samuelis Cap. I. v.</hi> 18. &#x017F;tehet, Da-<lb/>vid befahl, man &#x017F;olte die Kinder Juda den Bogen lehren, werden hierunter alle<lb/>Arten von Kriegs-<hi rendition="#aq">Exercitiis</hi> ver&#x017F;tanden, welches dentlich aus denen Worten des<lb/>46. P&#x017F;alms v 10. abzunchmen, da unter den Zerbrechen des Bogens, das gantze<lb/>Aufheben und Steuren des Kriegs ver&#x017F;tanden wird, lange zuvor und zu der Rich-<lb/>ter Zeiten wu&#x0364;rden &#x017F;ie &#x017F;chon in Schleudern oder Steinwerffen geu&#x0364;bet, wie &#x017F;olches<lb/>aus den 20. Capitel und de&#x017F;&#x017F;en 16. Vers des Buchs der Richter erbellet, da<lb/>allein unter denen damahls zum Krieg ausgezogenen Benjamiten &#x017F;ieben hundert<lb/>Mann gezehlet wurden, welche lincks waren, und doch mit der Schleuder ein<lb/><fw type="catch" place="bottom">Haar</fw><lb/><pb n="8" facs="#f0008" />
Haar treffen kunten, daß &#x017F;ie nicht fehleten, wie <hi rendition="#aq">accurat</hi> auch der kleine David dem<lb/>ungeheuren Goliath einen to&#x0364;dtlichen Schleuder-Wurff mitten in &#x017F;eine Stirn an-<lb/>gebracht, &#x017F;olches i&#x017F;t zu le&#x017F;en in 1. Buch Samuelis im 17. Capitel, al&#x017F;o hei&#x017F;&#x017F;en im 2.<lb/>Buch der Ko&#x0364;nige am 3. Cap.v.15. nicht allein Schleuderer diejenige, welche mit<lb/>ihren Schleudern Steine werffen kunten, &#x017F;ondern auch die mit allerhand Gewehr<lb/>und Ru&#x0364;&#x017F;tung wohl umzugehen wu&#x017F;ten, von der Ubung in Pfeil&#x017F;chie&#x017F;&#x017F;en, und de&#x017F;&#x017F;en<lb/>&#x017F;onderlich an denen Ho&#x0364;fen der J&#x017F;raeliti&#x017F;chen Ko&#x0364;nige gar vielfa&#x0364;ltigen Gebrauch, i&#x017F;t<lb/>zu le&#x017F;en das 2. Buch Samuel. Cap.10.v.10.21.22.36. <hi rendition="#aq">item</hi> im 2. Buch der Ko&#x0364;-<lb/>nige Cap.9. und 19. da in beyden merckliche Exempla von Pfeil&#x017F;chie&#x017F;&#x017F;en zu finden<lb/>&#x017F;eyn, bey der Wiederkunfft aus der Babyloni&#x017F;chen Gefa&#x0364;ngniß richtete E&#x017F;ora auf<lb/>Befehl des <hi rendition="#aq">Xerxis</hi> eine o&#x0364;ffentliche <hi rendition="#aq">Academiam</hi> zu Jeru&#x017F;alem auf, in welcher nicht<lb/>allein <hi rendition="#aq">Theologica,</hi> &#x017F;ondern auch <hi rendition="#aq">Politica</hi> gelehret wurden, von der heydni&#x017F;chen<lb/>Ritter-<hi rendition="#aq">Academie,</hi> die auf Befehl des <hi rendition="#aq">Antiochi Epiphanis</hi> zu Jeru&#x017F;alem recht gegen<lb/>dem Tempel u&#x0364;ber aufgerichtet worden, i&#x017F;t zu le&#x017F;en das 1. Buch der Maccaba&#x0364;er<lb/>Cap.1.v.46. <hi rendition="#aq">item</hi> das andere Cap.4.v.15. man be&#x017F;ehe auch, was vor &#x017F;cho&#x0364;ne<lb/>Ordnung &#x017F;ie in ihren Kriegen und Kriegs-Zu&#x0364;gen gehabt und gehalten haben, da<lb/>war er&#x017F;tlich der Feld-Hauptmann, dergleichen <hi rendition="#aq">Joab, Abner, Ama&#x017F;ia</hi> gewe&#x017F;en &#x017F;eyn,<lb/>ferner die <hi rendition="#aq">Chiliarch&#x00E6;</hi> oder Obri&#x017F;ten u&#x0364;ber tau&#x017F;end, die <hi rendition="#aq">Hecatontarchi,</hi> oder <hi rendition="#aq">Capitain</hi>s<lb/>u&#x0364;ber 100. die <hi rendition="#aq">Pentecontarchi</hi> u&#x0364;ber 50. und die <hi rendition="#aq">Decatarchi</hi> u&#x0364;ber 10. die&#x017F;e insge&#x017F;amt<lb/>trieben mit ihren untergebenen ta&#x0364;glich die ihnen vorge&#x017F;chriebenen <hi rendition="#aq">Exercitia,</hi> und<lb/>lehrten &#x017F;ie, wie &#x017F;ie &#x017F;ich &#x017F;o wohl in <hi rendition="#aq">Bataill</hi>en als Bela&#x0364;gerungen gegen ihre Feinde<lb/>verhalten &#x017F;olten, &#x017F;ie mu&#x017F;ten allezeit 5. Mann in einen Glied marchiren, in den<lb/>March oder Zug hatten der <hi rendition="#fr">Stamm Judas, J&#x017F;a&#x017F;char und Zabulon,</hi> auf dem<lb/>er&#x017F;ten Trompeten-Schall die <hi rendition="#aq">Avantgarde,</hi> die&#x017F;en folgten <hi rendition="#fr">Ruben, Simeon und<lb/>Gad,</hi> wann &#x017F;ie den andern Trompeten-Schall ho&#x0364;rten, auf den dritten Schall<lb/>giengen <hi rendition="#fr">Ephraim, Mana&#x017F;&#x017F;e und Benjamin,</hi> und auf dem vierdten <hi rendition="#fr">Dan, A&#x017F;er<lb/>und Naphtali,</hi> die 24. Knaben, welche vor Joab und Abner &#x017F;pielen, und weil &#x017F;ie<lb/>beyder&#x017F;eits in Fechten und Ringen wohl geu&#x0364;bt gewe&#x017F;en, &#x017F;ich einander die Ha&#x0364;l&#x017F;e<lb/>brechen mu&#x017F;ten, waren Ju&#x0364;di&#x017F;che <hi rendition="#aq">Tirones</hi> und Kriegs-Schu&#x0364;ler, Zweiffels ohne<lb/><hi rendition="#aq">Cadet</hi>s und <hi rendition="#aq">Pages</hi> bey denen beyden gro&#x017F;&#x017F;en <hi rendition="#aq">General</hi>en oder Feld-Herren, wovon<lb/>im 2. Buch Samuelis Cap.2. zu le&#x017F;en i&#x017F;t, wo&#x017F;elb&#x017F;t auch des <hi rendition="#aq">A&#x017F;ahels,</hi> daß er &#x017F;ehr<lb/>leicht wie ein Reh auf &#x017F;einen Fu&#x0364;&#x017F;&#x017F;en gewe&#x017F;en, gedacht wird, die Helden Davids,<lb/>deren das 23. Capitel des 2. Buchs Samuelis Meldung thut, waren gewißlich<lb/>auch in der rechten Kriegs-Schul gewe&#x017F;en, und kunten vor gro&#x017F;&#x017F;e <hi rendition="#aq">Profe&#x017F;fores</hi> dar-<lb/>inn paßiren, aus des Hauptmanns zu Capernaum &#x017F;einen Worten, da er die Will-<lb/>fa&#x0364;hrigkeit der unter &#x017F;einem <hi rendition="#aq">Commando</hi> &#x017F;tehenden Kriegs-Knecht lobet, i&#x017F;t das<lb/>ta&#x0364;gliche <hi rendition="#aq">Exerci</hi>ren, welches in allen Ju&#x0364;di&#x017F;chen Be&#x017F;atzungs-Sta&#x0364;dten mit denen da-<lb/>&#x017F;elb&#x017F;t in Quartier liegenden Soldaten vorgenommen worden, zu er&#x017F;ehen, wie offt<lb/><fw type="catch" place="bottom">wird</fw><lb/><pb n="9" facs="#f0009" />
wird auch nicht in heiliger Schrifft der jungen Mann&#x017F;chafft gedacht, als im 1.<lb/>Buch Samuelis am 24. Cap.v.3. und im 25. Cap.v.2. im 2. Buch Samuelis<lb/>am 6. v. 1. und in 10. C.v.9. im 1. Reg. am 12. C.v.21. im 2. Buch der Cro-<lb/>nic. am 11.C.v.1. am 13. C.v.3. E&#x017F;aia&#x0364; am 9. C. v. 17. und im 31. C. v.<lb/>8. Jer. am 11. Cap v. 22. Ezech. Cap. 23. v. 6. 12. und 23.<lb/>und &#x017F;o weiter, worun er dann viel zum Kriegs-We&#x017F;en angefu&#x0364;hrte <hi rendition="#aq">Tyrones</hi> mit<lb/>begriffen &#x017F;eyn, Rehabeam folgte dem Rath &#x017F;einer mit ihme aufgewach&#x017F;enen jun-<lb/>gen Ju&#x0364;di&#x017F;cher Edelleute, welche Zweiffels ohne mit ihm ihre <hi rendition="#aq">Exercitia</hi> in der Ju-<lb/>gend zu&#x017F;amm getrieben, und zog &#x017F;ich dadurch den Abfall der zehen Sta&#x0364;mme auf<lb/>den Hals, wio zu le&#x017F;en im 1. Buch der Ko&#x0364;nige am 12. Cap. voraus i&#x017F;t die&#x017F;es ein<lb/>gro&#x017F;&#x017F;es <hi rendition="#aq">Argument</hi> vor die Ju&#x0364;di&#x017F;che <hi rendition="#aq">reguli</hi>rte <hi rendition="#aq">Miliz,</hi> was Cap. 9. be&#x017F;agten Buchs<lb/>von Salomonis Reuter-Sta&#x0364;dten, <hi rendition="#aq">Chevaliers</hi> oder Ritter-<hi rendition="#aq">Guarden,</hi> Kriegs- und<lb/>Amt-Leuten gemeldet wird. Jngleichen was wir im 17. Capitel des 2. Buchs<lb/>der Cronicka von des Ko&#x0364;nigs Jo&#x017F;aphat &#x017F;einer vortrefflichen Kriegs-Verfa&#x017F;&#x017F;ung,<lb/><hi rendition="#aq">regulai</hi>ren und Zahl-reichen Militz, Ve&#x017F;tungen, Zeug- und Korn-Ha&#x0364;u&#x017F;ern le&#x017F;en,<lb/>auch wie viel hundert tau&#x017F;end gewaffnete Mann&#x017F;chafft er auf einmal ins Feld<lb/>&#x017F;u&#x0364;hren ko&#x0364;nnen, in den 14. Capit. des 1. Buch Samuelis v. 53. wird des Ko&#x0364;nig<lb/>Sauls gedacht, daß, wo er nur einen &#x017F;tarcken und ru&#x0364;&#x017F;tigen Mann ge&#x017F;ehen, er &#x017F;ol-<lb/>chen zu &#x017F;ich genommen, &#x017F;o ein gro&#x017F;&#x017F;er Liebhaber war die&#x017F;er (hernach wegen &#x017F;eines<lb/>Ungehor&#x017F;ams gegen GOtt unglu&#x0364;ckliche) Ko&#x0364;nig von recht&#x017F;chaffenen Kriegs-Leu-<lb/>ten und Officirern, wie dann in eben die&#x017F;en Capitel &#x017F;einer als eines guten Sol-<lb/>datens, (welchen u&#x0364;ber dem eine &#x017F;cho&#x0364;ne und lange Leibs-Ge&#x017F;talt zierte) eigenen<lb/>tapffern Thaten gegen die Moabiter, Ammoniter, Edomiter, Phili&#x017F;ter und Ama-<lb/>lekiter gedacht wird, gleich al&#x017F;o muß auch &#x017F;ein Ko&#x0364;niglicher Printz Jonathan von<lb/>Jugend auf in allen lo&#x0364;blichen und <hi rendition="#aq">martiali</hi>&#x017F;chen Tugenden &#x017F;eyn erzogen worden,<lb/>welches nicht allein aus &#x017F;einer <hi rendition="#aq">g<supplied>e</supplied>nereu</hi>&#x017F;en Liebe, die er zu David getragen, und<lb/>auch aus &#x017F;einen Helden-Thaten gegen die Phili&#x017F;ter, &#x017F;ondern auch aus &#x017F;einen fer-<lb/>tigen <hi rendition="#aq">Exercitio</hi> in <hi rendition="#aq">Tracti</hi>rung der Waffen, da &#x017F;onderlich &#x017F;eines Pfeil&#x017F;chie&#x017F;&#x017F;ens<lb/>nach den Ziel im 1. Buch Samuelis am 20.v.20. gedacht wird, zu er&#x017F;ehen i&#x017F;t, die<lb/>Kriegs-Reguln der J&#x017F;raeliter &#x017F;eynd im 5. Buch Mo&#x017F;is am 20. Capitel, und der<lb/>J&#x017F;raeliti&#x017F;che Kriegs-Staat zu Davids Zeiten, im 1. Buch der Cronica am 12.<lb/>Cap. zu le&#x017F;en, in de&#x017F;&#x017F;en folgenden 13 ten v.28. auch des jungen Edelmanns <hi rendition="#aq">Zadock</hi><lb/>als eines redlichen Heldens Meldung ge&#x017F;chiehet.</p><lb/><p>Von der alten Teut&#x017F;chen ihrer Jugend Anfu&#x0364;hrung zu Kriegs-Sachen und<lb/>Kriegs-<hi rendition="#aq">Fatigu</hi>en, haben wir vors er&#x017F;te die be&#x017F;te Nachricht aus dem <hi rendition="#aq">Tacito de<lb/>Moribus Germanorum,</hi> oder von der Teut&#x017F;chen ihren Sitten, da er unter andern<lb/>der Erziehung wegen, und damit &#x017F;ie zuku&#x0364;nfftigen Kriegs-<hi rendition="#aq">Fatigu</hi>en de&#x017F;to geha&#x0364;rte-<lb/>ter werden mo&#x0364;chten, Cap. 20. &#x017F;chreibet, &#x017F;ie la&#x017F;&#x017F;en ihre Kinder nackend in Hauß<lb/><fw type="sig" place="bottom">B</fw><fw type="catch" place="bottom">berum</fw><lb/><pb n="10" facs="#f0010" />
herumlauffen, damit &#x017F;ie Hitz und Ka&#x0364;lte &#x017F;o viel be&#x017F;&#x017F;er ertragen lernen, in die&#x017F;en<lb/>Zu&#x017F;tand wach&#x017F;en &#x017F;ie recht verwunderlich mit &#x017F;tarcken Gliedmaßen, und einen<lb/>langen geraden Leib auf, auch &#x017F;a&#x0364;uget <hi rendition="#aq">NB.</hi> eine jede Mutter ihr Kind &#x017F;elb&#x017F;t, und<lb/>giebt &#x017F;olche keinen Ma&#x0364;gden noch Ammen u&#x0364;ber, wie man denn auch keinen Unter-<lb/>&#x017F;chied zwi&#x017F;chen eines Herrn und Dieners Kind &#x017F;iehet, &#x017F;ie werden gleich erzogen,<lb/>biß &#x017F;ie endlich das Alter von einander unter&#x017F;cheidet, die um den Rhein wohnende<lb/>Teut&#x017F;chen pflegten gar ihre neugebohrne Kinder, &#x017F;o bald &#x017F;ie aus Mutter Leib ka-<lb/>men, in die&#x017F;en Fluß hinein zu tragen, und da&#x017F;elb&#x017F;t unter das kalte Wa&#x017F;&#x017F;er zu tau-<lb/>chen, damit &#x017F;ie durch die&#x017F;e <hi rendition="#aq">Extremi</hi>ta&#x0364;t von der einen zu der andern, gleich als ein<lb/>glu&#x0364;endes ins Wa&#x017F;&#x017F;er ge&#x017F;tecktes Ei&#x017F;en &#x017F;o viel mehr geha&#x0364;rtet werden mo&#x0364;chten, woru&#x0364;-<lb/>ber &#x017F;ich <hi rendition="#aq">Galenus Lib. 1. de tuenda Sanitate</hi> ho&#x0364;chlich verwundert, wann er<lb/>&#x017F;chreibet: <hi rendition="#aq">Quis qu&#x00E6;&#x017F;o &#x017F;u&#x017F;tineat infantem modo editam, &amp; ab Utero adhue ca-<lb/>lentem ad Flumen deferre, ut apud Germanos fieri ajunt, ceu eandens ferrum,<lb/>in frigidam aquam immergendo, fimul de natur&#x00E6; vigore periculum facere, fimul-<lb/>que corpus ip&#x017F;um roborare.</hi></p><lb/><p>Wann &#x017F;ie ein wenig erwach&#x017F;en, &#x017F;o war ihre Spei&#x017F;e wildes Ob&#x017F;t, dicke<lb/>Milch, und zuweilen bekamen &#x017F;ie auch etwas von Wildpret, das ihre Va&#x0364;ter<lb/>mit ihren Pfeil und Bogen gefa&#x0364;llet hatten, man be&#x017F;ehe hiervon un&#x017F;ern <hi rendition="#aq">Planta-<lb/>gen-Tractat,</hi> ingleichen was wir in dem Ku&#x0364;ch- und Keller-<hi rendition="#aq">Dictionario</hi> von der<lb/>alten Teut&#x017F;chen ihren Speiß-Arten gemeldet.</p><lb/><p>Wie nun &#x017F;olcherge&#x017F;talt die Spei&#x017F;en gantz <hi rendition="#aq">&#x017F;imples</hi> waren, al&#x017F;o gieng es<lb/>auch mit der Kleidung her, davon abermahls <hi rendition="#aq">Tacitus Cap.</hi> 17. &#x017F;chreibet, daß<lb/>&#x017F;ie &#x017F;ich mit einem groben Rock, der glat an den Leib anlag, und vorn mit einen<lb/>&#x017F;pitzigen Dorn, bey denen Reichen aber mit einer Spange zuge&#x017F;teckt gewe&#x017F;en,<lb/>ingleichen mit wilder Thiere Ha&#x0364;uten, die &#x017F;ie &#x017F;elb&#x017F;t auff der Jagt erleget, be-<lb/>kleidet ha&#x0364;tten.</p><lb/><p>Nun auff ihre <hi rendition="#aq">Exercitia</hi> zu kommen, &#x017F;o wu&#x017F;ten &#x017F;ie zwar von denen Kriegs-<lb/>Ubungen, die damahls bey denen Ro&#x0364;mern gebra&#x0364;uchlich waren, nicht viel, je-<lb/>doch war die harte Letzens-Art, die ihre Jugend-&#x017F;ich angewo&#x0364;hnen mu&#x017F;te, &#x017F;chon<lb/>ein guter Anfang darzu, &#x017F;onderlich da man &#x017F;ie bey Zeiten mit auff die Jagt nahm,<lb/>da &#x017F;ie &#x017F;ich dann u&#x0364;ber Berg und Thal das Wild zu verfolgen, auch offt in lan-<lb/>ger Zeit unter kein Ob-Dach zu kommen angewo&#x0364;hnen mu&#x017F;ten, wiewohl auch<lb/><hi rendition="#aq">Tacitus Cap.</hi> 6. &#x017F;chon meldet, daß man die junge Mann&#x017F;chafft mit in die<lb/>Schlacht genommen, und &#x017F;olche zwi&#x017F;chen die Reuterey <hi rendition="#aq">po&#x017F;tir</hi>et habe.</p><lb/><p>Weil &#x017F;ie auch &#x017F;ehr im Gebrauch hatten, ihre junge <hi rendition="#aq">Noble&#x017F;&#x017F;e</hi> bey Zeiten<lb/>zur Auffwartung an Fu&#x0364;r&#x017F;tliche Ho&#x0364;fe (wie etwan heutigs Tags mit denen Pa-<lb/>gen ge&#x017F;chiehet,) zu bringen, &#x017F;o ru&#x0364;hmet hiervon abermahl <hi rendition="#aq">Tacitus Cap.</hi> 13. &amp;<lb/>14. daß &#x017F;ie &#x017F;ich alsdann ihrem Herrn durch tapffere Thaten gefa&#x0364;llig und beliebt<lb/><fw type="catch" place="bottom">zu</fw><lb/><pb n="11" facs="#f0011" />
zu machen &#x017F;ehr bemu&#x0364;het ha&#x0364;tten, &#x017F;eine Worte hiervon lauten al&#x017F;o: Die Fu&#x0364;r-<lb/>&#x017F;ten &#x017F;tveiten umb den Sieg, und &#x017F;ie, <hi rendition="#i">(</hi>nehmlich die junge Mann&#x017F;chafft,) &#x017F;o um<lb/>und bey ihnen &#x017F;eyn, umb den Fu&#x0364;r&#x017F;ten de&#x017F;&#x017F;en Leib zu bewahren, und ihn in aller-<lb/>hand <hi rendition="#aq">Occa&#x017F;ion</hi>en ritterlich beyzu&#x017F;tehen, welches alles eine vorhergegangene<lb/>Kriegs-Ubung andeutet, wie &#x017F;ie dann auch wann &#x017F;ie eine Zeitlang bey Hof ge-<lb/>we&#x017F;en, oder &#x017F;on&#x017F;t ihre <hi rendition="#aq">Bravonre</hi> in <hi rendition="#aq">Martiali</hi>&#x017F;chen Ubungen und <hi rendition="#aq">Occa&#x017F;ion</hi>en er-<lb/>wie&#x017F;en haben, wehrhafft gemachet, und ihnen ein Degen angeha&#x0364;nget worden,<lb/>der eben die Bedeutung als der Ro&#x0364;mer ihr Ma&#x0364;nnliches Kleid hatte, welches<lb/>&#x017F;ie ihren jungen <hi rendition="#aq">Patriciis</hi> die nunmehro ihr <hi rendition="#aq">Tyrocinium</hi> wohl vollbracht hat-<lb/>ten, angeleget.</p><lb/><p>Vor allen aber mo&#x0364;chte uns von der alten Teut&#x017F;chen ihrer Jugend Anfu&#x0364;h-<lb/>rung zu Ritterlichen Ubungen dasjenige was mit ihren Fu&#x0364;r&#x017F;ten <hi rendition="#aq">Arminio</hi> vor-<lb/>gegangen, eine ziemliche <hi rendition="#aq">Per&#x017F;ua&#x017F;ion</hi> machen, die&#x017F;er junge Herr eines <hi rendition="#aq">Cheri</hi>&#x017F;chen<lb/>Fu&#x0364;r&#x017F;ten Sohn, diente als <hi rendition="#aq">Volontair</hi> in der Ro&#x0364;mer ihrer <hi rendition="#aq">Armée,</hi> und hielte &#x017F;ich<lb/>wie <hi rendition="#aq">Vellejus Paterculus</hi> ihme das Zeugniß giebet, in allen <hi rendition="#aq">Occa&#x017F;ion</hi>en &#x017F;o wohl,<lb/>daß ihme endlich das Ro&#x0364;mi&#x017F;che Stadt-Recht, und die Wu&#x0364;rde eincs Remi&#x017F;chen<lb/>Ritters von Key&#x017F;er <hi rendition="#aq">Angu&#x017F;to</hi> ertheilet worden, welche Ehren-Zeichen er doch<lb/>alle in den Wind &#x017F;chlug. Als er nach und nach der Ro&#x0364;mer ihre <hi rendition="#aq">Intenrion</hi> die<lb/>freye Teut&#x017F;che unter ihr Joch zu bringen, merckte, dahero er &#x017F;ich von ihnen ab-<lb/>&#x017F;chlich, zu &#x017F;einen Landes-Leuten kam, und die bekannte gro&#x017F;&#x017F;e Schlacht wieder<lb/>die Ro&#x0364;mer (welche von des <hi rendition="#aq">Augu&#x017F;ti</hi> Feld-Herrn <hi rendition="#aq">Quintilio Varro commandi-</hi><lb/>ret wurden,) gewann, welche Niederlage dem <hi rendition="#aq">Augu&#x017F;to</hi> &#x017F;o &#x017F;ehr zu Hertzen gieng,<lb/>daß er auch mit dem Kepff wieder die Wand lief, und etliche Tage lang vor<lb/>gro&#x017F;&#x017F;en Unmuth ausrieff: <hi rendition="#aq">Redde mihi Varre Legiones meas:</hi> Schaffe mir<lb/>o <hi rendition="#aq">Varre</hi> meine von denen Teut&#x017F;chen er&#x017F;chlagene <hi rendition="#aq">Legiones</hi> wieder.</p><lb/><p>Daß aber hierauff der <hi rendition="#aq">Arminius</hi> &#x017F;eine fieghaffte Teut&#x017F;chen, und &#x017F;onder-<lb/>lich &#x017F;eine <hi rendition="#aq">Cheru&#x017F;cer</hi> eben wie der <hi rendition="#aq">Marobodns</hi> &#x017F;eine Marck-Ma&#x0364;nner weidlich in<lb/>denen Waffen werde <hi rendition="#aq">exercir</hi>et, und was er in der Ro&#x0364;mi&#x017F;chen <hi rendition="#aq">Armée</hi> von<lb/>Kriegs-<hi rendition="#aq">Exercitiis</hi> gutes ge&#x017F;ehen, auch bey ihnen eingefu&#x0364;hret haben, &#x017F;olches i&#x017F;t<lb/>gantz kein Zweiffel, zumahl weil er &#x017F;ich leicht die Rechnung machen kunte, daß,<lb/>das damahls auff dem ho&#x0364;ch&#x017F;ten Gipfel &#x017F;einer Glu&#x0364;ck&#x017F;eeligkeit ge&#x017F;tandene Rom,<lb/>die&#x017F;e Schlappe nicht ungerochen la&#x017F;&#x017F;en wu&#x0364;rde, wie dann hernach auch unter<lb/><hi rendition="#aq">Germanico</hi> ge&#x017F;chehen i&#x017F;t, welcher Ge&#x017F;talt in denen folgenden und mittlern Zei-<lb/>ten, unter denen Teut&#x017F;chen Ro&#x0364;mi&#x017F;chen Key&#x017F;ern die Kriegs-<hi rendition="#aq">Exercitia</hi> je la&#x0364;nger<lb/>je mehr gewach&#x017F;en, und &#x017F;onderlich die &#x017F;treitbare teut&#x017F;che Jugend darzu ru&#x0364;hm-<lb/>lich angefu&#x0364;hret worden, &#x017F;olches geben uns die vielfa&#x0364;ltige Ge&#x017F;chichte ihrer Hel-<lb/>den-Thaten, die <hi rendition="#aq">Tranferi</hi>rung des Key&#x017F;erthums von denen Ro&#x0364;mern auff die<lb/>Teut&#x017F;che, die von denen Key&#x017F;ern angeordnete <hi rendition="#aq">Turnier</hi>e und Ritterliche Kampf-<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">Spiele.</fw><lb/><pb n="12" facs="#f0012" />
    Spiele, der Ur&#x017F;prung &#x017F;o vieler hoher <choice><orig>Chur-und</orig><reg>Chur- und</reg></choice> Fu&#x0364;r&#x017F;ten, Grafen, Ritter und<lb/>Adelicher Ha&#x0364;u&#x017F;er, die &#x017F;o wohl zur Verbe&#x017F;&#x017F;erung der <hi rendition="#aq">Studi</hi>en und freyen Ku&#x0364;n&#x017F;te,<lb/>als zur Erlernung und Ubung der Kriegs-Ku&#x0364;n&#x017F;te der Teut&#x017F;chen Jugend zum<lb/>be&#x017F;ten ge&#x017F;tifftete Univer&#x017F;ita&#x0364;ten und Ritter-<hi rendition="#aq">Academi</hi>en, als auch die&#x017F;er letzteren<lb/>ihr heutiger Flor, voraus aber die viele Reichs-<hi rendition="#aq">Conftitutiones,</hi> daß die junge<lb/>Mann&#x017F;chafft &#x017F;o wohl auff den Land, als in denen Sta&#x0364;dten, (zumahl bey an-<lb/>&#x017F;cheinender Tu&#x0364;rcken-Kriegs-Gefahr) fleißig in dem Waffen &#x017F;olte geu&#x0364;bet wer-<lb/>den, zu erkennen.</p><lb/><p>Der Tu&#x0364;rcken ihre <hi rendition="#aq">Seminaria</hi> betreffend, &#x017F;o &#x017F;eynd &#x017F;olche &#x017F;chon &#x017F;eiter der<lb/>Zeit ihrer durch Con&#x017F;tantinopels Eroberung ve&#x017F;t ge&#x017F;etzten gewalt&#x017F;amen Regie-<lb/>rung in &#x017F;teten Gebrauch gewe&#x017F;en, werden auch noch biß auff den heutigen Tag;<lb/>an vier Orten ihres Reichs, als zu Con&#x017F;tantinopel, <hi rendition="#aq">Adrionopel, Ibrahim,<lb/>Bacha</hi> und <hi rendition="#aq">Pera,</hi> aus denen ja&#x0364;hrlich aus denen Tu&#x0364;rcki&#x017F;chen Provintzien zufamm ge-<lb/>triebenen <hi rendition="#aq">Tribut</hi>s-Kinder unterhalten, die&#x017F;e, und auch der aus gebohrnen Tu&#x0364;r-<lb/>cken be&#x017F;tehenden <hi rendition="#aq">Mili</hi>tz, ermangelt es hernach auch nicht an der Wi&#x017F;&#x017F;en&#x017F;chafft<lb/><hi rendition="#aq">martiali</hi>&#x017F;cher Ubungen, voraus aber in unter&#x017F;chiedlichen Ritter-Spielen und<lb/>Gewiß-&#x017F;chie&#x017F;&#x017F;en mit Pfeil und Bogen, auch mitten in des Pferds &#x017F;ta&#x0364;rck&#x017F;ten<lb/>Lauff, &#x017F;o daß un&#x017F;ere Europa&#x0364;i&#x017F;che Chri&#x017F;tliche Ritters-Leut darinnen wenig oder<lb/>nichts vor ihnen voraus haben, wie dann &#x017F;olches an ihren gro&#x017F;&#x017F;en Fe&#x017F;t-Ta&#x0364;gen<lb/>und andern <hi rendition="#aq">Solennit</hi>a&#x0364;ten, &#x017F;onderlich bey Be&#x017F;chneidungen ihrer Key&#x017F;erlichen Prin-<lb/>tzen mit Verwundern anzu&#x017F;ehen i&#x017F;t, in Ern&#x017F;t und Kriegs-Sachen la&#x0364;&#x017F;&#x017F;et man &#x017F;ie<lb/>von Jugend auff ebefalls nicht mu&#x0364;ßig &#x017F;eyn, wiewohl &#x017F;olches bey weiten der<lb/>Chri&#x017F;tlichen Potentaten ihren, bey ihrer <hi rendition="#aq">Mili</hi>tz eíngefu&#x0364;hrten <hi rendition="#aq">Exerciti</hi>en und <hi rendition="#aq">Re-<lb/>glements</hi> nicht beykommet, wie dann auch die Tu&#x0364;rcken &#x017F;elb&#x017F;t bekennen mu&#x0364;&#x017F;&#x017F;en,<lb/>daß &#x017F;eiter ihres &#x017F;ieghafften <hi rendition="#aq">Selims,</hi> und <hi rendition="#aq">Magnifiqv</hi>en <hi rendition="#aq">Solimanns</hi> Zeiten, dann<lb/>al&#x017F;o benennen &#x017F;ie nach <hi rendition="#aq">Rigauds</hi> Bericht die&#x017F;e ihre beyde alte Key&#x017F;er,) die Kriegs-<lb/><hi rendition="#aq">Exereitia</hi> und die <hi rendition="#aq">Bravoure</hi> ihrer <hi rendition="#aq">Mili</hi>tz &#x017F;ehr gefallen wa&#x0364;re, was die <hi rendition="#aq">Zaims</hi> und<lb/><hi rendition="#aq">Timariot</hi>en betrifft, konten &#x017F;olche ebenfalls gewi&#x017F;&#x017F;er ma&#x017F;&#x017F;en, unter die Tu&#x0364;r-<lb/>cki&#x017F;che Kriegs-<hi rendition="#aq">Seminari&#x017F;t</hi>en gerechnet werden, weil &#x017F;ie ihre Lehn-Gu&#x0364;ther nur<lb/>darum be&#x017F;itzen, damit &#x017F;ie hernach den Groß-Sultan in &#x017F;einen Feld-Zu&#x0364;gen, mit<lb/>einer gewi&#x017F;&#x017F;en Anzahl ihrer auffgebotenen Knechte Dien&#x017F;te thun mu&#x0364;&#x017F;&#x017F;en, &#x017F;o &#x017F;ie<lb/>auch &#x017F;terben, &#x017F;o ererbet eines &#x017F;olchen <hi rendition="#aq">Zaims</hi> oder <hi rendition="#aq">Timariot</hi>ens Sohn &#x017F;eines Va-<lb/>ters Gu&#x0364;ther eher nicht, er habe &#x017F;ich dann auch zu denen Kriegs-Zu&#x0364;gen und<lb/><hi rendition="#aq">Exercitiis qualifici</hi>ret gemacht, welches ja billich ein <hi rendition="#aq">Seminarium</hi> Tu&#x0364;rcki&#x017F;cher<lb/><choice><orig>Kriegs-und</orig><reg>Kriegs- und</reg></choice> Lehns-Leute mag genennet werden.</p><lb/><p>Wir kommen aber nunmehro auf un&#x017F;ere heutige in der Chri&#x017F;tenheit florirende<lb/>und alle vorbemelde weit u&#x0364;bertreffende <hi rendition="#aq">Seminaria Militaria,</hi> es &#x017F;ey gleich der da-<lb/>bey gehaltenen &#x017F;cho&#x0364;nen Ordnung des fertigen Gebrauchs der Waffen, Jtem der<lb/><fw type="catch" place="bottom">unver-</fw><lb/><pb n="13" facs="#f0013" />
        unvergleichlich eingefu&#x0364;hrten Kriegs-<hi rendition="#aq">Exerciti</hi>en, und der dabey nothwendigen<lb/>Kriegs-Wi&#x017F;&#x017F;en&#x017F;chafften, oder auch der <hi rendition="#aq">Bravoure</hi> halber, welche eine Ehri&#x017F;tliche<lb/>wohl <hi rendition="#aq">regulirt</hi>e und <hi rendition="#aq">di&#x017F;eiplinirt</hi>e Militz, in Vergleichung gegen Barbari&#x017F;che und<lb/>und andere <hi rendition="#aq">Nation</hi>en, &#x017F;onderlich zu der Zeit be&#x017F;itzet, da die Kriegs-Ku&#x0364;n&#x017F;te ungleich<lb/>ho&#x0364;her ge&#x017F;tiegen. als &#x017F;ie vor tau&#x017F;end und mehr Jahren, (vornehmlich vor Erfindung<lb/>des Bu&#x0364;ch&#x017F;en-Pulvers, und der &#x017F;o hoch getriebenen Beve&#x017F;tigungs-Kun&#x017F;t) nicht ge-<lb/>we&#x017F;en &#x017F;eyn.</p><lb/><p>Die darinnen befindliche <hi rendition="#aq">Seminari&#x017F;t</hi>en, und zwar in weiten Ver&#x017F;tand ge-<lb/>nommen, &#x017F;eynd er&#x017F;tlich alle tapfere von Adel und Ritters-Leute, welche ihren<lb/>Landes-Herrn und dem Vaterland zu Dien&#x017F;te bey &#x017F;ich ereignender Feindes-Ge-<lb/>fahr auff&#x017F;itzen, und ihrer <choice><orig>Lehns-und</orig><reg>Lehns- und</reg></choice> Va&#x017F;allen-Pflicht, mit Heldenmu&#x0364;thigen Strei-<lb/>ten, nach eines ieden Landes &#x017F;einer be&#x017F;ondern Verfaßung hieru&#x0364;ber) nachkommen<lb/>mu&#x0364;&#x017F;&#x017F;en, es &#x017F;eynd es auch ferner alle wohl <hi rendition="#aq">exercirt</hi>e Bu&#x0364;rger&#x017F;chafften in Reichs-<lb/>Re&#x017F;identz-und <hi rendition="#aq">Municipal</hi> Sta&#x0364;dten, welche wohl ehe gro&#x017F;&#x017F;e Feindliche Armeen nach<lb/>viel wo&#x0364;chentlicher Bela&#x0364;gerung und ungemeiner vor ihren Wa&#x0364;ll und Mauren ge-<lb/>brauchten Kriegs-Gewalt tapfer abgewie&#x017F;en, oder doch &#x017F;o lang &#x017F;ich ma&#x0364;nnlich <hi rendition="#aq">de-<lb/>fendir</hi>et haben, biß &#x017F;ie entweder <hi rendition="#aq">Succurs</hi> oder einen <hi rendition="#aq">honorabl</hi>en <hi rendition="#aq"><choice><sic>Ac&#x254;ord</sic><corr>Accord</corr></choice></hi> erlanget,<lb/>unter die&#x017F;en Bu&#x0364;rger&#x017F;chafften, die mehrentheils des Jahrs einmahl von ihren<lb/>Bu&#x0364;rger-<hi rendition="#aq">Capitain</hi>en <hi rendition="#aq">exercir</hi>et werden, haben hernach wieder das <hi rendition="#aq">Pr&#x00E6;.</hi> Jhre &#x017F;o<lb/>genannten Schu&#x0364;tzen-Compagnien, die wo&#x0364;chentlich &#x017F;ich in ihren Schieß- oder<lb/>Schu&#x0364;tzen-Ha&#x0364;u&#x017F;ern mit gezogenen Ro&#x0364;hren nach der Scheiben, Jtem mit Arm-<lb/>Bru&#x0364;&#x017F;ten, auch wohl zu gewi&#x017F;&#x017F;en Zeiten mit Canonen-Schießen u&#x0364;ben, und dadurch<lb/>&#x017F;o ge&#x017F;chickt werden, daß &#x017F;ie vielmahls von ihren Wa&#x0364;llen denen Bela&#x0364;gerern man-<lb/>chen Mann darnieder geleget, als Kriegs-<hi rendition="#aq">Seminaria</hi> ha&#x0364;tte man auch die Ja&#x0364;ger<lb/>die &#x017F;ich hin und wieder in Teut&#x017F;chland befinden anzu&#x017F;ehen, zumahl wann die Herr-<lb/>&#x017F;chafftliche oder Landes-Fu&#x0364;r&#x017F;tliche Ja&#x0364;gerey in dem Land, wo die&#x017F;&#x0259;lbe &#x017F;ehr &#x017F;tarck<lb/>i&#x017F;t, in gewi&#x017F;&#x017F;e Compagnien vertheilet, und zu gewi&#x017F;&#x017F;en Zeiten auch auf Soldati&#x017F;ch<lb/><hi rendition="#aq">exercir</hi>et, hernach ein gleiches mit der <hi rendition="#aq">Noble&#x017F;&#x017F;e</hi> und anderer Land&#x017F;aßen ihren Ja&#x0364;-<lb/>gern vorgenommen, aus beyden Partheyen aber hernach Regimenter <hi rendition="#aq">formir</hi>et<lb/>wu&#x0364;rden, welche in Nothfall mit ihren gezogenen Ro&#x0364;hren, gegen einen einbrechen-<lb/>den Feind ko&#x0364;nten ge&#x017F;u&#x0364;hret werden.</p><lb/><p>Die in oielen gro&#x017F;&#x017F;en Reichen auf guten Fuß &#x017F;tehende Land-Militz, die <hi rendition="#aq">Po-<lb/>&#x017F;polite Ru&#x017F;cenie</hi> in Pohlen und Litthauen, der <hi rendition="#aq">Bann</hi> und <hi rendition="#aq">Arriere Bann</hi> in Franck-<lb/>reich, die &#x017F;o genannten <hi rendition="#aq">Trainbands</hi> in Engelland, und in der Schweitz der Aufbot<lb/>und Auß&#x017F;chuß, (welcher in 24. Stunden u&#x0364;ber hundert tau&#x017F;end <choice><sic>Mnnn</sic><corr>Mann</corr></choice> <choice><sic>anfbringet</sic><corr>aufbringet</corr></choice>,)<lb/>&#x017F;eynd alle unter &#x017F;elbiger La&#x0364;nder <hi rendition="#aq">Seminaria Militaria</hi> zu rechnen.</p><lb/><p>Voraus aber un&#x017F;erer Europa&#x0364;i&#x017F;chen Potentaten ihre auf denen Beinen ha-<lb/>bende Zahlreiche Armeen, in welchen durch eine gleich&#x017F;am <hi rendition="#aq">perpetuir</hi>liche <hi rendition="#aq">Circulati-</hi><lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">on</fw><lb/><pb n="14" facs="#f0014" />
on ta&#x0364;glich &#x017F;o viel Soldaten und <hi rendition="#aq">Recrut</hi>en, auch durch das &#x017F;tetige <hi rendition="#aq">Exercir</hi>en und<lb/><hi rendition="#aq">&#x00C6;mulir</hi>en, welches mancher Kriegs-<hi rendition="#aq">Officier</hi> und auch gemeiner Soldat in der<lb/>Begierde und Fa&#x0364;bigkeit zu <hi rendition="#aq">Militairi</hi>&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chafften bey &#x017F;ich &#x017F;pu&#x0364;hren la&#x0364;&#x017F;t,<lb/>&#x017F;o viel ge&#x017F;chickte Leute auffwach&#x017F;en, daß ein Feld-Lager und <hi rendition="#aq">Garni&#x017F;on</hi> wegen<lb/>der darinn ta&#x0364;glich vorfallenden <hi rendition="#aq">martiali</hi>&#x017F;chen Ha&#x0364;ndel &#x017F;chon eine vollkommene<lb/>Kriegs-Schul und <hi rendition="#aq">Seminarium</hi> mag genennet werden, allein von die&#x017F;en al&#x017F;o<lb/>in weiten Ver&#x017F;tand genommenen <hi rendition="#aq">Seminariis,</hi> i&#x017F;t die&#x017F;es Orts un&#x017F;ere Rede nicht,<lb/>&#x017F;ondern von denen, in welchen (wie zuvor erwehnter ma&#x017F;&#x017F;en die alten Ro&#x0364;mer<lb/>gethan,) eine &#x017F;onderbahre Anzahl junger und zu Kriegs-<hi rendition="#aq">Exercitiis</hi> ge&#x017F;chickter Leute<lb/>auff des Landes-Herrn, oder einer gro&#x017F;&#x017F;en <hi rendition="#aq">Republic</hi> und Land&#x017F;chafft Ko&#x017F;ten unter-<lb/>halten, mit tu&#x0364;chtigen Lehr- und <hi rendition="#aq">Exerciti</hi>en-Mei&#x017F;tern ver&#x017F;ehen, und &#x017F;o lang in einen<lb/>&#x017F;olchen <hi rendition="#aq">Seminario</hi> verpfleget werden, biß man &#x017F;ie unter die <hi rendition="#aq">regulai</hi>re <hi rendition="#aq">Mili</hi>tz, zu<lb/><hi rendition="#aq">Garni&#x017F;on</hi>en und Feld-Regimentern zu der <hi rendition="#aq">Artiglerie</hi> oder den <hi rendition="#aq">Ingenieur-Corps</hi><lb/>bey denen See-<hi rendition="#aq">Puif&#x017F;anc</hi>en aber auff die Schiffe und zu der <hi rendition="#aq">Marine</hi> abgeben, und<lb/>hierdurch abgehende <hi rendition="#aq">O&#x017F;&#x017F;iciers</hi> und auch gemeinen Soldaten-Stellen (nachdem<lb/>nehmlich der <hi rendition="#aq">Seminari&#x017F;t</hi>en ihre <hi rendition="#aq">Condition</hi> und <hi rendition="#aq">Capacit</hi>a&#x0364;t i&#x017F;t,<hi rendition="#i">)</hi> wieder er&#x017F;e-<lb/>tzen ko&#x0364;nne.</p><lb/><p>Dergleichen <hi rendition="#aq">Seminaria</hi> hat &#x017F;chon la&#x0364;ng&#x017F;t Franckreich und zwar der <hi rendition="#aq">Marine</hi><lb/>wegen, in allen &#x017F;einen See-Sta&#x0364;dten auffgerichtet, da gewi&#x017F;&#x017F;e <hi rendition="#aq">Profe&#x017F;&#x017F;eurs d&#x2019;Hy-<lb/>drographie</hi> oder der <hi rendition="#aq">Navigation</hi> und Steuermanns-Kun&#x017F;t be&#x017F;tellet worden, wel-<lb/>che er&#x017F;tlich etliche ge&#x017F;chickte Way&#x017F;en-Kinder de&#x017F;&#x017F;elbigen Orts aus denen Way-<lb/>&#x017F;en-und Findel-Ha&#x0364;u&#x017F;ern, dann auch gewi&#x017F;&#x017F;e von den Ko&#x0364;nig &#x017F;elb&#x017F;t unterhaitene<lb/><hi rendition="#aq">Alumnos</hi> (&#x017F;o mehrentheils <hi rendition="#aq">Cadets</hi> oder junge Edclleut, auch vornehmer Bu&#x0364;r-<lb/>gers Leut ihre So&#x0364;hne &#x017F;eyn, welche der Ko&#x0364;nig ku&#x0364;nfftig zur See oder bey der<lb/><hi rendition="#aq">Marine</hi> zu dienen, angenommen hat,) in der See-Fahrt und Steurmanns-<lb/>Kun&#x017F;t unterrichten, und &#x017F;elbigen dem Gebrauch der See-Carten, des <hi rendition="#aq">Globi</hi><lb/>und <hi rendition="#aq">Compa&#x017F;&#x017F;es,</hi> des Grad-Bogens, <hi rendition="#aq">A&#x017F;trolabii,</hi> und anderer auff Schiffen ge-<lb/>bra&#x0364;uchlichen <hi rendition="#aq">In&#x017F;trument</hi>en zeigen mu&#x0364;&#x017F;&#x017F;en, wie &#x017F;olches in unter&#x017F;chiedlichen <hi rendition="#aq">Arti-<lb/>culis Cap. VIII.</hi> des Frantzo&#x0364;&#x017F;i&#x017F;chen See-<hi rendition="#aq">Reglement</hi>s zu er&#x017F;ehen i&#x017F;t.</p><lb/><p>Eben &#x017F;olche <hi rendition="#aq">Marinen-Seminaria</hi> hat auch Engelland &#x017F;owohl in Londen als<lb/>auch zu <hi rendition="#aq">Chel&#x017F;ey,</hi> (wo&#x017F;elb&#x017F;t auch das <hi rendition="#aq">Invalid</hi>en-Hauß der Seefahrenden ange-<lb/>leget i&#x017F;t,) ingleichen Dennemarck zu Copenhagen, voraus aber jetziger Zeit<lb/>Mo&#x017F;cau <hi rendition="#aq">établir</hi>et, wovon das dritte Capitel der neuen Aufflaze un&#x017F;ers Mo&#x017F;co-<lb/>witi&#x017F;chen Kauffmanns von <hi rendition="#aq">p.</hi> 127. an nachzule&#x017F;en i&#x017F;t, da man unter andern<lb/>von Seiner Czaari&#x017F;chen Maje&#x017F;ta&#x0364;t angelegten <hi rendition="#aq">Academi</hi>en der Ku&#x0364;n&#x017F;te und Wi&#x017F;-<lb/>&#x017F;en&#x017F;chafften, <hi rendition="#aq">Gymna&#x017F;iis</hi> und <hi rendition="#aq">Seminariis,</hi> auch in <hi rendition="#aq">St.</hi> Petersburg, eine mit ge-<lb/>lehrten <hi rendition="#aq">Profe&#x017F;&#x017F;oribus</hi> be&#x017F;etzte See-oder <hi rendition="#aq">Marin</hi>en-<hi rendition="#aq">Academie</hi> antreffen wird, in<lb/>welcher die von Seiner Maje&#x017F;ta&#x0364;t auff ihre Ko&#x017F;ten unterhaltene Jugend, in der<lb/><fw type="catch" place="bottom"><hi rendition="#aq">Arit-</hi></fw><lb/><pb n="15" facs="#f0015" />
<hi rendition="#aq">Arithmetica, Geometria,</hi> Schiffbau-Kun&#x017F;t, und andern zur <hi rendition="#aq">Navigation</hi> geho&#x0364;ri-<lb/>gen Wi&#x017F;&#x017F;en&#x017F;chafften unterrichtet wird.</p><lb/><p>Die &#x017F;on&#x017F;t hin und wieder in Teut&#x017F;chland <hi rendition="#aq">établirt</hi> gewe&#x017F;ene Ritter-<hi rendition="#aq">Acade-<lb/>mi</hi>en waren ebenfalls nichts anders als &#x017F;olche <hi rendition="#aq">Seminaria,</hi> in welchen die Ade-<lb/>liche und vornehme Bu&#x0364;rger-Jugend zu allen &#x017F;olchen Wi&#x017F;&#x017F;en&#x017F;chafften &#x017F;olten<lb/>angefu&#x0364;hret werden, welche ihnen dermahleins bey Hof-und in Regenten-oder<lb/>auch in <hi rendition="#aq">Militair-</hi> Stand zu &#x017F;tatten kommen ko&#x0364;nten, warumb aber &#x017F;olche meh-<lb/>rentheils eingegangen, und wie &#x017F;olche auff einen und zwar weit be&#x017F;ta&#x0364;ndigern<lb/>Fuß als die auffgebobene gewe&#x017F;en, konten <hi rendition="#aq">retablir</hi>et, und die noch <hi rendition="#aq">taliter qua-<lb/>liter</hi> be&#x017F;tehende, in gute Ordnung ge&#x017F;etzet werden, &#x017F;olches wollen wir uns<lb/>auff eine andere Zeit anzuwei&#x017F;en vorbehalten haben.</p><lb/><p>Wir &#x017F;chlie&#x017F;&#x017F;en nunmehro die&#x017F;es Capitel mit unter&#x017F;chiedlicher (aus beru&#x0364;hm-<lb/>ten <hi rendition="#aq">Autoribus,</hi> u&#x0364;ber die <hi rendition="#aq">Materiam</hi> von <hi rendition="#aq">Tyronibus</hi> oder Kriegs-Schu&#x0364;lern gezo-<lb/>genen Anmerckungen, und zwar &#x017F;o &#x017F;chreibet gleich <hi rendition="#aq">Vegetius lib. 1. Cap. 28. in<lb/>fine: Vilius con&#x017F;tat armis erudire &#x017F;uos, quam alienos mercede conducere,</hi> es<lb/>ko&#x017F;tet weniger &#x017F;eine eingebohrne Landes-Kinder in Waffen zu unterrichten, als<lb/>frembde vor Geld zu dingen, welchen Worten <hi rendition="#aq">Lip&#x017F;ius</hi> beyfu&#x0364;get: <hi rendition="#aq">Quod Exteri<lb/>in itu &amp; reditu con&#x017F;umunt, hoc &#x017F;i in armandis &amp; exercendis Dome&#x017F;ticis impen-<lb/>dis, egregiam habes &amp; femper tibi ad manum militarem manum, illi longinquo<lb/>accer&#x017F;endi, &amp; cum di&#x017F;pendio f&#x0153;pè expectandi &#x017F;unt, dome&#x017F;tici in Tua &#x017F;ede uno<lb/>Edicto evocautur &amp; ad&#x017F;unt,</hi> was du auff jene nehmlich Frembde mit kom-<lb/>men und wieder weggehen wende&#x017F;t, das wird es dir ko&#x017F;ten, deine Unterthanen<lb/>in Waffen abrichten zu la&#x017F;&#x017F;en, hierdurch aber ha&#x017F;t du eine eigene und be&#x017F;ta&#x0364;ndi-<lb/>ge Kriegs-macht allezeit bey der Hand, da die &#x017F;re&#x026F;bde afft von weiten her<lb/>muß beruffen werden.</p><lb/><p>Von der denen Ro&#x0364;mern ta&#x0364;glich zugewach&#x017F;enen jungen Mann&#x017F;chafft &#x017F;chrei-<lb/>bet <hi rendition="#aq">Plutarchus in Pyrrho, Romanis Viros &amp; &#x017F;obolem militarem, tanquam e pe-<lb/>renni fonte Domi affluxi&#x017F;&#x017F;e,</hi> es wa&#x0364;re ihnen &#x017F;olche wie das Wa&#x017F;&#x017F;er aus einer<lb/>Qvelie zugeflo&#x017F;&#x017F;en, dannenhero auch der <hi rendition="#aq">Pyrrhus,</hi> als er wieder die Ro&#x0364;mer zu<lb/>Feld gelegen, &#x017F;oll geklaget haben: <hi rendition="#aq">Videri &#x017F;ibi pugnam cum Lern&#x00E6;a quadam<lb/>hydra &#x017F;u&#x017F;ceptam, cui Capite uno re&#x017F;ecto alind alindque duplicetur &amp; accre&#x017F;cat;</hi><lb/>Es ka&#x0364;me ihme &#x017F;ein Krieg mit denen Ro&#x0364;mern nicht anders vor, als wann er<lb/>mit der <hi rendition="#aq">Lern&#x00E6;i</hi>&#x017F;chen Schlangen &#x017F;tritte, welcher er nicht &#x017F;o bald einen Kopff ab-<lb/>gehauen, als &#x017F;chon gleich zwey andere an die Stelle wieder gewach&#x017F;en wa&#x0364;ren,<lb/>&#x017F;o bald die Ro&#x0364;mer von ihrer alten Kriegs-Zucht nachgela&#x017F;&#x017F;en, waren &#x017F;ie auch<lb/>unglu&#x0364;cklich, die&#x017F;es bezeuget <hi rendition="#aq">Vegetius</hi> im obbemeldten 28. Capitel mit die&#x017F;en<lb/>Worten: die Sicherheit des langen Friedens, hat die Men&#x017F;chen eines Theils<lb/>zu denen Wollu&#x0364;&#x017F;ten des Mu&#x0364;ßiggangs, anders Theils auff Bu&#x0364;rgerliche Sachen<lb/><fw type="catch" place="bottom">gezo-</fw><lb/><pb n="16" facs="#f0016" />
    gezogen, dadurch die Kricgs-Zucht ge&#x017F;chwa&#x0364;cht, und endlich gar verge&#x017F;&#x017F;en wor-<lb/>den. Verwundere &#x017F;ich demnach niemand, daß da es zu un&#x017F;erer Va&#x0364;ter Zeiten<lb/>auch al&#x017F;o zugegangen, der zwantzig Ja&#x0364;brige Still&#x017F;tand, nach dem Er&#x017F;ten Pu&#x0364;ni-<lb/>&#x017F;chen Krieg, un&#x017F;ere zudor &#x017F;ieghafft gewe&#x017F;ene tapffere Ro&#x0364;mer &#x017F;o &#x017F;ehr ge&#x017F;chwa&#x0364;-<lb/>chet, daß &#x017F;ie in dem Zweyten dem <hi rendition="#aq">Hannibali</hi> nicht gewach&#x017F;en gewe&#x017F;en, weil &#x017F;ie<lb/>nehmlich ohne junge geu&#x0364;bte Mann&#x017F;chafft waren, und viel alte Obri&#x017F;ten und<lb/>Bu&#x0364;rgermei&#x017F;ter verlohren hatten, biß &#x017F;ie endlich die alte <hi rendition="#aq">Di&#x017F;ciplin</hi> wieder hervor-<lb/>ge&#x017F;ucht, darauff es &#x017F;chon be&#x017F;&#x017F;er gegangen i&#x017F;t, <hi rendition="#aq">For&#x017F;tnerus</hi> in &#x017F;einen <hi rendition="#aq">Notis Poli-<lb/>tic. ad Tacit. Ann. IV. fol.</hi> 549. &#x017F;chreibet von dem Unter&#x017F;chied zwi&#x017F;chen der<lb/>neugeworbenen und alten <hi rendition="#aq">exercirt</hi>en Ro&#x0364;mi&#x017F;chen Militz folgender Ge&#x017F;talt:<lb/><hi rendition="#aq">Hodie cum Tympanum &#x017F;trepit coeunt protervi, ociofi, legum impatientes, pa-<lb/>rentibus immorigeri, maximi Mulierum M&#x0153;chi, Alcatores, Urbium fuarum<lb/>Fex &amp; Purgamentum, quibus neque Boni intellectus e&#x017F;t, neque mali Cura,<lb/>qui <choice><sic>ncque</sic><corr>neque</corr></choice> in Victoria Decus, neque in Fuga Flagitium putant — Romani<lb/>vero ex Tribubus, Coloniis &amp; Sociis militem habebant electum, Belli &amp; Mune-<lb/>rum militarium gnarum, Acie invictum,, &amp; qui Annos non plus ex Fa&#x017F;tis,<lb/>quam &#x017F;tipendiis fuis numerabat, ut Romani Exerci<supplied>t</supplied>us a No&#x017F;tris differant, quod<lb/>Navis qu&#x00E6; probatis Tiabibus e&#x017F;t compacta, ab Ea, quam imtempe&#x017F;tivè exci&#x017F;&#x00E6;<lb/>Arbores, &amp; omnia non pen&#x017F;tatis vitiis ligna Componunt.</hi> Warumb auch nicht<lb/>alle junge Leute unter die Ro&#x0364;mi&#x017F;che <hi rendition="#aq">Mili</hi>tz, &#x017F;ondern nur diejenige, &#x017F;o etwas Mit-<lb/>tel hatten, auffgenommen worden, de&#x017F;&#x017F;en giebt uns <hi rendition="#aq">C&#x00E6;&#x017F;ar lib. 3. de Bello Gal-<lb/>lico, Cap.</hi> 17. folgenden Bericht: <hi rendition="#aq">Populus Romanus per Cla&#x017F;&#x017F;es divi&#x017F;us erat,<lb/>&amp; pro Patrimonii Facultate cen&#x017F;ebator, ex iis omnibus quibus Res erat, ad mi-<lb/>litiam ducebantur, diligenter enim pro Victoria laborabant qui pr&#x00E6;ter liberta-<lb/>tem bona defendebant,</hi> dann diejenige &#x017F;treiten allezeit tapffener, welche &#x017F;owohl<lb/>vor die Erhaltung ihrer Freyheit als auch ihrer Gu&#x0364;ther ka&#x0364;mpffen. <hi rendition="#aq">Illi autem<lb/>quibus null&#x00E6; opes eran<supplied>t</supplied>, Caput &#x017F;uum quod <supplied>&#x017F;</supplied>olum po&#x017F;&#x017F;idebant, cen&#x017F;ebantur, &amp;<lb/>belli Tempore in m&#x0153;nibus refidebant, facile enim poterant exi&#x017F;tere Proditores,<lb/>quibus Ege&#x017F;tas haud facile habetur &#x017F;ine damno,</hi> die nichts hatten, ließ man zu<lb/>Hauß, weil &#x017F;ie &#x017F;on&#x017F;t leichtlich wann man &#x017F;ie gegen den Feind gefu&#x0364;hret ha&#x0364;tte, aus<lb/>Armuth verleitet, ha&#x0364;tten Verra&#x0364;ther abgeben mo&#x0364;gen. Von der Nutzbarfeit ei-<lb/>ne wohl <hi rendition="#aq">exercirt</hi>e einheimi&#x017F;che Stadt-<hi rendition="#aq">Mili</hi>tz &#x017F;tets auff denen Beinen zu haben,<lb/>und was hingegen auch vor eine Rachla&#x0364;ßigkeit dabey bezeuget werde, &#x017F;chreibet<lb/><hi rendition="#aq">B&#x0153;cklerus Di&#x017F;&#x017F;ert. VII. de Potentia Civitatum</hi> folgender Ge&#x017F;talt: <hi rendition="#aq">Quantum ad<lb/>fub&#x017F;idiarium militem attinet, nulla fere e&#x017F;t Civitas, quin Propo&#x017F;itum exercendo-<lb/>sum more Militi&#x00E6; Civium pr&#x00E6; fe ferat, fed cum in Rem pr&#x00E6;fentem veneris,<lb/>fegnius ferè omnia admini&#x017F;trari, animadvertas, five quod ferociores &amp; ad Ci-<lb/>vilis ob&#x017F;equii Mode&#x017F;tiam imprompti magis credantur, qui nimis ad Audaciam<lb/><fw type="catch" place="bottom">mili-</fw><lb/><pb n="17" facs="#f0017" />
militarem imbuuntur, five quod ex militaribus Civium &#x017F;tudiis, impedimentum<lb/>metuitur opificiis, Negociationibus aliisque civilibus occupationibus, igitur non<lb/>amplius fere temporis huic Rei videmus tribui, quam quod ludo &amp; Remi&#x017F;&#x017F;ioni<lb/>convenit. Quamquam in Germania non defint Con&#x017F;titutiones Imperii, &amp; De-<lb/>creta Comitiorum, de exercenda in Armis Multitudine Agricolarum &amp; Civium,<lb/>idque toties inculcatum fit in Conciliis de Bello Turcico, pertinebat etiam eo<lb/>mos vulgo receptus Sclopos ad de&#x017F;tinatum Seopum explodendi, propo&#x017F;itis pr&#x00E6;-<lb/>miis &amp; in&#x017F;titutis Certaminibus,</hi> welches eben dasjenige i&#x017F;t, was wir zuvor, (da<lb/>wir von der Teut&#x017F;chen ihren Rriegs-<hi rendition="#aq">Exercitiis</hi> und <hi rendition="#aq">Seminariis</hi> &#x017F;owohl in alten<lb/>als mittlern und ju&#x0364;ngern Zeiten, wie auch der deßfalls ergangenen Reichs-Ab-<lb/>&#x017F;chiede Meldung gethan,) angefu&#x0364;hret haben.</p><lb/><p>Daß die alte Ro&#x0364;mi&#x017F;che Soldaten einmahl des Tags, die <hi rendition="#aq">Tirones</hi> aber<lb/>zweymahl nehmlich des Morgens und Mittags &#x017F;eyn <hi rendition="#aq">exerci</hi>ret worden, &#x017F;olches<lb/>giebet uns <hi rendition="#aq">Vegetius lib.</hi> 2. <hi rendition="#aq">Cap.</hi> 23. &amp; <hi rendition="#aq">&#x017F;eqq.</hi> zu erkennen, da er zugleich die&#x017F;es<lb/><hi rendition="#aq">Epiphonema</hi> beyfu&#x0364;get, <hi rendition="#aq">Intermi&#x017F;&#x017F;a Exercitii Con&#x017F;uetudo Animos Militum debili-<lb/>tat &amp; Corpora.</hi> Wann der Soldat nicht &#x017F;tets <hi rendition="#aq">exerci</hi>ret wird, &#x017F;o wird er &#x017F;owohl<lb/>am Leib als an Gemu&#x0364;th &#x017F;chwach. Daß auch die Ro&#x0364;mer zu ihren Soldaten,<lb/>keine andere als wohlhabende Leute, und auch vornehmer Leut Sohne, nicht aber<lb/>allerhand gemeines Ge&#x017F;ind, als nur in ho&#x0364;ch&#x017F;ten Nothfall genommen haben, &#x017F;ol-<lb/>ches erhellet aus die&#x017F;en Worten des <hi rendition="#aq">Livii lib. X. apud Romanos in Legione non<lb/>nifi ingenui, &amp; ex ingenuis ni&#x017F;i Juniores &amp; ex junioribus ni&#x017F;i qui in quinque<lb/>Cla&#x017F;&#x017F;es cen&#x017F;erentur, &amp; ludicr&#x00E6; artis expertes e&#x017F;&#x017F;ent, ordine centuriabantur, unde<lb/>Servi libertini, pueri, Seniores, Capite cen&#x017F;i &amp; Hi&#x017F;triones ad Arma non vocaban-<lb/>tur ni&#x017F;i dubiis Reipublic&#x00E6; Rebus Nece&#x017F;&#x017F;itate cogente,</hi> in des <hi rendition="#aq">Telemaque</hi> Staats-<lb/><hi rendition="#aq">Roman di&#x017F;curi</hi>ret der wei&#x017F;e <hi rendition="#aq">Mentor</hi> von der Aufferziehung der <hi rendition="#aq">Tironum</hi> fol-<lb/>gender ma&#x017F;&#x017F;en: Sie, nehmlich die jungen Leute in einer <hi rendition="#aq">Republic</hi> geho&#x0364;ren we-<lb/>niger ihren Eltern als der <hi rendition="#aq">Republic</hi> zu, in welcher &#x017F;ie gebohren, &#x017F;ie &#x017F;eynd Kin-<lb/>der des gantzen Volcks, de&#x017F;&#x017F;en Hoffnung und Sta&#x0364;rcke, und wann &#x017F;ie einmahl<lb/>verdorben &#x017F;eyn, &#x017F;o i&#x017F;t hernach keine Zeit mehr &#x017F;ie zu verbe&#x017F;&#x017F;ern, es i&#x017F;t das ge-<lb/>ring&#x017F;te, daß man &#x017F;ie hernach von Chren-Aemtern aus&#x017F;chlie&#x017F;&#x017F;en will, wann &#x017F;ie<lb/>&#x017F;ich deren unwu&#x0364;rdig gemacht, be&#x017F;&#x017F;er thut man hingegen, daß man den Ubel<lb/>vorkomme, ais daß man darzu geno&#x0364;thiget werde, da&#x017F;&#x017F;elbe zu &#x017F;traffen, der Ko&#x0364;-<lb/>nig, welcher ein Vater aller &#x017F;einer Unterthanen i&#x017F;t, i&#x017F;t noch vielmehr der Vater<lb/>aller Jugend in &#x017F;einem Land, als welche die Blume i&#x017F;t &#x017F;einer gantzen <hi rendition="#aq">Nation,</hi> in<lb/>der Blu&#x0364;the &#x017F;chickt es &#x017F;ich &#x017F;chon an zu der Frucht demnach la&#x017F;&#x017F;e &#x017F;ich ein Ko&#x0364;nig<lb/>die&#x017F;es nicht vera&#x0364;chtlich vorkommen, &#x017F;elb&#x017F;t auff die Erziehung ein wachendes Aug<lb/>zu haben, und auch andere darauff Acht geben zu la&#x017F;&#x017F;en, er ordne es al&#x017F;o, daß<lb/>man die Kinder den Schmertzen und den Todt verachten lerne, daß man darin-<lb/><fw type="sig" place="bottom">C</fw><fw type="catch" place="bottom">nen</fw><lb/><pb n="18" facs="#f0018" />
    nen eine Ehre &#x017F;uche, die Wollu&#x0364;&#x017F;te und den Reichthum zu fliehen, man la&#x017F;&#x017F;e &#x017F;ie die<lb/>Ungerechtigkeit, das Lu&#x0364;gen, und die Weichlichkeit vor &#x017F;olche La&#x017F;ter halten, welche<lb/>ehrloß machen, man gewo&#x0364;hne &#x017F;ie von er&#x017F;ter Jugend an das Lob der Helden zu<lb/>&#x017F;ingen, welche lo&#x0364;bliche Thaten vor ihr Vaterland verrichtet, und in denen<lb/>Treffen ihre Tapferkeit kund gethan haben, man ziehe &#x017F;ie auff, daß &#x017F;ie den<lb/>Todt weniger, als den gering&#x017F;ten Vorwurff ihres Gewi&#x017F;&#x017F;ens fu&#x0364;rchten, haupt-<lb/>&#x017F;a&#x0364;chlich aber i&#x017F;t es von no&#x0364;then, o&#x0364;ffentliche Schulen zu be&#x017F;tellen, die Jugend zu<lb/>den<supplied>e</supplied>n &#x017F;ta&#x0364;rck&#x017F;ten Ubungen des Leibs anzugewo&#x0364;hnen, ihnen die Weichlichkeit und<lb/>den Mu&#x0364;ßiggang zu verleiten, als welche die aller&#x017F;cho&#x0364;n&#x017F;ten Naturen verderben,<lb/>voraus aber la&#x017F;&#x017F;e man &#x017F;ie nicht aus den Kriegs-<hi rendition="#aq">Exercitio</hi> kommen, dann dadurch<lb/>wird &#x017F;ie unvermerckt ge&#x017F;chwa&#x0364;chet, der Muth wird fallen, die Wollu&#x0364;&#x017F;te werden<lb/>die Sitten verderben, die andere Vo&#x0364;lcker aber hernach gar keine Mu&#x0364;he brau-<lb/>chen, &#x017F;ie zu u&#x0364;berwinden, und da &#x017F;ie das Ungemach, welches der Krieg mit &#x017F;ich<lb/>zu &#x017F;chleppen pfleget, vermeiden wollen, werden &#x017F;ie daru&#x0364;ber in eine &#x017F;o viel be-<lb/>&#x017F;chwerlichere Dien&#x017F;tbarkeit verfallen, nachdem es aber auch &#x017F;ehr gefa&#x0364;hrlich i&#x017F;t, im<lb/>Land &#x017F;elb&#x017F;t krieg zu haben, weil man &#x017F;ich durch &#x017F;olchen, wann man auch gleich<lb/>in &#x017F;einem Lager die <hi rendition="#aq">Victoriam</hi> mit <supplied>K</supplied>etten angefe&#x017F;&#x017F;elt ha&#x0364;tte, zugleich mit denen<lb/>Feinden auffreibet, das Land von Volck entblo&#x0364;&#x017F;&#x017F;et, die Aecker ungebauet lie-<lb/>gen la&#x0364;&#x017F;t, die <hi rendition="#aq">Commercia</hi> &#x017F;to&#x0364;ret, die be&#x017F;ten Gefetze &#x017F;chwa&#x0364;chet, der Einwohner Sit-<lb/>ten verderbet, und die freyen Ku&#x0364;n&#x017F;te unterdru&#x0364;cket, die Gerechtigkeit und <hi rendition="#aq">Policey</hi><lb/>auch zu Kriegs-Zeiten &#x017F;ehr gekra&#x0364;ncket wird, als wa&#x0364;re es der zum Krieg <hi rendition="#aq">de&#x017F;ti-<lb/>nirton</hi> Jugend halber be&#x017F;&#x017F;er, wann man &#x017F;elbige auch auff frembden kriegs-<lb/><hi rendition="#aq">Theatris</hi> umb&#x017F;ehen, und die Erfahrung de&#x017F;&#x017F;en, was &#x017F;ie da&#x017F;elb&#x017F;t ge&#x017F;ehen, hernach in<lb/>dem Vaterlande zu Nutz machen lie&#x017F;&#x017F;e, auff welche Wei&#x017F;e man allezeit eine Krie-<lb/>geri&#x017F;che und tapffere Jugend auff den Beinen haben kan, ohne daß man deß-<lb/>falls Krieg im Lande haben do&#x0364;rffe, dann das wahre Mittel den Krieg zu entfer-<lb/>nen, i&#x017F;t die&#x017F;es, daß man einen langen Frieden erhielte, in &#x017F;olchen aber &#x017F;ich doch<lb/>auff die Waffen lege, und die in &#x017F;olcher <hi rendition="#aq">Pro&#x017F;e&#x017F;&#x017F;ion</hi> beru&#x0364;hmte Leute werth halte,<lb/>auch allezeit von &#x017F;einer eigenen Landes-Jugend eine genug&#x017F;ame Anzahl bey der<lb/>Hand habe, die &#x017F;chon in ausla&#x0364;ndi&#x017F;chen Kriegs-Dien&#x017F;ten gewe&#x017F;en, und die<lb/><hi rendition="#aq">Di&#x017F;ciplin</hi> und Manier wi&#x017F;&#x017F;en, wie man die Feinde bekriegen &#x017F;oll.</p></div><lb/><div n="1"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">CAPUT</hi> II.</hi></hi></head><lb/><argument><p><hi rendition="#c"><hi rendition="#b">Von der Eintheilung &#x017F;olcher <hi rendition="#aq">Seminariorum</hi> in Adeliche<lb/>und Bu&#x0364;rgerliche, auch woher die Jugend zu nehmen, weiche in<lb/>&#x017F;olchen zur Kriegs-Kun&#x017F;t und Ritterlichen <hi rendition="#aq">Exercitiis</hi> &#x017F;oll aufferzo-<lb/>gen und angewie&#x017F;en werden.</hi></hi></p></argument><lb/><fw type="catch" place="bottom">Die&#x017F;e</fw><lb/><pb n="19" facs="#f0019" />
<p><hi rendition="#in">D</hi>Je&#x017F;es de&#x017F;to be&#x017F;&#x017F;er abzuhandeln, wollen wir abermahl er&#x017F;t der alten<lb/>&#x017F;treitbaren Ro&#x0364;mer ihre Kriegs-Schulen vor uns nehmen, und was &#x017F;ie<lb/>in &#x017F;olchen vor einen <hi rendition="#aq">Selectum</hi> der Lehr-Schu&#x0364;ler halber gehalten haben,<lb/>ku&#x0364;rtzlich beleuchten. Es i&#x017F;t aber gleich Anfangs ein Unter&#x017F;chied zwi-<lb/>&#x017F;chen den noch in &#x017F;einer Wiegen gelegenen Rom, ferner de&#x017F;&#x017F;en Ju&#x0364;nglings-Jah-<lb/>ren, und endlich &#x017F;einen ma&#x0364;nnlichen Alter zu machen, in des Er&#x017F;ten <hi rendition="#aq">Periodi</hi> er-<lb/>&#x017F;ten zweyen <hi rendition="#aq">Seculis</hi> kunte die Stadt Rom wohl auff keine ordentliche Kriegs-<lb/>Schulen, vielweniger auff die Abtheilungen der&#x017F;elben in Adeliche und un-Ade-<lb/>liche gedencken, &#x017F;ondern mu&#x017F;te zufrieden &#x017F;eyn, daß ihre von <hi rendition="#aq">Romuli Fundations</hi><lb/>Zeiten an, zu&#x017F;amm gelauffene, und aus allerhand bo&#x0364;&#x017F;en Buben und liederlichen<lb/>Leuten anfangs <hi rendition="#aq">formirt</hi>e Bu&#x0364;rger&#x017F;chafft, ihre Wa&#x0364;lle und Mauren nur &#x017F;e gut <hi rendition="#aq">de-<lb/>fendirt</hi>en als &#x017F;ie kunten, etwan auch nach und nach der Stadt Gebiet durch die<lb/>Waffen erweiterten, und demjenigen, der &#x017F;ie angreiffen, und in ihrem Be&#x017F;itz<lb/>&#x017F;to&#x0364;ren-wolte, &#x017F;o gut abwie&#x017F;en, als es damahls in ihren Vermo&#x0364;gen war, welche<lb/>Kriegs-Art hernach auch unter denen folgenden Ko&#x0364;nigen, al&#x017F;o fortgegangen,<lb/>jedoch &#x017F;o, daß von Zeit zu Zeit nech immer etwas daran verbe&#x017F;&#x017F;ert, und unter-<lb/>&#x017F;chiedliches zur guten Ordnung und Kriegs-<hi rendition="#aq">Di&#x017F;ciplin</hi> dienendes hinzu gethan wor-<lb/>den, al&#x017F;o war <hi rendition="#aq">Tullius Ho&#x017F;tilius</hi> der dritte Ro&#x0364;mi&#x017F;che Ko&#x0364;nig &#x017F;chon &#x017F;ehr bemu&#x0364;ht,<lb/>das, aus lauter Soldaten be&#x017F;tehende Ro&#x0364;mi&#x017F;che Volck in gewi&#x017F;&#x017F;e Ab- und Ein-<lb/>theilung zu bringen, und eine ordentliche Kriegs-<hi rendition="#aq">Di&#x017F;ciplin</hi> unter den&#x017F;elben einzu-<lb/>fu&#x0364;hren, welches wir einiger ma&#x017F;&#x017F;en daraus er&#x017F;ehen ko&#x0364;nnen, daß als er die Stadt<lb/><hi rendition="#aq">Albam</hi> zer&#x017F;to&#x0364;hret, und ihre Einwohuer nach Rom gebracht, er die &#x017F;treitbar&#x017F;ten<lb/>aus &#x017F;olchen ausge&#x017F;ucht, &#x017F;elbige in 10. <hi rendition="#aq">Turmas</hi> oder Hauffen eingetheilet, mit<lb/>denen u&#x0364;brigen aber die mangelhaffte Ro&#x0364;mi&#x017F;che <hi rendition="#aq">Legiones</hi> erga&#x0364;ntzct, und &#x017F;olche<lb/>darunter ge&#x017F;tecket, und al&#x017F;o alles nach des <hi rendition="#aq">Romuli</hi> angefangener Kriegs-<hi rendition="#aq">Di&#x017F;ciplin</hi><lb/>ange&#x017F;tellet, auch da er keinen o&#x0364;ffentlichen Krieg hatte, dannoch nicht unterla&#x017F;-<lb/>&#x017F;en, die junge Mann&#x017F;chafft ta&#x0364;glich hinaus ins Feld zu fu&#x0364;hren, und &#x017F;elbige der-<lb/>ge&#x017F;talt in Waffen und andern Kriegs-<hi rendition="#aq">Exercitiis</hi> und Arbeiten zu <hi rendition="#aq">exerci<supplied>r</supplied></hi>en, als<lb/>wann er wu&#x0364;rcklich einen Feind vor &#x017F;ich gehabt ha&#x0364;tte, worzu die damahls in<lb/>Rom eingeri&#x017F;&#x017F;ene Pe&#x017F;tilentz ihme gro&#x017F;&#x017F;en Anlaß gab, indem er davor hielte, daß<lb/>den Leib ge&#x017F;und zu erhalten kein be&#x017F;&#x017F;eres Mittel, als das &#x017F;tetige Arbeiten und<lb/>Kriegs-Ubungen in Feld wa&#x0364;re.</p><lb/><p>Der nach ihn kommende <hi rendition="#aq">Ancus Martius</hi> war mehr auff Einrichtung ihrer<lb/><hi rendition="#aq">Policey</hi> und Go&#x0364;tzen-Dien&#x017F;t, als auff den Kriegs-<hi rendition="#aq">Etat</hi> bedacht, dahero auch hier<lb/>&#x017F;chon der Unter&#x017F;chieb zwi&#x017F;chen dem gei&#x017F;tlichen und <hi rendition="#aq">Militair</hi>-Stand &#x017F;einen Anfang<lb/>nahm, wiewohl er die&#x017F;en letztern doch auch ziemlich beybehalten, wie er dann<lb/>auch dadurch &#x017F;ich im Stand ge&#x017F;etzet, denen <hi rendition="#aq">Lateinern</hi> viel Sta&#x0364;dte durch die<lb/>Waffen abzunehmen.</p><lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom"><hi rendition="#aq">Lucius</hi></fw><lb/><pb n="20" facs="#f0020" />
<p><hi rendition="#aq">Lucius Tarquinius Pri&#x017F;cus,</hi> der fu&#x0364;nffte Ro&#x0364;mi&#x017F;che Ko&#x0364;nig, war der Er&#x017F;te, der<lb/>nachdem er die <hi rendition="#aq">Sabiner</hi> und <hi rendition="#aq">Lateiner</hi> bezwungen, und nunmehro in Rom guien<lb/>Frieden hatte, da&#x017F;elb&#x017F;t auff das Auffbauen gewi&#x017F;&#x017F;er <hi rendition="#aq">Angariarum</hi> oder <hi rendition="#aq">Ba&#x017F;ilica-<lb/>rum</hi> (das i&#x017F;t, &#x017F;olche Ha&#x0364;u&#x017F;er, worinn die junge Mann&#x017F;chafft in Kriegs-Sachen<lb/>&#x017F;olte unterwie&#x017F;en und <hi rendition="#aq">exerci</hi>ret werden,) bedacht war, wiewohl er die&#x017F;es &#x017F;ein<lb/>lo&#x0364;bliches Vorhaben, wegen des durch einen Meuchel-Mo&#x0364;rder an ihn veru&#x0364;bten<lb/>Todt&#x017F;chlags nicht vollziehen kunte, inde&#x017F;&#x017F;en mo&#x0364;chte man doch von &#x017F;einer Re-<lb/>gierungs-Zeit an, den Ur&#x017F;prung der Ro&#x0364;mi&#x017F;chen <hi rendition="#aq">Seminariorum Militarium</hi> rech-<lb/>nen, auch daß er &#x017F;olche in Bu&#x0364;rgerliche und Adeliche einzutheilen willens gewe-<lb/>&#x017F;en &#x017F;ey, welches letztere wir daraus bewei&#x017F;en, weil er &#x017F;einen Sohn einen Ju&#x0364;ng-<lb/>ling von 13. Jahren, als &#x017F;ich &#x017F;olcher im Kriege wieder die <hi rendition="#aq">Sabiner</hi> und <hi rendition="#aq">Hetru&#x017F;cer</hi><lb/>wohl gehalten, mit einer <hi rendition="#aq">Pr&#x00E6;texta</hi> und <hi rendition="#aq">Bulla,</hi> das i&#x017F;t mit einen langen, mit Pur-<lb/>pur verbremten Rock, und einen gu&#x0364;ldnen Halß-Geha&#x0364;ng be&#x017F;chencket, welches<lb/>hernach auch bey allen Raths-Herren und anderer vornehmen <hi rendition="#aq">Ingenuorum</hi> ih-<lb/>ren Kindern al&#x017F;o eingefu&#x0364;hret, und bierdurch gleich&#x017F;am denen Adelichen <hi rendition="#aq">Semina-<lb/>riis</hi> der Anfang gegeben worden.</p><lb/><p>Welche hernach zu &#x017F;eines Nachfolgers des <hi rendition="#aq">Servii Tullii</hi> Zeiten neben&#x017F;t de-<lb/>nen Bu&#x0364;rgerlichen, er&#x017F;t ihre rechte Eintheilung und Wachsthum erhalten, dann<lb/>die&#x017F;er theilte die Ro&#x0364;mi&#x017F;che Bu&#x0364;rger&#x017F;chafft in fu&#x0364;nff Cla&#x017F;&#x017F;es oder Standes-Ord-<lb/>nungen ein, in der er&#x017F;ten Claß wurden alle diejenige begriffen, die 1500. Gold-<lb/>Gu&#x0364;lden Rheini&#x017F;ch oder auch daru&#x0364;ber in Vermo&#x0364;gen hatten, aus die&#x017F;er nahm er<lb/>80. <hi rendition="#aq">Centuri</hi>en oder <hi rendition="#aq">Compagni</hi>en, davon 40. in &#x017F;olchen Ma&#x0364;nnern be&#x017F;tanden, die<lb/>u&#x0364;ber 40. Jahr alt gewe&#x017F;en, 40. aber in junger Mann&#x017F;chafft, zwi&#x017F;chen 20. und<lb/>40. Jahren, jene ließ man zur Bewahrung der Stadt zu Hau&#x017F;e, die&#x017F;e aber<lb/>fu&#x0364;hrte man wieder den Feind ins Feld, oder <hi rendition="#aq">logirt</hi>e &#x017F;ie in Friedens-Zeiten zwar<lb/>in die Sta&#x0364;dte, jedoch daß &#x017F;ie ta&#x0364;glich in denen <hi rendition="#aq">Angariis</hi> oder Trill-Ha&#x0364;u&#x017F;ern mu-<lb/>&#x017F;ten <hi rendition="#aq">exercir</hi>et werden, ihre Waffen und <hi rendition="#aq">Mondir</hi>ung war eine Sturm-Haube,<lb/>Schild oder Tart&#x017F;che, ein Ei&#x017F;erner Pantzer und Bein-Schiene, ein langer<lb/>Spieß, und ein Schwerdt oder Seiten-Gewehr, in der andern Claß waren die-<lb/>jenige, welche unter 1500. biß auff 1100. Gold-Gu&#x0364;lden in Vermo&#x0364;gen hat-<lb/>ten, aus die&#x017F;en nahm man 40. <hi rendition="#aq">Centuri</hi>en, 20. zur Bewahrung der Stadt, 20.<lb/>aber an junger Mann&#x017F;chafft zum Kriegs-Zu&#x0364;gen, und zu denen <hi rendition="#aq">Angariis.</hi> Jhre<lb/>Waffen und Ru&#x0364;&#x017F;tungen wareu, ein kleiner runder Schild, eine Sturm-Haube,<lb/>ein Harni&#x017F;ch, Spieß und Schwerdt.</p><lb/><p><hi rendition="#fr">Die Dritte Claße</hi> machten diejenige aus, die unter 1100. Gold-Gu&#x0364;lden<lb/>biß auff 750. in Vermo&#x0364;gen hatten, die&#x017F;e wurden eben &#x017F;o wie die vorige abge-<lb/>theilet, au&#x017F;&#x017F;er daß &#x017F;ie keinen Harni&#x017F;ch noch Bein-Schienen trugen.</p><lb/><p><hi rendition="#fr">Die Dierdte Claß</hi> be&#x017F;tand aus Bu&#x0364;rgern, die nur etwan 375. Gold-<lb/><fw type="catch" place="bottom">Gu&#x0364;l-</fw><lb/><pb n="21" facs="#f0021" />
Gu&#x0364;lden vermochten, aus die&#x017F;en theilte man ebenfalls 40. <hi rendition="#aq">Centuri</hi>en nach der<lb/>vorigen Wei&#x017F;e ab, welche aber nur lange und auch Wurff-Spie&#x017F;&#x017F;e hatten.</p><lb/><p><hi rendition="#fr">Die Fu&#x0364;n&#x017F;fte Claß</hi> ward genommen aus denen, die 165. Gu&#x0364;lden ver-<lb/>mochten, die&#x017F;e mu&#x017F;ten 60. <hi rendition="#aq">Compagni</hi>en hergeben, davon 30. zu Hauß blieben,<lb/>30. aber nehmlich die jungen, wurden ins Feld und in die Trill-Ha&#x0364;u&#x017F;er oder<lb/><hi rendition="#aq">Angarias</hi> ge&#x017F;chicket, in welchen &#x017F;ie mehrentheils in Schleudern, und auch Stei-<lb/>ne aus freyer Hand zu werffen, <hi rendition="#aq">exercir</hi>et worden.</p><lb/><p>Denen Feld-<hi rendition="#aq">Centuri</hi>en insge&#x017F;amt, gab man hernach aus den gemeinen<lb/>Po&#x0364;bel 2. <hi rendition="#aq">Compagni</hi>en Zimmer-und Bau-Leute, <hi rendition="#aq">item</hi> noch 3. <hi rendition="#aq">Centuri</hi>en ge-<lb/>meiner Raths- und Stadt-Diener, Pfeiffer und Po&#x017F;aunen-Bla&#x0364;&#x017F;er zu, welche<lb/>wiewohl ohne Gewehr mit ziehen, und in ihrer <hi rendition="#aq">Profe&#x017F;&#x017F;ion</hi> bey der <hi rendition="#aq">Armée</hi> Dien-<lb/>&#x017F;te thun mu&#x017F;ten.</p><lb/><p>Solcher Ge&#x017F;talt &#x017F;ehen wir, wie er&#x017F;t die <hi rendition="#aq">Seminaria</hi> &#x017F;owohl Bu&#x0364;rgerliche als<lb/>Adeliche, durch die <hi rendition="#aq">Cla&#x017F;&#x017F;ificationes</hi> zu des <hi rendition="#aq">Servii Tulli</hi> Zeiten ihren Anfang ge-<lb/>nommen, als hernach die Stadt Rom an Macht, Vermo&#x0364;gen und Einwoh-<lb/>nern zunahm, da wurde die&#x017F;er Unter&#x017F;chied noch mehr <hi rendition="#aq">ob&#x017F;ervir</hi>et, daß man der<lb/><hi rendition="#aq">Con&#x017F;ulum, Pr&#x00E6;torum, Qu&#x00E6;&#x017F;torum, Tribunorum,</hi> und <hi rendition="#aq">Senatorum,</hi> wie auch an-<lb/>derer vornehmer und reicher Leute ihre Kinder be&#x017F;onders auserle&#x017F;en, und in eine<lb/>Nolle zu&#x017F;amm einge&#x017F;chrieben, auch mit ihnen &#x017F;chon edlere <hi rendition="#aq">Exercitia,</hi> als mit<lb/>denen, aus denen geringern Claßen ausgezogenen, getrieben habe, weil auch<lb/>&#x017F;olchen <hi rendition="#aq">Patriciis</hi> hernachmahls gantze <hi rendition="#aq">Gouvernements</hi> von Sta&#x0364;dten und Provin-<lb/>tzien, <hi rendition="#aq">item</hi> hohe und <hi rendition="#aq">importantes</hi> Kriegs-<hi rendition="#aq">Chargen</hi> anzuvertrauen waren, &#x017F;o<lb/>hielten die kluge No&#x0364;mer dafu&#x0364;r, daß nicht allein hierzu Leute von guten Sitten<lb/>und Ver&#x017F;tand, &#x017F;ondern auch von edler Abkunfft erfordert wu&#x0364;rden, indem das<lb/><hi rendition="#aq">Point d&#x2019; Honnenr,</hi> und der <hi rendition="#aq">Familie</hi> auch viel darzu <hi rendition="#aq">coutribuirt</hi>e, daß man in<lb/>dem Kriege keine <hi rendition="#aq">Lacheté</hi> und Unver&#x017F;tand von &#x017F;ich mercken lie&#x017F;&#x017F;e. Es wurden<lb/>auch fu&#x0364;rnehmlich darumb Adeliche <hi rendition="#aq">Seminaria</hi> von ihnen auffgerichtet, weil &#x017F;ie<lb/>darauff hielten, daß &#x017F;olcher vornehmen Leute Kinder, wann &#x017F;ie er&#x017F;t in die Zahl<lb/>der <hi rendition="#aq">Tyronum,</hi> und folglich der Kriegs-Leute auffgenommen worden, vor des<lb/>Vaterlandes Wohlfahrt, ja vor ihr eigenes von ihren Eltern dermahleins zu<lb/>gewartendes <hi rendition="#aq">Patrimonium,</hi> umb &#x017F;olches nicht zu verlieren, de&#x017F;to eyfriger &#x017F;trei-<lb/>ten wu&#x0364;rden, welcher <hi rendition="#aq">Punct</hi> auch umb &#x017F;o viel nachdru&#x0364;cklicher war, als die al-<lb/>ten Ro&#x0364;mer nicht viel Feder-le&#x017F;ens machten, denen die &#x017F;ich der <hi rendition="#aq">Defen&#x017F;ion</hi> und<lb/>dem Dien&#x017F;t des Vaterlandes entziehen wolten, oder den&#x017F;elben nicht mit aller<lb/>Treu, Sorgfalt und Tapfferkeit vor&#x017F;tanden, ihr Haab und Gut, ja das Le-<lb/>ben &#x017F;elb&#x017F;t zu nehmen, zum wenig&#x017F;ten verlohren &#x017F;ie ihren Adel-Stand, wurden<lb/>zu Leibeigenen Knechten verkaufft, oder mit Gefa&#x0364;ngniß und Landes-Verwei-<lb/>&#x017F;ung ge&#x017F;trafft.</p><lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">Die</fw><lb/><pb n="22" facs="#f0022" />
<p>Die dritte <hi rendition="#aq">Motive</hi> Adeliche <hi rendition="#aq">Cadets</hi> und vornehme <hi rendition="#aq">Tirones</hi> in ein <hi rendition="#aq">Corpus</hi><lb/>und <hi rendition="#aq">Semioarium</hi> zu&#x017F;amm zu bringen, war auch die&#x017F;es, weil man von &#x017F;olchen<lb/>jungen vornehmen So&#x0364;hnen ver&#x017F;ichert war, daß &#x017F;ie in ihrer Cltern Hau&#x017F;e &#x017F;chon<lb/>wu&#x0364;rden in guten Sitten, Ku&#x0364;n&#x017F;ten und Sprachen (&#x017F;onderlich in Le&#x017F;en und<lb/>Schreiben) wohl &#x017F;eyn unterrichtet worden, welches letztere ihnen aucb darumb<lb/>umb &#x017F;o vielmehr zu &#x017F;tatten kam, weil alle <hi rendition="#aq">Militair</hi>-Be&#x017F;tallungen und <hi rendition="#aq">Ordres</hi><lb/>&#x017F;chrifftlich abgefa&#x017F;&#x017F;et gewe&#x017F;en, es mo&#x0364;chten gleich &#x017F;olche die <hi rendition="#aq">Expeditione</hi>s &#x017F;elb&#x017F;t,<lb/>oder <hi rendition="#aq">Proviant</hi> und <hi rendition="#aq">Munition</hi> und andere Dinge betreffen. Dann da mu&#x017F;te ein<lb/>jeder Kriegs-Mann in denen Ro&#x0364;mi&#x017F;chen <hi rendition="#aq">Arméen</hi> &#x017F;owohl von Adelichen als<lb/>Gemeinen <hi rendition="#aq">Officir</hi>ern und Soldaten &#x017F;elb&#x017F;t auff&#x017F;chreiben, und vor &#x017F;ich ein Bu&#x0364;ch-<lb/>lein halten, was er an Sold empfangen, und wie viel ihme noch <hi rendition="#aq">re&#x017F;tirt</hi>e, was<lb/>er an ta&#x0364;glicher Frucht und Getreyd eingenommen, und wie viel ihnie noch<lb/>hinter&#x017F;telu&#x0364;g &#x017F;ey, er mu&#x017F;te auch &#x017F;eine Wachten und Qvartiere, die Tage und<lb/>Oerter <hi rendition="#fr">wann,</hi> und <hi rendition="#fr">wohin</hi> er auff die Arbeit <hi rendition="#aq">commandi<supplied>r</supplied></hi>et worden, auff-<lb/>&#x017F;chreiben, und weil er den Nahmen &#x017F;eines Huuptmanns an &#x017F;einem Fa&#x0364;hnlein,<lb/>und vorn an &#x017F;einer Sturm-Hauben ge&#x017F;chrieben hatte, &#x017F;einer Mit-Soldaten ihre<lb/>Nahmen auch auff jeder ihreu Schilde und Tart&#x017F;chen verzeichnet waren, (da-<lb/>mit &#x017F;ie in der Schlacht &#x017F;ich nicht verirren ko&#x0364;nten,) &#x017F;o war es ja allerdings no&#x0364;-<lb/>thig, daß ein Soldat &#x017F;chreiben und le&#x017F;en ko&#x0364;nte, welches daß es auch bey un&#x017F;e-<lb/>rer Teut&#x017F;chen Militz, ja bey allen Bu&#x0364;rgern und Bauren mo&#x0364;chte eingefu&#x0364;hret<lb/>werden, vielfa&#x0364;ltig &#x017F;chon un&#x017F;er wohlgemeynter Vor&#x017F;chlag und Wu&#x0364;u&#x017F;chen ge-<lb/>we&#x017F;en i&#x017F;t.</p><lb/><p>Die&#x017F;en jetzt be&#x017F;chriebenen Ro&#x0364;mi&#x017F;chen Adelichen <hi rendition="#aq">Seminariis</hi> und <hi rendition="#aq">Tironibus</hi><lb/>wurden hernach die Bu&#x0364;rgerliche aus denen oberzehlten Zu&#x0364;nfften, zu nech&#x017F;t an<lb/>die Seite ge&#x017F;etzt. Es hatten zwar die Ro&#x0364;mer allen <hi rendition="#aq">Re&#x017F;pect</hi> vor ihren Adel und<lb/>alle vornehme <hi rendition="#aq">Famili</hi>en, aber in &#x017F;o weit als die aus &#x017F;olchen ent&#x017F;pro&#x017F;&#x017F;ene &#x017F;ich<lb/>tapffer Adelich und wohl aufffu&#x0364;hrten, wo die&#x017F;es nicht ge&#x017F;chahe, &#x017F;o war ihnen<lb/>ein tugendhaffter Bu&#x0364;rger, und Bu&#x0364;rgers Sohn eben &#x017F;o lieb und werth, als der<lb/>be&#x017F;te von Adel, er wurde auch vor die&#x017F;en zu hohen Stadt- und Kriegs-Aemtern<lb/>gezogen, und fing &#x017F;ich bey dem&#x017F;elben Bu&#x0364;rger &#x017F;ein Adel-Stand durch lo&#x0364;bliche<lb/>Thaten an, da er bey den tra&#x0364;gen und nichtswu&#x0364;rdigen Edelmann hingegen auff-<lb/>ho&#x0364;rte, wie &#x017F;olches viel hundert <hi rendition="#aq">Exempla</hi> in denen No&#x0364;mi&#x017F;chen Hi&#x017F;torien zur Ge-<lb/>nu&#x0364;ge bewei&#x017F;en ko&#x0364;nnen.</p><lb/><p>Wiewohl auch zu &#x017F;olcheu Bu&#x0364;rgerlichen <hi rendition="#aq">Tironibus</hi> nicht allerhand Ju&#x0364;ng-<lb/>linge die nur vorkamen, auch nicht aus allen und jeden <hi rendition="#aq">Profe&#x017F;&#x017F;ion</hi>en und Hand-<lb/>werckern genommen wurden, dann Er&#x017F;tlich &#x017F;ahe man in beyden <hi rendition="#aq">Seminariis</hi> wohl<lb/>darauff, ob ein anzunehmender <hi rendition="#aq">Tyro</hi> &#x017F;eine r<supplied>e</supplied>chte Leibes-La&#x0364;nge und <hi rendition="#aq">Proportion</hi><lb/>hatte, ob er nicht zu klein oder zu &#x017F;chwach Waffen zu tragen wa&#x0364;re, man be-<lb/><fw type="catch" place="bottom">merckte</fw><lb/><pb n="23" facs="#f0023" />
    merckte auch, ob er ein ehrliches wackeres Ge&#x017F;icht, auffgerichteten Halß, breite<lb/>Bru&#x017F;t, &#x017F;tarcke und flei&#x017F;chigte Schultern, &#x017F;tarcke Finger und Fa&#x0364;u&#x017F;te, lange Ar-<lb/>men, einen kleinen du&#x0364;nnen Bauch, du&#x0364;nne Beine, und mehr Seh<supplied>ni</supplied>gt nnd Aede-<lb/>rigte, als Flei&#x017F;chige Waden ha&#x0364;tte, der <hi rendition="#aq">Conful Marcus</hi> wolte &#x017F;ie gar 5 &#x00BE;. oder<lb/>6. Fuß lang haben, wiewohl nicht eben allezeit auff die La&#x0364;nge, &#x017F;ondern ob ein<lb/>Keri &#x017F;tarck von Gliedmaßen, ge&#x017F;under Leibes-<hi rendition="#aq">Con&#x017F;titution,</hi> und wohl unter&#x017F;etzt<lb/>war, ge&#x017F;ehen worden.</p><lb/><p>Die Handroercker betreffend, aus welchen man <hi rendition="#aq">Tirones</hi> oder Kriegs-<lb/>Schu&#x0364;ler angenommen, und folglich &#x017F;olche der No&#x0364;mi&#x017F;chen Militz einverleibet, &#x017F;o<lb/>waren &#x017F;olches die Schmiede, Zimmer-Leut, Ti&#x017F;cher, Steinmetzen, Schiffs-Leut,<lb/>und Boots-Ge&#x017F;ellen, die Flei&#x017F;chhauer, Ja&#x0364;ger, und in Summa, alle diejenige,<lb/>welche mit &#x017F;chwerer Arbeit, bey welcher viel Bewegung i&#x017F;t, umgegangen, was<lb/>hingegen &#x017F;till&#x017F;itzende Handwercker und <hi rendition="#aq">Pro&#x017F;e&#x017F;&#x017F;ion</hi>en als Riemer, Sattler, Lei-<lb/>nen- und Wollen-Weber, Po&#x017F;amentirer, Schu&#x017F;ter, Schneider, Fi&#x017F;cher, Vo-<lb/>gel&#x017F;teller, Pa&#x017F;teten-Becker, Gar-Ko&#x0364;che, Wein-Schencken, Seiden&#x017F;ticker, Ta-<lb/>pezirer, und dergleichen <hi rendition="#aq">&#x017F;ubtil</hi>e Handwercker mehr gewe&#x017F;en, die wurden nicht<lb/>geachtet, hingegen beliebte man um &#x017F;o vielmehr junge &#x017F;tarcke und ge&#x017F;unde Bau-<lb/>ren-Kerls, als welche der Sonnen Hitze gewohnt, nichts nach den Schatten<lb/>fragten, welche nicht wu&#x017F;ten was Wollu&#x0364;&#x017F;te oder warme Ba&#x0364;der &#x017F;eyn, welche<lb/>einfa&#x0364;ltigen Gemu&#x0364;ths, und mit &#x017F;chlechter Ko&#x017F;t zu&#x017F;rieden waren, ihre Ha&#x0364;nde und<lb/>Schultern auch &#x017F;chon allerhand La&#x017F;t zu tragen, Gra&#x0364;ben zu machen, &#x017F;chwere<lb/>Bu&#x0364;rden auffzuheben, Holtz, zu hauen, zu pflu&#x0364;gen, und andere &#x017F;chwere Arbeit<lb/>zu <choice><sic>tbun</sic><corr>thun</corr></choice>, gewohnet hatten, mit die&#x017F;en kunten auch die <hi rendition="#aq">Campidoctores</hi> viel ge-<lb/>&#x017F;chwinder fort kommen, und zu denen Kriegs-<hi rendition="#aq">Exercitiis</hi> &#x017F;chreiten, da &#x017F;ie herge-<lb/>gen der Stadt Jugend, er&#x017F;tlich hin und wieder zu lauffen, zu arbeiten, der Son-<lb/>nen Hitz zu vertragen, unter den freyen Himmel zu &#x017F;chlaffen, grobe Spei&#x017F;e zu<lb/>e&#x017F;&#x017F;en, und andere unter Soldaten vorfallende <hi rendition="#aq">Fatiguen</hi> mehr angewo&#x0364;hnen<lb/>mu&#x017F;ten.</p><lb/><p>Je mehr nun bey der Stadt Rom ihrer anwach&#x017F;enden Macht, an einer<lb/>&#x017F;olchen Kriegs-Pflantz-Schul gelegen war, je mehrere Sorgfalt trug man auch<lb/>tu&#x0364;chtige <hi rendition="#aq">Subjecta</hi> darzu aus- und auffzu&#x017F;uchen, al&#x017F;o daß man nicht mehr <hi rendition="#i">(</hi>wie<lb/>bey der er&#x017F;ten Ro&#x0364;mi&#x017F;chen Ko&#x0364;nige Zeiten ge&#x017F;chahe,) nur <hi rendition="#aq">enrollirt</hi>e, wer &#x017F;ich<lb/>zum Kriegs-Stand angab, oder alle Bu&#x0364;rger und Einwohner zu Soldaten mach-<lb/>te, &#x017F;ondern es wurden gewi&#x017F;&#x017F;e <hi rendition="#aq">Conqui&#x017F;itores</hi> oder <hi rendition="#aq">Commi&#x017F;&#x017F;arii</hi> be&#x017F;tellet, welche<lb/>er&#x017F;tlich in der Stadt Rom die tu&#x0364;chtig&#x017F;ten <hi rendition="#aq">Tyrones</hi> oder Jungge&#x017F;ellen aus&#x017F;uch-<lb/>ten, &#x017F;olche auffzeichneten, und in die <hi rendition="#aq">Angarias</hi> hinein &#x017F;andten, hierauff aber &#x017F;ich<lb/>auff das Land, und in die von denen Ro&#x0364;mern u&#x0364;berwundene La&#x0364;nder und Pro-<lb/>vintzien begaben, und da&#x017F;elb&#x017F;t mit der Jugend gleich al&#x017F;o verfuhren, nehmlich<lb/><fw type="catch" place="bottom">daß</fw><lb/><pb n="24" facs="#f0024" />
daß &#x017F;ie die be&#x017F;te davon ausgele&#x017F;en, und nach Rom in das <hi rendition="#aq">Seminarium</hi> oder die<lb/>Kriegs-<hi rendition="#aq">Academiam</hi> ge&#x017F;andt, wo&#x017F;elb&#x017F;t &#x017F;ie ihre <hi rendition="#aq">Tyrocinia</hi> oder Lehr-Jahre, <hi rendition="#i">(</hi>wel-<lb/>cher etwan 2. oder 3. waren, nachdem nehmlich ein <hi rendition="#aq">Tyro</hi> die <hi rendition="#aq">Exercitia</hi> hurtig<lb/>fa&#x017F;&#x017F;en kunte,) gedultig aushalten mu&#x017F;ten, wann &#x017F;ie anders dermahleins in den<lb/>Soldaten, von die&#x017F;en in den Officier-Stand wolten auffgenommen &#x017F;eyn, oder<lb/>wohl gar das Glu&#x0364;ck haben, ku&#x0364;nfftig Ro&#x0364;mi&#x017F;che Feld-Herrn, Bu&#x0364;rgermei&#x017F;ter und<lb/>Raths-Herren zu werden, <hi rendition="#fr">(nach dem noch heutigs Ta<supplied>g</supplied>s bekannten<lb/>Sprichwort: Es mu&#x0364;&#x017F;te ein &#x017F;chlechter Kerl von einen Soldaten &#x017F;eyn,<lb/>der nicht mit der Zeit Ober&#x017F;ter oder General zu werden geda&#x0364;chte,)</hi><lb/>wie dann auch das Be&#x017F;etzen hoher und vornehmer auch &#x017F;o gar gei&#x017F;tlicher und<lb/><hi rendition="#aq">Civil-Chargen</hi> bey denen Ro&#x0364;mern, mit dem Krieg &#x017F;o genau verknu&#x0364;pffet war,<lb/>daß man gemeiniglich darzu keine andere als wohlverdiente Kriegs-Leut befo&#x0364;r-<lb/>derte, welches mit denen <hi rendition="#aq">Exemplis</hi> &#x017F;o vieler Key&#x017F;er, die &#x017F;ich auch zugleich <hi rendition="#aq">Pon-<lb/>rifices maximos</hi> nennen lie&#x017F;&#x017F;en, und als wu&#x0364;rckliche Hohe Prie&#x017F;ter in ihren Go&#x0364;-<lb/>tzen-Tempeln Opffer verrichtet haben, zu bewei&#x017F;en &#x017F;tehet.</p><lb/><p>Bey uns in <hi rendition="#aq">Europa</hi> &#x017F;eynd heutigs Tags au&#x017F;&#x017F;er denen &#x017F;chon in vorigen Ca-<lb/>pitel gedachten Ritter-<hi rendition="#aq">Academi</hi>en und <hi rendition="#aq">Seminariis</hi> der &#x017F;o genannten <hi rendition="#aq">Cadets</hi> oder<lb/>jungen Edelleute, (die wie &#x017F;onderlich in Dreßden und zu Berlin zu er&#x017F;ehen, zu<lb/>allen Adelichen und Kriegs-<hi rendition="#aq">Exercitiis</hi> von der hohen Landes-Obrigkeit erzogen,<lb/>und ihnen deßfalls ge&#x017F;chickte Lehr-Mei&#x017F;ters vorge&#x017F;etzet, &#x017F;ie auch u&#x0364;ber dem zu ih-<lb/>rer <hi rendition="#aq">Sub&#x017F;i&#x017F;ten</hi>tz mit einen zula&#x0364;nglichen <hi rendition="#aq">Tractament</hi> ver&#x017F;ehen werden,) keine be-<lb/>&#x017F;ondere <hi rendition="#aq">Seminaria</hi> oder Kriegs-Pflantz-Schulen, &#x017F;onderlich vor gemeine Bu&#x0364;r-<lb/>gerliche Jugend, die doch ku&#x0364;nfftig den gro&#x0364;&#x017F;ten Theil der Potentaten ihrer <hi rendition="#aq">Ar-<lb/>m&#x00E9;en</hi> und Kriegs-<hi rendition="#aq">Force</hi> ausmachen, und dannenhero nicht &#x017F;o gar aus der Acht<lb/>gela&#x017F;&#x017F;en werden &#x017F;olten, bekannt, &#x017F;ondern es i&#x017F;t an deren &#x017F;tatt, das Aus&#x017F;chrei-<lb/>ben, und Werben <hi rendition="#i">(</hi>wann zumahl Kriegs-Gefahr und weit aus&#x017F;ehende <hi rendition="#aq">Conjun-<lb/>ctur</hi>en vorhanden,) in Gebrauch, da dann die neu geworbene <hi rendition="#aq">Tyrones</hi> denen<lb/><hi rendition="#aq">Corporal</hi>en, Feldwebeln, und <hi rendition="#aq">Sergeant</hi>en, untergeben werden, welche die&#x017F;elbe<lb/>eintzeln und auch Rott- und Corporal&#x017F;chafften-weiß vornehmen, und ihnen<lb/>alle Handgriffe mit der Flinten, &#x017F;amt denen u&#x0364;brigen Kriegs-<hi rendition="#aq">Exercitiis</hi> wei&#x017F;en<lb/>mu&#x0364;&#x017F;&#x017F;en, in welchen &#x017F;ie auch &#x017F;onderlich in hochbe&#x017F;agten zweyen Ko&#x0364;niglichen Re-<lb/>&#x017F;identz-Sta&#x0364;dten &#x017F;o <hi rendition="#aq">accurat</hi> abgerichtet und <hi rendition="#aq">dre&#x017F;&#x017F;ir</hi>et &#x017F;eyn, daß ich nicht weiß, ob<lb/>es die alten Ro&#x0364;mer mit ihren <hi rendition="#aq">Gregariis</hi> oder gemeinen Soldaten, in einen drey<lb/>oder vier Ja&#x0364;hrigen <hi rendition="#aq">Tyrocinio</hi> oder Schul-Jahreu ha&#x0364;tten weiter bringen ko&#x0364;n-<lb/>nen, ja es wu&#x0364;rden &#x017F;ich gewiß ihre beru&#x0364;hmte&#x017F;te <hi rendition="#aq">Campidoctores</hi> und <hi rendition="#aq">Armi Ma-<lb/>gi&#x017F;tri,</hi> auch &#x017F;o gar ihre tapffer&#x017F;te Feld-Herren, wann &#x017F;olche wieder auff&#x017F;tehen,<lb/>und un&#x017F;ere heutige teut&#x017F;che Militz und dero&#x017F;elben vortreffliches <hi rendition="#aq">Exercitium</hi> an-<lb/>&#x017F;ehen &#x017F;olten, ho&#x0364;ch&#x017F;t verwundern, wie hoch die Kriegs-Kun&#x017F;t bey die&#x017F;en un&#x017F;ern<lb/><fw type="catch" place="bottom">Zeiten</fw><lb/><pb n="25" facs="#f0025" />
Zeiten gegen die ihrige ge&#x017F;tiegen &#x017F;ey, und wie man &#x017F;eiter dem, daß das grobe<lb/>und kleine Ge&#x017F;chu&#x0364;tz erfunden worden, jetzt gantz andere Waffen, (als ihre Schild<lb/>und Tart&#x017F;chen, lange Spie&#x017F;&#x017F;e, Bogen, Pfeil und Schleudern, in Bela&#x0364;gerun-<lb/>gen aber, ihre Mauerbrecher oder <hi rendition="#aq">Arietes, Te&#x017F;tudines, mu&#x017F;culi,</hi> und Sturm-Lei-<lb/>tern <hi rendition="#aq">&amp;c.</hi> gewe&#x017F;en &#x017F;eyn,) erfunden habe, dahero ein gewi&#x017F;&#x017F;er teut&#x017F;cher Poet nicht<lb/>unbillích ge&#x017F;ungen:</p><lb/><cit><quote><hi rendition="#fr">Was &#x017F;oll <choice><sic>uus</sic><corr>uns</corr></choice> jetzt die Schlacht mit Schleudern und mit Sto&#x0364;cken,<lb/>Und der bepralte Sturm, mit Leitern und mit Bo&#x0364;cken,<lb/>Man &#x017F;eh jetzt un&#x017F;ern Krieg und eine gro&#x017F;&#x017F;e Schlacht,<lb/>Der Donner und der Blitz wird mit zu Feld gebracht.</hi></quote><bibl></bibl></cit><lb/><p>An &#x017F;tatt ihrer <hi rendition="#aq">Dictatorum, Imperatorum, Legatorum, Tribunorum Militum,<lb/>Centurionum, Pr&#x00E6;fectorum Equitum, De<supplied>c</supplied>urionum, Pr&#x00E6;fectorum Legionum,<lb/>Ca&#x017F;trorum, Te&#x017F;&#x017F;era<supplied>r</supplied>iorum, Conqui&#x017F;itorum, Vragorum, Men&#x017F;orum, Metato-<lb/>rum, Structorum Annon&#x00E6;, Ante&#x017F;ignanorum, Signiferorum, Tubicinum,</hi> und<lb/><hi rendition="#aq">Cornicinum &amp;c.</hi> haben wir &#x017F;o beru&#x0364;hmte, theils noch lebende, theils durch ihre<lb/>tapffere Helden-Thaten ins Buch der Helden und Redlichen einge&#x017F;chriebene<lb/>Feld-Herrn, <hi rendition="#aq">Generals,</hi> Obri&#x017F;ten, und andere vornehme Stab-und Regiments-<lb/>Officiers, welche denen alten Griechi&#x017F;chen und Ro&#x0364;mi&#x017F;chen Helden keinen Schritt<lb/>weichen do&#x0364;rffen, &#x017F;o &#x017F;eynd auch un&#x017F;ere, bey <hi rendition="#aq">regulirt</hi>en <hi rendition="#aq">Trouppen</hi> &#x017F;tehende Ober-<lb/>und Unter-Officiers, mehrentheils &#x017F;o be&#x017F;chaffen, daß &#x017F;ie an <hi rendition="#aq">Bravoure</hi> und Er-<lb/>fahrenheit in Kriegs-<hi rendition="#aq">Exercitits,</hi> denen Ro&#x0364;mi&#x017F;chen <hi rendition="#aq">Campidoctoribus</hi> noch vieles<lb/>lehren ko&#x0364;nten.</p><lb/><p>Die Ro&#x0364;mi&#x017F;che gemeine Militz (welche vornehmlich in <hi rendition="#aq">Triariis, Veteranis<lb/>Gregariis, Tironibus, Limitaneis, Cla&#x017F;&#x017F;iariis, Stationariis, Pr&#x00E6;&#x017F;idiariis, Gravis<lb/>&amp; Levis Armatur&#x00E6; Militibus, in Funditoribus, Bali&#x017F;tariis, Sagitariis, Ha&#x017F;tatis,<lb/>Lanceariis, Scutariis, Cataphractis, Adventitiis, De&#x017F;ultoribus, Pro &amp; Excubito-<lb/>ribus, in Cuni<supplied>c</supplied>ulariis, Speculatoribus, Coryc&#x00E6;is, &amp;c.</hi> be&#x017F;tanden,) darff nur un-<lb/>&#x017F;ere <hi rendition="#aq">Chevaliers Gardes, Gens d&#x2019; Armes</hi> oder reitende <hi rendition="#aq">Trabant</hi>on, un&#x017F;ere gantze<lb/><hi rendition="#aq">Cavallerie</hi> &#x017F;elb&#x017F;t, von der <hi rendition="#aq">Infanterie</hi> aber die <hi rendition="#aq">Grenadir</hi>er, und gantze Regimen-<lb/>ter &#x017F;onderlich die, welche un&#x017F;ern Teut&#x017F;chen und andern Europa&#x0364;i&#x017F;chen Fu&#x0364;r&#x017F;ten<lb/>und Potentaten zur <hi rendition="#aq">Garde</hi> dienen mu&#x0364;&#x017F;&#x017F;en, <hi rendition="#fr">in dem Lager &#x017F;chlagen</hi> aber, un&#x017F;ere<lb/><hi rendition="#aq">General-Quartier-</hi>Mei&#x017F;ters, <hi rendition="#fr">in Bela&#x0364;gerungen</hi> un&#x017F;ere Feld-Zeugmei&#x017F;ters, <hi rendition="#aq">Ar-<lb/>tiglerie</hi> Ober&#x017F;ten und Officiers, und das gantze <hi rendition="#aq">Corpus habiler Ingenieurs,</hi> (als<lb/>welche gewißlich in der heutigen <hi rendition="#aq">Attaque</hi> und <hi rendition="#aq">Defen&#x017F;e</hi> der Sta&#x0364;dte und Ve&#x017F;tun-<lb/>gen ihren <hi rendition="#aq">Pr&#x00E6;dicat</hi> nach Ver&#x017F;tand in Ko&#x0364;pffen haben mu&#x0364;&#x017F;&#x017F;en,) an&#x017F;ehen, &#x017F;o wird<lb/>&#x017F;ie den Unter&#x017F;chied, der zwi&#x017F;chen ihren und den heutigen Kriegfu&#x0364;hren i&#x017F;t, gar<lb/>leicht begreiffen ko&#x0364;nnen.</p><lb/><p>Wolte man dagegen ferner einwenden, daß un&#x017F;ere heutige Soldaten, der<lb/><fw type="sig" place="bottom">D</fw><fw type="catch" place="bottom">Arbeit</fw><lb/><pb n="26" facs="#f0026" />
Arbeit und Kriegs-<hi rendition="#aq">Fatiquen</hi> &#x017F;o nicht gewohnt wa&#x0364;ren, als wann &#x017F;ie er&#x017F;t einige<lb/>Jahr vorher ihr <hi rendition="#aq">Tyrocinium</hi> in denen <hi rendition="#aq">Angariis</hi> ha&#x0364;tten <hi rendition="#aq">ab&#x017F;olvir</hi>en mu&#x0364;&#x017F;&#x017F;en, &#x017F;o<lb/>antworte ich, daß das &#x017F;tete <hi rendition="#aq">Exercir</hi>en, &#x017F;o man mit denen Neugeworbenen thut,<lb/>und daß man &#x017F;ie &#x017F;onderlich ehe man &#x017F;ie an Feind fu&#x0364;hret, er&#x017F;t ein paar Jahr in<lb/>die Ve&#x017F;tung leget, (welche offtmahls nur mehr als zu viel <hi rendition="#aq">Erga&#x017F;tula</hi> oder Zucht-<lb/>Ha&#x0364;u&#x017F;er vor die rohe junge Kriegs-Pur&#x017F;che &#x017F;eyn, die denen Eltern nicht haben<lb/>gehor&#x017F;am &#x017F;eyn wollen, und hernach dem Kalb-Fell folgen mu&#x0364;&#x017F;&#x017F;en,) ihnen ein<lb/>genug&#x017F;ames <hi rendition="#aq">Tirocinium</hi> und Lehr-Zeit &#x017F;ey, in welcher man &#x017F;ie bey offt &#x017F;chlech-<lb/>ten <hi rendition="#aq">Commi&#x00DF;-</hi>Brodte, und geringen Monat-Geld, vielen Schildwacht&#x017F;tehen,<lb/>ta&#x0364;glichen <hi rendition="#aq">Exercir</hi>en, offtmahligen Schantzen, und andern Kriegs-<hi rendition="#aq">Operationibus</hi><lb/>derge&#x017F;talt zur <hi rendition="#aq">Fatique</hi> angewo&#x0364;hnet, daß &#x017F;ie &#x017F;olche auch in denen rauhen Norden-<lb/>La&#x0364;ndern, und zur harten Winters-Zeit, (da die, des warmen <hi rendition="#aq">Climatis</hi> gewohn-<lb/>ten Ro&#x0364;mer und Griechen wie die Fliegen wu&#x0364;rden hingefallen &#x017F;eyn,) haben er-<lb/>tragen und aus&#x017F;tehen mu&#x0364;&#x017F;&#x017F;en.</p><lb/><p>Die&#x017F;em allen aber ungeachtet &#x017F;agen wir doch auch, daß ein gemeines<lb/>Bu&#x0364;rgerliches <hi rendition="#aq">Seminarium</hi> und Kriegs-Pflantz-Schul, un&#x017F;erer heutigen Euro-<lb/>pa&#x0364;i&#x017F;chen Kriegs-Verfa&#x017F;&#x017F;ung und Staats-<hi rendition="#aq">Conjunctur</hi>en nach, denen Chri&#x017F;tlichen<lb/>Potentaten vieler Ur&#x017F;achen wegen, wu&#x0364;rde ho&#x0364;ch&#x017F;t no&#x0364;thig &#x017F;eyn, Einmahl wie wir<lb/>&#x017F;chon in dem Eingang des 1. Capitels die&#x017F;es <hi rendition="#aq">Tractats</hi> erwehnet, weil hierdurch<lb/>ein Landes-Herr &#x017F;ogleich fertige und <hi rendition="#aq">exercirt</hi>e <hi rendition="#aq">Recrut</hi>en hat, aus welchen er<lb/>Ja&#x0364;hrlich den Abgang &#x017F;einer <hi rendition="#aq">Armée</hi> er&#x017F;etzen kan, und dann auch daß durch die<lb/><hi rendition="#aq">Education</hi> der darinn befindlichen <hi rendition="#aq">Seminari&#x017F;t</hi>en viel gutes an die&#x017F;en Leuten und<lb/>denen Jhrigen &#x017F;elb&#x017F;t ge&#x017F;tifftet wird, daß man nehmlich armen Eltern, wann ih-<lb/>nen etliche ihrer So&#x0364;hne &#x017F;olcherge&#x017F;talt abgenommen wu&#x0364;rden, eine gro&#x017F;&#x017F;e Erleuch-<lb/>terung, denen <hi rendition="#aq">Tyronibus</hi> aber beydes an Seel und Leib durch die gute <hi rendition="#aq">Education</hi><lb/>die man an &#x017F;ie wendet, und durch die Ver&#x017F;orgung ihres Leibes mit Speiß, Tranck<lb/>und Kleidung, ein gro&#x017F;&#x017F;es <hi rendition="#aq">Beneficium</hi> erzeiget, dem <hi rendition="#aq">Publico</hi> &#x017F;elb&#x017F;t wiederfa&#x0364;hrt<lb/>hierdurch eine &#x017F;onderbahre Wohlthat, indem man es von vieleu Bettel-Kin-<lb/>dern, die &#x017F;ich bey zunehmenden Jahren auff Dieb&#x017F;tahl und Mau&#x017F;ereyen legen<lb/>mo&#x0364;chten, befreyet, des An&#x017F;chaffens der <hi rendition="#aq">Recrut</hi>en <hi rendition="#i">(</hi>in &#x017F;o weit die aus den <hi rendition="#aq">Se-<lb/>minario</hi> genommene hinla&#x0364;nglich &#x017F;eyn,<hi rendition="#i">)</hi> u&#x0364;berhebet, und was etwan &#x017F;on&#x017F;t noch<lb/>vor Vortheile mehr &#x017F;eyn mo&#x0364;chten, die zu Anfang díe&#x017F;es <hi rendition="#aq">Tractats</hi> beru&#x0364;hret<lb/>worden.</p><lb/><p>Woher aber die&#x017F;e <hi rendition="#aq">Tirones</hi> &#x017F;owohl vor die Adeliche als Bu&#x0364;rgerliche <hi rendition="#aq">Semi-<lb/>naria</hi> zu nehmen &#x017F;eyn, al&#x017F;o daß auch darinn eine gute Ordnung und <hi rendition="#aq">Re&#x017F;pectus</hi><lb/>der Einzunehmenden &#x017F;owohl ihres <hi rendition="#fr">Alters und Leibes-Vermo&#x0364;gens,</hi> als an-<lb/>derer dabey vorfallenden Umb&#x017F;ta&#x0364;nde halber gehalten werde, &#x017F;olches i&#x017F;t dasjenige,<lb/>welches wir nunmehro als das andere Stu&#x0364;ck die&#x017F;es Capitels abzuhandeln haben.</p><lb/><fw type="catch" place="bottom">Jn</fw><lb/><pb n="27" facs="#f0027" />
<p>Jn denen Adelichen <hi rendition="#aq">Seminariis</hi> giebet es allbereit der Augen&#x017F;chein und die<lb/>Erfahrung, daß in &#x017F;olche heutigs Tags mehrentheils &#x017F;olcher Edelleute, und auch<lb/>zuweilen anderer vornehmer Leute Kinder eingenommen werden, welche die<lb/>Jhrige &#x017F;elb&#x017F;t zu allen Guten, und &#x017F;onderlich in <hi rendition="#aq">mili<supplied>t</supplied>ari</hi>&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chafften,<lb/>worzu &#x017F;ie die&#x017F;elbige etwan <hi rendition="#aq">de&#x017F;tinir</hi>et, erziehen zu la&#x017F;&#x017F;en, und biß zu ihrer Mann-<lb/>barkeit zu erhalten, nicht genug&#x017F;ame Mittel haben, oder ob &#x017F;ie gleich &#x017F;olche ha&#x0364;t-<lb/>ten, jedoch umb den Glantz ihres Adelichen Hau&#x017F;es und Stammes &#x017F;ortzufu&#x0364;hren,<lb/>ihren a&#x0364;lte&#x017F;ten und er&#x017F;tgebohrnen Schne wegen des allbereit bey vielen Fu&#x0364;r&#x017F;t-<lb/>lichen, Gra&#x0364;fflichen und Adelichen Ha&#x0364;u&#x017F;ern, &#x017F;onderlich in Engelland und Franck-<lb/>reich eingefu&#x0364;hrten <hi rendition="#aq">Primogenitur-</hi>Rechts, die gro&#x0364;&#x017F;te <hi rendition="#aq">Ma&#x017F;&#x017F;am</hi> ihres Vermo&#x0364;gens<lb/>&#x017F;owohl an Lehn- als <hi rendition="#aq">allodial-</hi>Gu&#x0364;tern, Geld und <hi rendition="#aq">Mobilibus</hi> la&#x017F;&#x017F;en, und ihre<lb/><hi rendition="#aq">Cadets</hi> oder die nach den a&#x0364;lte&#x017F;ten Sohn gebohrne, mit einen Stu&#x0364;ck Geldes<lb/>abfinden, und &#x017F;o ein &#x017F;olcher &#x017F;chon erwach&#x017F;en, den&#x017F;elben &#x017F;ein Glu&#x0364;ck entweder<lb/>bey Hof oder in Krieg, oder noch bey jungen Jahren, durch Einbringen in ei-<lb/>ne &#x017F;olche Ritter-und <hi rendition="#aq">Cadets-Academie</hi> <hi rendition="#i">(</hi>da er freyen Unterhalt und <hi rendition="#aq">Informa-<lb/>tion</hi> genie&#x017F;&#x017F;et,) ku&#x0364;nfftig in des HErrn Dien&#x017F;ten, der eine &#x017F;olche Wohlthat an<lb/>ihn erzeiget hat, weiter &#x017F;uchen la&#x017F;&#x017F;en. Hieraus flie&#x017F;&#x017F;et nun gleich die&#x017F;e Anmer-<lb/>ckung, daß <hi rendition="#i">(</hi>1) &#x017F;o lang ein Landes-oder Kriegs-Herr genug&#x017F;ame Kinder oder<lb/>So&#x0364;hne &#x017F;einer eigenen <hi rendition="#aq">Va&#x017F;all</hi>en Lehns-Leute und Unterthanen bekommen kan,<lb/>er keine frembde Ausla&#x0364;nder einnehmen, und denen Einheimi&#x017F;chen gleich&#x017F;am da-<lb/>durch das Brodt vor dem Maule wegnehmen &#x017F;oll, oder da es <hi rendition="#i">(</hi>2) vieler Ur-<lb/>&#x017F;achen und erheblichen Umb&#x017F;ta&#x0364;nde halber doch ge&#x017F;chehen mu&#x017F;te, daß man &#x017F;olche<lb/>ausla&#x0364;ndi&#x017F;che <hi rendition="#aq">Beneficiatos</hi> (gleich denen Einheimi&#x017F;chen) dahin <hi rendition="#aq">con&#x017F;tringir</hi>e und<lb/>anhalte, daß &#x017F;ie ku&#x0364;nfftig, wann &#x017F;ie er&#x017F;t in einer &#x017F;olchen <hi rendition="#aq">Academie</hi> ge&#x017F;chickt und<lb/>tu&#x0364;chtig zum Krieg gemachet worden, dem <hi rendition="#fr">Herrn</hi> und Potentaten, der ihnen<lb/>die Wohlthat erwie&#x017F;en, auch hernach in <hi rendition="#aq">Militaribus</hi> oder <hi rendition="#aq">Civilibus</hi> worzu er &#x017F;ie<lb/>tu&#x0364;chtig befinden, und <hi rendition="#aq">choi&#x017F;ir</hi>en wird, vor andern dienen, oder &#x017F;o es die Umb-<lb/>&#x017F;ta&#x0364;nde ihrer Per&#x017F;on nicht zulie&#x017F;&#x017F;en, doch nimmermehr einen andern wieder ihn<lb/>dienen wolten, es mo&#x0364;chte &#x017F;olches gleich mit Rath oder That, <hi rendition="#aq">directè</hi> oder <hi rendition="#aq">indi-<lb/>rectè</hi> ge&#x017F;chehen, weil &#x017F;olches die Natur eines &#x017F;olchen und aller anderer <hi rendition="#aq">Benefi-<lb/>ciorum</hi> mit &#x017F;ich bringt, daß ein <hi rendition="#aq">Alumnus</hi> &#x017F;einen Ernehrer und Erzieher vor al-<lb/>len zu Dien&#x017F;ten zu &#x017F;tehen, und ihme gewa&#x0364;rtig zu &#x017F;eyn &#x017F;chuldig i&#x017F;t, voraus, wann<lb/>deßfalls <hi rendition="#aq">Avocatoria</hi> an ihn ergehen, er auch anders nicht, als auff die&#x017F;e <hi rendition="#aq">Condition</hi><lb/>in die <hi rendition="#aq">Academie recipir</hi>et worden wa&#x0364;re.</p><lb/><p>Von welchen <hi rendition="#aq">Vinculo</hi> aber diejenige ausge&#x017F;chlo&#x017F;&#x017F;en &#x017F;eyn, welche, &#x017F;ie &#x017F;eyn<lb/>gleich Einheimi&#x017F;che oder Ausla&#x0364;ndi&#x017F;che ihre Kinder oder So&#x0364;hne in eine &#x017F;olche <hi rendition="#aq">Ca-<lb/>dets-Compagnie</hi> oder Ritter-<hi rendition="#aq">Academie,</hi> mit Vergu&#x0364;n&#x017F;tigung des Landes-Herrn<lb/>einbringen, und dafu&#x0364;r &#x017F;owohl ihre <hi rendition="#aq">Exercitia</hi> und Lehr-Mei&#x017F;ters bezahlen, als<lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">ihre</fw><lb/><pb n="28" facs="#f0028" />
ihre <hi rendition="#aq">Cadets</hi> &#x017F;elber in Ko&#x017F;t und Kleidung unterhalten, und nur ihre Ab&#x017F;icht dabey<lb/>haben, daß &#x017F;olche wann &#x017F;ie etwan zu Hau&#x017F;e frey und ungezogen gelebet, in &#x017F;ol-<lb/>cher Tugend-Schule (dergleichen alle <hi rendition="#aq">Cadets</hi> und andere lo&#x0364;bliche <hi rendition="#aq">Seminaria</hi> &#x017F;eyn<lb/>&#x017F;olten,) zur Sitt&#x017F;amkeit in <hi rendition="#aq">Moribus</hi> und guten Wi&#x017F;&#x017F;en&#x017F;chafften mo&#x0364;chten ange-<lb/>halten, und neben&#x017F;t denen <hi rendition="#aq">Beneficiatis</hi> zum Gebrauch der Waffen und andern<lb/>Kriegs-<hi rendition="#aq">Functionibus</hi> <hi rendition="#i">(</hi>jedoch als freywillige<hi rendition="#i">)</hi> angefu&#x0364;hret, hierdurch auch dem<lb/>Hof und Landes-Herrn bekannt, und dermahleins &#x017F;o viel eher von ihm, weil<lb/>&#x017F;ie in &#x017F;einer <hi rendition="#aq">Academie</hi> ihr <hi rendition="#aq">Tyrocinium</hi> gehalten, befo&#x0364;rdert werden, dergleichen<lb/>Wege mit der Selb&#x017F;tver&#x017F;orgung der Jhrigen auch die mei&#x017F;te von Adel gehen<lb/>mu&#x0364;&#x017F;&#x017F;en, weil ein Landes-Herr eine gro&#x017F;&#x017F;e <hi rendition="#aq">Ca&#x017F;&#x017F;am</hi> haben mu&#x0364;&#x017F;te, wann er alle <hi rendition="#aq">Ca-<lb/>dets</hi> &#x017F;einer <hi rendition="#aq">Noble&#x017F;&#x017F;e</hi> in gantzem Lande frey erziehen, kleiden und <hi rendition="#aq">informir</hi>en la&#x017F;-<lb/>&#x017F;en &#x017F;olte, dannenhero auch nur ein gewi&#x017F;&#x017F;er <hi rendition="#aq">Numerus</hi> zu die&#x017F;en letztern be&#x017F;tim-<lb/>met, und auff &#x017F;olchen auch nur eine gewi&#x017F;&#x017F;e Land&#x017F;chaffts-Bewilligung oder<lb/><hi rendition="#aq">Fundus,</hi> jedoch derge&#x017F;talt ausgemachet werden muß, daß er zula&#x0364;nglich &#x017F;ey, die<lb/>bey einen &#x017F;olchen lo&#x0364;bl. <hi rendition="#aq">In&#x017F;tituto</hi> gefu&#x0364;hrte Ab&#x017F;icht zu <hi rendition="#aq">maintenir</hi>en.</p><lb/><p>Jnde&#x017F;&#x017F;en merckt man auch hiebey, daß das Anlegen der Ritter-<hi rendition="#aq">Academi</hi>en,<lb/>in welchen ebenfalls Adeliche, und auch zum Krieg dienende Wi&#x017F;&#x017F;en&#x017F;chafften, als<lb/>die <hi rendition="#aq">Mathematie,</hi> Fechten, Reiten, <hi rendition="#aq">Voltigir</hi>en <hi rendition="#aq">&amp;c. docir</hi>et werden, ein &#x017F;ehr noth-<lb/>wendiges Werck, und <hi rendition="#aq">Requi&#x017F;itum</hi> in einer jeden gro&#x017F;&#x017F;en Stadt, Land und Pro-<lb/>vintz &#x017F;ey, zu welcher als zu einer <hi rendition="#aq">Specie</hi> eines <hi rendition="#aq">Seminarii</hi> Ein- und Ausheimi&#x017F;che<lb/>&#x017F;ich nahen, und vor ihr Geld dasjenige lernen ko&#x0364;nnen, was ihnen ihren Stand<lb/>nach dermahleins nu&#x0364;tzlich &#x017F;eyn kan, nur hat eine hohe Landes- oder Stadt-Obrig-<lb/>keit dahin zu &#x017F;ehen, daß bey &#x017F;olchen <hi rendition="#aq">Academi</hi>en nicht die Unfu&#x0364;glichkeiten, mit ko&#x017F;t-<lb/>baren <hi rendition="#aq">Exercitiis, Tractir</hi>ungen und angemaßten Freyheiten der <hi rendition="#aq">Academi&#x017F;t</hi>en,<lb/>Nachla&#x0364;ßigkeit und <hi rendition="#aq">Pretio&#x017F;it&#x00E6;t</hi> der <hi rendition="#aq">Maitres,</hi> und andern dergleichen Dingen vor-<lb/>gehen, welche noch bey un&#x017F;ern Gedencken, die mei&#x017F;te Ritter-Schulen in <hi rendition="#aq">Deca-<lb/>den</hi>tz und <hi rendition="#aq">Ruin</hi> gebracht haben.</p><lb/><p>Zweytens &#x017F;o &#x017F;eynd auch die <hi rendition="#aq">Cadets-Seminaria</hi> &#x017F;olche <hi rendition="#aq">Fundationes,</hi> in wel-<lb/>che vornehmer Ver&#x017F;torbenen von Adel, <hi rendition="#aq">Mini&#x017F;trorum,</hi> und hoher Kriegs-Befehl-<lb/>haber, die wenig Mittel hinterla&#x017F;&#x017F;en, ihre So&#x0364;hne hinein genommen, und von<lb/>ihren Landes-Herrn, als ihren ober&#x017F;ten Vormund, zur Danckbarkeit wegen ih-<lb/>res Vaters gelei&#x017F;teten treuen Dien&#x017F;te mit Ko&#x017F;t und <hi rendition="#aq">Information</hi> crhalten werden,<lb/>woraus hernach die&#x017F;e <hi rendition="#aq">Remarque</hi> flie&#x017F;&#x017F;et, daß kein <hi rendition="#aq">Cadet</hi> (de&#x017F;&#x017F;en Eltern noch<lb/>Mittel haben, den&#x017F;elben &#x017F;elb&#x017F;t zu unterhalten, und was recht&#x017F;chaffenes lernen<lb/>zu la&#x017F;&#x017F;en,) umb&#x017F;on&#x017F;t, und auff des Landes-Herrn oder der Land&#x017F;chafft Unko-<lb/>&#x017F;ten in eine <hi rendition="#aq">Cadets-Academie</hi> &#x017F;olte auffgenommen, &#x017F;ondern die &#x017F;einige, die ge-<lb/>wo&#x0364;hnliche <hi rendition="#aq">Pr&#x00E6;&#x017F;tanda</hi> vor ihn zu <hi rendition="#aq">pr&#x00E6;&#x017F;tir</hi>en, &#x017F;chuldig &#x017F;eyn &#x017F;olten.</p><lb/><p><hi rendition="#fr">Drittens</hi> &#x017F;o bemercket man vielmahls bey den Einkommen &#x017F;olcher <hi rendition="#aq">Cadets,</hi><lb/><fw type="catch" place="bottom">wie</fw><lb/><pb n="29" facs="#f0029" />
wie rohe &#x017F;ie noch in <hi rendition="#aq">Pietate, Moribus</hi> und &#x017F;olchen <hi rendition="#aq">Studiis</hi> &#x017F;eyn, die doch einen<lb/>jungen Men&#x017F;chen, wann er auch gleich keiner von Adel wa&#x0364;r, unentbehrlich &#x017F;eyn,<lb/>ich will nur &#x017F;etzen, etwas le&#x017F;en, &#x017F;chreiben und rechnen, auch etwan die <hi rendition="#aq">Funda-<lb/>menta</hi> in der Lateini&#x017F;chen Sprache zu wi&#x017F;&#x017F;en, da ihnen nun &#x017F;olches auch bey<lb/>wohlhabenden Eltern mangelt, &#x017F;o i&#x017F;t es ein Zeichen von dero&#x017F;elben u&#x0364;blen <hi rendition="#aq">Con-<lb/>duite</hi> in An&#x017F;ehung ihrer Kinder-Zucht, und eine gantz und gar nicht an Stands-<lb/>Per&#x017F;onen zu lobende Art, als welche billich, wo nicht durch ein Landes, doch<lb/>durch das einem jeden Men&#x017F;chen eingepra&#x0364;gte <hi rendition="#aq">Moral-</hi>Ge&#x017F;etze &#x017F;olte abge&#x017F;chaffet,<lb/>und ihnen das Exempel der Heydni&#x017F;chen Ro&#x0364;mer vorge&#x017F;tellet werden, denen ihre<lb/>in die Kriegs-Schul ge&#x017F;chickte So&#x0364;hne, alle &#x017F;chon fertig le&#x017F;en und &#x017F;chreiben wi&#x017F;&#x017F;en,<lb/>auch einigen Vor&#x017F;chmack von frembden Sprachen haben mu&#x017F;ten, in Betrachtung,<lb/>daß wer auff dergleichen und andern hohen Schulen nicht &#x017F;elb&#x017F;t eine vorge-<lb/>&#x017F;ammlete Wi&#x017F;&#x017F;en&#x017F;chafft in die&#x017F;er oder jener <hi rendition="#aq">Di&#x017F;ciplin</hi> und <hi rendition="#aq">Studio</hi> mit &#x017F;ich brin-<lb/>get, auch &#x017F;elten was recht&#x017F;chaffenes darinn mit &#x017F;ich hinaus nehme.</p><lb/><p>Von der Be&#x017F;chaffenheit des Ver&#x017F;tandes auff die Be&#x017F;chaffenheit des Leibes<lb/>zu kommen, &#x017F;o i&#x017F;t zuvor &#x017F;chon gemeldet worden, wie <hi rendition="#aq">delicat</hi> in die&#x017F;em Stu&#x0364;ck<lb/>die alten Ro&#x0364;mer gewe&#x017F;en, ehe &#x017F;ie einen jungen Men&#x017F;chen in ihre Kriegs-Schul<lb/>und unter ihre <hi rendition="#aq">Tirones</hi> auff- und angenommen, ob heutigs Tags &#x017F;olches bey<lb/>vielen <hi rendition="#aq">Cadets-Compagni</hi>en oder <hi rendition="#aq">Academi</hi>en, die der Landes-Herr auff &#x017F;eine Un-<lb/>ko&#x017F;ten ha&#x0364;lt, <hi rendition="#aq">ob&#x017F;ervir</hi>et werde, &#x017F;telle ich dahin, wann manchen die Natur das-<lb/>jenige, was zu einen ku&#x0364;nfftigen <hi rendition="#aq">robu&#x017F;t</hi>en Kriegs-Mann geho&#x0364;ret, ver&#x017F;aget hat,<lb/>und daß er &#x017F;olches wann er gleich funfftzig Jahr noch lebte, nicht erlangen wer-<lb/>de, von ihn nicht zu hoffen &#x017F;tehet, warumb &#x017F;olte dann ein &#x017F;olcher Men&#x017F;ch, in<lb/>eine <hi rendition="#aq">militairi</hi>&#x017F;che <hi rendition="#aq">Academie,</hi> und nicht vielmehr in eine &#x017F;olche, in welcher er<lb/>dem Vaterland in <hi rendition="#aq">Civilibus</hi> und mit dem Kopff zu dienen lernen kan, auffge-<lb/>nommen werden.</p><lb/><p>Da auch einen Landes-Herrn daran gelegen, daß &#x017F;eine <hi rendition="#aq">Noble&#x017F;&#x017F;e</hi> im Land<lb/>&#x017F;tets in guten Flor erhalten werde, &#x017F;olches aber ander&#x017F;t nicht als durch eine<lb/>tugendhaffte <hi rendition="#aq">Education,</hi> <hi rendition="#i">(</hi>welche hernach alles dasjenige, was einen <hi rendition="#aq">Nobilem<lb/>qualificir</hi>et machet, in &#x017F;ich &#x017F;chlie&#x017F;&#x017F;et,) erlanget werden kan, inde&#x017F;&#x017F;en aber wie<lb/>der Augen&#x017F;chein bewei&#x017F;et, viel Vermo&#x0364;gende von Adel ihre Kinder ohne &#x017F;onder-<lb/>bahre <hi rendition="#aq">Education</hi> und <hi rendition="#aq">Information</hi> biß in ihr Mannbares Alter bey &#x017F;ich behal-<lb/>ten, in der Meynung, daß wie &#x017F;ie &#x017F;elb&#x017F;t ohne andere Wi&#x017F;&#x017F;en&#x017F;chafft, au&#x017F;&#x017F;er nur<lb/>was etwan ein Stu&#x0364;ck von der Hauß-<hi rendition="#aq">Oeconomie</hi> &#x017F;eyn mo&#x0364;chte, fortgekommen<lb/>&#x017F;eyn, al&#x017F;o es auch ihren So&#x0364;hnen nicht darinn ermangeln wu&#x0364;rde, &#x017F;o i&#x017F;t &#x017F;olches<lb/>ein &#x017F;o &#x017F;chweres Land-Gebrechen, welches auch einer <hi rendition="#aq">publiqu</hi>en <hi rendition="#aq">Remedir</hi>ung be-<lb/>darff, und dannenhero nach dem Exempel der Ro&#x0364;mer dergleichen vornehmen<lb/>Leuten <hi rendition="#aq">publica lege</hi> &#x017F;olte aufferleget werden, entweder ihre Kinder, &#x017F;o &#x017F;ie &#x017F;olche<lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">zum</fw><lb/><pb n="30" facs="#f0030" />
zum <hi rendition="#aq">Civil-</hi>Stand erziehen wollen, auff des Landes Univer&#x017F;ita&#x0364;ten, oder &#x017F;o &#x017F;ie<lb/>zum <hi rendition="#aq">militair-</hi>Stand <hi rendition="#aq">de&#x017F;tinir</hi>et, in die angelegte Ritter-<hi rendition="#aq">Academi</hi>en, oder <hi rendition="#aq">Ca-<lb/>dets-</hi>Kriegs-Schulen einzu&#x017F;chicken, oder &#x017F;o &#x017F;ie beydes <hi rendition="#aq">negligirt</hi>en, durch ein<lb/><hi rendition="#aq">publicum Examen</hi> darthun und <hi rendition="#aq">docir</hi>en &#x017F;olten, daß &#x017F;ie an <hi rendition="#aq">privat-Informationi-<lb/>bus</hi> auff ihren Gu&#x0364;tern an ihren So&#x0364;hnen nichts ha&#x0364;tten ermangeln la&#x017F;&#x017F;en, welche<lb/>nun &#x017F;olches nicht bewei&#x017F;en, und dem Landes-Herrn oder der <hi rendition="#aq">Republic qualificirt</hi>e<lb/>Kinder dar&#x017F;tellen ko&#x0364;nten, die wu&#x0364;rden &#x017F;ichs hernach nicht verdrie&#x017F;&#x017F;en la&#x017F;&#x017F;en, wann<lb/>man ihnen eine Straff von etlich hundert Reichsthlr. zu Unterhaltung der <hi rendition="#aq">Ca-<lb/>dets-Academi</hi>en abforderte.</p><lb/><p>Endlich &#x017F;o wa&#x0364;re auch die&#x017F;es ein Mittel, die Lands- Ritter- und <hi rendition="#aq">Cadets-<lb/>Academi</hi>en bald in Flor und Auffuehmen bringen, und &#x017F;elbige mit genug&#x017F;amen<lb/><hi rendition="#aq">Seminari&#x017F;t</hi>en anzufu&#x0364;llen, wann abermahl <hi rendition="#aq">publica lege</hi> geboten und verordnet<lb/>wu&#x0364;rde, daß forthin niemand von der <hi rendition="#aq">Noble&#x017F;&#x017F;e</hi> ihren So&#x0364;hnen &#x017F;ich einiger Be-<lb/>fo&#x0364;rderung in dem Vaterland &#x017F;olte zu getro&#x0364;&#x017F;ten haben, der nicht, ehe er frembde<lb/>La&#x0364;nder, Univer&#x017F;ita&#x0364;ten und <hi rendition="#aq">Academi</hi>en be&#x017F;uchet, vorher drey Jahr in einer hie&#x017F;i-<lb/>gen Landes-<hi rendition="#aq">Academie</hi> oder Univer&#x017F;ita&#x0364;t &#x017F;eine <hi rendition="#aq">Studia excolir</hi>et, oder auch durch<lb/><hi rendition="#aq">privat</hi>e Hauß-<hi rendition="#aq">Information</hi> einen &#x017F;olchen Grund in Adelichen <hi rendition="#aq">Studiis</hi> und <hi rendition="#aq">Exer-<lb/>citiis</hi> geleget ha&#x0364;tte, daß ihme hernach nicht mehr no&#x0364;thig &#x017F;ey, viel Geld deswe-<lb/>gen au&#x017F;&#x017F;erhalb Landes zu verzehren.</p><lb/><p>Was die Tu&#x0364;rcken vor eine Sammlungs-Art mit ihren <hi rendition="#aq">Tributs-</hi>Kindern<lb/>halten, &#x017F;olches wird uns folgende Be&#x017F;chreibung anzeigen:</p><lb/><p>Man &#x017F;chicket nehmlich von Hoff einen Officier mit 30. oder mehr Ja-<lb/>nit&#x017F;charen nach einer gewi&#x017F;&#x017F;en Provintz, und giebet dem&#x017F;elben eine Key&#x017F;erliche<lb/><hi rendition="#aq">Ordre</hi> an alle Sta&#x0364;dte und Do&#x0364;rffer mit, daß &#x017F;olche ihre Chri&#x017F;ten-Kinder die ih-<lb/>nen wu&#x0364;rden abgefordert werden, ausliefern &#x017F;olten, die&#x017F;es <hi rendition="#aq">Tribu<supplied>t</supplied></hi>s-Recht &#x017F;chei-<lb/>net &#x017F;einen Ur&#x017F;prung von denen Chri&#x017F;tlichen Key&#x017F;ern zu Con&#x017F;tantinopel genom-<lb/>men zu haben, als welche ehmahls aus allen ihren Landen die be&#x017F;te und ge&#x017F;chick-<lb/>te&#x017F;te Knaben ausle&#x017F;en, und &#x017F;olche in allen Wi&#x017F;&#x017F;en&#x017F;chafften unterrichten lie&#x017F;&#x017F;en,<lb/>wie hievon <hi rendition="#aq">Chytr&#x00E6;us in Orat, de Statu Ecclef. in Gr&#x00E6;c. p.</hi> 14. zu &#x017F;ehen, ein glei-<lb/>ches mag auch vor die&#x017F;en in <hi rendition="#aq">Per&#x017F;ia</hi> ge&#x017F;chehen &#x017F;eyn, wie in den 1. <hi rendition="#aq">Cap.</hi> des Pro-<lb/>pheten Danielis von dem Hof des Nebucadnezars zu le&#x017F;en i&#x017F;t, &#x017F;o bald nun ob-<lb/>bemeldter <hi rendition="#aq">Officier</hi> da&#x017F;elb&#x017F;t angelanget, &#x017F;o muß ein jeder <hi rendition="#aq">Protogeros</hi> (das i&#x017F;t<lb/>der vornehm&#x017F;te und an&#x017F;ehnlich&#x017F;te Grieche in einer Stadt oder Dorff, und<lb/>gleich&#x017F;am der Richter oder Schultz da&#x017F;elb&#x017F;t,) die Eltern neben&#x017F;t denen Kindern<lb/>in &#x017F;einer Gemeine zu&#x017F;amm ruffen, aus welchen hernach die Tu&#x0364;rcken, die &#x017F;ta&#x0364;rck-<lb/>&#x017F;ten und &#x017F;cho&#x0364;n&#x017F;ten nach ihren Gefallen ausle&#x017F;en, zumahl wann ein Vater mehr<lb/>als einen Sohn hat, dann wann er nur einen einigen ha&#x0364;tte, wird ihme &#x017F;olcher<lb/>gemeiniglich gela&#x017F;&#x017F;en, hiebey ge&#x017F;chiehet es nun vielmahls, daß Eltern und Kin-<lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="31" facs="#f0031" />
der umb die&#x017F;en <hi rendition="#aq">Tribut</hi> zu entgehen, &#x017F;ich in die Wa&#x0364;lder &#x017F;alviren, oder der Sohn<lb/>verbirget &#x017F;ich allein, da dann der Vater &#x017F;o lang geplaget wird, biß er den<lb/>Flu&#x0364;chtling wieder herbey &#x017F;chaffet. Merckwu&#x0364;rdig i&#x017F;t, daß &#x017F;owohl die Griechi-<lb/>&#x017F;che Eltern als Kinder, bey die&#x017F;en <hi rendition="#fr">Kinder-Zehenden</hi> &#x017F;ehr ungleich ge&#x017F;innet &#x017F;eyn,<lb/>nehmlich einige &#x017F;ind dabey uner&#x017F;chrocken, andere hingegen untro&#x0364;&#x017F;tbar, <hi rendition="#aq">Gerla-<lb/>chius</hi> erzehlet von einer Wittwe zu <hi rendition="#aq">Palorma,</hi> welche zwey So&#x0364;hne hatte, daß &#x017F;ie<lb/>GOtt Tag und Nacht gebeten, daß er &#x017F;ie mo&#x0364;chte &#x017F;terben la&#x017F;&#x017F;en, damit &#x017F;ie de-<lb/>nen Tu&#x0364;rcken nicht in die Hand ka&#x0364;men, und ein gewi&#x017F;&#x017F;er Griechi&#x017F;cher Fu&#x0364;r&#x017F;t wolte<lb/>lieber &#x017F;ich mit allen &#x017F;einen So&#x0364;hnen umbbringen la&#x017F;&#x017F;en, als einen davon denen<lb/>Tu&#x0364;rcken hingeben, arme Griechen hingegen machen desfalls keine Schwu&#x0364;rig-<lb/>keit, wann &#x017F;ie durch die Tu&#x0364;rcken von der Menge ihrer Kinder auff &#x017F;olche Wei&#x017F;e<lb/>etlicher ma&#x017F;&#x017F;en entla&#x017F;tet werden, ja theils unver&#x017F;ta&#x0364;ndige Griechi&#x017F;che, und ver-<lb/>muthlich der Vera&#x0364;nderung begierige Jungens, wu&#x0364;n&#x017F;chen nur, daß die <hi rendition="#aq">Tribut</hi>s-<lb/>Einforderer bald kommen, und &#x017F;ie unter die Zahl der Sclaven mit wegnehmen<lb/>mo&#x0364;chten, wann aber der Mangel daran in Con&#x017F;tantinopel nicht allzugroß i&#x017F;t,<lb/>&#x017F;o ge&#x017F;chiehet es auch wohl, daß der <hi rendition="#aq">Officier</hi> durch die Finger &#x017F;iehet, und wann<lb/>er zumahl mit 50. oder 100. Ducaten ge&#x017F;chmieret wird, einem Vater &#x017F;einen<lb/>Sohn zu Hauß la&#x0364;&#x017F;t, den er &#x017F;on&#x017F;t ohne &#x017F;olche Be&#x017F;techung wohl wu&#x0364;rde mitge-<lb/>nommen haben, man hat auch bemercket, daß bey die&#x017F;en <hi rendition="#aq">Tribut-</hi>Einfordern<lb/>die Chri&#x017F;ten &#x017F;elb&#x017F;t unter einander &#x017F;o neidi&#x017F;ch &#x017F;eyn, daß auch gar ein Nachbar<lb/>den andern verra&#x0364;th, wo er etwan &#x017F;einen Sohn hin verborgen habe, diejenige &#x017F;o<lb/>&#x017F;chon verehligt &#x017F;eyn, werden wegen des Kinder-zeugens nicht weggenommen,<lb/>welches auch die Ur&#x017F;ach i&#x017F;t, daß viel Eltern ihre Kinder fru&#x0364;hzeitig heyrathen la&#x017F;-<lb/>&#x017F;en. Es fordern aber die Tu&#x0364;rcken nicht von einer jeden Stadt oder Dorff-<lb/>&#x017F;chafft eine gewi&#x017F;&#x017F;e Anzahl, &#x017F;ondern &#x017F;ie nehmen nur &#x017F;o viel als &#x017F;ie vermeynen,<lb/>daß darumb doch noch genug zur Zucht nachble<supplied>i</supplied>ben, und das Land nicht gar<lb/>er&#x017F;cho&#x0364;pffet werde, gleichfalls &#x017F;ind auch die So&#x0364;hne die unter Sieben Jahren<lb/>&#x017F;eyn, damit ver&#x017F;chonet.</p><lb/><p>Die Zeit, da &#x017F;olcher Zehenden oder <hi rendition="#aq">Tribut</hi> eingefordert wird, kommt alle<lb/>5. Jahr herum, wodurch ihnen immer fri&#x017F;che Knabens wieder anwach&#x017F;en, wie<lb/>&#x017F;ie dann alle mit Chri&#x017F;ten unter ihren Gebieth be&#x017F;etzte Land&#x017F;chafften &#x017F;o einge-<lb/>theilet, daß &#x017F;ie aus &#x017F;olchen genug Kinder nehmen, und doch nur alle fu&#x0364;nff Jahr<lb/>herum kommen ko&#x0364;nnen, wiewohl die zu Con&#x017F;tantinopel wohnende Chri&#x017F;ten,<lb/>&#x017F;onderlich die in der Vor&#x017F;tadt <hi rendition="#aq">Galata,</hi> auch die Stadt <hi rendition="#aq">Nauplium,</hi> und die Oerter,<lb/>welche die Venetianer denen Tu&#x0364;rcken mit <hi rendition="#aq">Accord</hi> u&#x0364;bergeben, ingleichen Ara-<lb/>bien Egypten und Ungarn von die&#x017F;en Kinder-<hi rendition="#aq">Tribut</hi> befreyet &#x017F;eyn. Jn A&#x017F;ien<lb/>hingegen mu&#x0364;&#x017F;&#x017F;en alle <hi rendition="#aq">Provinci</hi>en biß an Per&#x017F;ien, Babylon und Arabien die&#x017F;en Ze-<lb/>henden geben, &#x017F;ie mo&#x0364;gen &#x017F;eyn Griechen, Armenier, Jacobiten oder Mahometaner,<lb/><fw type="catch" place="bottom">inglei-</fw><lb/><pb n="32" facs="#f0032" />
ingleichen &#x017F;ind auch die Einwohner in Dalmatien, Bo&#x017F;nien, Servien und Bul-<lb/>garien darzu verbunden, es wa&#x0364;re dann, daß gewi&#x017F;&#x017F;e <hi rendition="#aq">Famili</hi>en dadurch befreyet<lb/>wa&#x0364;ren, weil &#x017F;ie mit andern Frohn-Dien&#x017F;ten bey Kriegs- und Friedens-Zeiten<lb/>dafu&#x0364;r beladen &#x017F;eyn, dergleichen unter andern auch die&#x017F;e &#x017F;eyn, die Kay&#x017F;erliche<lb/>Pferde auf ihren Weyden zu unterhalten, der <hi rendition="#aq">Armée Proviant</hi> und <hi rendition="#aq">Bagage</hi><lb/>nachzufu&#x0364;hren, und was etwan dergleichen Dien&#x017F;te mehr &#x017F;eyn mo&#x0364;chten.</p><lb/><p>Sobald die&#x017F;e al&#x017F;o zu&#x017F;amm getriebene Knaben in Con&#x017F;tantinopel angelangt,<lb/>&#x017F;chlie&#x017F;&#x017F;et man &#x017F;ie in das <hi rendition="#aq">Serrail</hi> ein, da&#x017F;elb&#x017F;t unterrichtet man &#x017F;ie in Le&#x017F;en und<lb/>Schreiben, und in der Tu&#x0364;rcki&#x017F;chen Sprache, la&#x0364;&#x017F;&#x017F;et &#x017F;ie auch in Kay&#x017F;erlichen Hof-<lb/>Garten arbeiten, oder fu&#x0364;hret &#x017F;ie zu anderer Hand-Arbeit an, und die&#x017F;es biß in<lb/>das 20&#x017F;te Jahr ihres Alters, da man &#x017F;ie pra&#x0364;chtig bekleidet, und alle zu Pferd<lb/>nach Hof durch die Stadt fu&#x0364;hret, worauf &#x017F;ie dann mit allerhand Hof- oder<lb/>Kriegs-<hi rendition="#aq">Charg</hi>en, nachdem jeder &#x017F;einer Leibs- und Ver&#x017F;tands-<hi rendition="#aq">Quali</hi>ta&#x0364;ten nach,<lb/>darzu <hi rendition="#aq">capable</hi> i&#x017F;t, ver&#x017F;ehen werden, man &#x017F;chneidet ihnen auch alsdann den Zopf<lb/>ab, den &#x017F;ie in wa&#x0364;hrender Zeit, da &#x017F;ie in ihren <hi rendition="#aq">Seminario</hi> in den <hi rendition="#aq">Serail</hi> gewe&#x017F;en, vor<lb/>denen Ohren haben tragen mu&#x0364;&#x017F;&#x017F;en.</p></div><lb/><div n="1"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">CAPUT</hi> III.</hi></hi></head><lb/><argument><p><hi rendition="#c"><hi rendition="#b">Von der Einrichtung der <hi rendition="#aq">Seminariorum</hi> &#x017F;elb&#x017F;t, &#x017F;owohl dem<lb/>Ort als dem Geba&#x0364;u nach, wo und wie &#x017F;olche &#x017F;olten angeleget werden,<lb/>auch was es damit bey denen alten Ro&#x0364;mern vor eine Be&#x017F;chaf-<lb/>fenheit gehabt habe.</hi></hi></p></argument><lb/><p><hi rendition="#in">V</hi>On die&#x017F;en nehmlich der alten Ro&#x0364;mer ihren <hi rendition="#aq">Seminariis</hi> er&#x017F;t zu reden, &#x017F;o<lb/>wurden &#x017F;olche au&#x017F;&#x017F;erhalb der Stadt angeleget, dann al&#x017F;o &#x017F;chreibet <hi rendition="#aq">Ve-<lb/>getius Lib. I. Cap. 3. Tyrones plurimum detinendi &#x017F;unt in Angariis,<lb/>proculque habendi &#x00E2; Civitatis illecebris,</hi> die <hi rendition="#aq">Tyron</hi>en oder Kriegs-<lb/>Schu&#x0364;ler mu&#x0364;&#x017F;&#x017F;en mei&#x017F;tentheils in denen vor &#x017F;ie aufgerichteten Geba&#x0364;uen, (welche<lb/>man damahls <hi rendition="#aq">Angarias</hi> nennte) einge&#x017F;chlo&#x017F;&#x017F;en werden, damit &#x017F;ie von denen Up-<lb/>pigkeiten der Sta&#x0364;dte nicht ange&#x017F;teckt, &#x017F;ondern gar von &#x017F;olchen unbefleckt erhal-<lb/>ten werden. <hi rendition="#aq">Idem lib.3. cap. 16. in Bello qui plus in Angariis vigilaverit plus in<lb/>exercendo Milite laboraverit, minus periculum &#x017F;u&#x017F;tinebit,</hi> wer zur Zeit des<lb/>Kriegs am mei&#x017F;ten in denen <hi rendition="#aq">Angariis</hi> gewachet, und &#x017F;eine untergebene Kriegs-<lb/>Schu&#x0364;ler am be&#x017F;ten geu&#x0364;bet hat, der hat &#x017F;ich der wenig&#x017F;ten Gefahr zu befu&#x0364;rch-<lb/>ten, die&#x017F;e <hi rendition="#aq">Angarias</hi> oder Kriegs-Schul-Geba&#x0364;ude, mit ihren gantzen Jnbegriff,<lb/>nennten &#x017F;ie auch <hi rendition="#aq">Ca&#x017F;tra Tyronum,</hi> La&#x0364;ger- oder Stadt- und Schul-Quartiere<lb/>der Kriegs-Schu&#x0364;ler, und <hi rendition="#aq">di&#x017F;tingui</hi>rten &#x017F;ie dadurch <hi rendition="#aq">a Ca&#x017F;tris Militum,</hi> von denen<lb/><fw type="catch" place="bottom">rechten</fw><lb/><pb n="33" facs="#f0033" />
rechten Feld- und Heer-La&#x0364;gern der Ro&#x0364;mi&#x017F;chen Soldaten, welche entweder vor<lb/>bela&#x0364;gerten Sta&#x0364;dten, oder gegen ihre Feinde in Feld aufge&#x017F;chlagen worden, wel-<lb/>che Benennung uns abermal zu erkennen giebet, daß &#x017F;olche entfernet von denen<lb/>Sta&#x0364;dten, (und zwar nicht nur von Rom allein, &#x017F;ondern auch von andern Ro&#x0364;mi-<lb/>&#x017F;chen <hi rendition="#aq">Municipal-</hi> Sta&#x0364;dten,) &#x017F;eynd angeleget worden, daß auch &#x017F;olcher Kriegs-<lb/>Schulen unter&#x017F;chiedliche mu&#x0364;&#x017F;&#x017F;en gewe&#x017F;en &#x017F;eyn, &#x017F;intemal der <hi rendition="#aq">Angariarum</hi> und<lb/><hi rendition="#aq">Ca&#x017F;trorum</hi> allezeit in <hi rendition="#aq">plurali</hi> gedacht wird, dann al&#x017F;o &#x017F;chreibet <hi rendition="#aq">Tacitus: Juvenem<lb/>Urbano luxu la&#x017F;civientem, melius in Ca&#x017F;lris haberi,</hi> damit der in gro&#x017F;&#x017F;en Sta&#x0364;d-<lb/>ten durch die da&#x017F;elb&#x017F;t vorgehende Uppigkeiten wollu&#x0364;&#x017F;tig gewordene Ju&#x0364;ngling et-<lb/>was wieder geza&#x0364;hmet werde, &#x017F;o wa&#x0364;re es be&#x017F;&#x017F;er, daß er in eine Kriegs-Schul<lb/>einge&#x017F;chlo&#x017F;&#x017F;en wu&#x0364;rde, welches auch Kay&#x017F;er <hi rendition="#aq">Severus</hi> gethan, der &#x017F;eine junge Prin-<lb/>tzen von &#x017F;einen Hof weg, und in die vor der Stadt angelegte <hi rendition="#aq">Ca&#x017F;tra</hi> ge&#x017F;chicket,<lb/>damit &#x017F;ie des weichlichen Hof-Lebens entwo&#x0364;hnen, und ein &#x017F;tammhafftiges Sol-<lb/>dati&#x017F;ches anziehen mo&#x0364;chten, welche Betrachtung auch dem vortrefflichen <hi rendition="#aq">Epami-<lb/>nondam</hi> Fu&#x0364;r&#x017F;ten in Griechen-Land bewogen, die Seinige al&#x017F;o anzureden: <hi rendition="#aq">Si<lb/>vultis Principes Gr&#x00E6;ci&#x00E6; e&#x017F;&#x017F;e, Ca&#x017F;tris Vobis e&#x017F;t u<supplied>r</supplied>endum non pal&#x00E6;&#x017F;tra,</hi> &#x017F;o ihr Fu&#x0364;r-<lb/>&#x017F;ten in Griechen-Land &#x017F;eyn wolt, &#x017F;o mu&#x0364;&#x017F;t ihr nicht auf denen Schau-Pla&#x0364;tzen,<lb/>wo Como&#x0364;dien und andere Lu&#x017F;tbarkeiten vorgehen, &#x017F;ondern in Kriegs-Feld-<lb/>Schulen euch aufhalten, <hi rendition="#aq">non Ignavia enim magna imperia continentur, Virorum<lb/>Armorumque faciendum certamen e&#x017F;t,</hi> durch Faulheit wird kein gro&#x017F;&#x017F;es Reich<lb/>erhalten, es muß gefochten und in Waffen eine Ubung &#x017F;eyn, wie al&#x017F;o gar &#x017F;cho&#x0364;n<lb/><hi rendition="#aq">Tiridates</hi> bey dem <hi rendition="#aq">Tacito lib.</hi> 15. redet, und bey dem <hi rendition="#aq">Lucano lib.</hi> 7. wirfft der<lb/><hi rendition="#aq">C&#x00E6;&#x017F;ar</hi> denen weibi&#x017F;chen und weichlichen Griechen ihre <hi rendition="#aq">Gymna&#x017F;ia &amp; Pal&#x00E6;&#x017F;tr&#x00E6; Stu-<lb/>dium</hi> ebenfalls mit derben Worten vor, von <hi rendition="#aq">&#x00C6;liano Sejano</hi> le&#x017F;en wir, daß er<lb/>eben um die&#x017F;er Ur&#x017F;ach willen, nehmlich die Uppigkeiten der Sta&#x0364;dte zu vermeiden,<lb/>befohlen habe, der Kriegs-Schu&#x0364;ler ihre <hi rendition="#aq">Ca&#x017F;tra</hi> weit von denen Sta&#x0364;dten wegzu-<lb/>legen, &#x017F;eine Worte lauten hievon al&#x017F;o: <hi rendition="#aq">Severius acturos &#x017F;i Ca&#x017F;tra &#x017F;tatuantur pro-<lb/>cul ab urbis illecebris,</hi> die&#x017F;e denen <hi rendition="#aq">Ca&#x017F;tris</hi> zugeeignete Zucht zeiget hernach auch<lb/>&#x017F;elb&#x017F;t ihre Nahmens-Bedeutung an, <hi rendition="#aq">Ca&#x017F;tra enim dicta &#x017F;unt qua&#x017F;i ca&#x017F;ta, eo quod<lb/>ibi ca&#x017F;traretur libido,</hi> dann gleichwie in denen Ro&#x0364;mi&#x017F;chen Feld-La&#x0364;gern kein<lb/>Soldat kein Weib bey &#x017F;ich fu&#x0364;hren durffte, auch kein einiges Frauen Men&#x017F;ch<lb/>bey denen Ro&#x0364;mi&#x017F;chen <hi rendition="#aq">Arméen</hi> gelitten wurde, al&#x017F;o &#x017F;olten auch die <hi rendition="#aq">Ca&#x017F;tra Tiro-<lb/>num</hi> rein, und entfernet von der flei&#x017F;chlichen Lu&#x017F;t-Seuche &#x017F;eyn, und in &#x017F;olchen<lb/>die jungen Kriegs-Schu&#x0364;ler gleich&#x017F;am als Ver&#x017F;chnittene leben, die keinen &#x017F;timulum<lb/><hi rendition="#aq">Carnis</hi> bey &#x017F;ich fu&#x0364;hlten.</p><lb/><p>Die&#x017F;e Verlegung der Ro&#x0364;mi&#x017F;chen Kriegs-Schulen von denen Sta&#x0364;dten<lb/>giebt uns allhier Anlaß von denen Adelichen und bu&#x0364;rgerlichen <hi rendition="#aq">Seminariis,</hi> ob<lb/>&#x017F;olche in oder au&#x017F;&#x017F;erhalb denen gro&#x017F;&#x017F;en Sta&#x0364;dten angeleget &#x017F;eyn &#x017F;olten, etwas we-<lb/><fw type="sig" place="bottom">E</fw><fw type="catch" place="bottom">niges</fw><lb/><pb n="34" facs="#f0034" />
niges zu reden, die Rationes, welche vor das Anlegen in denen Sta&#x0364;dten &#x017F;eyn, be-<lb/>&#x017F;tehen darinn, daß der Land- und Krieges-Herr die auf &#x017F;eine und des Landes<lb/>Ko&#x017F;ten unterhaltene <hi rendition="#aq">Cadets</hi> und <hi rendition="#aq">Tirones</hi> dadurch immer vor Augen haben, und<lb/>ta&#x0364;glich erfahren ko&#x0364;nne, wie ihre <hi rendition="#aq">Conduite</hi> oder Auffu&#x0364;hrung be&#x017F;chaffen &#x017F;ey, und wie<lb/>ihre <hi rendition="#aq">Education</hi> und <hi rendition="#aq">Information</hi> von &#x017F;tatten gehe, ingletchen daß man &#x017F;ich &#x017F;olcher<lb/>(&#x017F;onderlich der Adelichen <hi rendition="#aq">Cadets</hi>) bey gewi&#x017F;&#x017F;en zu Hof oder in der Stadt vorge-<lb/>henden <hi rendition="#aq">Solenni</hi>ta&#x0364;ten und Aufzu&#x0364;gen zur <hi rendition="#aq">Parade,</hi> wie auch ta&#x0364;glich zum Aufziehen<lb/>auf die Wacht, &#x017F;onderlich auf gewi&#x017F;&#x017F;e <hi rendition="#aq">honorables</hi> Po&#x017F;ten, als bey Hof und dem<lb/><hi rendition="#aq">Gouvernement</hi> gebrauchen, und ihnen &#x017F;olcherge&#x017F;talt nach und nach die Kriegs-<lb/><hi rendition="#aq">Exercitia</hi> in <hi rendition="#aq">Praxi</hi> angewo&#x0364;hnen ko&#x0364;nte, u&#x0364;berdem &#x017F;o <hi rendition="#aq">profiti</hi>rte die vornehme und<lb/>Adeliche Stadt-Jugend, welche vor ihr Geld in den <hi rendition="#aq">Cadets-Seminario</hi> oder<lb/>Ritter-<hi rendition="#aq">Academie</hi> die <hi rendition="#aq">Exercitia</hi> mit erlernen wolte, von der, darzu vor der Thu&#x0364;r<lb/>habenden Gelegenheit, und konte inde&#x017F;&#x017F;en bey ihren Eltern und Freunden be-<lb/>wohnen bleiben, welches aber nicht al&#x017F;o &#x017F;eyn ko&#x0364;nte, wann dergleichen <hi rendition="#aq">Ca&#x017F;tra</hi><lb/>weit von denen Sta&#x0364;dten entfernet &#x017F;eyn &#x017F;olten, durchgehends ha&#x0364;tten auch die in<lb/>denen Sta&#x0364;dten in ihren <hi rendition="#aq">Academi</hi>en einquartirte <hi rendition="#aq">Tyrones</hi> &#x017F;o wohl bu&#x0364;rgerliche als<lb/>Adeliche ihre Freunde bey der Hand, welche ihnen in ein und andern Leibs-Be-<lb/>du&#x0364;rffnißen, &#x017F;onderlich in Kranckheits-Fa&#x0364;llen Handreichung thun ko&#x0364;nten, wel-<lb/>ches abermahls in denen weit von der Stadt entfernten <hi rendition="#aq">Ca&#x017F;tris</hi> nicht angienge,<lb/>u&#x0364;berdem &#x017F;o ha&#x0364;tten auch beyderley <hi rendition="#aq">Tyrones</hi> an der Stadt-<hi rendition="#aq">Guarni&#x017F;on</hi> und<lb/>deren militari&#x017F;chen <hi rendition="#aq">Occupationibus</hi> mit <hi rendition="#aq">Paradi</hi>ren, auf die Wacht ziehen, <hi rendition="#aq">Exerci-</hi><lb/>ren, auch an denen offtmahls vorkommenden militari&#x017F;chen Straf-<hi rendition="#aq">Executionibus</hi><lb/>lebendige Vor&#x017F;piele und <hi rendition="#aq">Exempla</hi> vor Augen, was der <hi rendition="#aq">Militair</hi>-Stand, in de&#x017F;&#x017F;en<lb/>Lehre &#x017F;ie jetzt &#x017F;tu&#x0364;nden, und welchen &#x017F;ie &#x017F;ích gewiedmet ha&#x0364;tten, auf &#x017F;ich habe, und<lb/>vor Pflichten mit &#x017F;ich &#x017F;u&#x0364;hre, es mangelte ja auch nicht an <hi rendition="#aq">Exemplis,</hi> daß derglei-<lb/>chen Ritter- und <hi rendition="#aq">Cadets-Academi</hi>en &#x017F;chon in gro&#x017F;&#x017F;en Re&#x017F;identz-Sta&#x0364;dten, <hi rendition="#i">(</hi>als<lb/>Dreßden und Berlin &#x017F;eyn,) wa&#x0364;ren angeleget worden, und noch biß <hi rendition="#aq">dato</hi> da&#x017F;elb&#x017F;t<lb/>&#x017F;tattlich <hi rendition="#aq">flori</hi>rten.</p><lb/><p>Welchen an &#x017F;ich &#x017F;elb&#x017F;t recht wichtigen und vernu&#x0364;nfftigen <hi rendition="#aq">Rationibus,</hi> an-<lb/>dere hingegen die vor die Entfernung &#x017F;olcher Kriegs-Schulen von denen gro&#x017F;&#x017F;en<lb/>Sta&#x0364;dten <hi rendition="#aq">porti</hi>ret &#x017F;eyn, folgendes entgegen &#x017F;etzen, nemlich. daß &#x017F;chon die Ro&#x0364;mer<lb/>zu ihrer Zeit und obgedachter maßen, aus denen dabey gefu&#x0364;gten Ur&#x017F;achen vor<lb/>be&#x017F;&#x017F;er gefunden, ihre <hi rendition="#aq">Angarias</hi> au&#x017F;&#x017F;erhalb denen Sta&#x0364;dten anzulegen, und uns<lb/>deßfalls mit guten Exempeln vorgegangen waren, welches auch in ju&#x0364;ngern<lb/>Zeiten die <hi rendition="#aq">Fundatores</hi> der <hi rendition="#aq">Univer&#x017F;i</hi>ta&#x0364;ten und <hi rendition="#aq">Gymna&#x017F;iorum,</hi> &#x017F;onderlich der &#x017F;o ge-<lb/>nannten Fu&#x0364;r&#x017F;ten-Schulen, wohl bedacht, indem &#x017F;ie &#x017F;olche mehrentheils an &#x017F;tille<lb/>und weit von dem Hof-Leben entfernte Herter verleget, wie al&#x017F;o Ko&#x0364;nig <hi rendition="#aq">Friede-<lb/><supplied>r</supplied>icus II.</hi> in Da&#x0364;nemarck mit kiner in <hi rendition="#aq">Sora A.</hi> 1623. aufgerichteten Ritter-<hi rendition="#aq">Aca-</hi><lb/><fw type="catch" place="bottom"><hi rendition="#aq">demie</hi></fw><lb/><pb n="35" facs="#f0035" />
<hi rendition="#aq">demie</hi> gethan, dahero &#x017F;oíche auch <hi rendition="#i">(</hi>wegen der durch die Ein&#x017F;amkeit befo&#x0364;rderten Ge-<lb/>legenheit zum Studieren) viel Jahre lang in guten Flor ge&#x017F;tanden, Engeland<lb/>ha&#x0364;tte &#x017F;ein <hi rendition="#aq">Invalid</hi>en-Hauß und <hi rendition="#aq">Collegium,</hi> in welchen auch die zur <hi rendition="#aq">Marine de-<lb/>&#x017F;tini</hi>rte Jugend in allerhand darzu geho&#x0364;rigen Wi&#x017F;&#x017F;en&#x017F;chafften unterrichtet wu&#x0364;rde,<lb/>zu <hi rendition="#aq">Chel&#x017F;ev,</hi> eine Meile von Londen, an der <hi rendition="#aq">Tems</hi> angeleget.</p><lb/><p>Wann auch ein &#x017F;olches <hi rendition="#aq">Seminarium</hi> der vielen darzu geho&#x0364;rigen Geba&#x0364;u<lb/>wegen, einen gro&#x017F;&#x017F;en Raum erforderte, &#x017F;olcher aber in Re&#x017F;identz- und andern<lb/>gro&#x017F;&#x017F;en Sta&#x0364;dten mehrentheils &#x017F;ehr ko&#x017F;tbar wa&#x0364;re, u&#x0364;berdem auch die <hi rendition="#aq">Victuali</hi>en<lb/>in &#x017F;olchen weit theurer als auf dem Land und in kleinen <hi rendition="#aq">Provinzi</hi>en &#x017F;eyn, in gro&#x017F;&#x017F;en<lb/>Sta&#x0364;dten auch die zu militari&#x017F;chen <hi rendition="#aq">Studiis</hi> und <hi rendition="#aq">Exercitiis</hi> gewiedmete Jugend,<lb/>weit mehr durch allerhand Ge&#x017F;ell&#x017F;chafften und <hi rendition="#aq">Objecta,</hi> von ihren Haupt-Zweck<lb/>als auf dem Land <hi rendition="#aq">di&#x017F;trahi</hi>ret wu&#x0364;rde, als wa&#x0364;ren &#x017F;olches ebenfalls &#x017F;chon Beweg-<lb/>Ur&#x017F;achen, warum man dergleichen <hi rendition="#aq">Seminaria</hi> und <hi rendition="#aq">Academi</hi>en nicht &#x017F;o &#x017F;u&#x0364;glich in<lb/>denen Sta&#x0364;dten, als auf dem Land anlegen &#x017F;olte.</p><lb/><p>Allein wer &#x017F;iehet nicht hieraus, daß die&#x017F;e vor das Entfernen der Ritter-<lb/>und <hi rendition="#aq">Cadets-Academi</hi>en von denen gro&#x017F;&#x017F;en Sta&#x0364;dten angefu&#x0364;hrte <hi rendition="#aq">Rationes,</hi> bey<lb/>weiten nicht denen vorigen, die das Gegentheil behaupten, die Wage halten<lb/>ko&#x0364;nnen, dann was ku&#x0364;rtzlich die ange&#x017F;u&#x0364;hrte Ro&#x0364;mi&#x017F;che <hi rendition="#aq">Angarias</hi> betrifft, &#x017F;o waren<lb/>&#x017F;olche bey die&#x017F;er gro&#x017F;&#x017F;en Weltbeherr&#x017F;cherin der Stadt Rom, mit etlich tau&#x017F;end<lb/><hi rendition="#aq">Tyronibus</hi> ange&#x017F;u&#x0364;llet, dagegen in un&#x017F;ern heutigen <hi rendition="#aq">Academi</hi>en der&#x017F;elben kaum<lb/>etliche hundert &#x017F;eyn, welche auch u&#x0364;berdem gantz andere und ho&#x0364;here <hi rendition="#aq">Studia</hi> <hi rendition="#i">(</hi>zu-<lb/>mahl bey jetzund &#x017F;o hoch ge&#x017F;tiegener Kriegs-Kun&#x017F;t und <hi rendition="#aq">Exercitiis,</hi>) als jene<lb/>treiben mu&#x0364;&#x017F;&#x017F;en, dannenhero auch gantz andere Geba&#x0364;ude und Zimmer als jene<lb/>darzu no&#x0364;thig haben, der Einwurff von denen Fu&#x0364;r&#x017F;ten-Schulen, die vornehm-<lb/>lich auff die <hi rendition="#aq">Humaniora</hi> eingerichtet, <hi rendition="#aq">item</hi> von fa&#x017F;t eben zu dergleichen Zweck<lb/>ange&#x017F;tellten <hi rendition="#aq">Academi</hi>en, zu welchen hernach nur etliche Adeliche <hi rendition="#aq">Exercitia</hi> gefu&#x0364;-<lb/>get worden, beantwortet &#x017F;ich damit, daß hier die Ab&#x017F;icht mehr auff <hi rendition="#aq">Militaria</hi><lb/>und was einen ku&#x0364;nfftigen zu des Vaterlandes Dien&#x017F;ten gewiedmeten Soldaten<lb/>an Kriegs-<hi rendition="#aq">Studiis</hi> und <hi rendition="#aq">Exercitiis</hi> zu wi&#x017F;&#x017F;en no&#x0364;thig, als auff <hi rendition="#aq">Civilia</hi> gerichtet &#x017F;ey,<lb/>und endlich fa&#x0364;llt auch der Einwurff von denen <hi rendition="#aq">Invaliden</hi> (die freylich nicht in<lb/>gro&#x017F;&#x017F;e Sta&#x0364;dte, wie ku&#x0364;nfftig in einen be&#x017F;ondern <hi rendition="#aq">Tractat</hi> &#x017F;oll gewie&#x017F;en werden,<lb/>geho&#x0364;ren,) gantz weg, weil wir hier mit ge&#x017F;under fri&#x017F;cher Jugend deren Thun<lb/>und La&#x017F;&#x017F;en man allezeit vor Augen haben muß, nicht aber mit alten <hi rendition="#aq">Emeritis</hi><lb/>und preßhafften Leuten zu thun haben, was auch wegen des gro&#x017F;&#x017F;en Raums,<lb/>welchen eine &#x017F;olche <hi rendition="#aq">Cadets-Academie</hi> einnehmen mochte, will vorgewendet wer-<lb/>den, &#x017F;o darff man nur die heutige bequeme und <hi rendition="#aq">compendieu&#x017F;</hi>e Bau-Art, die in<lb/>dergleichen <hi rendition="#aq">Militair</hi>-Geba&#x0364;uden gehalten wird, vornehmlich aber die allhier in<lb/>Alt-Dreßden an einem &#x017F;tillen, ge&#x017F;unden und lu&#x017F;tigeu Orte, angelegte Ritter-<lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom">und</fw><lb/><pb n="36" facs="#f0036" />
und <hi rendition="#aq">Cadets-Academie</hi> mit Verwundern, als eines der <hi rendition="#aq">magni&#x017F;ique</hi>&#x017F;ten und an-<lb/>&#x017F;ehnlich&#x017F;ten in Europa be&#x017F;indlichen Geba&#x0364;uden an&#x017F;ehen, da man &#x017F;o gleich befin-<lb/>den wird, daß alle auch <hi rendition="#aq">ex hoc pa&#x017F;&#x017F;u,</hi> gegen das Verlegen der Ritter- und<lb/><hi rendition="#aq">Cadets-Academi</hi>en in die Sta&#x0364;dte gebrauchte <hi rendition="#aq">Objectiones</hi> von &#x017F;ich &#x017F;elb&#x017F;t weg-<lb/>fallen, und was zuletzt von denen &#x017F;cha&#x0364;dlichen Aus&#x017F;chweiffungen der <hi rendition="#aq">Academi-</hi><lb/>&#x017F;ten in denen Sta&#x0364;dten ge&#x017F;aget werden will, nach genauer <hi rendition="#aq">In&#x017F;pection</hi> des in ob-<lb/>be&#x017F;agter Dreßdni&#x017F;cher, Berlini&#x017F;chen und andern dergleichen loblichen <hi rendition="#aq">Academiis</hi><lb/>gemachten heil&#x017F;amen <hi rendition="#aq">Reglement</hi>s und Verfa&#x017F;&#x017F;ung, auch keinen Platz finde, und<lb/>al&#x017F;o keineswegs, zumahl bey wohl <hi rendition="#aq">morali&#x017F;irt</hi>er Chri&#x017F;tlicher Jugend und edlen<lb/>Gemu&#x0364;thern hieher zu ziehen &#x017F;ey.</p><lb/><p>Damit aber auch der geneigte Le&#x017F;er von dem Geba&#x0364;u der alten Ro&#x0364;mer ih-<lb/>rer <hi rendition="#aq">Angariarum</hi> und <hi rendition="#aq">Cadets-Academi</hi>en &#x017F;elb&#x017F;t eine kurtze Hi&#x017F;tori&#x017F;che Nachricht<lb/>haben mo&#x0364;ge, &#x017F;o diene zu wi&#x017F;&#x017F;en, daß &#x017F;olche ihrer Kriegs-<hi rendition="#aq">Scribent</hi>en Be&#x017F;chrei-<lb/>bung nach einen gar gro&#x017F;&#x017F;en Umbfang gehabt, dahero &#x017F;ie freylich be&#x017F;&#x017F;er weit hin-<lb/>aus vor der Stadt, und zwar an der Tiber oder an andern Flu&#x0364;&#x017F;&#x017F;en angeleget<lb/>worden, theils damit &#x017F;ie de&#x017F;to be&#x017F;&#x017F;ere Zufuhr zu Wa&#x017F;&#x017F;er, als auch die <hi rendition="#aq">Tirones</hi><lb/>dabey Gelegenheit &#x017F;ich in Schwimmen zu u&#x0364;ben haben mo&#x0364;chten.</p><lb/><p>Sie waren aber mehrentheils nur von Holtz und Brettern auffgebauet, und<lb/>mit Stroh-oder Schilff-Rohr bedecket, welchen Bau die <hi rendition="#aq">Tyrones</hi> &#x017F;elb&#x017F;t vernich-<lb/>ten mu&#x017F;ten, und zwar mehrentheils darum, damit ihnen, wann &#x017F;ie einmal ins<lb/>Feld kommen &#x017F;olten, die Hand-Arbeit (zumal bey erhei&#x017F;chenden Rothfall) nicht<lb/>&#x017F;pani&#x017F;ch vorkommen mo&#x0364;chte, weil es ein gro&#x017F;&#x017F;er Unter&#x017F;chied zwi&#x017F;chen einen &#x017F;tillen<lb/>bu&#x0364;rgerlichen und den Soldaten-Leben i&#x017F;t, und mo&#x0364;chte man bey &#x017F;olchen denen,<lb/>welchenicht wi&#x017F;&#x017F;en, wie es dabey zugehet, gar wohl zuruffen: <hi rendition="#aq">Dulce Bellum in-<lb/>expertis,</hi> der Soldaten-Stand kommet denen &#x017F;u&#x0364;ß vor, die niemahls darinn ge-<lb/>we&#x017F;en &#x017F;eyn.</p><lb/><p>Es be&#x017F;tanden aber in denen <hi rendition="#aq">Angariis</hi> der <hi rendition="#aq">Tyronum</hi> zu Fuß, ihre Hu&#x0364;tten oder<lb/><hi rendition="#aq">Baraqu</hi>en in vier Cla&#x017F;&#x017F;en, jede von &#x017F;echs Reyhen hinter einander, jede Reyhe hat-<lb/>te 17. Hu&#x0364;tten, und in jeder Hu&#x0364;tte <hi rendition="#aq">logi</hi>rten zehen <hi rendition="#aq">Tyrones</hi> oder Kriegs-Schu&#x0364;-<lb/>ler, die &#x017F;ich zu&#x017F;amm <hi rendition="#aq">Contubernales</hi> nennten, welches Wort noch auf <hi rendition="#aq">Univer&#x017F;i-</hi><lb/>ta&#x0364;ten unter denen Pur&#x017F;chen die zu&#x017F;amm auf einer Stuben wohnen, gebra&#x0364;uchlich<lb/>i&#x017F;t, daß al&#x017F;o in einer <hi rendition="#aq">Angaria</hi> 4080. <hi rendition="#aq">Tyrones</hi> waren.</p><lb/><p>Die zu Pferd oder von der <hi rendition="#aq">Cavallerie</hi> hatten ebenfalls 4. <hi rendition="#aq">Cla&#x017F;&#x017F;es,</hi> und in je-<lb/>der Claß nur 4. Reyhen Hu&#x0364;tten oder <hi rendition="#aq">Baraqu</hi>en hinter einander, in denen er&#x017F;ten<lb/>und dritten Reyhen jeder Claß <hi rendition="#aq">logi</hi>rten die <hi rendition="#aq">Tyrones</hi> &#x017F;elb&#x017F;t, und hinter ihnen in<lb/>der 2. und 4. Reyhe &#x017F;tanden ihre Pferde eben wie noch heutigs Tags in un&#x017F;ern<lb/>Feld-La&#x0364;gern bey der <hi rendition="#aq">Cavallerie</hi> gebra&#x0364;uchlich i&#x017F;t.</p><lb/><p>Auf beyden Seiten der <hi rendition="#aq">Tyronum</hi> zu Fuß ihren Hu&#x0364;tten waren die <hi rendition="#aq">Baraqu</hi>en<lb/>der <hi rendition="#aq">Armidoctorum, Campidoctorum</hi> und <hi rendition="#aq">Armimagi&#x017F;trorum.</hi></p><lb/><fw type="catch" place="bottom">Und</fw><lb/><pb n="37" facs="#f0037" />
    <p>Und &#x017F;o auch neben denen Reuter-<hi rendition="#aq">Baraqu</hi>en ihrer Lehrmei&#x017F;ter ihre Woh-<lb/>nungen.</p><lb/><p>Ferner waren um die&#x017F;es Schul-Lager zu &#x017F;ehen (1) <hi rendition="#aq">Ba&#x017F;ilica pede&#x017F;tris</hi> der<lb/><hi rendition="#aq">Infanterie,</hi> nemlich ihr Fecht-Boden, Trill- oder <hi rendition="#aq">Exerciti</hi>en-Hauß, ingleichen<lb/>(2) <hi rendition="#aq">Ba&#x017F;ilica Eque&#x017F;tris.</hi> die Schul vor die <hi rendition="#aq">Exercitia</hi> zu Pferd, die&#x017F;e war 400. Schuh<lb/>lang und 80. breit, und &#x017F;tanden in &#x017F;olcher mehr als 100. ho&#x0364;ltzerne <hi rendition="#aq">Voltigier-</hi><lb/>Pferd, auf welchen die <hi rendition="#aq">Tyrones,</hi> wann es regnigt Wetter war, &#x017F;ich in <hi rendition="#aq">Voltigi</hi>ren<lb/>u&#x0364;ben mu&#x017F;ten.</p><lb/><p>Der <hi rendition="#aq">Tyronum</hi> zu Fuß ihre war eben &#x017F;o groß und weit als jene, und waren in<lb/>&#x017F;olcher die ho&#x0364;ltzerne Pfa&#x0364;le aufgerichtet, wider welche &#x017F;ie &#x017F;ich mit Schwerdtern und<lb/>Wurff-Pfeilen u&#x0364;ben mu&#x017F;ten.</p><lb/><p>Nach die&#x017F;en &#x017F;ahe man (3) deß <hi rendition="#aq">Rectoris</hi> Wohnung, (4) das Nicht-Hauß, (5)<lb/>der Ro&#x0364;mi&#x017F;chen <hi rendition="#aq">Legat</hi>en oder Raths-<hi rendition="#aq">Deputi</hi>rten Zimmer, wann &#x017F;olche der <hi rendition="#aq">Tyro-<lb/>num</hi> ihre <hi rendition="#aq">Academiam,</hi> und wie &#x017F;ie darinn ihre <hi rendition="#aq">Exercitia</hi> trieben, be&#x017F;uchten, (6) der<lb/>Burgermei&#x017F;ter <hi rendition="#aq">Logement,</hi> wann &#x017F;elbige ebenfalls die&#x017F;e Kriegs-Schul ihrer Be-<lb/>&#x017F;uchung wu&#x0364;rdigten, (7) das Ru&#x0364;&#x017F;t-Hauß zu denen Wa&#x0364;gen. (8) Der Elephanten<lb/>Stall. (9) Die Schuppen zu denen Streit-Wa&#x0364;gen, (10) der <hi rendition="#aq">Tyronum</hi> zu Fuß<lb/>ihr <hi rendition="#aq">Proviant,</hi> und (11) ihr Ru&#x0364;&#x017F;t-oder Zeug-Hauß, und &#x017F;o auch (12) und (13) der<lb/>zu Pferde ihre, (14) die Werck&#x017F;ta&#x0364;tte der Schmidte und Zimmerleut, (15) der <hi rendition="#aq">Ty-<lb/>ronum</hi> ihre Handmu&#x0364;hlen, auf welchen &#x017F;ie &#x017F;elber ihr Brod-Korn, &#x017F;o man ihnen<lb/>in <hi rendition="#aq">Natura</hi> zu ihren Unterhalt gab, mahlen mu&#x017F;ten. Endlich &#x017F;o hatten &#x017F;ie auch<lb/>ihre freye Tummel-Pla&#x0364;tze, und rund herum um die&#x017F;e <hi rendition="#fr">Lager-Schul</hi> ihre aufge-<lb/>worffene Gra&#x0364;ben, u&#x0364;ber welche &#x017F;ie &#x017F;ich zu &#x017F;pringen ta&#x0364;glich u&#x0364;ben mu&#x017F;ten, auch war<lb/>nicht weit davon die Tyber oder ein anderer Fluß entfernet, der ihnen, um &#x017F;ich<lb/>in Schwimmen zu u&#x0364;ben, dienen knnte. jn jeder Hu&#x0364;tte waren 10. Schlaf-<lb/>Ba&#x0364;ncke, da auf dem bloßen Holtz oder harten Banck die <hi rendition="#fr">Tyrones</hi> ohne etwas<lb/>weiches unter &#x017F;ich zu haben, &#x017F;chlaffen mu&#x017F;ten, daß &#x017F;ie &#x017F;ich al&#x017F;o fein zeitlich der<lb/>Weichlichkeit entwo&#x0364;hnen, die Kriegs-<hi rendition="#aq">Fatiqu</hi>en aber angewo&#x0364;hnen mu&#x017F;ten, eine &#x017F;ol-<lb/>che Hu&#x0364;tte rechnete man 60. Schuh lang, und 10. breit, das gantze mit einen Gra-<lb/>ben umgebene Kriegs-Schul-Lager aber von einer <hi rendition="#aq">Circumferen</hi>tz von 9000.<lb/>Schuh, deren 24000. auf eine Meilwegs gehen.</p><lb/><p>Bey die&#x017F;er kurtzen Be&#x017F;chreibung der Ro&#x0364;mi&#x017F;chen Kriegs-Schulen bemercken<lb/>wir, daß alles darinnen <hi rendition="#aq">Martiali</hi>&#x017F;ch ausge&#x017F;ehen, und die Za&#x0364;rtlichkeit der Bu&#x0364;rger-<lb/>Ha&#x0364;u&#x017F;er in denen Sta&#x0364;dten weit davon entfernet gewe&#x017F;en, daß auch die <hi rendition="#aq">Pr&#x00E6;ceptores,</hi><lb/><choice><orig>Lehr-und</orig><reg>Lehr- und</reg></choice> <hi rendition="#aq">Exerciti</hi>en-Mei&#x017F;ters ihre Lehr-Schu&#x0364;ler &#x017F;tets vor Augen gehabt und auf<lb/>dero <hi rendition="#aq">Conduite</hi> Achtung geben ko&#x0364;nnen.</p><lb/><p>Die <hi rendition="#aq">Tyrones</hi> wurden auch &#x017F;ehr offt von des Ro&#x0364;mi&#x017F;chen Raths-<hi rendition="#aq">Deputi</hi>rten,<lb/>oder auch von Burgermei&#x017F;tern &#x017F;elb&#x017F;t be&#x017F;uchet, in deren Gegenwart gemu&#x017F;tert und<lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">exer-</fw><lb/><pb n="38" facs="#f0038" />
<hi rendition="#aq">exerci</hi>ret, und die &#x017F;ich darinn wohl verhalten, be&#x017F;chencket, es waren aber &#x017F;olche<lb/><hi rendition="#aq">Pr&#x00E6;mia militaria, vel majora vel minora,</hi> die&#x017F;e waren die <hi rendition="#aq">Centurionatus, Decu-<lb/>rionatus &amp; Pr&#x00E6;fectur&#x00E6;,</hi> daß man wohlverdiente Soldaten zu Haupt-Leuten oder<lb/>von gemeinen zu Unter-<hi rendition="#aq">Offici</hi>ern, auch etwan zu Amt-Leuten machte, ihnen ihren<lb/>Sold verbe&#x017F;&#x017F;erte, &#x017F;ie unter die Leib-<hi rendition="#aq">Guarde</hi> nahm, ihnen Geld-Ge&#x017F;chencke, neue<lb/>Kleider und Waffen gab, oder &#x017F;ie gar, wann &#x017F;ie gro&#x017F;&#x017F;e <hi rendition="#aq">Pr&#x00E6;mia</hi> durch Wohlver-<lb/>halten verdienet, mit Cronen be&#x017F;chenckte, welches aber eigentlich zu denen <hi rendition="#aq">Tyro-<lb/>nibus</hi> noch nicht geho&#x0364;ret, &#x017F;ondern &#x017F;chon von rechten ausgemachten alten Soldaten,<lb/>die unter denen <hi rendition="#aq">Legio</hi>nen &#x017F;tanden, zu ver&#x017F;tehen i&#x017F;t.</p></div><lb/><div n="1"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">CAPUT</hi> IV.</hi></hi></head><lb/><argument><p><hi rendition="#c"><hi rendition="#b">Von der alten Ro&#x0364;mer ihren Kriegs-<hi rendition="#aq">Exercitiis,</hi> welche &#x017F;ie<lb/>mit ihren <hi rendition="#aq">Tyronibus</hi> und Soldaten vorgenommen, und wie weit<lb/>&#x017F;olche heutigs Tags von denen un&#x017F;rigen <hi rendition="#aq">differi</hi>ren, auch in<lb/>vielen Stu&#x0364;cken u&#x0364;bertroffen werden.</hi></hi></p></argument><lb/><p><hi rendition="#in">A</hi>Nfa&#x0364;nglich wurde denen neu-angekommenen <hi rendition="#aq">Tyronibus</hi> oder Kriegs-<lb/>Schu&#x0364;lern in der unter&#x017F;ten Claß angewie&#x017F;en, hurtig und in guter Ord-<lb/>nung einherzugehen, Reyhe und Glieder zu halten, und des <hi rendition="#aq">Marchi</hi>ren in<lb/>Schlacht-Ordnung: Er&#x017F;tlich Schritt vor Schritt zu gewo&#x0364;hnen, zu welchen Ende<lb/>man &#x017F;ie ta&#x0364;glich des Sommers er&#x017F;tlich in 5. Stunden Zeit 20. tau&#x017F;end Schritt<lb/><hi rendition="#aq">marchi</hi>ren ließ, wann &#x017F;ie hernach in &#x017F;olchen Gehen geu&#x0364;bt waren, &#x017F;o mu&#x017F;te die<lb/><hi rendition="#aq">Di&#x017F;tan</hi>tz in eben &#x017F;olcher Zeit vergro&#x0364;&#x017F;&#x017F;ert, und 24. tau&#x017F;end Schritt ohne Ab&#x017F;etzen<lb/>oder Ruhen gegangen werden, &#x017F;obald als &#x017F;ie auch in &#x017F;olchen fertig waren, &#x017F;o un-<lb/>terrichtete man &#x017F;ie in Lauffen, damit &#x017F;ie &#x017F;ich de&#x017F;&#x017F;en &#x017F;owohl gegen den Feind, <hi rendition="#i">(</hi>um<lb/>&#x017F;olchen einen Vortheil abzugewinnen, als ihn mit Unge&#x017F;tu&#x0364;mm anzulauffen, &#x017F;elbi-<lb/>gen den Paß zu verrennen, den Wall hinauf zu klettern, auch wann &#x017F;ie etwan<lb/>flu&#x0364;chtig werden &#x017F;olten, und &#x017F;ich <hi rendition="#aq">reteri</hi>ren mu&#x017F;ten, gebrauchen ko&#x0364;nten, auf die&#x017F;es<lb/><hi rendition="#fr">Lauffen</hi> folgete hernach die Ubung in Springen u&#x0364;ber die Gra&#x0364;ben und auf die<lb/>aufgeworffene Wa&#x0364;lle und Ho&#x0364;hen, damit &#x017F;ie auch durch Springen die Feinde de-<lb/>&#x017F;to hurtiger angreiffen, und &#x017F;ie dadurch <hi rendition="#aq">confus</hi> und er&#x017F;chrocken machen mo&#x0364;ch-<lb/>ten. Zu die&#x017F;em Ende wurden 12. Schuh breit Gra&#x0364;ben aufgeworffen, daru&#x0364;ber<lb/>der Hauptmann oder <hi rendition="#aq">Centurio</hi> einer <hi rendition="#aq">Compagnie Cadets</hi> oder Kriegs-Schu&#x0364;ler<lb/>zu er&#x017F;t, und dann alle &#x017F;eine hundert Untergebene, und zwar mit dem Gewehr in<lb/>der Hand, ihme nach&#x017F;pringen mu&#x017F;ten, wann die&#x017F;es ge&#x017F;chehen, &#x017F;o mu&#x017F;ten &#x017F;ie ebenfalls<lb/>mit vollen Gewehr und Ru&#x0364;&#x017F;tung gegen einen aufgeworffenen Wall, <hi rendition="#fr">an/</hi> und &#x017F;o<lb/>auch wieder <hi rendition="#fr">zuru&#x0364;ck</hi> lauffen, und hierauf <hi rendition="#aq">Compagni</hi>en oder <hi rendition="#aq">Centuri</hi>en-weiß mit<lb/>ho&#x0364;ltzern Wurff-Pfeilen, die nicht &#x017F;pitzig waren, gegen einander <hi rendition="#aq">char gi</hi>ren, und &#x017F;ich<lb/>mit ihren Schilden bedecken.</p><lb/><fw type="catch" place="bottom">Alle</fw><lb/><pb n="39" facs="#f0039" />
    <p>Alle die&#x017F;e <hi rendition="#aq">Exercitia</hi> geben &#x017F;ich heutigs Tags bey un&#x017F;erer Teut&#x017F;chen Militz<lb/>von &#x017F;ich &#x017F;elb&#x017F;t, durch das &#x017F;tetige <hi rendition="#aq">Exercir</hi>en mit der Flinten, welches von denen<lb/>Neugeworbenen an, biß auff die alte &#x017F;chon geu&#x0364;bte Soldaten <hi rendition="#aq">inclu&#x017F;ivè,</hi> vielfa&#x0364;l-<lb/>tig, &#x017F;onderlich bey langen Sommer-Tagen vorgenommen wird, und wu&#x0364;rde &#x017F;ich<lb/>dermahlen ein alter Ro&#x0364;mi&#x017F;cher Soldat oder Kriegs-Held, wanns auch <hi rendition="#aq">Julius<lb/>C&#x00E6;&#x017F;ar,</hi> oder <hi rendition="#aq">Pompejus</hi> &#x017F;elb&#x017F;t wa&#x0364;re, (welche doch die Kriegs-Ubungen ihrer Zeit,<lb/>&#x017F;ehr wohl ver&#x017F;tanden haben,) ho&#x0364;chlich verwundern, wann er alle die <hi rendition="#aq">Exercitia,</hi><lb/>die mit un&#x017F;ern <hi rendition="#aq">Mu&#x017F;queti</hi>rern und <hi rendition="#aq">Grenadir</hi>en, mit <hi rendition="#aq">Compagni</hi>en, <hi rendition="#aq">Bataillon</hi>en, und<lb/>Regimentern, auch gantzen <hi rendition="#aq">Divi&#x017F;ion</hi>en und <hi rendition="#aq">Armeen</hi> vorgenommen werden, und<lb/>wie <hi rendition="#aq">accurat</hi> alles dabey auff einen <hi rendition="#aq">Tempo,</hi> in der &#x017F;cho&#x0364;n&#x017F;ten Ordnung und <hi rendition="#aq">Accu-<lb/>rate&#x017F;&#x017F;e</hi> zugehe, an&#x017F;ehen &#x017F;olte, inde&#x017F;&#x017F;en hat d<supplied>e</supplied>r Ro&#x0364;mer ihr <hi rendition="#aq">Exercir</hi>en, in <hi rendition="#aq">Marchi-</hi><lb/>ren, Lauffen und <hi rendition="#aq">Chargi</hi>ren auch &#x017F;chon &#x017F;einen Nutzen gehabt, al&#x017F;o, daß auch &#x017F;ol-<lb/>ches gewi&#x017F;&#x017F;er ma&#x017F;&#x017F;en un&#x017F;ern <hi rendition="#aq">Seminariis</hi> gleich dem was hernach folgen wird, je-<lb/>des in &#x017F;einer Art zur <choice><sic>Auffmunternng</sic><corr>Auffmunterung</corr></choice> und <hi rendition="#aq">Imitation</hi> dienen kan.</p><lb/><p>Auff &#x017F;olches Lauffen folgte hernach die Ubung in den Schwimmen, wel-<lb/>ches zur Sommers-Zeit mit denen <hi rendition="#aq">Tironibus</hi> in dem zuna&#x0364;ch&#x017F;t an den <hi rendition="#aq">Campo<lb/>Martio</hi> (auff welchen die Kriegs-<hi rendition="#aq">Exercitia</hi> ge&#x017F;chahen,) vorbey lauffenden Ti-<lb/>ber-Fluß vorgenommen wurde, da &#x017F;ie Er&#x017F;tlich nur zu Fuß gehend, und ihre<lb/><hi rendition="#aq">Bagage</hi> auff dem Kopffe oder Buckel tragend, an denen Orten, wo die Tiber<lb/>&#x017F;eicht war, &#x017F;elbige durchwaden mu&#x017F;ten, hierauff fu&#x0364;hrte man &#x017F;ie weiter hin,<lb/>wo man nicht durchwaden konte, &#x017F;ondern der Tieffe wegen &#x017F;chwimmen mu-<lb/>&#x017F;te, hierzu mu&#x017F;ten &#x017F;ie &#x017F;ich nun nackend ausziehen, und jeder ein Bu&#x0364;ndelein Rei-<lb/>&#x017F;ig bey &#x017F;ich habe<supplied>n</supplied>, auff welchen er &#x017F;eine <hi rendition="#aq">Bagage</hi> an Kleidern und Waffen legen<lb/>kunte, die&#x017F;es Bu&#x0364;ndelein band er hernach mit einen du&#x0364;nnen Strick an &#x017F;einen<lb/>Halß, und &#x017F;chleppte es al&#x017F;o mit &#x017F;ich &#x017F;chwimmende fort u&#x0364;ber den Fluß, wor-<lb/>auff er &#x017F;ich wann er ans Land kam, wieder ankleidete, und &#x017F;eine Ru&#x0364;&#x017F;tung zu<lb/>&#x017F;ich nahm.</p><lb/><p>Daß auch un&#x017F;ern Kriegs-Schu&#x0364;lern die&#x017F;es <hi rendition="#aq">Exercitium</hi> des Schwimmens<lb/>ho&#x0364;ch&#x017F;t uo&#x0364;thig wa&#x0364;re, la&#x0364;&#x017F;t &#x017F;ich daraus bewa&#x0364;hren, weil manchmahl das Fuß-<lb/>Volck u&#x0364;ber Flu&#x0364;&#x017F;&#x017F;e zu &#x017F;etzen hat, worzu nicht eben gleich <hi rendition="#aq">Pontons</hi> oder Bru&#x0364;cken<lb/>(als welche gemeiniglich der Feind hinter &#x017F;ich abwirfft,) vorhanden &#x017F;eyn, wer<lb/>auch nur ein wenig in un&#x017F;ern neuen Kriegs-Ge&#x017F;chichten bewandert i&#x017F;t, der wird<lb/>bald daraus &#x017F;ehen, wie viel Kriegs-Stu&#x0364;cklein und <hi rendition="#aq">Stratagemata</hi> durch Soldaten,<lb/>die gut &#x017F;chwimmen ko&#x0364;nnen, (auff ihrer <hi rendition="#aq">commandir</hi>enden <hi rendition="#aq">Officier Ordre,</hi> und<lb/>zuweilen auch gegen reichliche Bezahlung<hi rendition="#i">)</hi> ausgefu&#x0364;hret worden.</p><lb/><p>Die Dritte Ubung der Ro&#x0364;mi&#x017F;chen <hi rendition="#aq">Tironum</hi> war das La&#x017F;t- und Bu&#x0364;rde-<lb/>tragen, da &#x017F;ie angehalten wurden, Er&#x017F;tlich leichte Waffen und Kriegs-Gera&#x0364;th-<lb/>&#x017F;chafften, hierauff &#x017F;chwerere, und Drittens nech&#x017F;t ihren Proviant auff etliche<lb/><fw type="catch" place="bottom">Tage,</fw><lb/><pb n="40" facs="#f0040" />
Tage, auch gantze La&#x017F;ten von Holtz, Ei&#x017F;en, Steinen, und Wa&#x017F;&#x017F;er, <hi rendition="#aq">item</hi> Stroh<lb/>und Heu zum Lager zu tragen. Jhre eigene Gera&#x0364;th&#x017F;chafften be&#x017F;tanden in ei-<lb/>nen Mehl-Sack, und den darinn befindlichen Proviant, in einer Pfanne, ihre<lb/>Kuchen und Brodt darinn zu backen, ferner in einen Beil, Wa&#x017F;&#x017F;er-Krug, lan-<lb/>gen Strick, einer Schauffel oder Schu&#x0364;ppe, und einer Kette, damit des Nachts<lb/>das Lager ge&#x017F;chlo&#x017F;&#x017F;en und umbgeben war, einige waren auch mit Pfa&#x0364;len oder<lb/><hi rendition="#aq">Pali&#x017F;&#x017F;ad</hi>en, ledigen Ko&#x0364;rben, Sa&#x0364;gen und Sicheln, auch wohl mit einen Pferd-<lb/>Zaum bela&#x017F;tet, diejenige Pferde, welche &#x017F;ie etwan ins Feindes Lande erbeuten<lb/>wu&#x0364;rden, damit zu beza&#x0364;umen.</p><lb/><p>Un&#x017F;ern heutigen Soldaten &#x017F;chenckt man desfalls in &#x017F;olchen La&#x017F;t-tragen<lb/>(wann zumahl die Noth an Mann tritt,) auch nichts, wiewohl &#x017F;ie auch in<lb/><hi rendition="#aq">March</hi> &#x017F;o viel als es die Gelegenheit leiden will, durch Nachfuhr der <hi rendition="#aq">Bagage<lb/>&#x017F;oulagir</hi>et werden, inde&#x017F;&#x017F;en i&#x017F;t es bey Ver&#x017F;chantzungen und Bela&#x0364;gerungen auch<lb/>kein geringes, wann die <hi rendition="#aq">Fachin</hi>en und Sand-Sa&#x0364;cke, Kugeln und <hi rendition="#aq">Munition,<lb/>Fourage</hi> und andere Kriegs-<hi rendition="#aq">Requi<supplied>&#x017F;</supplied>ta</hi> von weiten her mu&#x0364;&#x017F;&#x017F;en geholt und zuge-<lb/>tragen, und &#x017F;onderlich in Ge&#x017F;icht der Bela&#x0364;gerten, das Ge&#x017F;chu&#x0364;tz auff die <hi rendition="#aq">Batte-<lb/>ri</hi>en ge&#x017F;chleppet, und andere dergleichen be&#x017F;chwerliche und gefa&#x0364;hrliche Arbeiten<lb/>mehr verrichtet werden.</p><lb/><p>Fu&#x0364;nfftens &#x017F;o mu&#x017F;ten auch die Ro&#x0364;mi&#x017F;chen jungen Soldaten ta&#x0364;glich graben<lb/>und &#x017F;chantzen, das Beve&#x017F;tigen der La&#x0364;ger dadurch zu erlernen, zu welcher Ar-<lb/>beit &#x017F;ie durch unter&#x017F;chiedliche <hi rendition="#aq">Gradus</hi> angefu&#x0364;hret worden, als Er&#x017F;tlich blo&#x017F;&#x017F;e Gra-<lb/>ben zu machen, (2) Wa&#x0364;lle dabey auffzufu&#x0364;hren, (3) in Mangel der Erde,<lb/>Sand-Sa&#x0364;cke zu fu&#x0364;llen, und einen Wall davon zu machen, (4) Wa&#x0364;lle von<lb/>Reiß Werck und Baum-Ae&#x017F;ten zu flechten, (5) die&#x017F;e Wa&#x0364;lle mit einge&#x017F;teckten<lb/>Pfa&#x0364;len zu beve&#x017F;tigen, (6) einen Lauff-Graben zu machen, und (7) unter-<lb/>irrdi&#x017F;che Minen oder Untergrabungen zu verfertigen.</p><lb/><p>Dergleichen Schantz-und Graben-Arbeit findet &#x017F;ich bey un&#x017F;rer heutigen<lb/>Militz eben &#x017F;o und noch viel ordentlicher, als bey der Ro&#x0364;mi&#x017F;chen, nachdem<lb/>un&#x017F;er <hi rendition="#aq">Fortificiren</hi> und Ver&#x017F;chantzen auff einen gantz andern Fuß als es zu ihrer<lb/>Zeit gewe&#x017F;en, ge&#x017F;etzet worden.</p><lb/><p>Sech&#x017F;tens &#x017F;o war auch eine <hi rendition="#aq">Occupation</hi> der Ro&#x0364;mi&#x017F;chen Kriegs-Schu&#x0364;ler,<lb/>Holtz-Wa&#x0364;llen oder <hi rendition="#aq">Fachin</hi>en und Ba&#x0364;ume abzuhauen, und die&#x017F;es umb neuner-<lb/>ley Ur&#x017F;achen willen, als Er&#x017F;tlich umb &#x017F;ich anzugewo&#x0364;hnen, die von dem Feinde<lb/>durch Bu&#x0364;&#x017F;ch und Wa&#x0364;lder verhauene <hi rendition="#aq">Pa&#x017F;&#x017F;age</hi> wieder zu ero&#x0364;ffnen, (2) &#x017F;olche ver-<lb/>hauene Wa&#x0364;lder hinter &#x017F;ich zu la&#x017F;&#x017F;en, damit ihnen der Feind nicht nachfolgen<lb/>ko&#x0364;nte, (3) weil zur Beve&#x017F;tigung des Lagers Holtz und Palli&#x017F;aden no&#x0364;thig wa-<lb/>ren, (4) &#x017F;olche ge&#x017F;palten, und (5) behauen &#x017F;eyn mu&#x017F;ten, dahero die <hi rendition="#aq">Tiro-<lb/>nes</hi> &#x017F;chon in die Zunmermanns-Arbeit hinein gefu&#x0364;hrt wurden, (6) mu&#x017F;ten<lb/><fw type="catch" place="bottom">&#x017F;ie</fw><lb/><pb n="41" facs="#f0041" />
&#x017F;ie <hi rendition="#aq">Fachin</hi>en machen, die Wa&#x0364;lle damit zu beve&#x017F;tigen, (7) gro&#x017F;&#x017F;e und kleine<lb/>Hurden, und (8) Za&#x0364;une flechten, und (9) damit &#x017F;ie Brenn-Holtz im La-<lb/>ger haben mo&#x0364;chten.</p><lb/><p>Siebendens, &#x017F;o wurden auch die <hi rendition="#aq">Tyrones</hi> in Steinwerffen und Schleu-<lb/>dern geu&#x0364;bet, welches &#x017F;chon bey denen Ju&#x0364;den ein gebra&#x0364;uchliches Gewehr gewe&#x017F;en<lb/>i&#x017F;t, wie &#x017F;olches aus dem, was Cap. 1. die&#x017F;es <hi rendition="#aq">Tractat</hi>s von der Ju&#x0364;den ihren Kriegs-<lb/><hi rendition="#aq">Exercitiis</hi> ge&#x017F;aget worden, zu er&#x017F;ehen. Es gaben auch die Einwohner der <hi rendition="#aq">Baleari-</hi><lb/>&#x017F;chen Jn&#x017F;uln ihren Kindern und <hi rendition="#aq">Tyronibus</hi> nicht ehe zu e&#x017F;&#x017F;en, biß &#x017F;ie zuvor die<lb/>Spei&#x017F;e mit einer Schleuder getroffen hatten, bey denen Ko&#x0364;mern wurden ihre<lb/>Kriegs-Schu&#x0364;ler er&#x017F;tlich geu&#x0364;bet &#x017F;chwere Steine aus freyer Hand gegen ihre<lb/>Feinde zu werffen, (2) durch Schleudern vermittel&#x017F;t einer Hand, und hernach ver-<lb/>mittel&#x017F;t zweyer Ha&#x0364;nde, dergleichen Schleudern noch hin und wieder in denen <hi rendition="#aq">An-<lb/>tiqui</hi>ta&#x0364;ten-Zimmern, da &#x017F;ie zur <hi rendition="#aq">Curio&#x017F;i</hi>ta&#x0364;t verwahret werden, anzutreffen &#x017F;eyn.</p><lb/><p>Heutigs Tags hat man an der Schleudern Stelle das <hi rendition="#aq">Granat</hi>enwerffen,<lb/>welches mehrern <hi rendition="#aq">Effect</hi> als die Steine thut, &#x017F;intemahl &#x017F;olche zer&#x017F;pringen, und<lb/>mit um &#x017F;ich Schlagen viel Leute zu&#x017F;chanden machen, da hingegen die Steine,<lb/>wann &#x017F;ie zumal fehl gehen, leichtlich wieder ko&#x0364;nnen aufgenommen, und auf dem,<lb/>der &#x017F;ie geworffen, zuru&#x0364;ck geworffen werden, inde&#x017F;&#x017F;en wa&#x0364;re es doch nicht u&#x0364;bel,<lb/>wann man auch un&#x017F;ere <hi rendition="#aq">Cadets</hi> und Kriegs-Schu&#x0364;ler &#x017F;ich in Schleudern <hi rendition="#aq">exerci-</hi><lb/>ren ließ, es wa&#x0364;re zum wenig&#x017F;ten ein Zeitvertreib, &#x017F;o ebenfalls zu &#x017F;einer Zeit und<lb/>an &#x017F;einen Ort &#x017F;einen Nutzen haben ko&#x0364;nte, alle alte Gebra&#x0364;uche &#x017F;eynd darum nicht<lb/>&#x017F;o gar abzu&#x017F;chaffen, weil &#x017F;ie alt &#x017F;eyn, indem &#x017F;ie zum wenig&#x017F;ten zu fernern <hi rendition="#aq">Spe-<lb/>culationibus</hi> Anlaß geben ko&#x0364;nnen, wann man auch die unter&#x017F;chiedliche <hi rendition="#aq">Tempo-<lb/>ra,</hi> welche die Ro&#x0364;mer in dem <hi rendition="#aq">Exercitio</hi> mit der Schleuder in acht nehmen mu&#x0364;&#x017F;-<lb/>&#x017F;en, an&#x017F;iehet, wird man befinden, daß un&#x017F;er heutiges <hi rendition="#aq">Exerci</hi>ren mit dem <hi rendition="#aq">Granat</hi>en-<lb/>werffen, eine gro&#x017F;&#x017F;e Verwand&#x017F;chafft mit den&#x017F;elben habe.</p><lb/><p>Die&#x017F;es wa&#x0364;ren al&#x017F;o die <hi rendition="#aq">Exercitia,</hi> welche mit denen Ro&#x0364;mi&#x017F;chen <hi rendition="#aq">Tyronibus</hi><lb/>in der er&#x017F;ten Claß vorgenommen worden, wann &#x017F;ie &#x017F;ich nun in &#x017F;olchen wohl ver-<lb/>halten, und man daraus abmercken kunte, daß &#x017F;ie mit der Zeit gute Kriegs-Leu-<lb/>te werden, und dem Vaterland nu&#x0364;tzliche Dien&#x017F;te lei&#x017F;ten wu&#x0364;rden, &#x017F;o wurden &#x017F;ie<lb/>hierauf unter die Ro&#x0364;mi&#x017F;che Militz, vermo&#x0364;g eines ihnen auf den Arm mit einen<lb/>glu&#x0364;enden Ei&#x017F;en gebrandten Zeichens, &#x017F;o <hi rendition="#aq">Sacramentum militare</hi> genenn<supplied>e</supplied>t wurde,<lb/>einge&#x017F;chrieben, es be&#x017F;tand aber &#x017F;olches Zeichen in zwey Buch&#x017F;taben <hi rendition="#aq">M. R.</hi> welches<lb/>&#x017F;o viel als <hi rendition="#aq">Miles Romanus</hi> heißen &#x017F;olte, die&#x017F;es <hi rendition="#aq">Stygma</hi> oder Brand-Zeichen behielt<lb/>man &#x017F;o lang bey, als die Bu&#x0364;rgermei&#x017F;ter regierten, nachdem aber die Kay&#x017F;er an<lb/>ihre Stelle kamen, wurden die angehende Soldaten, mit ihrer der Kay&#x017F;er Nah-<lb/>mens Anfangs-Buch&#x017F;taben, ober auch &#x017F;on&#x017F;t einer andern <hi rendition="#aq">Marque,</hi> nachdem es<lb/>nemlich dem Feld-Herrn beliebte, bezeichnet.</p><lb/><fw type="sig" place="bottom">F</fw><fw type="catch" place="bottom">Es</fw><lb/><pb n="42" facs="#f0042" />
<p>Es ge&#x017F;chahe aber &#x017F;olche Brandmarckung der Ro&#x0364;mi&#x017F;chen Soldaten vierer-<lb/>ley Ur&#x017F;achen halber, einmahl damit keiner la&#x0364;ugnen kunte, er &#x017F;ey nicht zu der <hi rendition="#aq">Re-<lb/>public</hi> Soldaten und Kriegs-Schu&#x0364;ler einge&#x017F;chrieben, zweytens damit man auch<lb/>daraus wi&#x017F;&#x017F;en ko&#x0364;nne, wem die <hi rendition="#aq">Republic</hi> die Kriegs-<hi rendition="#aq">Exercitia</hi> habe lernen la&#x017F;&#x017F;en,<lb/>und ihme &#x017F;o lang Unterhalt und freye <hi rendition="#aq">Information</hi> gegeben, drittens, damit her-<lb/>nach ein &#x017F;olcher, wann er aus dem Krieg entlief, de&#x017F;to eher mo&#x0364;chte gekannt wer-<lb/>den, und vierdtens, daß ihn auch &#x017F;olches Brandmarck, wann er etwan in der<lb/>Schlacht umkommen &#x017F;olte, auf der Wahl&#x017F;tatt &#x017F;o viel eher als einen Ro&#x0364;mi&#x017F;chen<lb/>Soldaten von andern todten Co&#x0364;rpern unter&#x017F;cheiden mo&#x0364;chte, und man ihme al&#x017F;o die<lb/>letzte Ehre einer pra&#x0364;chtigen Begra&#x0364;bniß ko&#x0364;nte wiederfahren la&#x017F;&#x017F;en.</p><lb/><p>Die Zeichners waren ihre, der <hi rendition="#aq">Tyronum</hi> eigene Lehrmei&#x017F;ters, (<hi rendition="#aq">Armi-Do-<lb/>ctores</hi> oder <hi rendition="#aq">Armi-Magi&#x017F;tri</hi> genannt,) vor welchen der <hi rendition="#aq">Tyro</hi> er&#x017F;t alle <hi rendition="#aq">Exercitia</hi><lb/>der er&#x017F;ten oder unter&#x017F;ten Claß machen mu&#x017F;te, ehe er zu der Ehre der Zeichnung<lb/>und <hi rendition="#aq">Enrolli</hi>rung gelangen ko&#x0364;nte, die Zeichen-Tage &#x017F;elb&#x017F;t kamen nur zu gewi&#x017F;&#x017F;en<lb/>Zeiten, da man etlich hundert <hi rendition="#aq">Tyrones</hi> zu&#x017F;amm in die Mu&#x017F;terung nahm, und<lb/>&#x017F;olche hernach einen nach dem andern fortzeichnete, die Unge&#x017F;chickte, Tra&#x0364;ge, und<lb/>bey welchen man wenig <hi rendition="#aq">Courage</hi> und <hi rendition="#aq">Adre&#x017F;&#x017F;e</hi> vermerckte, wurden ausgemu&#x017F;tert,<lb/>und kunten nicht der Ehre, ein Ro&#x0364;mi&#x017F;cher Soldat zu &#x017F;eyn, fa&#x0364;hig werden.</p><lb/><p>Belangend die <hi rendition="#aq">Tyrones</hi> der zweyten Claß, &#x017F;o wurden die&#x017F;elbe in &#x017F;olcher zu<lb/>folgenden <hi rendition="#aq">Exercitiis</hi> angefu&#x0364;hret, als er&#x017F;tlich mu&#x017F;ten &#x017F;ie wider ho&#x0364;ltzerne in die Er-<lb/>den gegrabene Pfa&#x0364;le fechten, womit es al&#x017F;o zugienge.</p><lb/><p>Man gab ihnen von Weiden-Holtz wie eine Hurte rund geflochtene Schil-<lb/>de, die jedoch zweymal &#x017F;chwerer an Gewicht als ihre, &#x017F;on&#x017F;t gewo&#x0364;hnliche waren,<lb/>die&#x017F;en hielt der Kriegs-Schu&#x0364;ler in der einen, und das Schwerdt in der andern<lb/>Hand, und <hi rendition="#aq">avanci</hi>rte damit gegen den Pfal, den er bald oben in den Knopff,<lb/>bald in die Seite, bald wieder unten an Fuß hiebe, anders nicht als wann er<lb/>einen Men&#x017F;chen vor &#x017F;ich ha&#x0364;tte, an dem er &#x017F;eine Streiche gebrauchen &#x017F;olte, wobey<lb/>dann der <hi rendition="#aq">Armi-Magi&#x017F;ter</hi> mit zugegen war, und ihnen anwieß, wie &#x017F;ie ge&#x017F;chicklich<lb/>auf ihren Feind loßgehen, ihre Streiche glu&#x0364;cklich anbringen, und &#x017F;ich vor Gegen-<lb/>Streichen hinter ihren Schilden be&#x017F;chirmen &#x017F;olten. Es mu&#x017F;ten auch wohl zwey<lb/><hi rendition="#aq">Tyrones</hi> &#x017F;elb&#x017F;t gegen einander mit ho&#x0364;ltzern Du&#x017F;ecken und ihren Weidenen Schil-<lb/>den in der Hand fechten, und eben wie bey un&#x017F;ern Klopff-Fechtern gebra&#x0364;uch-<lb/>lich, &#x017F;ich einander &#x017F;uchen Streiche und Sto&#x0364;&#x017F;&#x017F;e beyzubringen. Weil auch die Ro&#x0364;-<lb/>mer in Krieg mehr von Stechen als Hauen hielten, indem durch das Stechen<lb/>ein Men&#x017F;ch eher als durch Hauen kunte ums Leben gebracht werden, als mu&#x017F;ten<lb/>die <hi rendition="#aq">Tyrones</hi> eben &#x017F;o, wie mit dem Hieb, al&#x017F;o auch mit dem Stich auf den Pfal<lb/>lotzgehen, und &#x017F;elbigen Stiche anzubringen &#x017F;ich befteißigen, heutigs Tags i&#x017F;t vor<lb/>die&#x017F;es Ro&#x0364;mi&#x017F;che gegen den Pfal-Fechten, un&#x017F;er <hi rendition="#aq">Quintan-</hi>Rennen eingefu&#x0364;hret, in-<lb/><fw type="catch" place="bottom">gleichen</fw><lb/><pb n="43" facs="#f0043" />
    gleichen wann man die Anfa&#x0364;nger auf den Fecht-Boden gegen die Wand aus-<lb/>&#x017F;to&#x017F;&#x017F;en la&#x0364;&#x017F;t, damit &#x017F;ie in Sto&#x017F;&#x017F;en gewiß werden, bey der Pique aber und dem<lb/><hi rendition="#aq">Exerci</hi>ren mit denen auf die Flinte aufge&#x017F;teckten <hi rendition="#aq">Baguenett</hi>en, das <hi rendition="#aq">Avanci</hi>ren<lb/>und An&#x017F;chlagen auf den halben Mann, und dergleichen <hi rendition="#aq">Exercitia</hi> mehr ihnen<lb/>beybringet.</p><lb/><p>Nach der Ubung gegen dem Pfal mit Hauen und Stechen mu&#x017F;ten &#x017F;ie &#x017F;ich<lb/>auch in <choice><orig>Pfeil-und</orig><reg>Pfeil- und</reg></choice> Wurff-Pfeil-Schie&#x017F;&#x017F;en u&#x0364;ben, als mit welchen die Ro&#x0364;mer wie<lb/><hi rendition="#aq">Cato</hi> in &#x017F;einen Bu&#x0364;chern von der Kriegs-<hi rendition="#aq">Di&#x017F;ciplin</hi> meldet) jederzeit viel gegen<lb/>ihre Feinde ausgerichtet, wie dann <hi rendition="#aq">Scipio Africanus</hi> &#x017F;eine vielfa&#x0364;ltige wider die<lb/><hi rendition="#aq">Numantier</hi> befochtete Siege, denen in &#x017F;einer <hi rendition="#aq">Armée</hi> gehabten Pfeil-Schu&#x0364;tzen zu<lb/>dancken hatte. Die&#x017F;es Wurff-Pfeil-Schie&#x017F;&#x017F;en kommt ebenfalls in un&#x017F;ern<lb/><hi rendition="#aq">Quintan-</hi>Rennen vor, im Krieg hat es aber keinen weitern Gebrauch, und &#x017F;eynd<lb/>dafu&#x0364;r die Hand-<hi rendition="#aq">Granat</hi>en be&#x017F;&#x017F;er.</p><lb/><p>Ferner mu&#x017F;ten die Ro&#x0364;mi&#x017F;che <hi rendition="#aq">Tyrones</hi> &#x017F;ich auch angewo&#x0364;hnen, mit &#x017F;chwerer<lb/>Ru&#x0364;&#x017F;tung gewaffnet in Schlacht-Ordnung zu <hi rendition="#aq">marchi</hi>ren, dann auf ko&#x017F;tbare<lb/><hi rendition="#aq">Chamari</hi>rung von Gold und Silber hielte man nicht viel, &#x017F;ondern es mu&#x017F;te alles<lb/><hi rendition="#aq">martiali</hi>&#x017F;ch und Soldati&#x017F;ch bey ihnen aus&#x017F;ehen, und wolten die alte Ro&#x0364;mer lie-<lb/>ber u&#x0364;ber Leute, die viel Gold und Silber be&#x017F;a&#x0364;&#x017F;&#x017F;en, herr&#x017F;chen, als &#x017F;olches &#x017F;elb&#x017F;t<lb/>an und um &#x017F;ich haben. Da nun unter andern ihren <hi rendition="#aq">Armatu</hi>ren auch die Schil-<lb/>de und lange Spie&#x017F;&#x017F;e waren, als lernte man ihnen, wie &#x017F;ie mit ihren Schilden<lb/>&#x017F;ich zu&#x017F;amm &#x017F;chlie&#x017F;&#x017F;en, dahinter bedecken, auch &#x017F;olche &#x017F;o auf einander fu&#x0364;gen &#x017F;ol-<lb/>ten, daß &#x017F;ie endlich gantze Mauren, hohe Geru&#x0364;&#x017F;te davon machen, und u&#x0364;ber<lb/>&#x017F;olche Sturm-lauffen kunten, welches heutigs Tags bey un&#x017F;ern <hi rendition="#aq">Breche</hi>&#x017F;chie&#x017F;&#x017F;en<lb/>nicht mehr no&#x0364;thig i&#x017F;t, ob aber auch nicht noch zu gewi&#x017F;&#x017F;er Zeit und in gewi&#x017F;&#x017F;en<lb/>Kriegs-Fa&#x0364;llen, die Schilde etlichermaßen nu&#x0364;tzlich zu gebrauchen wa&#x0364;ren, davon<lb/>wollen wir die&#x017F;es Orts un&#x017F;ere Meynung zuru&#x0364;ck halten.</p><lb/><p>Nicht weniger hielt man auch die Kriegs-Schu&#x0364;ler an, Sturm-Leitern zu<lb/>tragen, und die&#x017F;elbe an die Mauren auzubringen, <hi rendition="#aq">item</hi> Sand-Sa&#x0364;cke, Balcken<lb/>und Rei&#x017F;ig-Holtz herbey zu &#x017F;chaffen, und damit die Graben auszufu&#x0364;llen, auch<lb/>in vollen Harni&#x017F;ch und Ru&#x0364;&#x017F;tung Berg auf- und abzulauffen, ingleichen auf denen<lb/>gepflantzten Leitern, die Mauren der Sta&#x0364;dte zu u&#x0364;ber&#x017F;teigen.</p><lb/><p>Die <hi rendition="#aq">Exercitia</hi> der <hi rendition="#aq">Tyronum</hi> zu Pferd be&#x017F;tanden in der cr&#x017F;ten, zweyten und<lb/>dritten Claß in folgenden: Er&#x017F;tlich mu&#x017F;ten &#x017F;ie und &#x017F;o auch alle Ro&#x0364;mi&#x017F;che Sol-<lb/>daten lernen gantz leicht und unbewaffnet auf ein zu die&#x017F;en Ende hinge&#x017F;etzten<lb/>ho&#x0364;ltzern <hi rendition="#aq">Voltigier-</hi>Pferd auf- und ab&#x017F;pringen, wann &#x017F;ie die&#x017F;es <hi rendition="#aq">perfect</hi> kunten,<lb/>mu&#x017F;ten &#x017F;ie es auch mit voller Ru&#x0364;&#x017F;tung angethan, und zwar rechts und lincks er-<lb/>lernen, und noch darzu Spieß und Schwerdter in der Hand halten, wann &#x017F;ie<lb/>auch darinn fertig, &#x017F;o &#x017F;etzte man &#x017F;ie auf rechte Pferde, auf welche &#x017F;ie in Ermang-<lb/><fw type="sig" place="bottom">F 2</fw><fw type="catch" place="bottom">lung</fw><lb/><pb n="44" facs="#f0044" />
lung der Sa&#x0364;ttel und Steig-Bu&#x0364;gel ebenfalls bewaffnet und unbewaffnet bald<lb/>auf der rechten bald auf der lincken Seiten auff&#x017F;pringen, hierauf in vollen <hi rendition="#aq">Cur-<lb/>rier,</hi> <hi rendition="#i">(</hi>nach der Wei&#x017F;e un&#x017F;ers heutigen <hi rendition="#aq">Quintan-</hi>Rennens<hi rendition="#i">)</hi> auf die in dem <hi rendition="#aq">Mar-<lb/>tis-</hi>Feld gepflantzte Pfa&#x0364;le loßrennen, und auf &#x017F;elbige ihre Wurff- und andere<lb/>Pfeile, (daß &#x017F;olche darinn be&#x017F;tecken blieben,) loß&#x017F;chie&#x017F;&#x017F;en, &#x017F;ich hierauf mit dem<lb/>Pferd wenden, und von hinterwa&#x0364;rts ein gleiches &#x017F;owohi mit Werffen als Schie&#x017F;&#x017F;en<lb/>der Pfeile verrichten mu&#x017F;ten.</p><lb/><p>Es be&#x017F;tand aber die Ro&#x0364;mi&#x017F;che <hi rendition="#aq">Cavallerie</hi> in zweyerley Reutern, als (1) in<lb/>leichten und (2) in &#x017F;chwehren, jene waren nicht gewaffnete und hießen <hi rendition="#aq">Velites Ja-<lb/><supplied>c</supplied>latores</hi> und <hi rendition="#aq">Sagittarii,</hi> die&#x017F;e hingegen warenu&#x0364;ber und u&#x0364;ber geharni&#x017F;cht und hie&#x017F;-<lb/>&#x017F;en <hi rendition="#aq">Cataphracti,</hi> hiebey mu&#x017F;ten &#x017F;ie auch lernen zu Wagen &#x017F;treiten, vor welchen 2. 3.<lb/>biß 4. Pferde neben einander ge&#x017F;pannet waren, die&#x017F;e mu&#x017F;ten in vollen <hi rendition="#aq">Courier</hi> von<lb/>den <hi rendition="#aq">Tyrone</hi> in einem gro&#x017F;&#x017F;en <hi rendition="#aq">Circo</hi> oder Kreiß herum gejaget, und noch wohl dabey<lb/>ein Wurff-Pfeil, wie man heutigs Tags bey un&#x017F;ern <hi rendition="#aq">Carou&#x017F;eln</hi> &#x017F;iehet, geworffen<lb/>werden, oder &#x017F;o er einen Kut&#x017F;cher hatte, der die Pferde in vollen <hi rendition="#aq">Courier</hi> zu lauffen<lb/>antrieb, mu&#x017F;te der in den Streit-Wagen aufrecht &#x017F;tehende <hi rendition="#aq">Tyro,</hi> doch auf dem ih-<lb/>me entgegen rennenden andern <hi rendition="#aq">Tyronem,</hi> einen Pfeil ab&#x017F;chie&#x017F;&#x017F;en, und des <hi rendition="#aq">adver&#x017F;a-<lb/>rii</hi> abge&#x017F;cho&#x017F;&#x017F;enen Pfeil mit &#x017F;einen Schild aufffangen, es geho&#x0364;rten aber die&#x017F;e <hi rendition="#aq">Exerci-<lb/>tia</hi> &#x017F;chon in die vierdte und fu&#x0364;nffte Claß.</p><lb/><p>Jn der &#x017F;ech&#x017F;ten Claß mu&#x017F;ten &#x017F;ie lernen auf Elephanten wider ihre Feinde<lb/>&#x017F;treiten, dann obgleich die Ro&#x0364;mer anfa&#x0364;nglich mit die&#x017F;en ungeheuren Thieren nicht<lb/>umzugehen gewu&#x017F;t, &#x017F;elbige auch vor des Ko&#x0364;nigs <hi rendition="#aq">Pyrrhi</hi> Ankunfft in Jtalien nie-<lb/>mahls ge&#x017F;ehen, nach der Zeit aber als <hi rendition="#aq">Hannibal,</hi> deren viele mit &#x017F;ich brachte,<lb/><hi rendition="#aq">Antiochus</hi> auch in Orient und Jugurtha in Numidien &#x017F;elbige &#x017F;tarck in denen<lb/>Schlachten gebrauchte, viel Schaden von die&#x017F;en Be&#x017F;tien erlitten hatten, &#x017F;o wur-<lb/>den &#x017F;ie endlich ihrer auch gew ohnt, al&#x017F;o daß &#x017F;ie &#x017F;olche ebenfalls in Krieg gegen<lb/>ihre Feinde gebrauchten, und dahero auch ihre <hi rendition="#aq">Tyrones</hi> darinn <hi rendition="#aq">exerci</hi>ren ließen.</p><lb/><p>Nicht weniger wurde auch bey ihren <hi rendition="#aq">Exerci</hi>ren, das Springen mit denen<lb/>Pferden u&#x0364;ber hole Gra&#x0364;ben, Berg auf und ab zu <hi rendition="#aq">galoppi</hi>ren, und mit &#x017F;olchen u&#x0364;ber<lb/>einen Fluß zu &#x017F;chwimmen, &#x017F;ehr &#x017F;tarck getrieben, welches Uber&#x017F;etzen auf zweyerley<lb/>Art ge&#x017F;chahe, nemlich einmal daß der angehende Reuter oder Lehr-Schu&#x0364;ler kni-<lb/>end oder &#x017F;itzend auf dem Pferd mit &#x017F;olchen durchfchwemmete, oder da es denen<lb/>Pferden zu &#x017F;chwer wurde, und das Wa&#x017F;&#x017F;er breit war, &#x017F;o mu&#x017F;ten &#x017F;ie &#x017F;ich na-<lb/>ckend ausziehen, ibre <hi rendition="#aq">Bagage</hi> an Harni&#x017F;ch, Waffen und Kleidern auf Bin&#x017F;en oder<lb/>Rei&#x017F;ig-Bu&#x0364;&#x017F;chel legen, &#x017F;elbige mit kleinen Stricklein an ihre Pferde binden, und<lb/>&#x017F;ie die <hi rendition="#aq">Tyrones</hi> &#x017F;elb&#x017F;t &#x017F;ich an des Pferdes Ma&#x0364;hne haltend, neben&#x017F;t dem&#x017F;elben<lb/>durch&#x017F;chwimmen, welches &#x017F;chwehre <hi rendition="#aq">Exercitinm</hi> &#x017F;ie doch &#x017F;o <hi rendition="#aq">perfect</hi> gelernet, daß<lb/>es ihnen hernach in unter&#x017F;chiedlichen Kriegen wohl zu &#x017F;tatten gekommen.</p><lb/><fw type="catch" place="bottom">Ein</fw><lb/><pb n="45" facs="#f0045" />
<p>Ein ander <hi rendition="#aq">Exercitium</hi> war die&#x017F;es, daß die Fußga&#x0364;nger in Schlacht-Ordnung<lb/>angefu&#x0364;hret, 5. Mann hoch gegen vorge&#x017F;etzte mit Stroh-bewundene Pfa&#x0364;le, (als<lb/>wann &#x017F;olches eine feindliche Schlacht-Ordnung wa&#x0364;re,) fechten mu&#x017F;ten, da dann<lb/>das letzte Glied auf denen Knien hinter ihren Schilden verdeckt lag, das andere<lb/>Glied hatte Wurff-Pfeile, welche es auf die feindliche Stroh-Garben loß-<lb/>&#x017F;choß, hinter die&#x017F;en waren in dritten Glied die Schu&#x0364;tzen mit den Bogen, in vier-<lb/>ten diejenige, die Steine aus der Hand wurffen, und in fu&#x0364;nfften die Schleu-<lb/>derer.</p><lb/><p>Endlich &#x017F;o war auch die&#x017F;es der &#x017F;a&#x0364;mtlichen <hi rendition="#aq">Tyronum</hi> beydes der <hi rendition="#aq">Infanterie</hi><lb/>als <hi rendition="#aq">Cavallerie</hi> ihr Haupt-<hi rendition="#aq">Exercitium,</hi> daß man &#x017F;ie in voller Schlacht-Ordnung<lb/>u&#x0364;ber zehen tau&#x017F;end Schritt weit <hi rendition="#aq">Compagni</hi>en und Squadronen-weiß abge-<lb/>theilet, <hi rendition="#aq">marchi</hi>ren ließ, alle in voller Ru&#x0364;&#x017F;tung, da dann die Reuterey bald vor, bald<lb/>hinter, bald auch zur Seiten der <hi rendition="#aq">Infanterie marchi</hi>ren, zuweilen auch auf ebenen<lb/>Feld oder auch Berg auf, Berg ab, in vollen <hi rendition="#aq">Currier</hi> einen Anfall thun, &#x017F;ich wieder<lb/>&#x017F;chwencken, und in Summa diejenige <hi rendition="#aq">Exercitia</hi> thun mu&#x017F;te, welche bey heutigs<lb/>Tags verbe&#x017F;&#x017F;erter Kriegs-Kun&#x017F;t, ebenfalls, wiewol weit in ho&#x0364;hern Grad, von un-<lb/>&#x017F;ern <hi rendition="#aq">Arméen</hi> vorgenommen werden.</p></div><lb/><div n="1"><head><hi rendition="#aq"><hi rendition="#b"><hi rendition="#g">CAPUT</hi> V.</hi></hi></head><lb/><argument><p><hi rendition="#c"><hi rendition="#b">Was vor Wi&#x017F;&#x017F;en&#x017F;chafften und <hi rendition="#aq">Exercitia</hi> in un&#x017F;ern heutigen<lb/>Ritter-und <hi rendition="#aq">Cadets-Academi</hi>en, mit denen darinn befindlichen <hi rendition="#aq">Aca-<lb/>demi&#x017F;t</hi>en und <hi rendition="#aq">Seminari&#x017F;t</hi>en am mei&#x017F;ten getrieben, und vor <hi rendition="#aq">Profe&#x017F;&#x017F;o-<lb/>res,</hi> Lehr- und <hi rendition="#aq">Exerciti</hi>en-Mei&#x017F;ter darzu erfordert und gehalten<lb/>werden, auch wie die Einrichtung der <hi rendition="#aq">Oeconomie</hi> dabey<lb/>be&#x017F;tellet &#x017F;ey.</hi></hi></p></argument><lb/><p><hi rendition="#in">D</hi>Je&#x017F;e drey <hi rendition="#aq">Puncta</hi> de&#x017F;to deutlicher abzuhandeln, &#x017F;o geben wir er&#x017F;tlich billich<lb/>Achtung auf den Unter&#x017F;chied &#x017F;olcher Ritter-<hi rendition="#aq">Academi</hi>en &#x017F;elb&#x017F;t und dann<lb/>auch auf der darinn &#x017F;tudirenden Jugend ihre <hi rendition="#aq">Condition, Scopum</hi> oder<lb/>Ab&#x017F;icht, und Vermo&#x0364;gen. Das er&#x017F;te nemlich den Unter&#x017F;chied &#x017F;olcher <hi rendition="#aq">Academi</hi>en<lb/>betreffend, &#x017F;o &#x017F;eynd bißanhero die in Europa am beru&#x0364;hmte&#x017F;ten gewe&#x017F;ene Ritter-<lb/><hi rendition="#aq">Academi</hi>en, am mei&#x017F;ten auf &#x017F;olche <hi rendition="#aq">Studia</hi> und <hi rendition="#aq">Exercitia</hi> gegangen, welche einen<lb/>jungen <hi rendition="#aq">Cavalier</hi> oder vornehmen und reichen Manns Sohn (der zumal wohl er-<lb/>zogen, von guten <hi rendition="#aq">Naturel, Con&#x017F;<supplied>ti</supplied>tution</hi> und <hi rendition="#aq">Capaci</hi>ta&#x0364;t des Ver&#x017F;tands gewe&#x017F;enl<lb/>auch zu Hauß oder auf andern Schulen &#x017F;chon in <hi rendition="#aq">Humanioribus</hi> und andern nu&#x0364;tz<supplied>li-</supplied><lb/><fw type="sig" place="bottom">F 3</fw><fw type="catch" place="bottom">chen</fw><lb/><pb n="46" facs="#f0046" />
    chen Wi&#x017F;&#x017F;en&#x017F;chafften ziemlich zugerichtet worden, dannenhero etwan nur <hi rendition="#aq">en pa&#x017F;&#x017F;ant</hi><lb/>auf &#x017F;einen Rei&#x017F;en, noch ein oder 2. Jahr &#x017F;ich ferner darinn um&#x017F;ehen und <hi rendition="#aq">perfectio-<lb/>ni</hi>ren wollen,) dermaleins der <hi rendition="#aq">Republic</hi> zu dienen, und das <hi rendition="#aq">Pr&#x00E6;dicat</hi> eines ge&#x017F;chick-<lb/>ten Men&#x017F;chens zu erwerben <hi rendition="#aq">capable</hi> machen mo&#x0364;chten, man nennte &#x017F;olches bey de-<lb/>nen noch etwas roh und jung in &#x017F;olche <hi rendition="#aq">Academi</hi>en kommende, <hi rendition="#aq">Cultivier l&#x2019;E&#x017F;prit,</hi><lb/>nemlich durch die mit ihm getriebene <hi rendition="#aq">Studia, Dre&#x017F;&#x017F;er le Corps,</hi> durch die <hi rendition="#aq">Exercitia,</hi><lb/>als Reuten, Fechten, Tantzen, und <hi rendition="#aq">regler les Moeurs</hi> durch den Umgang mit vie-<lb/>len <hi rendition="#aq">morali&#x017F;i</hi>rten und <hi rendition="#aq">civili&#x017F;i</hi>rten Leuten, welche dreyerley <hi rendition="#aq">Requi&#x017F;ita</hi> &#x017F;o leicht nie-<lb/>mand, er &#x017F;ey &#x017F;o reich und &#x017F;o vornehm als er wolle, bey der <hi rendition="#aq">Privat-Education</hi> &#x017F;einer<lb/>Kinder auf den Land und auch &#x017F;elten in denen Sta&#x0364;dti&#x017F;chen <hi rendition="#aq">Gymna&#x017F;ii,</hi> oder <hi rendition="#aq">Trivial-</hi><lb/>Schulen, (wann &#x017F;ie nicht <hi rendition="#aq">Academie-</hi>ma&#x0364;ßig eingerichtet &#x017F;eyn,) erlangen kan, dan-<lb/>nenhero auch hohe Landes-Regenten aus vielerhand lo&#x0364;bl. Ab&#x017F;ichten, (die wir in un-<lb/>&#x017F;ern <hi rendition="#aq">Tractat</hi> von Rei&#x017F;en in frembde La&#x0364;nder angefu&#x0364;hret,) &#x017F;ehr wohl thun, wann &#x017F;ie<lb/>dergleichen Ritter-Schulen in ihren Land anrichten, dadurch Ku&#x0364;n&#x017F;te und Wi&#x017F;&#x017F;en-<lb/>&#x017F;chafften befo&#x0364;rdern, ihren <hi rendition="#aq">Va&#x017F;all</hi>en und Unterthanen aber viel tau&#x017F;end Thaler in<lb/>Beutel er&#x017F;paren, welche &#x017F;on&#x017F;t (und zwar vielmahls <hi rendition="#aq">mal a propos</hi>) vor dergleichen<lb/>Dinge in der frembde zu erlernen, aus dem Land getragen werden, ja es &#x017F;eynd &#x017F;ol-<lb/>che Ritter-Schulen hernach auch unter denen, anderwa&#x0364;rts von uns erwo&#x0364;hnten na-<lb/>tu&#x0364;rlichen und politi&#x017F;chen Mitteln, durch welche ja&#x0364;hrlich ein gro&#x017F;&#x017F;es Geld von aus-<lb/>wa&#x0364;rtigen kan ins Land gezogen werden, weil aus dem, was ge&#x017F;agt worden, &#x017F;chon<lb/><hi rendition="#aq">pr&#x00E6;&#x017F;umi</hi>ret wird, daß ein &#x017F;olcher <hi rendition="#aq">Academi&#x017F;t,</hi> der in eine &#x017F;olche Ritter-Schule ver-<lb/>langet, Geld haben mu&#x0364;&#x017F;&#x017F;e, indem ihme nichts um&#x017F;on&#x017F;t darinn gegeben wird, &#x017F;on-<lb/>dern Hauß, Ko&#x017F;t und <hi rendition="#aq">Information</hi> zu &#x017F;chaffen, dem <hi rendition="#aq">Academie-</hi>Herrn Geld<lb/>ko&#x017F;tet.</p><lb/><p>Ene andere Be&#x017F;chaffenheit hingegen hat es mit denen o&#x0364;ffentlichen Lands-<lb/>Fu&#x0364;r&#x017F;ten <choice><orig>Frey-und</orig><reg>Frey- und</reg></choice> Genaden-Schulen, da bekannter maßen von gantzen Land-<lb/>&#x017F;chafften, Sta&#x0364;dten und <hi rendition="#aq">Republiqu</hi>en, auch wohl von gro&#x017F;&#x017F;en Herrn, ingleichen rei-<lb/>chen Stands-und <hi rendition="#aq">Privat-</hi>Leuten gantz allein, &#x017F;olche Schulen ge&#x017F;tifftet worden, in<lb/>welchen die Jugend freye <hi rendition="#aq">Information,</hi> auch noch wohl freye Ko&#x017F;t darzu bekom&#x0303;en<lb/>kan, wiwohl &#x017F;olches ein <hi rendition="#aq">Beneficium</hi> vor die arme Einla&#x0364;ndi&#x017F;che i&#x017F;t, und dahero von<lb/>Reichen <supplied>u</supplied>nd Ausla&#x0364;ndi&#x017F;chen gantz nicht er&#x017F;chlichen oder erbettelt werden muß, es<lb/>werden auch auf &#x017F;olchen Schulen nur &#x017F;olche Sachen <hi rendition="#aq">tracti</hi>ret, welche zwar eben-<lb/>falls dem <hi rendition="#aq">Publico</hi> ku&#x0364;nfftig ge&#x017F;chickte Leute zu bereiten, von dem aber doch, was man<lb/><choice><sic>Ritterli&#x017F;</sic><corr>Ritterlich</corr></choice> <hi rendition="#aq">Academi</hi>&#x017F;ch hei&#x017F;et, gar weit unter&#x017F;chieden &#x017F;eyn, dahero die&#x017F;en letzern die<lb/>bißheronegenannte <hi rendition="#aq">Cadets-Academi</hi>en weit gleicher kommen, als in welchen ne-<lb/>b<supplied>e</supplied>n&#x017F;t def- Ritterlichen <hi rendition="#aq">Exercitiis</hi> auch andere einen <hi rendition="#aq">Cavalier</hi> und ku&#x0364;nfftigen Welt-<lb/>und Ho, Mann, nothwendige <hi rendition="#aq">Studia</hi> mit getrieben werden, jedoch mit die&#x017F;en Un-<lb/>ter&#x017F;chied daß, weil &#x017F;olche <hi rendition="#aq">Corpora</hi> mehrentheils auf dem <hi rendition="#aq">Militair-</hi>Stand ge&#x017F;tiff-<lb/><fw type="catch" place="bottom">tet,</fw><lb/><pb n="47" facs="#f0047" />
tet, die mit &#x017F;olchen und der Kriegs-Kun&#x017F;t einige Verwandniß habende <hi rendition="#aq">Studia</hi> mehr<lb/>als andere, <hi rendition="#i">(</hi>bey denen Staats- oder Ritter-<hi rendition="#aq">Academi</hi>en eingefu&#x0364;hrte) getrie-<lb/>ben werden, wobey noch die&#x017F;es Haupt-<hi rendition="#aq">Momentum</hi> zu <hi rendition="#aq">con&#x017F;ideri</hi>ren, daß die<lb/>darinn erzogene <hi rendition="#aq">Cadets</hi> aus Ur&#x017F;achen, die in die&#x017F;en gantzen <hi rendition="#aq">Tractat,</hi> und &#x017F;on-<lb/>derlich de&#x017F;&#x017F;en er&#x017F;ten Capitel angefu&#x0364;hret worden, alles frey an Ko&#x017F;t, Kleider,<lb/>und <hi rendition="#aq">Information</hi> haben, eben wie der Ro&#x0364;mer ihre <hi rendition="#aq">Tyrones</hi> oder zum Krieg ge-<lb/>wiedmete Jugend &#x017F;olches in ihren <hi rendition="#aq">Angariis</hi> gehabt, dafu&#x0364;r aber hernach auch der<lb/><hi rendition="#aq">Republic</hi> in Kriegen zu dienen verbunden &#x017F;eyn, dergleichen <hi rendition="#aq">Vinculum</hi> andere vor<lb/>ihr Geld in denen <hi rendition="#aq">Academi</hi>en oder Ritter-Schulen &#x017F;tudirende <hi rendition="#aq">Academi&#x017F;t</hi>en nicht<lb/>auff &#x017F;ich haben, (au&#x017F;&#x017F;er was das natu&#x0364;rliche i&#x017F;t, mit welchen ein jeder <hi rendition="#aq">Va&#x017F;all</hi> und<lb/>Unterthan &#x017F;einen Herrn und Vaterland in a&#x0364;u&#x017F;er&#x017F;ten Nothfall mit Gut und Blut<lb/>zu dienen verbunden i&#x017F;t,) daß al&#x017F;o der Unter&#x017F;chied zwi&#x017F;chen beyden <hi rendition="#aq">Academi</hi>en,<lb/>was den Bezahlungs- oder Freyheits-<hi rendition="#aq">Pa&#x017F;&#x017F;um</hi> betrifft, <hi rendition="#aq">item</hi> auch die in der einen<lb/>mehr als in der andern <hi rendition="#aq">cultivir<supplied>t</supplied></hi>e be&#x017F;ondere <hi rendition="#aq">Studia,</hi> wohl bleiben wird, jedoch auch<lb/>durch ein kluges <hi rendition="#aq">Directorium</hi> die&#x017F;e <hi rendition="#aq">Harmonie</hi> zwi&#x017F;chen beyden eingefu&#x0364;hret wer-<lb/>den kan, daß beyde <hi rendition="#aq">Civil-</hi> und <hi rendition="#aq">Militair-Academi&#x017F;t</hi>en, gewi&#x017F;&#x017F;e Lehr-Stunden,<lb/><hi rendition="#aq">Studia</hi> und <hi rendition="#aq">Exercitia</hi> miteinander gemein haben, und von &#x017F;olchen und denen darinn<lb/><hi rendition="#aq">docir</hi>enden Lehr-Mei&#x017F;tern zugleich <hi rendition="#aq">participir</hi>en und <hi rendition="#aq">profitir</hi>en ko&#x0364;nnen, was her-<lb/>nach &#x017F;olche <hi rendition="#aq">Lectiones</hi> &#x017F;eyu, welche vor die Er&#x017F;te allein ausge&#x017F;etzt, ko&#x0364;nnen &#x017F;olche<lb/>auff die Stunden ver&#x017F;choben werden, in welchen die letztere ihre <hi rendition="#aq">militari</hi>&#x017F;che<lb/><hi rendition="#aq">Functiones</hi> au&#x017F;&#x017F;erhalb Hau&#x017F;es in der Stadt oder bey Hof, auff der <hi rendition="#aq">Parade</hi> oder<lb/><hi rendition="#aq">Exercir-</hi>Platz abwarten mu&#x0364;&#x017F;&#x017F;en, inde&#x017F;&#x017F;en genie&#x017F;&#x017F;en &#x017F;ie doch beyde eines Hau&#x017F;es<lb/>und Obdachs, wann da&#x017F;&#x017F;elbe zumahl mit einer &#x017F;olchen Geraum- und Bequem-<lb/>lichkeit, &#x017F;cho&#x0364;ner Ordnung und Zierlichkeit, (als das allhier in Alt-Dreßden<lb/>neu-errichtete Ritter- und <hi rendition="#aq">Cadets-Academie-</hi>Hauß) auffgefu&#x0364;hret i&#x017F;t.</p><lb/><p>Der <hi rendition="#aq">Academi&#x017F;t</hi>en beyderley Sorten <hi rendition="#aq">Lectiones</hi> und <hi rendition="#aq">Exercitia</hi> betreffend,<lb/>&#x017F;eynd &#x017F;elbige entweder &#x017F;olche, die &#x017F;ie beyde unter &#x017F;ich gemein haben, oder auch<lb/>&#x017F;olche, denen eine Parthey mehr als die andere obliegen muß, die beyden Thei-<lb/>len gemein &#x017F;eynde, &#x017F;eynd die <hi rendition="#aq">Pietät</hi> und <hi rendition="#aq">Moralität</hi> oder <hi rendition="#aq">Ethica,</hi> das Le&#x017F;en, Schrei-<lb/>ben und Rechnen, die <hi rendition="#aq">Geometria, Geographia, Hi&#x017F;toria,</hi> das <hi rendition="#aq">Jus Natur&#x00E6;, Civile<lb/>Milit&#x0259;re</hi> und <hi rendition="#aq">Publicum,</hi> einige Theile der <hi rendition="#aq">Mathematic,</hi> &#x017F;onderlich der <hi rendition="#aq">Civil-Ar-<lb/>chitectur,</hi> und <hi rendition="#aq">Mechanic,</hi> ferner das Zeichnen, die Frantzo&#x0364;&#x017F;i&#x017F;ch und Jtalia&#x0364;ni&#x017F;che<lb/>Sprachen, oder was &#x017F;on&#x017F;t vor eine Sprach der gegenwa&#x0364;rtige <hi rendition="#aq">Status Patri&#x00E6; Po-<lb/>liticus</hi> erfordern mo&#x0364;chte, von <hi rendition="#aq">Exercitiis</hi> aber &#x017F;eynd es Fechten, Reiten und Tan-<lb/>tzen, von welchen allen die <hi rendition="#aq">M<supplied>i</supplied>litairi</hi>&#x017F;che <hi rendition="#aq">Cadets</hi> (die <hi rendition="#aq">Geographiam</hi> und <hi rendition="#aq">Geome-<lb/>triam</hi> und aus denen Theilen der <hi rendition="#aq">Mathe&#x017F;in,</hi> die <hi rendition="#aq">Fortification, Navigation, Ar-<lb/>tiglerie,</hi> aus dem <hi rendition="#aq">Jure</hi> ihres und anderer La&#x0364;nder Kriegs-Rechte, aus der Hi-<lb/>&#x017F;toria, was die vornehm&#x017F;ten Kriegs-Ge&#x017F;chichte, <hi rendition="#aq">Maximes</hi> und <hi rendition="#aq">Stratagemata</hi> &#x017F;eyn,<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="48" facs="#f0048" />
und &#x017F;o auch von <hi rendition="#aq">Exercitiis</hi> das Fechten, <hi rendition="#aq">Voltigir</hi>en, item ein Pferd auff gut<lb/><choice><sic>kgoldati&#x017F;ch</sic><corr>&#x017F;oldati&#x017F;ch</corr></choice> zu reuten, <hi rendition="#aq">Piqu</hi>en, Fahnen-&#x017F;chwingen, und dergleichen,<hi rendition="#i">)</hi> vor denen<lb/>S<hi rendition="#aq">ili&#x017F;t</hi>en am &#x017F;ta&#x0364;rck&#x017F;ten treiben mu&#x0364;&#x017F;&#x017F;en, hingegen mu&#x0364;&#x017F;&#x017F;en &#x017F;ich die&#x017F;e mehr auff das<lb/>us <hi rendition="#aq">Civile</hi> und <hi rendition="#aq">Publicum, item</hi> auff &#x017F;olche Sprachen, die beydes zur Gelehr&#x017F;am-<lb/>eit dienen, als <hi rendition="#aq">U&#x017F;uales</hi> &#x017F;eyn, ferner auff die <hi rendition="#aq">Partes &#x017F;ublimiores</hi> der <hi rendition="#aq">Mathe&#x017F;in,</hi><lb/>vrnehmlich auff <hi rendition="#aq">A&#x017F;tronomiam, Opticam, Per&#x017F;pectivam</hi> und <hi rendition="#aq">Mechanicam,</hi> in-<lb/>leichen auff das <hi rendition="#aq">Studium Genealogicum, Chronologicum</hi> und <hi rendition="#aq">Heraldicum</hi> von<lb/><hi rendition="#aq">ixercitiis</hi> aber ebenfalls auff das Fechten und Tantzen, &#x017F;onderlich aber auff die<lb/>ey Hoff und <hi rendition="#aq">Solennität</hi>en beliebte Theile der zierlichen Reit-Kun&#x017F;t legen, worzu<lb/>hernach ge&#x017F;chickte Lehr-Mei&#x017F;ters und <hi rendition="#aq">Profe&#x017F;&#x017F;ores</hi> in <hi rendition="#aq">Hi&#x017F;loricis, Geographicis</hi> und<lb/><hi rendition="#aq">Mathematicis,</hi> vornehmlich in der Kriegs-Bau-Kun&#x017F;t, in Sprachen und <hi rendition="#aq">Exer-<lb/>citiis</hi> <hi rendition="#i">(</hi>dergleichen das lo&#x0364;bliche <hi rendition="#aq">Corps</hi> der Adelichen <hi rendition="#aq">Cadets</hi> in Dreßden, &#x017F;chon<lb/>von vielen Jahren her in allen ihnen zu <hi rendition="#aq">docir</hi>en obliegenden Wi&#x017F;&#x017F;en&#x017F;chafften und<lb/><hi rendition="#aq">Exercitiis</hi> vortreffliche aufzuwei&#x017F;en hat,) die be&#x017F;te <hi rendition="#aq">Method</hi>en durch lange Ubung her,<lb/>werden zu gebrauchen wi&#x017F;&#x017F;en, was hierauff ferner noch von neuen und mehrern<lb/>Wi&#x017F;&#x017F;en&#x017F;chafften und <hi rendition="#aq">Exercitiis</hi> einzufu&#x0364;hren &#x017F;eyn mo&#x0364;chte, dafu&#x0364;r tra&#x0364;gt hernach bey<lb/>gro&#x017F;&#x017F;en und neu-anzulegenden Ritter-Schulen, ein hohes <hi rendition="#aq">Directorium</hi> die ge-<lb/>bu&#x0364;hrende Vor&#x017F;org, daß an <hi rendition="#aq">habil</hi>en <hi rendition="#aq">Docentibus,</hi> <hi rendition="#i">(</hi>zumahl bey dem in Teut&#x017F;ch-<lb/>Land davon zu findenden gro&#x017F;&#x017F;en <hi rendition="#aq">Numero</hi>) kein Mangel er&#x017F;cheinen mo&#x0364;ge.</p><lb/><p>Endlich &#x017F;o kommt auch der <hi rendition="#aq">Oeconomie</hi> wegen, bey &#x017F;olchen gro&#x017F;&#x017F;en und<lb/>ko&#x017F;tbaren <hi rendition="#aq">In&#x017F;titutis</hi> (dergleichen Zahlreiche Ritter- und <hi rendition="#aq">Cadets-Academi</hi>en &#x017F;eyn,)<lb/>die&#x017F;er Unter&#x017F;cheid in <hi rendition="#aq">Con&#x017F;ideration,</hi> daß eine andere Speiß-Ordnung bey denen<lb/>auff des Landes Unko&#x017F;ten unterhaltenen, eine andere bey denen vor ihr Geld in<lb/>der <hi rendition="#aq">Academie</hi> lebenden einzufu&#x0364;hren &#x017F;ey, wie aber in beyden das rechte Maaß zu<lb/>treffen, &#x017F;olches will allhier weiter auszufu&#x0364;hren die Zeit und der Raum nicht lei-<lb/>den, wir werden uns aber &#x017F;olches ku&#x0364;nfftig zu thun vorbehalten, und &#x017F;onderlich<lb/>bey &#x017F;olcher Gelegenheit anwei&#x017F;en, wie dergleichen Ritter-<hi rendition="#aq">Academi</hi>en in <hi rendition="#aq">perpe-<lb/>tuir</hi>lichen <hi rendition="#aq">Flor</hi> zu erhalten, die <hi rendition="#aq">Statuta Leges</hi> und Ordnungen der&#x017F;elben, wie auch<lb/>die <hi rendition="#aq">Collegia</hi> und <hi rendition="#aq">Lectiones</hi> wohl einzurichten, und endlich diejenige Klippen,<lb/><hi rendition="#c">bey welchen etwan vormahls ein und andere Ausla&#x0364;ndi&#x017F;che Schiff-<lb/>bruch gelitten, glu&#x0364;cklich zu <hi rendition="#aq">evitir</hi>en &#x017F;eyn.</hi></p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>

</body></text>
</TEI>
