<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>DUMMYHEADER</title>
      </titleStmt>
      <publicationStmt>
        <p/>
      </publicationStmt>
      <sourceDesc>
        <p>DUMMYHEADER zur Validit&#xE4;tspr&#xFC;fung</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <text>
    <front>
      <pb facs="#f0001"/>
      <pb facs="#f0002"/>
      <pb facs="#f0003"/>
      <pb facs="#f0004"/>
      <pb facs="#f0005"/>
      <pb facs="#f0006"/>
      <pb facs="#f0007"/>
      <titlePage type="main">
        <docTitle>
          <titlePart type="main"><hi rendition="#b">DIE<lb/>PREUSSISCHE EXPEDITION</hi><lb/>NACH<lb/><hi rendition="#b">OST-ASIEN.</hi></titlePart>
          <lb/>
          <titlePart type="sub"><hi rendition="#g">NACH AMTLICHEN QUELLEN.</hi><lb/>BOTANISCHER THEIL.<lb/><hi rendition="#b">DIE TANGE.</hi></titlePart>
          <lb/>
          <titlePart type="desc">MIT VIII ILLUSTRATIONEN.</titlePart>
        </docTitle>
        <lb/>
        <byline>BEARBEITET VON <docAuthor>GEORG v. MARTENS.</docAuthor></byline>
        <lb/>
        <figure/><lb/>
        <docImprint>
          <pubPlace>
            <hi rendition="#b">BERLIN</hi>
          </pubPlace>
          <docDate>
            <hi rendition="#b">MDCCCLXVI.</hi>
          </docDate>
          <lb/>
          <publisher>VERLAG DER K&#xD6;NIGLICHEN GEHEIMEN OBER-HOFBUCHDRUCKEREI<lb/>(R. v. DECKER).</publisher>
        </docImprint>
      </titlePage>
      <lb/>
      <pb facs="#f0008"/>
      <pb facs="#f0009"/>
      <div type="contents">
        <head>
          <hi rendition="#c">
            <hi rendition="#b">INHALT.</hi>
          </hi>
        </head>
        <lb/>
        <milestone unit="section" rendition="#hr"/>
        <list>
          <item>
            <hi rendition="#right">Seite</hi>
          </item>
          <lb/>
          <item>Einleitung <ref>3</ref></item>
          <lb/>
          <item>I. Tange aus dem atlantischen Weltmeer <ref>4</ref></item>
          <lb/>
          <item>1. Zu Portsmouth gesammelt <ref>4</ref></item>
          <lb/>
          <item>2. Auf Madeira gesammelt <ref>5</ref></item>
          <lb/>
          <item>3. Die Krautsee (Sargasso) <ref>7</ref></item>
          <lb/>
          <item>Verzeichniss der im Sargasso lebenden Thiere <ref>9</ref></item>
          <lb/>
          <item>4. In Rio Janeiro gesammelt <ref>15</ref></item>
          <lb/>
          <item>5. In der Simonsbai am Cap gefunden <ref>17</ref></item>
          <lb/>
          <item>II. Gebiet des indischen und stillen Weltmeeres innerhalb der Wendekreise <ref>19</ref></item>
          <lb/>
          <item>1. Tange des s&#xFC;ssen Wassers <ref>19</ref></item>
          <lb/>
          <item>2. Tange des Meeres <ref>21</ref></item>
          <lb/>
          <item>Ausdehnung und Eintheilung des Gebiets <ref>34. 35</ref></item>
          <lb/>
          <item>Alphabetische Liste der einzelnen Finder <ref>35</ref></item>
          <lb/>
          <item>F&#xE4;lschlich aus dem Gebiet angegebene Arten <ref>38</ref></item>
          <lb/>
          <item>Rumph&#x2019;s Nachrichten &#xFC;ber indische Tange <ref>42</ref></item>
          <lb/>
          <item>Blanco&#x2019;s Nachrichten &#xFC;ber philippinische Tange <ref>44</ref></item>
          <lb/>
          <item>Uebersicht der bis jetzt bekannten indischen und polynesischen Tange <ref>50</ref></item>
          <lb/>
          <item>Allgemeine Bemerkungen &#xFC;ber dieselben <ref>104</ref></item>
          <lb/>
          <item>III. Gebiet des nordchinesischen und japanischen Meeres vom Wendekreise<lb/>bis 45&#xB0; Nordbreite <ref>111</ref></item>
          <lb/>
          <item>1. Tange des s&#xFC;ssen Wassers <ref>111</ref></item>
          <lb/>
          <item>2. Tange des Meeres <ref>112</ref></item>
          <lb/>
          <item>F&#xE4;lschlich aus dem Gebiet angegebene Arten <ref>120</ref></item>
          <lb/>
          <item>Angaben der japanischen Encyclop&#xE4;die &#xFC;ber Tange <ref>120</ref></item>
          <lb/>
          <item>Uebersicht der bis jetzt aus Japan und dem n&#xF6;rdlichen China be-<lb/>kannten Tange <ref>125</ref></item>
          <lb/>
          <item>Allgemeine Bemerkungen dar&#xFC;ber <ref>135</ref></item>
          <lb/>
          <item>Nutzen der Algen f&#xFC;r Thiere und Menschen <ref>137</ref></item>
          <lb/>
          <item>Anhang. Einige weitere auf der Expedition gesammelte Wasserpflanzen.<lb/>a) S&#xFC;sswasserpflanzen <ref>143</ref></item>
          <lb/>
          <item>b) Meer-Phanerogamen <ref>144</ref></item>
          <lb/>
          <item>Nachtr&#xE4;ge <ref>146</ref></item>
          <lb/>
          <item>Tafel-Erkl&#xE4;rung <ref>147</ref></item>
          <lb/>
          <item>Register der botanischen Namen <ref>149</ref></item>
          <lb/>
          <item>Einheimische Trivialnamen <ref>152</ref></item>
        </list>
      </div>
      <lb/>
      <milestone unit="section" rendition="#hr"/>
      <pb facs="#f0010"/>
    </front>
      <pb n="[1]" facs="#f0011"/>
      <body>
      <div n="1">
        <head><hi rendition="#b">DIE TANGE.</hi><lb/><milestone unit="section" rendition="#hr"/>
BEARBEITET<lb/>VON<lb/>D<hi rendition="#sup">R</hi>. GEORG VON MARTENS.</head>
        <lb/>
        <milestone unit="section" rendition="#hr"/>
        <fw type="sig" place="bottom">Ost-Asien. Botanisch I. 1</fw>
        <lb/>
        <pb n="[2]" facs="#f0012"/>
        <pb n="[3]" facs="#f0013"/>
        <p><hi rendition="#in">I</hi>ndem mein Sohn Eduard, als Zoolog der Expedition, sich viel mit<lb/>den Meerthieren und deren &#xF6;rtlichem Vorkommen besch&#xE4;ftigte, liess<lb/>er dabei die Meerpflanzen, f&#xFC;r welche er schon fr&#xFC;her, durch mein<lb/>Beispiel angeregt, Interesse gewonnen hatte, nicht unber&#xFC;cksichtigt;<lb/>sein oftmaliger Zimmergenosse, <hi rendition="#g">Otto Schottm&#xFC;ller</hi> (gestorben<lb/>den 1. December 1864 zu Berlin), welcher im Interesse der botani-<lb/>schen G&#xE4;rten die Reise mitmachte, unterst&#xFC;tzte ihn hierin vielfach.<lb/>und diesem verdanken wir namentlich alle im n&#xF6;rdlichsten China<lb/>und den gr&#xF6;sseren Theil der bei Nangasaki gesammelten Algen, da<lb/>die Fregatte Thetis die erstere Gegend gar nicht, den zweiten Ort<lb/>nur auf k&#xFC;rzere Zeit besuchte.</p>
        <lb/>
        <p>Einige weiteren Algen lieferten der vorzugsweise von den<lb/>Landpflanzen in Anspruch genommene Botaniker der Expedition,<lb/>Herr Regierungsrath <hi rendition="#g">Wichura</hi>, und der Geognost Freiherr <hi rendition="#g">von<lb/>Richthofen</hi>.</p>
        <lb/>
        <p>In der hier folgenden Zusammenstellung des Gesammelten<lb/>sind die Namen der einzelnen Finder durch ihre Anfangsbuchstaben<lb/>angedeutet.</p>
        <lb/>
        <p>Geordnet und benannt habe ich die ganze Sammlung, bei<lb/>aller Achtung f&#xFC;r die verdienstvollen Arbeiten der ber&#xFC;hmten<lb/>Algologen Jacob Agardh, Camille Montagne und Wilhelm Harvey,<lb/>nach des unerm&#xFC;dlich th&#xE4;tigen Professors Fr. Tr. K&#xFC;tzing Species<lb/>Algarum, Lipsiae 1849, 8., als dem letzten und vollst&#xE4;ndigsten,<lb/>das ganze Reich der Algen umfassenden Werke, wobei ich mich<lb/>des th&#xE4;tigen Beistandes meines scharfsichtigen und geistreichen<lb/>Freundes, Finanzrath Gustav <hi rendition="#g">Zeller</hi>, erfreuen durfte.</p>
        <lb/>
        <p>Die reiche Ausbeute aus der grossen Unterclasse der Diatomeen<lb/>wurde einem anderen Bearbeiter anvertraut, die zweifelhaften Myco-<lb/>phyceen und die beinahe ausschliesslich im s&#xFC;ssen Wasser lebenden<lb/>Chamaephyceen blieben aus dem einfachen Grunde weg, weil nichts<lb/>in diese beiden Unterordnungen Geh&#xF6;riges mitgebracht wurde.</p>
      </div>
      <lb/>
      <milestone unit="section" rendition="#hr"/>
      <fw type="sig" place="bottom">1*</fw>
      <lb/>
      <pb n="[4]" facs="#f0014"/>
      <div n="1">
        <head>
          <hi rendition="#b">I.<lb/>IM ATLANTISCHEN WELTMEER.</hi>
        </head>
        <lb/>
        <milestone unit="section" rendition="#hr"/>
        <div n="2">
          <head>1. Zu Portsmouth.</head>
          <lb/>
          <p><hi rendition="#g"><hi rendition="#in">C</hi>ladophora rupestris</hi> L., Kg. S.<lb/><hi rendition="#g">Cladostephus Myriophyllum</hi> Ag. M. S.<lb/><hi rendition="#g">Ozothallia vulgaris</hi> Decaisne (Fucodium nodosum J. Ag.) M. S.<lb/><hi rendition="#g">Fucus serratus</hi> L. S.<lb/><hi rendition="#g">Halidrys siliquosa</hi> Lyngbye M. S.<lb/><hi rendition="#g">Corallina officinalis</hi> L. M.<lb/><hi rendition="#g">Jania corniculata</hi> L., Lamouroux. M. S.<lb/><hi rendition="#g">Chondrus crispus &#x3B4; patens</hi> Turn. M.<lb/>&#x2014; &#x2014; &#x3B7; <hi rendition="#g">lacerus</hi> Turn. S.<lb/><hi rendition="#g">Furcellaria fastigiata</hi> Lx. M.<lb/><hi rendition="#g">Sphaerococcus palmatus</hi> L., Kg. (Rhodymenia palmata Gre-<lb/>ville), an den Needles der Insel Wight, M.<lb/>&#x2014; &#x2014; &#x3B4; <hi rendition="#g">marginifer</hi> Ag. M.<lb/><hi rendition="#g">Phyllotylus membranifolius</hi> Goods., Kg. (Phyllophora mem-<lb/>branifolia J. Ag.) M.<lb/><hi rendition="#g">Halopitys pinastroides</hi> Gmel., Kg.<lb/><hi rendition="#g">Phyllacantha fibrosa</hi> Huds., Kg. Brook auf Wight.</p>
          <lb/>
          <p>Nur dreizehn Meergew&#xE4;chse aus einer der durchforschtesten<lb/>Gegenden der Erde, aber hinreichend, um selbst am s&#xFC;dlichsten<lb/>England den nordischen Charakter der britischen Algenflora hervor-<lb/>zuheben.</p>
          <lb/>
          <p>W&#xE4;hrend mehr als die H&#xE4;lfte dieser Algen bis &#xFC;ber den<lb/>Polarkreis hinaufgeht, befinden sich die meisten schon in der N&#xE4;he<lb/>ihrer s&#xFC;dlichen Gr&#xE4;nze; Cladophora rupestris, Ozothallia vulgaris,<lb/>Fucus serratus, Halidrys siliquosa, Corallina officinalis, Chondrus<lb/>crispus und Furcellaria fastigiata gedeihen noch an Finnmarkens<lb/>beeisten K&#xFC;sten, der essbare Sphaerococcus palmatus sogar an<lb/><pb n="5" facs="#f0015"/>
<fw type="header" place="top">Tange von Portsmouth und Madeira.</fw><lb/>denen von Spitzbergen. Phyllotylus membranifolius findet sich noch<lb/>bei Island, Halopitys pinastroides an den Far&#xF6;ern.</p>
          <lb/>
          <p>Nur zwei, Cladostephus Myriophyllum und Jania corniculata,<lb/>haben schon in Grossbritannien ihre Nordgr&#xE4;nze, w&#xE4;hrend nach<lb/>S&#xFC;den zwar alle noch an der gegen&#xFC;berliegenden K&#xFC;ste Frankreichs<lb/>gedeihen, aber beinahe die H&#xE4;lfte, Cladophora rupestris, Fucus<lb/>serratus, Furcellaria fastigiata, Sphaerococcus palmatus und Phyllo-<lb/>tylus membranifolius, die M&#xFC;ndung der Garonne nicht &#xFC;berschreitet.</p>
          <lb/>
          <p>Halidrys siliquosa und Jania corniculata erhielt ich von Biariz,<lb/>Ozothallia vulgaris auch von den Azoren, den gebleicht unter seinem<lb/>irischen Namen Carrageen in die Apotheken wandernden Chondrus<lb/>crispus gibt Turner bei Gibraltar an, aber nur drei, Cladostephus<lb/>Myriophyllum, Corallina officinalis und Halopitys pinastroides, treten<lb/>in das mittell&#xE4;ndische Meer ein, keine erreicht die kanarischen<lb/>Inseln.</p>
        </div>
        <lb/>
        <div n="2">
          <head>2. Madeira.</head>
          <lb/>
          <p><hi rendition="#k">Madeira</hi> (Funchal 32&#xB0; 38&#x2032; N. Br., 16&#xB0; 56&#x2032; W. L.), die erste<lb/>Station der Reise, lieferte eben so viele, aber lauter andere Algen:<lb/><hi rendition="#g">Phycoseris lobata</hi> Kg., in der Zone der Corallina, M.<lb/><hi rendition="#g">Enteromorpha complanata</hi> Kg., M. und<lb/>&#x2014; <hi rendition="#g">J&#xFC;rgensii</hi> Kg., M., beide bei San Vincente, an der Nord-<lb/>seite der Insel, w&#xE4;hrend der Ebbe im Trocknen.<lb/>&#x2014; <hi rendition="#g">fucicola</hi> Kg., M. und<lb/><hi rendition="#g">Valonia incrustans</hi> Kg., beide daselbst die Patellen &#xFC;ber-<lb/>ziehend.<lb/><hi rendition="#g">Cystosira pumila</hi> Mont., nur drei Zoll lang, obgleich voll<lb/>Fr&#xFC;chte, M.<lb/><hi rendition="#g">Trichoceras pubescens</hi> Kg. Funchal an der folgenden, M.<lb/><hi rendition="#g">Corallina Calvadosii</hi> Lx., M.<lb/><hi rendition="#g">Caulacanthus fastigiatus</hi> Kg., M.<lb/><hi rendition="#g">Gelidium corneum &#x3C0; heterophyllum</hi> Clemente, M.<lb/><hi rendition="#g">Polysiphonia obscura</hi> J. Ag. San Vincente, M.<lb/><hi rendition="#g">Laurencia pinnatifida</hi> Gmel., Lx., daselbst, M.<lb/><hi rendition="#g">Lomentaria articulata</hi> Huds., Lgb., ebendaselbst, M.</p>
          <lb/>
          <p>Die genannten Florideen, so wie die kleine Cystosira, fanden<lb/>sich alle in der N&#xE4;he des tiefsten Wasserstandes, an Klippen, am<lb/>zahlreichsten und geselligsten die Corallina.</p>
          <lb/>
          <p>W&#xE4;hrend man von den Azoren, vorz&#xFC;glich durch Karl<lb/><pb n="6" facs="#f0016"/>
<fw type="header" place="top">Fr&#xFC;her bekannte Tange von Madeira.</fw><lb/>Hochstetter&#x2019;s, in Seubert&#x2019;s Flora azorica, Bonnae 1844, 4., ver-<lb/>&#xF6;ffentlichte Sammlungen, 48 Algenarten kennt, kannte man bisher<lb/>von dem vielbesuchten Madeira durch Friedrich <hi rendition="#g">Holl</hi> aus Dresden<lb/>(Regensburger botanische Zeitung 1830, Seite 371), <hi rendition="#g">Masson</hi> und<lb/>R. <hi rendition="#g">Brown</hi> (v. Buch, Beschreibung der kanarischen Inseln, S. 199)<lb/>nur folgende mit den Anfangsbuchstaben der Finder bezeichnete<lb/>20 Arten,</p>
          <lb/>
          <list>
            <item>Nostoc pruniforme Mohr, H.</item>
            <lb/>
            <item>Sirosiphon panniforme Kg., H.</item>
            <lb/>
            <item>Chroolepus aureum Kg., M. et B.</item>
            <lb/>
            <item>Stypocaulon scoparium M. et B.</item>
            <lb/>
            <item>Phycoseris australis &#x3B2; umbilicalis Kg., M. et B.</item>
            <lb/>
            <item>Valonia utricularis Ag., H.</item>
            <lb/>
            <item>Dasycladus clavaeformis Ag., H.</item>
            <lb/>
            <item>Liagora distenta Lx., H.</item>
            <lb/>
            <item>Chorda Filum &#x3B6; lomentaria Lgb., H.</item>
            <lb/>
            <item>Stypopodium flavum Kg.</item>
            <lb/>
            <item>Dictyota intricata Kg., H.</item>
            <lb/>
            <item>Zonaria pavonia Ag., H.</item>
            <lb/>
            <item>Cystosira abrotanifolia Ag., H.</item>
            <lb/>
            <item>Sargassum bacciferum Ag., M. et B.</item>
            <lb/>
            <item>Trichoceras pubescens Kg., Tab. phyc. Vol. XII., Tab. 85, Fig. 2.</item>
            <lb/>
            <item>Porphyra vulgaris Ag., M. et B.</item>
            <lb/>
            <item>Caulacanthus fastigiatus Kg.</item>
            <lb/>
            <item>Hypnea musciformis Lx., M. et B.</item>
            <lb/>
            <item>&#x2014; spinella Kg., H. und</item>
            <lb/>
            <item>Sphaerococcus confervoides Ag., M. et B.</item>
          </list>
          <lb/>
          <p>so dass die Zahl der Algen von Madeira nun um ein Dritttheil ver-<lb/>mehrt wurde, da unter den von meinem Sohne gesammelten sich<lb/>nur zwei fr&#xFC;her schon bekannte befinden; ein Fingerzeig, wie viel<lb/>noch zu finden sein mag.</p>
          <lb/>
          <p>Auffallend ist die Uebereinstimmung der Algenflora von<lb/>Madeira mit der mittell&#xE4;ndischen, von den fr&#xFC;her bekannten 20<lb/>kommen 17, meist sehr h&#xE4;ufig, im Mittelmeere vor, und von den<lb/>neu mitgebrachten 11 doch 8. Es fehlen n&#xE4;mlich im Mittelmeere<lb/>das auch nicht bei Madeira wachsende Sargassum bacciferum, das<lb/>bis jetzt dieser Insel eigenth&#xFC;mliche Trichoceras pubescens und die<lb/>einzige westindische Art, Hypnea spinella. Die &#xFC;brigen sind schwer<lb/>zu erkennende, bisher nur von der Stelle, wo sie entdeckt wurden,<lb/><pb n="7" facs="#f0017"/>
<fw type="header" place="top">Aussehen und Verbreitung des Sargassum.</fw><lb/>bekannte Seegew&#xE4;chse: Enteromorpha J&#xFC;rgensii von der deutschen<lb/>K&#xFC;ste der Nordsee, Gelidium corneum &#x3C0; heterophyllum von Cadix<lb/>und Cystosira pumila von den Canarien.</p>
          <lb/>
          <p>Ein zweiter Zug dieser Flora ist die Kleinheit aller gefundenen<lb/>Algen; von den neu mitgebrachten erreicht keine einzige die L&#xE4;nge<lb/>einer Spanne, und auch unter den fr&#xFC;heren befinden sich kaum<lb/>drei oder vier, welche m&#xF6;glicherweise dieses Maass um etwas<lb/>&#xFC;bersteigen k&#xF6;nnten. Die fr&#xFC;he Jahreszeit, 30. M&#xE4;rz bis 12. April,<lb/>kann nicht ein Grund daf&#xFC;r sein, da in Portsmouth viel gr&#xF6;ssere<lb/>Algen noch fr&#xFC;her gefunden wurden, eher theilweise die heftige<lb/>Brandung des weiten Oceans bei g&#xE4;nzlichem Mangel an gesch&#xFC;tzten<lb/>Buchten und der geringe Wechsel von Ebbe und Fluth.</p>
        </div>
        <lb/>
        <div n="2">
          <head>3. Die Krautsee.</head>
          <lb/>
          <p>In offener See traf die Thetis auf der Heimfahrt unter 21&#xB0;<lb/>N. Br. und 37&#xB0; W. L. von Greenwich auf den schwimmenden<lb/>Traubentang, <hi rendition="#g">Sargassum bacciferum</hi> Ag., Fucus natans L.,<lb/>&#xE4;stig, ohne Wurzel oder Anheftungsscheibe, mit glattem, stiel-<lb/>rundem, &#xBD;&#x2014;1 Fuss langem Stengel, eine halbe bis ganze Linie<lb/>breiten, 1&#x2014;2 Zoll langen, scharf gez&#xE4;hnten Bl&#xE4;ttern, gestielten,<lb/>kugelrunden, mit Luft gef&#xFC;llten Blasen von der Gr&#xF6;sse eines Hasen-<lb/>schrotes oder kleiner Erbsen und ohne die geringste Spur von<lb/>Fr&#xFC;chten, die Farbe des alten Laubes fuchsbraun, der neuen durch-<lb/>scheinenden Triebe bleich olivenfarbig, getrocknet Alles dunkelbraun.</p>
          <lb/>
          <p>Nach Burmeister&#x2019;s Beobachtungen stehen die einzelnen B&#xFC;sche<lb/>senkrecht mit dem Ende des Stammes nach unten, die Zweige schief<lb/>aufsteigend, so dass sie mit einander einen Trichter im Wasser bil-<lb/>den und ihre Spitzen auf der Oberfl&#xE4;che einen Kreis. Die Pflanze<lb/>ist sammt ihren Bewohnern schwerer als das Wasser, wird nur<lb/>durch ihre Blasen getragen und sank unter, als Ruiz solche ab-<lb/>gepfl&#xFC;ckt hatte.</p>
          <lb/>
          <p>Diese ber&#xFC;hmteste, vielbesprochenste aller Algen trifft der<lb/>Seefahrer zwischen dem 19. und 45. Grad N. Br. von 39&#xB0; bis 74&#xB0;<lb/>W. L. von Ferro auf einer Oberfl&#xE4;che, welche die von Deutschland<lb/>sechsmal &#xFC;bertrifft, an wechselnden Stellen in unabsehbar langen,<lb/>10&#x2014;20 Ellen breiten Reihen schwimmend an, eine Erscheinung,<lb/>welche schon im Alterthum bekannt war. Humboldt hat in seinen<lb/>Ansichten der Natur, 3. Ausgabe, Bd. I., S. 80&#x2014;82, die auf uns<lb/>gekommenen dunkeln Nachrichten hier&#xFC;ber zusammengestellt.</p>
          <lb/>
          <pb n="8" facs="#f0018"/>
          <fw type="header" place="top">Name Sargassum; sein Wachsthum.</fw>
          <lb/>
          <p>Helleres Licht verbreitete Columbus, welcher den 16. Septem-<lb/>ber 1492 im 28&#xB0; 30&#x2032; N. Br., 1493 im 37&#xB0;, jedesmal zwischen 58 und<lb/>61&#xB0; W. L., diese Tang-Ansammlungen durchschnitt. Die Portugiesen,<lb/>Entdecker der Azoren, nannten diese Gegend &#xBB;O mar de Sargasso&#xAB;<lb/>und erneuerten die alte Sage von schwimmenden Wiesen, welche<lb/>die Schiffe im Lauf aufhielten, wie die Remora. Jener Name hat<lb/>in den Sprachen der iberischen Halbinsel keine Wurzel und ist<lb/>wahrscheinlich das durch die h&#xE4;ufig vorkommende Versetzung des r<lb/>ver&#xE4;nderte deutsche Wort Seegras. <note place="foot" n="*)">Rumph, Herbarium Amboinense, vol. VI., um 1699 geschrieben, gebraucht<lb/>den Ausdruck sargasso speciell f&#xFC;r die riemen&#xE4;hnliche Himanthalia lorea L. sp. von<lb/>der portugiesischen K&#xFC;ste und unterscheidet den schwimmenden Tang davon als<lb/>Sargassum pelagium; &#xE4;ltere holl&#xE4;ndische Schriftsteller haben die Form sargassa oder<lb/>sargossa. Schon Rumph protestirt mit Recht gegen die Annahme, dass er in der<lb/>Tiefe wachse.</note> Die Engl&#xE4;nder bezeichnen<lb/>den schwimmenden Traubentang mit dem Namen Seaweed und<lb/>Gulfweed, die Holl&#xE4;nder vergleichen ihn mit den in Holland die<lb/>Can&#xE4;le bedeckenden Wasserlinsen und nennen ihn Zee-Kroost,<lb/>deutsche Seefahrer sprechen jetzt von der Krautsee.</p>
          <lb/>
          <p>Dass dieser Tang urspr&#xFC;nglich an Felsen wachse, beweist<lb/>schon sein ganzer Bau und noch entcheidender der Umstand, dass<lb/>er, wie alle h&#xF6;heren Algen, im schwimmenden Zustande zwar neue<lb/>Zweige, Bl&#xE4;tter und Blasen entwickelt, aber eben so wenig, als die<lb/>in blossem Wasser gezogenen Phanerogamen, zur Fruchtbildung zu<lb/>gelangen vermag. Meyen&#x2019;s Angabe, dass diese Alge urspr&#xFC;nglich<lb/>unbewurzelt sei, ist unrichtig, zwar erschienen gr&#xF6;ssere Exemplare<lb/>dadurch, dass ihre Zweige nach allen Seiten strahlen, etwas kugelig,<lb/>aber ich habe Hunderte von Exemplaren in H&#xE4;nden gehabt und an<lb/>jedem die Stelle, wo der Stamm abgebrochen war, so deutlich ge-<lb/>sehen, wie sie auf den Tafeln 23. von Esper und 47. von Turner<lb/>zu sehen ist.</p>
          <lb/>
          <p>Einmal abgerissen, treibt er, wie eine Menge anderer Tange,<lb/>fortsprossend, aber fruchtlos auf dem Meere herum und vermehrt sich,<lb/>wie Harvey annimmt, nur dadurch, dass die gr&#xF6;sseren B&#xFC;sche bei<lb/>St&#xFC;rmen zerreissen und die Bruchst&#xFC;cke weitere junge Zweige treiben.</p>
          <lb/>
          <p>Nun entsteht aber die Frage, wo die urspr&#xFC;ngliche Heimath<lb/>dieses Nomaden zu suchen sei?</p>
          <lb/>
          <p>Des &#xE4;lteren Agardh&#x2019;s Annahme, an Ort und Stelle (Species<lb/>Algarum Vol. I., pag. 7), ist unhaltbar, da bis nahe an die Ober-<lb/><pb n="9" facs="#f0019"/>
<fw type="header" place="top">Thiere im Sargassum.</fw><lb/>fl&#xE4;che des Meeres reichende Felsen schon l&#xE4;ngst durch die Brandung,<lb/>welche sie verursachen m&#xFC;ssten, entdeckt worden w&#xE4;ren, in gr&#xF6;sserer<lb/>Tiefe aber keine Alge Schwimmblasen entwickelt, wie Ozothallia<lb/>vulgaris und Halidrys siliquosa beweisen.</p>
          <lb/>
          <p>J. Agardh&#x2019;s Angabe angewachsener und fruchttragender<lb/>Exemplare aus dem Amerika besp&#xFC;lenden Meere (Spec. Fucoid.<lb/>p. 344), schon an sich etwas unbestimmt, scheint mir um so un-<lb/>sicherer, als nach seiner Beschreibung dieser Exemplare solche<lb/>auch im Sinne K&#xFC;tzing&#x2019;s ein Sargassum w&#xE4;ren, w&#xE4;hrend das Aus-<lb/>sehen des schwimmenden Traubentangs entschieden f&#xFC;r einen<lb/>Carpacanthus spricht.</p>
          <lb/>
          <p>Von sonst an Sargassen h&#xE4;ufigen parasitischen Algen, ein-<lb/>schliesslich der Diatomeen, welche mir als Wegweiser h&#xE4;tten dienen<lb/>k&#xF6;nnen, habe ich an Sargassum bacciferum nie die leiseste Spur<lb/>entdecken k&#xF6;nnen, dagegen fand ich die dem Thierreich angeh&#xF6;rende<lb/>Bev&#xF6;lkerung dieser schwimmenden Wiesen &#xFC;berraschend zahlreich<lb/>und mannichfaltig. Man beobachtete bis jetzt:</p>
          <lb/>
          <div n="3">
            <head>1. <hi rendition="#g">Fische</hi>.</head>
            <lb/>
            <list>
              <item>1. Antennarius marmoratus Less. sp. = Lophius tumidus L.<lb/><hi rendition="#g">Osbeck</hi>, Reise nach China, S. 400 = Chironectes pictus<lb/>var. vittatus Richardson in <hi rendition="#g">Ross</hi> zool. voy. Ereb. and<lb/>Terror, fishes, p. 15, Taf. 9., Fig. 3., 4.; diese Art ist in<lb/>der Umgr&#xE4;nzung, wie sie Dr. G&#xFC;nther catal. acanthopt.<lb/>fishes III., p. 186 annimmt, im atlantischen und indischen<lb/>Ocean weit verbreitet.</item>
              <lb/>
              <item>2. Blennius <hi rendition="#g">fucorum</hi> Gay. Valenciennes hist. nat. des poissons<lb/>XI., p. 263, Taf. 324.</item>
              <lb/>
              <item>2b. Blennius <hi rendition="#g">oceanicus</hi> Gay, l. c. p. 265. <note place="foot" n="*)">Cyclopterus minutus, Pallas spicilegia zoologica fasc. VII. Taf. 3., Fig. 7&#x2014;9<lb/>soll auch aus der Krautsee stammen. Die Angabe ist wenig glaublich, da die ganze<lb/>Gattung eine nordische ist und die genannte Art nicht von dem bekannten C. lumpus<lb/>verschieden scheint.</note></item>
              <lb/>
              <item>3. Sygnathus pelagicus Linn&#xE9;, <hi rendition="#g">Osbeck</hi>. Von Commodore <hi rendition="#g">Sun-<lb/>devall</hi> und Stabsarzt <hi rendition="#g">Johswich</hi> auf der R&#xFC;ckfahrt der<lb/>Thetis ebenfalls im schwimmenden Sargasso gesammelt.</item>
            </list>
          </div>
          <lb/>
          <div n="3">
            <head>2. <hi rendition="#g">Crustaceen</hi>.</head>
            <lb/>
            <list>
              <item>4. <hi rendition="#g">Lupa Sayi</hi> Gibbes, Cancer pelagicus Linn&#xE9; ex parte,<lb/><hi rendition="#g">Osbeck, Bosc</hi>., Lupa pelagica Say Journal acad. Phila-<lb/><pb n="10" facs="#f0020"/>
<fw type="header" place="top">Crustaceen im Sargassum.</fw><lb/>delph. I., p. 97. Lupa hastata (Linn&#xE9;), <hi rendition="#g">Burmeister</hi><lb/>Geologische Bilder Bd. II., 1853. Lupa sanguinolenta<lb/>(Herbst), <hi rendition="#g">Krauss</hi> s&#xFC;dafr. Crustaceen p. 11. L. Sayi Gibbes<lb/>Proceed. Am. Association at Charleston 1850, p. 178. <hi rendition="#g">Dana</hi><lb/>crustac. I. p. 275. Die Schwimmkrabbe der Krautsee wurde<lb/>fast von jedem der zahlreichen Beobachter anders bestimmt.<lb/>Nach den von Commodore <hi rendition="#g">Sundevall</hi> auf der R&#xFC;ckkehr<lb/>von der ostasiatischen Expedition aufgefischten Exemplaren<lb/>muss ich mit Dana darin &#xFC;bereinstimmen, dass es eine bis<lb/>jetzt noch nicht anderswo beobachtete Art ist; sie unter-<lb/>scheidet sich von der n&#xE4;chstverwandten, L. sanguinolenta<lb/>Herbst sp. des indischen Oceans, durch verh&#xE4;ltnissm&#xE4;ssig<lb/>geringere Breite des Brustschildes (L&#xE4;nge zur Breite = 1:0,60,<lb/>bei L. sanguinolenta = 1:0,53), durch geringere Breite und<lb/>minder vorspringende Ecken des drittletzten Abdominal-<lb/>segments beim M&#xE4;nnchen und durch constanten Mangel<lb/>der drei die L. sanguinolenta charakterisirenden Augen-<lb/>flecken. <hi rendition="#et">(Eduard von Martens.)</hi></item>
              <lb/>
              <item>5. Planes minutus L. sp., Cancellus marinus minimus quadratus,<lb/><hi rendition="#g">Sloane</hi>, Voyage to Jamaica etc. Vol. I. 707, pag. 59;<lb/>Vol. II. 1725, pag. 270, pl. 245., Fig. 1. <hi rendition="#g">Osbeck, Dana</hi>,<lb/>Grapsus cinereus <hi rendition="#g">Say</hi> l. c. Nautilograpsus min. Milne<lb/>Edwards hist. nat. crustac. II. pag. 90 und III. pag. 569.<lb/><hi rendition="#g">Goodsir</hi> Annals and mag. of nat. hist. XIV. 1845, p. 73,<lb/>Taf. 7., Fig. 1. Nautilograpsus major et N. Smithii <hi rendition="#g">Mac-<lb/>leay</hi> in A. Smith&#x2019;s illustrations of South-Africa. Sesarma<lb/>cinerea <hi rendition="#g">Burmeister</hi> l. c. Eine ausschliesslich pelagische<lb/>Krabbe, auch schon im Mittelmeer auf Seeschildkr&#xF6;ten<lb/>beobachtet.</item>
              <lb/>
              <item>6. Hippolyte ensifera Milne Edwards, <hi rendition="#g">Goodsir</hi> Annals and<lb/>magazine of nat. hist. XV. 1845, pag. 74, Taf. 7., Fig. 2.<lb/>(? Ein &#xE4;hnlicher Krebs mit kleinen Scheerenf&#xFC;ssen am<lb/>ersten und zweiten Paar. <hi rendition="#g">Burmeister</hi> l. c.) Auch sonst<lb/>im atlantischen Ocean auf hoher See, Reynaud.</item>
              <lb/>
              <item>7. Alpheus sp. Burmeister.</item>
              <lb/>
              <item>8. Palaemon <hi rendition="#g">natator Milne Edwards</hi> crustac. II. p. 393,<lb/><hi rendition="#g">Goodsir</hi> l. c. Fig. 3., <hi rendition="#g">Krauss, Burmeister</hi> ll. cc., <hi rendition="#g">Dana</hi><lb/>crustacea I. p. 588, Leander erraticus Ann. soc. entomol. de<lb/>France 1849.</item>
            </list>
            <lb/>
            <pb n="11" facs="#f0021"/>
            <fw type="header" place="top">Crustaceen und W&#xFC;rmer im Sargassum.</fw>
            <lb/>
            <list>
              <item>
                <list rendition="#rightBraced">
                  <item>8b. Palaemon <hi rendition="#g">fucorum</hi> Fabricius suppl. entom. syst.</item>
                  <item>8c. &#x2014; <hi rendition="#g">pelagicus</hi> Bosc. hist. nat. crustac. </item>
                </list>
                unsichere<lb/>Arten.
              </item>
              <lb/>
              <item>9. Amphitho&#xEB; <hi rendition="#g">pelagica Goodsir</hi> l. c. pag. 75, Fig. 4.</item>
              <lb/>
              <item>10. Eine Amphipode aus der Familie der Hyperiidae, <hi rendition="#g">Bur-<lb/>meister</hi>.</item>
              <lb/>
              <item>11. Pontia atlantica Milne Edwards, tief indigoblau, <hi rendition="#g">Burmei-<lb/>ster</hi>. Auch sonst im atlantischen Ocean.</item>
              <lb/>
              <item>12. Lepas anserifera L. <hi rendition="#g">Philippi</hi> in den Monatsberichten der<lb/>Berliner Akademie 1849.</item>
              <lb/>
              <item>12b. &#x2014; pectinata Spengler = L. sulcata auctorum, <hi rendition="#g">Goodsir</hi><lb/>l. c. Fig. 13.</item>
              <lb/>
              <item>13. &#x2014; anatifera L. = Anatifa laevis Brug. Vom Bearbeiter dieser<lb/>Abtheilung schon fr&#xFC;her an Exemplaren des Sargassum<lb/>bacciferum bemerkt. Die Arten dieser Gattung wurden<lb/>vor Darwin&#x2019;s Monographie weniger bestimmt unterschieden,<lb/>daher es nicht vollst&#xE4;ndig sicher ist, ob die drei genannten<lb/>Beobachtungen wirklich drei verschiedene Arten betreffen.</item>
              <lb/>
              <item>14. Cineras virgata Spengler sp. var. C. <hi rendition="#g">Olfersii</hi> Cranch in<lb/>Narrative of an expedition to the Zaire 1818 p. 412.</item>
              <lb/>
              <item>Die genannten Cirripedien, Lepas und Cineras, sind durch<lb/>fast alle Meere verbreitet und finden sich an den ver-<lb/>schiedensten schwimmenden Gegenst&#xE4;nden angeheftet, so an<lb/>Schiffen, Seeschildkr&#xF6;ten, treibendem Holz.</item>
            </list>
          </div>
          <lb/>
          <div n="3">
            <head>3. <hi rendition="#g">W&#xFC;rmer</hi>.</head>
            <lb/>
            <list>
              <item>15. Eine noch nicht wieder erkannte Amphinomee, als Nereis<lb/>crassa O. Fr. <hi rendition="#g">M&#xFC;ller</hi>, von W&#xFC;rmern des s&#xFC;ssen und sal-<lb/>zigen Wassers, 1771 S. 166 beschrieben und Taf. 12. ab-<lb/>gebildet.</item>
              <lb/>
              <item>16. Serpula spirorbis Linn&#xE9; = Anatomus indicus <hi rendition="#g">Montfort</hi><lb/>conchyliologie systematique II. p. 279. &#x2014; Georg <hi rendition="#g">von Mar-<lb/>tens</hi>. Auch in den europ&#xE4;ischen Meeren an Tangen h&#xE4;ufig.</item>
              <lb/>
              <item>17. Planocera <hi rendition="#g">sargassicola</hi> (Planaria) <hi rendition="#g">Mertens</hi> M&#xE9;m. acad.<lb/>sc. P&#xE9;tersbourg, sixi&#xE8;me s&#xE9;rie Bd. II., Taf. 1., Fig. 4&#x2014;6. =<lb/>Stylochus Mertensii Diesing systema helminthum I. p. 216.</item>
            </list>
          </div>
          <lb/>
          <div n="3">
            <head>4. <hi rendition="#g">Mollusken</hi>.</head>
            <lb/>
            <list>
              <item>18. Ommastrephes <hi rendition="#g">laticeps</hi> Owen sp. Transact. zool. soc. II.<lb/>1841. pag. 108, Taf. 21., Fig. 6&#x2014;11.</item>
            </list>
            <lb/>
            <pb n="12" facs="#f0022"/>
            <fw type="header" place="top">Mollusken und Bryozoen im Sargassum.</fw>
            <lb/>
            <list>
              <item>19. Philonexis microstomus Orbigny cephalopod. p. 100; 10, 5.</item>
              <lb/>
              <item>20. Octopus semipalmatus Owen l. c. p. 111, Fig. 12., 13. =<lb/>Tremoctopus Quoyanus Orb.</item>
              <lb/>
              <item>21. Scyllaea pelagica L. <hi rendition="#g">Osbeck, Quoy</hi> et <hi rendition="#g">Gaimard, Cha-<lb/>misso, Rang, Goodsir</hi>, ohne Zweifel <hi rendition="#g">Burmeister&#x2019;s</hi><lb/>kleine nackte Schnecke, von der gelben Farbe des frischen<lb/>Tanges. Sonst noch im rothen Meer von Forskal und im<lb/>indischen Ocean unweit Neuholland auf Baudin&#x2019;s Expedition<lb/>gefunden.</item>
              <lb/>
              <item>22. Aeolis <hi rendition="#g">annulicornis Chamisso</hi> Act. acad. nat. curios.<lb/>Caes. Leop. X. 1821 p. 307.</item>
              <lb/>
              <item>23. <hi rendition="#g">Fucola rubra Quoy</hi> et Gaimard zool. voy. Astrolabe. 21,<hi rendition="#sub">21</hi>.</item>
              <lb/>
              <item>24. Aplysia <hi rendition="#g">citrina</hi> Rang hist. nat. aplysiens p. 71, Taf. 22.,<lb/>Fig. 1., 2. Ebenfalls von der Farbe des frischen Tanges.</item>
              <lb/>
              <item>25. Litiopa nitidula Pfr. <hi rendition="#g">Tams</hi> bei Dunker Mollusken von Guinea<lb/>S. 64. Taf. 26., Fig. 21., 22.</item>
              <lb/>
              <item>26. Avicula <hi rendition="#g">strix Philippi</hi> Zeitschrift f&#xFC;r Malakoz. 1849. pag. 22.</item>
              <lb/>
              <item>27. Eine kleine Ascidie, <hi rendition="#g">Burmeister</hi>.</item>
            </list>
          </div>
          <lb/>
          <div n="3">
            <head>5. <hi rendition="#g">Bryozoa</hi>.</head>
            <lb/>
            <list>
              <item>28. Membranipora tuberculata, Bosc. sp., <hi rendition="#g">Busk</hi> Microscopical<lb/>Journal VI. 1858 pag. 126, Taf. 18., Fig. 2. &#x2014; Flustra<lb/>membranacea (non M&#xFC;ll.) <hi rendition="#g">Esper</hi> Pflanzenthiere, Flustra<lb/>Taf. 5. &#x2014; Flustra tuberculata Bosc. hist. nat. des vers III.<lb/>p. 143. &#x2014; Flustra tubulosa Bosc. ibid. &#x2014; <hi rendition="#g">Lamouroux</hi><lb/>pol. flexibles p. 108? &#x2014; Escharina tubulosa Milne Edwards<lb/>bei Lamarck an. s. vert. edit. 2., Bd. II. pag. 237? &#x2014; G.<lb/>v. Martens Etiketten zu Hohenacker&#x2019;s verk&#xE4;uflichen Algen<lb/>Nr. 34. &#x2014; Flustra sp. Burmeister l. c. sehr h&#xE4;ufig. &#x2014; Rio<lb/>Janeiro und im Bereich des Golfstromes bis Madeira ge-<lb/>funden, nicht im n&#xF6;rdlichen Theil des atlantischen Oceans<lb/>(Busk), wohl aber auf festgewachsenen Algen von Batavia<lb/>und dem persischen Meerbusen (v. Martens).</item>
            </list>
          </div>
          <lb/>
          <div n="3">
            <head>6. <hi rendition="#g">Zoophyten</hi>.</head>
            <lb/>
            <list>
              <item>29. Actinia <hi rendition="#g">reclinata Bosc</hi>. hist. nat. des vers; <hi rendition="#g">Chamisso</hi>.</item>
              <lb/>
              <item>30. &#x2014; (Heteractis) <hi rendition="#g">hyalina</hi> Lesueur Journ. acad. Philadelph. 1817.</item>
              <lb/>
              <item>31. Anemonia <hi rendition="#g">pelagica Quoy</hi> et <hi rendition="#g">Gaimard</hi> zool. voy. de<lb/>l&#x2019;Astrolabe Taf. 11., Fig. 10.</item>
            </list>
            <lb/>
            <pb n="13" facs="#f0023"/>
            <fw type="header" place="top">Hydroid-Polypen im Sargassum.</fw>
            <lb/>
            <list>
              <item>32. Halecium nanum Alder Ann. and mag. nat. hist. 1859.</item>
              <lb/>
              <item>33. Sertularia pumila L. <hi rendition="#g">Binder</hi> und G. v. <hi rendition="#g">Martens</hi>. Allgemein<lb/>europ&#xE4;isch, aber auch im s&#xFC;d&#xF6;stlichen Afrika bei Port Natal<lb/>vorkommend.</item>
              <lb/>
              <item>34. Sertularia <hi rendition="#g">indivisa Meyen</hi> Reise um die Erde III. S. 326,<lb/>Taf. 44., Fig. 4&#x2014;7.; sehr &#xE4;hnlich der vorigen.</item>
              <lb/>
              <item>35. &#x2014; disticha <hi rendition="#g">Bosc</hi>. hist. nat des vers, Lamarck an. s. vert.<lb/>ed. 2. &#x2014; <hi rendition="#g">Busk</hi> Microscop. Journ. VI. 1858, p. 129, scheint<lb/>auch im rothen Meere vorzukommen, da sie in der De-<lb/>scription de l&#x2019;Egypte Taf. 14., Fig. 2. abgebildet ist.</item>
              <lb/>
              <item>36. &#x2014; <hi rendition="#g">pelagica Bosc</hi>. l. c. (Nach Kirchenpauer zur Gattung<lb/>Pennaria geh&#xF6;rig.)</item>
              <lb/>
              <item>Diese vier Sertularien stehen bei Lamouroux in der<lb/>Gattung Dinamena.</item>
              <lb/>
              <item>37. <hi rendition="#g">Plumularia pelagica</hi> (Aglaophenia) <hi rendition="#g">Lamouroux</hi> polypes<lb/>flexibles 1816, G. v. <hi rendition="#g">Martens</hi>, kaum verschieden von Pl.<lb/>cristata Lam. = pluma L. sp., welche von S&#xFC;dafrika bis<lb/>England verbreitet ist.</item>
              <lb/>
              <item>38. Laomedea <hi rendition="#g">gracilis</hi> Pickering, <hi rendition="#g">Dana</hi> zoophyt. p. 689, Tab. 61.,<lb/>Fig. 7 = Campanularia <hi rendition="#g">Brasiliensis Meyen</hi> l. c. S. 322,<lb/>Taf. 42., Fig. 5. Campanularia verwandt mit dichotoma<lb/><hi rendition="#g">Burmeister</hi>.</item>
              <lb/>
              <item>39. Campanularia clytioides (Tubularia) <hi rendition="#g">Lamx, Quoy</hi> et <hi rendition="#g">Gai-<lb/>mard</hi> in Freycinet, voyage de l&#x2019;Uranie, zoophyt. Taf. 95.,<lb/>Fig. 6&#x2014;8.</item>
              <lb/>
              <item>40. Campanularia volubilis L. sp. G. v. <hi rendition="#g">Martens</hi>. In der Nord-<lb/>see bis Gr&#xF6;nland verbreitet, aber auch an Algen gefunden,<lb/>welche Kotschy an der Insel Karek im persischen Meer-<lb/>busen sammelte (G. v. Martens).</item>
              <lb/>
              <item>41. Campanularia <hi rendition="#g">gracilis</hi> (Silicularia) <hi rendition="#g">Meyen</hi> Reise III. p. 330,<lb/>Taf. 45. Act. acad. Leop. Carol. nat. curios. XVI. 1834<lb/>Taf. 35. Burmeister. Acrochordium album Meyen ibid. ist<lb/>nach Burmeister der Jugendzustand derselben, und sie<lb/>selbst ist wenig von der vorhergehenden verschieden.</item>
              <lb/>
              <item>42. Pasithea quadridentata <hi rendition="#g">Lamouroux</hi> exposition p. 9, Taf. 15.,<lb/>Fig. g. G.</item>
              <lb/>
              <item>43. P. <hi rendition="#g">gracilis</hi> Dana zoophyt. p. 688, Fig. pag. 25.</item>
            </list>
            <lb/>
            <p>Von diesen 43 Thierarten sind 19 (durch gesperrte Schrift<lb/>ausgezeichnet) bisher nur auf diesem Tang gefunden worden, mehrere<lb/><pb n="14" facs="#f0024"/>
<fw type="header" place="top">Ursprung des Sargassum.</fw><lb/>sind Bewohner des indischen Weltmeeres, z. B. Sclylaea pela-<lb/>gica L., Membranipora tuberculata. Diese Membranipora, von allen<lb/>Bewohnern des schwimmenden Traubentangs der h&#xE4;ufigste, dessen<lb/>Individuenzahl Burmeister (Reise nach Brasilien S. 514) auf 135 Bil-<lb/>lionen berechnet, erhielt ich an von Kotschy an der K&#xFC;ste der Insel<lb/>Karek im persischen Meerbusen angewachsen gefundenen Exemplaren<lb/>der Sirophysalis virgata und des Carpacanthus herbaceus, in Gesell-<lb/>schaft derselben Clytia volubilis. Setzt man diese Thatsache mit<lb/>Humboldt&#x2019;s Bemerkung in Verbindung, dass der zwischen Madagaskar<lb/>und der Ostk&#xFC;ste von Afrika von Norden nach S&#xFC;den gerichtete<lb/>Mozambique-Strom sich um die Spitze von Afrika herumwendend der<lb/>Ursprung des f&#xFC;r Europa&#x2019;s Klima so wichtigen Golfstromes sei (Ans. d.<lb/>Natur I. 194), so wird es sehr wahrscheinlich, dass dieser Strom die<lb/>an den arabischen und afrikanischen K&#xFC;sten des indischen Oceans<lb/>durch St&#xFC;rme abgerissenen Sargassenzweige mitnehme und an den<lb/>R&#xE4;ndern seines ungeheuren Wirbels<note place="foot" n="*)">Mein Vater hat diese Ansicht schon 1852 auf den Etiketten zu Hohenacker&#x2019;s<lb/>verk&#xE4;uflichen Algen ausgesprochen; auch <hi rendition="#g">Maury</hi> leitet das Vorkommen des Sargasso<lb/>auf gleiche Weise vom Golfstrom ab, indem er es mit dem Ansammeln schwimmender<lb/>K&#xF6;rper in der Mitte rotirender Fl&#xFC;ssigkeiten, als der Stelle geringster Bewegung,<lb/>erkl&#xE4;rt. Maury, physical geography of the sea, sixth edition 1860, pag. 8 und<lb/>Taf. VI. (Ed. v. Martens.)</note> ausstosse, wo sie dann, in<lb/>langen Reihen geordnet, seine oder seiner Gegenwasser Richtung<lb/>bezeichnen, wie die losgerissene schwimmende Valonia aegagropila<lb/>die der Ebbestr&#xF6;mung in den Lagunen von Venedig. Einzelne<lb/>Exemplare werden dann von St&#xFC;rmen weiter verschlagen und<lb/>gelangen an weit entfernte K&#xFC;sten; Westst&#xFC;rme sollen sie in Menge<lb/>an der Azoreninsel Flores auswerfen, einzelne stranden an den<lb/>Canarien, Madeira, bei Cadix; Endress fand sie bei Biariz, J&#xFC;rgens<lb/>bei Wangeroge und Harvey erhielt sie von den Orkneys.</p>
            <lb/>
            <p>Auch angeblich aus Ostindien und von der Westk&#xFC;ste Neu-<lb/>hollands gekommene Exemplare habe ich erhalten, schwimmend<lb/>angetroffen, mit v&#xF6;llig gleichem Aussehen und gleichen Bryozoen,<lb/>aber nicht aus erster Hand, und es ist mir sehr wahrscheinlich,<lb/>dass solche auf der Reise im atlantischen Ocean gefischt und ohne<lb/>Bezeichnung des Fundortes zu den anderswo gesammelten Algen<lb/>gelegt wurden, da die Naturforscher der preussischen Expedition<lb/>wohl einunddreissig andere Sargassen, nie aber auch nur eine Spur<lb/>von diesem in den ostasiatischen Gew&#xE4;ssern angetroffen haben.<lb/><pb n="15" facs="#f0025"/>
<fw type="header" place="top">Aehnlichkeit mit einem Tang des rothen Meeres.</fw><lb/>Eben so unwahrscheinlich und zum Theil auf unrichtiger Bestimmung<lb/>beruhend m&#xF6;gen daher die Angaben sein, dass Sargassum bacciferum<lb/>nach Tilesius in der Sundastrasse, nach Turner im stillen Weltmeer,<lb/>nach d&#x2019;Urville bei Neu-Seeland vorkomme.</p>
            <lb/>
            <p>Der Stammvater des schwimmenden Traubentangs wird viel-<lb/>mehr an Afrika&#x2019;s Ostk&#xFC;ste zu suchen sein, von deren innerhalb der<lb/>Wendekreise liegenden Theil aber noch keine Alge nach Europa<lb/>gekommen ist. Bekannter ist das rothe Meer, und hier finden wir<lb/>den Carpacanthus dentifolius Kg., Fucus denticulatus Forskahl, den<lb/>Turner (hist. fuc. I. p. 103) als Synonym seines Fucus bacciferus<lb/>anf&#xFC;hrt, als den ihm &#xE4;hnlichsten und n&#xE4;chstverwandten, und zwar<lb/>sehr h&#xE4;ufig, so dass er wohl auch von der M&#xFC;ndung des rothen<lb/>Meeres, an der Pforte des Todes weiter heraustretend, in den Be-<lb/>reich des Mozambique-Stromes gelangen k&#xF6;nnte. Indessen bestehen<lb/>zwischen beiden immer noch erhebliche Verschiedenheiten, nament-<lb/>lich die gez&#xE4;hnte Blattrippe und die k&#xFC;rzer gestielten, selten be-<lb/>grannten Blasen des C. denticulatus, so dass diese Abstammung<lb/>immer noch zweifelhaft bleibt, wenn man auch annimmt, dass die<lb/>von J. Agardh beschriebene Frucht des S. bacciferum einer andern<lb/>Art angeh&#xF6;re, und Harvey&#x2019;s sehr richtige Bemerkung (Manual of<lb/>the British Algae p. XVII) in die Wagschale legt, es habe der<lb/>schwimmende Traubentang in seiner unnat&#xFC;rlichen Lage sein Aus-<lb/>sehen ver&#xE4;ndert, wie sich unter &#xE4;hnlichen Umst&#xE4;nden Ozothallia<lb/>vulgaris zu Ozothallia Mackaji und Fucus vesiculosus zu Fucus<lb/>balticus umgestaltet habe.</p>
            <lb/>
            <p>In fr&#xFC;heren Zeiten gebrauchten die Portugiesen und Holl&#xE4;nder<lb/>diesen Tang als Heilmittel gegen Scorbut und Harnbeschwerden, die<lb/>Nordamerikaner gegen Kr&#xF6;pfe, sp&#xE4;ter wurde Kelp daraus gebrannt,<lb/>jetzt dient er nur noch als eine dem Reisenden stets erw&#xFC;nschte<lb/>Abwechselung des einf&#xF6;rmigen Schifflebens. Die H&#xFC;hner picken seine<lb/>Blasen ab, k&#xF6;nnen sie aber nicht verdauen und kommen dadurch um.</p>
          </div>
        </div>
        <lb/>
        <div n="2">
          <head>4. Rio Janeiro.</head>
          <lb/>
          <p><hi rendition="#k">Rio Janeiro</hi>, an der S&#xFC;dgr&#xE4;nze des tropischen Amerika&#x2019;s<lb/>unter 22&#xB0; 54&#x2032; S. Br. und 43&#xB0; 16&#x2032; W. L., war die zweite Station<lb/>unserer Seefahrer.</p>
          <lb/>
          <p>Hier fand Schottm&#xFC;ller an den feuchten Felsen des viel-<lb/>besuchten Berges o Corcovado &#xBB;der Bucklichte&#xAB; die erste Landalge,<lb/>das von Sellow in Brasilien entdeckte <hi rendition="#g">Chroolepus villosum</hi> Kg.,<lb/><pb n="16" facs="#f0026"/>
<fw type="header" place="top">Tange von Rio Janeiro.</fw><lb/>mein Sohn in einem Brunnen der Tejuca die <hi rendition="#g">Spirogyra tro-<lb/>pica</hi> Kg.</p>
          <lb/>
          <p>Im Salzwasser fanden sich:</p>
          <lb/>
          <p>
            <hi rendition="#et"><hi rendition="#g">Cladophora brasiliana</hi> n. sp. Taf. III. Fig. 2. pollicaris, di-<lb/>trichotome divaricatim ramosa, bicolor, ramis primariis atro-<lb/>virentibus 1/36&#x2034;, secundariis flavescentibus 1/80&#x2014;1/100&#x2034; crassis;<lb/>articulis teretibus, primariis diametro 6&#x2014;8plo, ramulorum ad<lb/>10plum longioribus, ramellis elongatis, flagelliformibus, atte-<lb/>nuatis.</hi>
          </p>
          <lb/>
          <p>
            <hi rendition="#et">In dem Brackwasser der Lagoa Rodriguez bei dem<lb/>botanischen Garten, der Cl. fracta am n&#xE4;chsten verwandt,<lb/>in der F&#xE4;rbung der Cl. dichlora (K&#xFC;tzing, Sp. Alg. p. 413)<lb/>&#xE4;hnlich. Die schwarzen F&#xE4;den scheinen alte, halb ab-<lb/>gestorbene, die gr&#xFC;nlichgelben, viel d&#xFC;nneren, halbdurch-<lb/>sichtigen, von jenen proliferirte Zweige zu sein. M.</hi>
          </p>
          <lb/>
          <list>
            <item><hi rendition="#g">Phycoseris australis &#x3B2; umbilicalis</hi> Kg., M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">fasciata</hi> Kg., M.</item>
            <lb/>
            <item><hi rendition="#g">Enteromorpha complanata</hi> Kg., M.; mit den vorhergehen-<lb/>den, oberhalb der Gr&#xE4;nze des tiefsten Wasserstandes, auf<lb/>Steinen innerhalb der Stadt.</item>
            <lb/>
            <item><hi rendition="#g">Codium tomentosum &#x3B3; divaricatum</hi> Ag., M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">elongatum</hi> Ag., S.</item>
            <lb/>
            <item><hi rendition="#g">Dictyota indica</hi> Sonder, M.</item>
            <lb/>
            <item><hi rendition="#g">Haliseris Justii</hi> Ag., M.</item>
            <lb/>
            <item><hi rendition="#g">Zonaria tenuis</hi> Mont., Kg., M.</item>
            <lb/>
            <item><hi rendition="#g">Sargassum cymosum</hi> Ag. = stenophyllum Martius M., S.</item>
            <lb/>
            <item><hi rendition="#g">Centroceras micracanthum</hi> Kg., M.</item>
            <lb/>
            <item><hi rendition="#g">Amphiroa exilis</hi> Harv., M., S.</item>
            <lb/>
            <item><hi rendition="#g">Hypnea musciformis</hi> Wulf., Lx., M.</item>
            <lb/>
            <item><hi rendition="#g">Acrocarpus crinalis</hi> Turn., Kg., M.</item>
            <lb/>
            <item><hi rendition="#g">Gelidium multifidum</hi> Grev., M.</item>
            <lb/>
            <item><hi rendition="#g">Acanthophora Thierryi</hi> Lx., M.</item>
            <lb/>
            <item><hi rendition="#g">Plocamium coccineum</hi> Huds., Lgb., M.</item>
          </list>
          <lb/>
          <p>Die Mehrzahl der genannten Fucoideen und Florideen wurde<lb/>am Strande bei Praya grande aufgelesen.</p>
          <lb/>
          <p>Neunzehn Arten, von welchen nur zwei, Enteromorpha com-<lb/>planata und Plocamium coccineum, auch in der Nordsee vorkommen,<lb/>zehn aber im mittell&#xE4;ndischen Meer, n&#xE4;mlich die zwei eben genannten,<lb/>dann die beiden Phycoseris- und die beiden Codium-Arten, Zonaria<lb/><pb n="17" facs="#f0027"/>
<fw type="header" place="top">Verbreitung der brasilianischen Tange.</fw><lb/>tenuis, nach J. Ag. (Spec. Alg. II. 535), die auch am Cap vorkom-<lb/>mende Amphiroa exilis, endlich die weitverbreiteten Hypnea musci-<lb/>formis und Acrocarpus crinalis.</p>
          <lb/>
          <p>Von den neun &#xFC;brigen ist Acanthophora Thierryi eine tropische,<lb/>zwischen den Wendekreisen in allen Meeren h&#xE4;ufige Alge, ausserhalb<lb/>derselben aber nur um einen Grad n&#xF6;rdlicher an der S&#xFC;dspitze von<lb/>Florida von Tuomey und Harvey entdeckt, im Mittelmeer durch die<lb/>nahe verwandte, von Delile bei Alexandrien entdeckte Acanthophora<lb/>Delilei vertreten, deren &#xE4;usserste Gr&#xE4;nzen bis jetzt nach Osten<lb/>Smyrna, nach Westen Trapani und nach Norden Civita-vecchia sind.<lb/>Dass letztere im rothen Meere vorkomme, ist unrichtig, dass solche<lb/>im schwarzen Meere gefunden worden sei, unwahrscheinlich.</p>
          <lb/>
          <p>Spirogyra tropica, Dictyota indica, Haliseris Justii und<lb/>Sargassum cymosum hat Brasilien mit Westindien gemein, Chroo-<lb/>lepus villosum, Cladophora brasiliana, Centroceras micracanthum<lb/>und Gelidium multifidum sind bis jetzt Eigenth&#xFC;mlichkeiten dieses<lb/>Kaiserreiches.</p>
          <lb/>
          <p>Auch diese Algen geh&#xF6;ren ohne Ausnahme zu den kleinen,<lb/>die gr&#xF6;ssten davon, Codium elongatum und Sargassum cymosum,<lb/>fand man hier kaum acht Zoll lang.</p>
        </div>
        <lb/>
        <div n="2">
          <head>5. Simonsbai am Cap.</head>
          <lb/>
          <p>Auf der Heimkehr ging die Thetis in der Simonsbai der Cap-<lb/>Colonie, 34&#xB0; S. Br., 18&#xB0; 30&#x2032; O. L., vor Anker, und Schottm&#xFC;ller<lb/>benutzte den kurzen Aufenthalt daselbst unter Anderem auch zur<lb/>Aufsuchung von Meergew&#xE4;chsen.</p>
          <lb/>
          <p>Gefunden wurden:</p>
          <lb/>
          <list>
            <item><hi rendition="#g">Carpacanthus incisifolius</hi> Turn., Kg.</item>
            <lb/>
            <item><hi rendition="#g">Ceramium capense</hi> Kg.</item>
            <lb/>
            <item><hi rendition="#g">Porphyra capensis</hi> Kg.</item>
            <lb/>
            <item><hi rendition="#g">Corallina flabellata</hi> Kg.</item>
            <lb/>
            <item><hi rendition="#g">Gelidium vittatum</hi> L., Kg. = Suhria vittata J. Ag.</item>
          </list>
          <lb/>
          <p>
            <hi rendition="#et">&#x2014; <hi rendition="#g">pristoides</hi> Turn., Kg. = Suhria pristoides J. Ag., von gr&#xFC;ner<lb/>Farbe, weil auf der ersten Stufe der Ausbleichung. Die Sonne<lb/>hatte bereits die purpurrothe Farbe der Alge vertilgt, aber<lb/>noch nicht die derselben beigemischte, dem Sonnenschein<lb/>l&#xE4;nger widerstehende gr&#xFC;ne, welche dagegen bei dem<lb/>Trocknen f&#xFC;r das Herbar bald entweicht, wodurch die<lb/>purpurne sch&#xF6;ner hervortritt.</hi>
          </p>
          <lb/>
          <fw type="sig" place="bottom">Ost-Asien. Botanisch. I. 2</fw>
          <lb/>
          <pb n="18" facs="#f0028"/>
          <fw type="header" place="top">Tange vom Cap.</fw>
          <lb/>
          <p>
            <hi rendition="#et"><hi rendition="#g">Polysiphonia complanata</hi> Spr.</hi>
          </p>
          <lb/>
          <p>
            <hi rendition="#et"><hi rendition="#g">Thamnocarpus cornutus</hi> Kg.</hi>
          </p>
          <lb/>
          <p>Acht Arten, keine davon in der n&#xF6;rdlichen Hemisph&#xE4;re vor-<lb/>kommend, &#xFC;brigens alle wohlbekannte S&#xFC;dafrikaner, da die durch<lb/>Reichthum und Sch&#xF6;nheit besonders anziehende Algenflora des<lb/>Caplandes, durch Harvey, andere ber&#xFC;hmte Reisende und zahlreiche<lb/>Mission&#xE4;re durchforscht, zu den bekanntesten der Erde geh&#xF6;rt.</p>
          <lb/>
          <p>Lieferte aber auch diese kleine Algenzahl keinen Beitrag zur<lb/>Kenntniss der geographischen Vertheilung der Gew&#xE4;chse des Meeres,<lb/>so hat sie uns durch die daran klebenden Exemplare einer wunder-<lb/>sch&#xF6;nen Diatomee &#xFC;berrascht und erfreut; zahlreiche, kleinen Sand-<lb/>k&#xF6;rnern &#xE4;hnliche, helle Puncte verkl&#xE4;rten sich unter dem Mikroskop<lb/>zu den pr&#xE4;chtigen runden Scheiben des das Andenken an seinen<lb/>ber&#xFC;hmten Entdecker bewahrenden <hi rendition="#g">Arachnodiscus Ehren-<lb/>bergii</hi> Bailey.</p>
        </div>
      </div>
      <lb/>
      <milestone unit="section" rendition="#hr"/>
      <pb n="[19]" facs="#f0029"/>
      <div n="1">
        <head>
          <hi rendition="#b">II.<lb/>GEBIET DES INDISCHEN UND STILLEN WELTMEERES<lb/>INNERHALB DER WENDEKREISE.</hi>
        </head>
        <lb/>
        <milestone unit="section" rendition="#hr"/>
        <p><hi rendition="#in">I</hi>n diesem bisher nur an wenigen Stellen und auch da sehr unvoll-<lb/>st&#xE4;ndig durchforschten Gebiete besuchten die Naturforscher auf der<lb/>Thetis vom 25. Juli 1860 bis in den April 1862 Java, Singapore,<lb/>Siam, Makao, Hongkong, die Philippinen und Makassar.</p>
        <lb/>
        <p>Mein Sohn trennte sich am 16. M&#xE4;rz 1862 in Singapore von<lb/>seinen Reisegef&#xE4;hrten, besuchte die vier grossen Sunda-Inseln, die<lb/>Molukken und Timor in Neuhollands N&#xE4;he, endlich Ceylon und<lb/>verliess erst am 27. Juli 1863 bei Aden das uns besch&#xE4;ftigende<lb/>Gebiet.</p>
        <lb/>
        <p>Gefunden und mitgebracht wurden:</p>
        <lb/>
        <div n="2">
          <head>1. Tange des s&#xFC;ssen Wassers.</head>
          <lb/>
          <list>
            <item><hi rendition="#g">Lyngbya majuscula</hi> Dillw., Harvey, auf Celebes ohnweit Ma-<lb/>kassar, an den Wasserf&#xE4;llen bei Maros, der Stelle, wo<lb/>Zollinger sie gefunden hatte. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">fluviatilis</hi> n. sp. Taf. III., Fig. 5., strato cespitoso laxe intri-<lb/>cato obscure caerulescente-viridi, filis capillaceis flexuosis<lb/>cum vagina tenui hyalina 1/90&#x2014;1/75&#x2034; crassis, articulis dia-<lb/>metro 8&#x2014;5plo brevioribus.</item>
            <lb/>
            <item>Nordwest-Borneo im Flusse Sambas, 1&#xB0; N. Br., theils<lb/>den Schlamm &#xFC;berziehend, theils im Sonnenschein langsam<lb/>schwimmend. M.</item>
            <lb/>
            <item><hi rendition="#g">Ulothrix Zelleri</hi> n. sp. Taf. I., Fig. 4., filis simplicibus laete<lb/>viridibus mucosis, articulis diametro (1/50&#x2014;1/64&#x2034;) 7&#x2014;8plo<lb/>brevioribus. Die mit einzelnen dunkleren untermengten leb-<lb/><fw type="sig" place="bottom">2*</fw><lb/><pb n="20" facs="#f0030"/>
<fw type="header" place="top">S&#xFC;sswassertange des indischen Archipels.</fw><lb/>haft gr&#xFC;nen Glieder erscheinen als schmale, im Schlauche<lb/>eingeschlossene Scheiben, wie Geldst&#xFC;cke in einer Rolle.</item>
            <lb/>
            <item>Im Festungsgraben von Palembang im s&#xFC;d&#xF6;stlichen<lb/>Sumatra, vermengt mit Cladophora sumatrana und der<lb/>niedlichen, gleich Wasserlinsen schwimmenden Azolla de-<lb/>composita Zollinger. M.</item>
            <lb/>
            <item><hi rendition="#g">Confervae (Oedogonium?) Cladophorae</hi> n. sp., Taf. I. Fig. 2.,<lb/>filis simplicibus, radicatis, viridibus, articulis inaequalibus<lb/>diametro (1/150&#x2014;1/180&#x2034;) 2&#x2014;4plo longioribus. Sitzt mittelst einer<lb/>kleinen Scheibe fest auf den viel dickeren F&#xE4;den der Clado-<lb/>phora sumatrana; die Glieder sind h&#xE4;ufig, besonders die<lb/>unteren, k&#xFC;rzeren, nach oben becherf&#xF6;rmig erweitert.</item>
            <lb/>
            <item>Im Festungsgraben von Palembang. M.</item>
            <lb/>
            <item><hi rendition="#g">Cladophora sumatrana</hi> n. sp. Taf. II., Fig. 2., setacea, vage<lb/>ramosa, diffusa, flavescente-viridis, filis primariis 1/15&#x2034;, ramis<lb/>patentibus elongatis obtusis 1/30&#x2034; crassis, articulis diametro<lb/>16&#x2014;6plo longioribus, exsiccatis teretibus.</item>
            <lb/>
            <item>Im Festungsgraben von Palembang. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">tondanensis</hi> n. sp., Taf. II., Fig. 4., setacea, vage ramosa,<lb/>flaccida, usque pedalis, intense viridis; filis primariis 1/10&#x2014;1/14&#x2034;,<lb/>ramis patentibus elongatis obtusis 1/30&#x2014;1/40&#x2034; crassis; articulis<lb/>primariis diametro 6&#x2014;3plo, ramulorum 4&#x2014;3plo longioribus,<lb/>interdum tumidulis, exsiccatis teretibus.</item>
            <lb/>
            <item>Im Binnensee von Tondano auf der n&#xF6;rdlichsten Halbinsel<lb/>von Celebes, 1&#xB0; N. Br. Der Cl. Roettleri Kg. am n&#xE4;chsten<lb/>verwandt, aber die Glieder k&#xFC;rzer und nicht so ungleich. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">diluta</hi> n. sp., Taf. II., Fig. 5., cespitosa, setacea, spithamea, vage<lb/>ramosa, flaccida, dilute viridis; filiis primariis 1/12&#x2014;1/15&#x2034;, ramellis<lb/>crebris abbreviatis divaricatis attenuatis 1/40&#x2014;1/45&#x2034; crassis;<lb/>articulis clavatis, inferioribus diametro 3&#x2014;2plo, superioribus<lb/>6&#x2014;5plo longioribus, exsiccatis saepe alternatim compressis.</item>
            <lb/>
            <item>Auf der Philippinen-Insel Luzon im Flusse bei San<lb/>Mateo ohnweit Manila. Der Cl. strepens Kg. am n&#xE4;chsten<lb/>stehend. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">luzoniensis</hi> n. sp., Taf. III., Fig. 3., capillaris, uncialis, vage<lb/>ramosa; filis primariis 1/34&#x2034;, ramellis elongatis gracillimis 1/50&#x2034;<lb/>crassis; articulis inferioribus diametro 6&#x2014;4plo longioribus,<lb/>superioribus paulo brevioribus.</item>
            <lb/>
            <item>Mit der vorhergehenden. M.</item>
          </list>
          <lb/>
          <pb n="21" facs="#f0031"/>
          <fw type="header" place="top">S&#xFC;sswasser- und Meer-Conferven.</fw>
          <lb/>
          <list>
            <item><hi rendition="#g">Spirogyra nitida</hi> Dillw., Kg. Singapore. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">atroviolacea</hi> n. sp., Taf. III., Fig. 6., articulis diametro (1/80&#x2034;) 15<lb/>ad 8plo longioribus, spiris vel fasciis spiralibus duabus laxis.</item>
            <lb/>
            <item>Der Gruppe der Sp. decimina angeh&#xF6;rend, bildet, in<lb/>Wassergr&#xE4;ben schwimmend, schw&#xE4;rzliche Wolken, mit der<lb/>Hand aufgefischt, schl&#xFC;pfrig wie Eiweiss abfliessend.</item>
            <lb/>
            <item>Mandhor in der N&#xE4;he des Aequators im nordwestlichen<lb/>Borneo. M.</item>
            <lb/>
            <item><hi rendition="#g">Zygnema tropicum</hi> n. sp., Taf. I., Fig. 7., articulis diametro<lb/>(1/120&#x2014;1/100&#x2034;) 2&#x2014;6plo, plerumque 3&#x2014;4plo, longioribus; globulis<lb/>non dentatis; spermatiis elliptico-globosis.</item>
            <lb/>
            <item>Rostbraune schl&#xFC;pfrige Flocken im austrocknenden Wasser<lb/>zwischen Lumar und Sepang im chinesischen District von<lb/>Nordwest-Borneo. M.</item>
            <lb/>
            <item><hi rendition="#g">Zygogonium javanicum</hi> n. sp. Taf. III., Fig. 4., gracile, triun-<lb/>ciale, atroviolaceum, articulis diametro (1/300&#x2014;1/225&#x2034;) 2&#x2014;4plo<lb/>longioribus.</item>
            <lb/>
            <item>Java, fluthend in einem kleinen Bache des Vulkans<lb/>Papendayan. M.</item>
            <lb/>
            <item><hi rendition="#g">Batrachospermam guianense</hi> Kg. Lembok oberhalb Pa-<lb/>lembang, &#xF6;stliches Sumatra. M.</item>
          </list>
        </div>
        <lb/>
        <div n="2">
          <head>2. Tange des Meeres.</head>
          <lb/>
          <list>
            <item><hi rendition="#g">Oscillaria subsalsa</hi> Ag. Bedeckte den 26. Juni 1861, Nach-<lb/>mittags 4&#xBD; Uhr, in der offenen Celebes-See, unter 4&#xB0; N. Br.<lb/>und 121&#xB0; O. L., ausser Sicht von jedem Lande, die Ober-<lb/>fl&#xE4;che des Meeres mit gelblichen Flocken. W.</item>
            <lb/>
            <item><hi rendition="#g">Chthonoblastus salinus</hi> Kg. Palabuan an der Wynkopers-<lb/>bai, S&#xFC;dk&#xFC;ste des westlichen Java. M.</item>
            <lb/>
            <item><hi rendition="#g">Lyngbya crispa</hi> Ag. Sich aufl&#xF6;send mit anderen organischen<lb/>Resten, in der Celebes-See mit obiger Oscillaria subsalsa. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">anguina</hi> Mont. Bei Benkulen, Westk&#xFC;ste von Sumatra, und<lb/>Mampawa, Nordwestk&#xFC;ste von Borneo. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">prasina</hi> Mont. Anjer auf Java an der Sunda-Strasse. M. S.</item>
            <lb/>
            <item><hi rendition="#g">Physactis Wichurae</hi> n. sp., Taf. I., Fig. 1., fronde minutissima,<lb/>hemisphaerica, molli, diametro 1/5&#x2014;&#x215B;&#x2034;; filis homogeneis ex<lb/>centro radiantibus, basi 1/4000&#x2034; crassis, olivaceis, subtorulosis,<lb/>flagelliformibus, vaginis arctis hyalinis.</item>
            <lb/>
            <item>Jeder Faden beginnt mit einer gr&#xF6;sseren, kugelrunden<lb/><pb n="22" facs="#f0032"/>
<fw type="header" place="top">Conferven des indischen Oceans.</fw><lb/>Zelle, welcher bei einem Exemplar noch zwei bis drei<lb/>kleinere folgen, bei anderen nicht, dann ist er fein gegliedert,<lb/>wird immer d&#xFC;nner und endigt peitschenf&#xF6;rmig lang und<lb/>d&#xFC;nn, gegliedert bis an&#x2019;s Ende, umgeben von einer engen<lb/>farblosen Scheide.</item>
            <lb/>
            <item>4. Sept. 1860 im nordchinesischen Meere in kleinen<lb/>gallertartigen H&#xE4;ufchen. W.</item>
            <lb/>
            <item><hi rendition="#g">Goniotrichum ceramicola</hi> Lgb., Kg. Timor, Kupang an Plo-<lb/>camium patens. M.</item>
            <lb/>
            <item><hi rendition="#g">Chaetomorpha javanica</hi> Kg. Weynitu auf Amboina im<lb/>Brackwasser der Flussm&#xFC;ndung. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">inflata</hi> Kg. Zamboanga an der S&#xFC;dk&#xFC;ste von Mindanao, der<lb/>Insel Basilan gegen&#xFC;ber. Benkulen auf Sumatra. Muntok<lb/>auf Banka. Makassar auf Celebes. Kupang auf Timor. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">crassa</hi> Ag. Anjer. S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">pacifica</hi> Kg. Palabuan. M.</item>
            <lb/>
            <item><hi rendition="#g">Rhizoclonium setaceum</hi> Kg. Salzsumpf bei Makassar. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">tortuosum</hi> Dillw., Kg. Singapore. M.</item>
            <lb/>
            <item><hi rendition="#g">Cladophora fusca</hi> n. sp., Taf. III., Fig. 1., valde radicata, polli-<lb/>caris; filis primariis elongatis 1/15&#x2034; crassis, ramis fasciculatis,<lb/>basi 1/25&#x2034;, deinde usque ad 1/12&#x2034; crassis, acutiusculis, ramellis<lb/>lateralibus saepe rugulose annulatis.</item>
            <lb/>
            <item>Wurzeln d&#xFC;nn und lang, 1/30&#x2034; dick, schw&#xE4;rzlichbraun,<lb/>mit stumpfer Spitze, Stamm mit zahlreichen aufrechten<lb/>Aesten, diese mit kleinen, 1/30&#x2034; dicken, ganz oder nur zum<lb/>Theil geringelten Zweigen.</item>
            <lb/>
            <item>An dieser kleinen Alge sassen sonderbare plattrunde, ge-<lb/>stielte Kn&#xF6;pfe von 1/40&#x2034; Durchmesser, der Stiel ein B&#xFC;ndel<lb/>von sechs F&#xE4;den, der Knopf mit zahlreichen l&#xE4;nglichen<lb/>Zellen oder Sporen &#xFC;berzogen, welche sich leicht lostrennten.<lb/>Wahrscheinlich ein neuer Parasit, unter welcher Vor-<lb/>aussetzung die Hauptalge zu K&#xFC;tzing&#x2019;s catenatae neben der<lb/>mittell&#xE4;ndischen Cladophora prolifera geh&#xF6;ren w&#xFC;rde.</item>
            <lb/>
            <item>Mampawa an der Westk&#xFC;ste von Borneo. Palabuan. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">viridula</hi> Kg. Singapore. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">timorensis</hi> n. sp., Taf. II., Fig. 6., parvula, semipollicaris,<lb/>ramosissima, repetite dichotoma; ramis divaricatis hinc inde<lb/>ramellis brevibus distantibus instructis; articulis diametro<lb/>6&#x2014;4plo longioribus, inferioribus 1/15 &#x2014;1/20&#x2034;, superioribus ad 1/40&#x2034;<lb/><pb n="23" facs="#f0033"/>
<fw type="header" place="top">Ulvaceen des indischen Oceans.</fw><lb/>crassis, extremis flaccidis, elongatis, acutiusculis, ad 1/80&#x2034;<lb/>crassis.</item>
            <lb/>
            <item>Atapupu auf Timor unter den Sargassen. M.</item>
            <lb/>
            <item><hi rendition="#g">Ectocarpus indicus</hi> Sonder. Newharbour bei Singapore. M.</item>
            <lb/>
            <item><hi rendition="#g">Sphacelaria rigidula</hi> Kg. Chinesisches Meer an Sargassen.<lb/>See von Mindoro an Turbinaria ornata. Benkulen an Sar-<lb/>gassum microcystum. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">radicans</hi> Dillw., Kg. Chinesisches Meer an Sargassen. Benku-<lb/>len und Banda-neira an Turbinaria ornata. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">fusca</hi> Huds., Ag., ausgezeichnet durch dreispitzige Seitentriebe,<lb/>bisher nur als Seltenheit an Englands K&#xFC;sten gefunden.</item>
            <lb/>
            <item>Kupang auf Timor an Sargassen. M.</item>
            <lb/>
            <item><hi rendition="#g">Ulva Lactuca</hi> L. Hongkong. M.</item>
            <lb/>
            <item><hi rendition="#g">Phycoseris gigantea &#x3B2; perforata</hi> Kg. = Ulva fenestrata<lb/>Postels et Ruprecht. Unregelm&#xE4;ssig durchl&#xF6;chert, vielleicht<lb/>nur von Seethieren (Gasteropoden?) angefressen; in Ancona<lb/>fand ich einst an einer &#xE4;hnlich durchl&#xF6;cherten Porphyra<lb/>vulgaris eine kleine Schnecke, Nassa Corniculum Olivi, in<lb/>Mehrzahl.</item>
            <lb/>
            <item>Singapore. M. S. Amboina. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">lobata</hi> Kg. Pointe de Galle an der S&#xFC;dk&#xFC;ste von Ceylon.<lb/>Singapore. Makao. Hongkong. Anjer. Banda-neira. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">fasciata</hi> Delile. Pointe de Galle. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">reticulata</hi> Forsk., Kg. Besteht aus anastomosirenden B&#xE4;ndern<lb/>und ist daher wirklich unregelm&#xE4;ssig gegittert, wie Hydro-<lb/>clathrus cancellatus. Sehr h&#xE4;ufig, lebend lebhaft gr&#xFC;n,<lb/>aber leicht ausbleichend.</item>
            <lb/>
            <item>Singapore. Cavite bei Manila. Zamboanga. Anjer. Ma-<lb/>kassar. Amboina. Banda-neira. Kupang. M.</item>
            <lb/>
            <item><hi rendition="#g">Enteromorpha ramulosa</hi> E. B., Hooker. Amboina. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">fucicola</hi> Kg. Chinesisches Meer. W.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">compressa &#x3B6; trichodes</hi> Kg. Simaharadscha an der Ost-<lb/>seite des Golfs von Siam. Benkulen an Thonfelsw&#xE4;nden<lb/>in der Brandung und bei Pulo tikus (der Ratteninsel) an<lb/>Halimeda Opuntia. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">complanata</hi> Kg. Anjer. Atapupu. M.</item>
            <lb/>
            <item>&#x2014; &#x2014; &#x3B3; <hi rendition="#g">crinita</hi> Kg. Pointe de Galle. Singapore. M.</item>
            <lb/>
            <item>&#x2014; &#x2014; &#x3B4; <hi rendition="#g">confervacea</hi> Kg. Pointe de Galle in einem Bache unter<lb/>der Br&#xFC;cke, von der Fluth erreicht. Hongkong. M.</item>
          </list>
          <lb/>
          <pb n="24" facs="#f0034"/>
          <fw type="header" place="top">Indische Siphoneen.</fw>
          <lb/>
          <list>
            <item><hi rendition="#g">Vaucheria submarina</hi> Lgb., Berkeley. Durchmesser der F&#xE4;den<lb/>1/12&#x2034;. Salzsumpf bei Makassar. M.</item>
            <lb/>
            <item><hi rendition="#g">Bryopsis pachynema</hi> n. sp., Taf. IV., Fig. 2., cespitosa, intri-<lb/>cata; filis laxis, flexuosis, &#xBD;&#x2034; crassis, sursum parum atte-<lb/>nuatis, di-trichotomis vel repetite umbellatis; ramis paten-<lb/>tibus, flagelliformibus; sinubus acutis; apicibus obtusiusculis.</item>
            <lb/>
            <item>Dichte, 3&#x2014;4&#x2033; lange Rasen in einander verwickelter,<lb/>z&#xE4;her, farbloser, aber inwendig mit einer durchscheinenden,<lb/>k&#xF6;rnigen, dunkelgr&#xFC;nen Masse &#xFC;berzogener R&#xF6;hren, welche<lb/>bei einem Durchmesser von einer halben Linie eine L&#xE4;nge<lb/>von einem bis zwei Zoll erreichen; die eben so dicken<lb/>Zweige gehen zu zwei bis sechs von einem Puncte aus<lb/>und sind an ihren Enden wieder in eben so viele Zweigchen<lb/>getheilt. Ist die dickste bis jetzt bekannte Bryopsis<lb/>und hat ziemlich viel Aehnlichkeit mit K&#xFC;tzing&#x2019;s Valonia<lb/>verticillata aus Sainte Croix in Westindien (Spec. Alg.<lb/>p. 508. Tab. phycologicae Bd. VI., Taf. 88.), die R&#xF6;hren<lb/>gehen aber ohne Scheidew&#xE4;nde in die Zweige &#xFC;ber, welche<lb/>bei ungleicher L&#xE4;nge h&#xE4;ufig sich nach oben verd&#xFC;nnend<lb/>peitschenf&#xF6;rmig enden.</item>
            <lb/>
            <item>Sumatra bei Benkulen und Pulo tikus. M.</item>
            <lb/>
            <item><hi rendition="#g">Caulerpa Freycinetii</hi> Bory. Korallenbank bei Singapore. Ben-<lb/>kulen. Pulo tikus. Molukken-Insel Batjan, 1&#xB0; S. Br.,<lb/>127&#xB0; 30&#x2032; O. L. Kupang auf Timor. M. Caulerpa najadi-<lb/>formis Bory (K&#xFC;tzing, Tab. phyc. Bd. VII., Taf. 4., Fig. 1.)<lb/>wird von Bory selbst (Hydrophytes du Voyage de la Co-<lb/>quille p. 192) f&#xFC;r blosses Synonym seiner Caulerpa Frey-<lb/>cinetii erkl&#xE4;rt.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">plumaris</hi> Forsk., Ag. Pulo tikus. Anjer. M.</item>
            <lb/>
            <item><hi rendition="#g">Chauvinia clavifera</hi> Turn., Kg. Zamboanga. Benkulen und<lb/>Pulo tikus auf Halimeda Opuntia wurzelnd. Amboina. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">macrophysa</hi> Sonder. Sch&#xF6;ne, ansehnliche Art. Klein Ta-<lb/>walli und Mareh oder Pottebakers Eyland (zwischen Tidore<lb/>und Batjan). M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">simpliciuscula</hi> R. Br. Korallenriff bei Atapupu auf Timor. M.</item>
            <lb/>
            <item><hi rendition="#g">Codium tomentosum</hi> Huds., Stackhouse. Korallenriff bei Singa-<lb/>pore. Anjer. M.</item>
            <lb/>
            <item>&#x2014; &#x2014; &#x3B3; <hi rendition="#g">divaricatum</hi> Ag. Klein Tawalli. M.</item>
            <lb/>
            <item>&#x2014; &#x2014; &#x3B6; <hi rendition="#g">tenue</hi> Kg. Anjer. S.</item>
          </list>
          <lb/>
          <pb n="25" facs="#f0035"/>
          <fw type="header" place="top">Indische Kalktange.</fw>
          <lb/>
          <list>
            <item><hi rendition="#g">Halimeda Opuntia</hi> Sol., Lx. Sehr h&#xE4;ufig. Singapore. Zamboanga.<lb/>Anjer. Pulo tikus. Batjan. Gross Tawalli. Wahai an der<lb/>Nordk&#xFC;ste der Insel Ceram. Banda neira. Atapupu. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">discoidea</hi> Esp., Decaisne. Singapore. Zamboanga. Batjan.<lb/>Gross Tawalli. Atapupu. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">multicaulis</hi> Lx. Kupang. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">cuneata</hi> Kg. Tab. phyc. Bd. VII., Taf. 21., Fig. 3., nicht<lb/>H. cuneata Hering, welche K&#xFC;tzing daselbst Bd. VIII.,<lb/>Taf. 25., Fig. 1. unter dem Namen H. obovata abgebildet<lb/>hat. Zamboanga. Batjan. M.</item>
            <lb/>
            <item><hi rendition="#g">Valonia utricularis</hi> Roth, Ag. Zamboanga. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">macrophysa</hi> Kg. Zamboanga. M.</item>
            <lb/>
            <item><hi rendition="#g">Acetabularia major</hi> n. sp., Taf. IV., Fig. 3., stipite filiformi<lb/>breviore; pelta magna, membranacea, tenui, nitente, sub-<lb/>diaphana, margine levissime crenulata.</item>
            <lb/>
            <item>Der Stiel hat nur einen bis anderthalb Zoll L&#xE4;nge,<lb/>der Schild bis zehn Linien Durchmesser. Bei A. mediter-<lb/>ranea fand ich den Stiel doppelt so lang, drei bis vier Zoll,<lb/>dagegen den Durchmesser des Schildes nur halb so gross,<lb/>drei bis f&#xFC;nf Linien. Simaharadscha (Siam). M. S.</item>
            <lb/>
            <item><hi rendition="#g">Microdictyon clathratum</hi> n. sp., Taf. IV., Fig. 1., phyllo-<lb/>mate viridi, umbilicato, flaccido, foliaceo, utriculis tricho-<lb/>tomis dichotomisque percursum, foraminibus irregularibus<lb/>variae magnitudinis pertusum.</item>
            <lb/>
            <item>Ungleich durchl&#xF6;chert, wie Phycoseris reticulata. Zam-<lb/>boanga. Wahai auf Ceram. Larentuka auf Flores. M.</item>
            <lb/>
            <item><hi rendition="#g">Galaxaura spongiosa</hi> Kg. Batjan. Kupang und Atapupu auf<lb/>Timor. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">lapidescens</hi> Solander sp., Lx. Batjan. Amboina. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">plicata</hi> Kg. Kupang. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">annulata</hi> Lx. Singapore. Batjan. M.</item>
            <lb/>
            <item><hi rendition="#g">Actinotrichia rigida</hi> Lx. sp., Decaisne. Benkulen. Amboina.<lb/>Kupang. M.</item>
            <lb/>
            <item><hi rendition="#g">Ralfsia expansa</hi> J. Ag. Ternate, todte Korallen &#xFC;berziehend. M.</item>
            <lb/>
            <item><hi rendition="#g">Haplosiphon filiformis</hi> Rupr. Hongkong. M.</item>
            <lb/>
            <item><hi rendition="#g">Encoelium tortile</hi> Suhr. Bisher nur von Suhr gesehen und<lb/>mit dem unbestimmten Fundort &#xBB;Ostindien&#xAB; in der Regens-<lb/>burger Flora 1836, S. 339, Taf. 3., Fig. 24. und 25. be-<lb/>schrieben und abgebildet. Hongkong. M.</item>
          </list>
          <lb/>
          <pb n="26" facs="#f0036"/>
          <fw type="header" place="top">Indische Melanospermen.</fw>
          <lb/>
          <list>
            <item><hi rendition="#g">Encoelium sinosum</hi> Roth sp. Ag. Simaharadscha. Hongkong.<lb/>M. Anjer. S.</item>
            <lb/>
            <item><hi rendition="#g">Hydroclathrus cancellatus</hi> Bory = Encoelium clathratum<lb/>Ag. Singapore. Insel Ko Sichan und bei Simaharadscha<lb/>im Golf von Siam. Kupang. M.</item>
            <lb/>
            <item><hi rendition="#g">Dictyota indica</hi> Sonder. Simaharadscha. Kupang. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">ceylanica</hi> Kg. Zamboanga. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">lata</hi> Lx., fronde dichotoma, lata, fructificationibus in lineas poly-<lb/>morphas per totam frondem sparsis, Lamouroux Extr. Journ.<lb/>Bot. p. 14. Indes orientales, Lamouroux Essai sur les genres<lb/>de la famille des Thalassiophytes non articul&#xE9;es p. 58. Von C.<lb/>und J. Agardh und K&#xFC;tzing als unbekannt unter den Species<lb/>inquirendae aufgef&#xFC;hrt. Wird nach oben keilf&#xF6;rmig breiter,<lb/>so dass bei fruchttragenden Exemplaren die obersten, bis drei<lb/>Linien breiten Zweige spitzig ausgerandet enden, w&#xE4;hrend<lb/>die unfruchtbaren sich proliferirend in eine Menge, eine halbe<lb/>bis eine Linie breite, sparrige, abgerundete Zweigchen theilen.</item>
            <lb/>
            <item>Korallenriff bei Singapore. An Granitbl&#xF6;cken bei Tand-<lb/>jong kaleang ohnweit Muntok auf Banka. Batjan. Laren-<lb/>tuka auf Flores. M.</item>
            <lb/>
            <item><hi rendition="#g">Zonaria tenuis</hi> Montagne sp., Kg. Benkulen und Pulo tikus.<lb/>Muntok. Batavia. Palabuan. Larentuka. Wahai. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">Commersonii</hi> Bory. Pointe de Galle. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">Fraseri</hi> Grev. Pulo tikus. Anjer. M., S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">gymnospora</hi> Kg. Singapore. Simaharadscha. Zamboanga.<lb/>Benkulen. Amboina. Batjan. Kupang und Atapupu. M.</item>
            <lb/>
            <item><hi rendition="#g">Chnoospora pannosa</hi> J. Ag. Zamboanga. M.</item>
            <lb/>
            <item><hi rendition="#g">Hormophysa articulata</hi> Kg. Atapupu. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">latifrons</hi> Kg. Singapore. M.</item>
            <lb/>
            <item><hi rendition="#g">Sargassum aquifolium</hi> Turner sp., Ag. Anjer. S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">cristaefolium</hi> Ag. Vor Manila in offener See schwimmend,<lb/>daher ohne Fr&#xFC;chte, aber wahrscheinlich ein Carpacanthus.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">microcystum</hi> Kg. Singapore. Benkulen. Pulo tikus.<lb/>Muntok. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">enerve</hi> Ag. Muntok. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">cystocarpum</hi> Ag. Zamboanga. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">pygmaeum</hi> Kg. Anjer. M., S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">polycystum</hi> Ag. Pulo tikus. Muntok. Anjer. Palabuan.<lb/>Kupang und Atapupu. M.</item>
          </list>
          <lb/>
          <pb n="27" facs="#f0037"/>
          <fw type="header" place="top">Indische Sargassen.</fw>
          <lb/>
          <list>
            <item><hi rendition="#g">Sargassum granuliferum</hi> Ag. Singapore. Muntok. Makassar. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">capillare</hi> Kg. Makassar. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">angustifolium</hi> Turn. sp., Ag. Singapore. Muntok. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">Swartzii</hi> Turn., Ag. Tandjong kaleang bei Muntok. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">filiforme</hi> Mont. Zamboanga. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">gramiuifolium</hi> Ag., eine ausgezeichnete Art, wovon Carp-<lb/>acanthus Ivani Montagne wahrscheinlich nur ein Synonym<lb/>ist. Makao. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">duplicatum</hi> Bory. Palabuan. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">siliquosum</hi> J. Ag. Singapore. Zamboanga. Manila. Anjer.<lb/>Makassar. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">myriocystum</hi> J. Ag. Singapore. Batavia. Anjer. Pulo tikus.<lb/>Kupang. Im chinesischen Meere und namentlich in der<lb/>Strasse von Formosa mehrfach treibend gefunden. M.</item>
            <lb/>
            <item><hi rendition="#g">Turbinaria ornata</hi> J. Ag. Singapore. Pulo tikus. Anjer.<lb/>Batjan. Banda-neira. Kupang. In der Mindoro-See,<lb/>Philippinen, schwimmend aufgefischt. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">decurrens</hi> Bory. Anjer. M., S. Chinesisches Meer. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">conoides</hi> J. Ag. Palabuan. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">heterophylla</hi> Kg. Batavia. Anjer. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">condensata</hi> Sonder. Canal von Formosa. M.</item>
            <lb/>
            <item><hi rendition="#g">Carpacanthus parvifolius</hi> Turn. sp., Kg. Muntok. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">Gaudichaudii</hi> Montagne sp., Kg. Singapore. Benkulen.<lb/>Canal von Formosa. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">oligocystus</hi> Montagne sp., Kg. Benkulen. Pulo tikus.<lb/>Muntok. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">herbaceus</hi> (Sargassum) Kg. Mampawa an Borneo&#x2019;s West-<lb/>k&#xFC;ste. Pulo tikus an Sumatra&#x2019;s Westk&#xFC;ste. M.</item>
            <lb/>
            <item>Man kannte bisher nur von Kotschy an der K&#xFC;ste der<lb/>Insel Karek im innersten Theil des persischen Meerbusens,<lb/>gesammelte Exemplare ohne Fr&#xFC;chte, die unsrigen haben<lb/>ausgebildete, entschieden stachlige Fr&#xFC;chte und best&#xE4;tigen<lb/>die Erfahrung, dass scharfgez&#xE4;hnte Bl&#xE4;tter auf stachlige<lb/>Fr&#xFC;chte hinweisen. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">Hombronianus</hi> Mont. Pulo tikus. Muntok. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">latifolius</hi> Turn., Kg. Singapore. Atapupu. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">ilicifolius</hi> Turn., Kg. Singapore. Pulo tikus. Anjer. Gross<lb/>Tawalli. Kupang. Mindoro-See. Manila. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">spinulosus</hi> Kg. Singapore. Atapupu. Manila. M.</item>
          </list>
          <lb/>
          <pb n="28" facs="#f0038"/>
          <fw type="header" place="top">Indische Florideen.</fw>
          <lb/>
          <list>
            <item><hi rendition="#g">Carpacanthus microcystis</hi> J. Ag. Benkulen. Pulo tikus.<lb/>Chinesisches Meer. Zamboanga.</item>
            <lb/>
            <item><hi rendition="#g">Spiridia Montagneana</hi> Kg. Benkulen. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">villosiuscula</hi> Kg. Makassar. M.</item>
            <lb/>
            <item><hi rendition="#g">Hormoceras polyceras</hi> Kg. Chinesisches Meer. W.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">nodosum</hi> Zanardini sp., Kg. Simaharadscha. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">polygonum</hi> Kg. Kupang. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">Catenula</hi> Kg. Daselbst. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">variegatum</hi> Kg. Atapupu auf Timor. M.</item>
            <lb/>
            <item><hi rendition="#g">Gongroceras nodiferum</hi> Kg. Muntok an Sphaerococcus<lb/>lichenoides. M.</item>
            <lb/>
            <item><hi rendition="#g">Centroceras hyalacanthum</hi> Sonder sp., Kg. Zamboanga. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">oxyacanthum</hi> Kg. Simaharadscha. M.</item>
            <lb/>
            <item><hi rendition="#g">Peyssonnelia major</hi> Kg. Anjer. M., S.</item>
            <lb/>
            <item><hi rendition="#g">Hildenbrandtia sanguinea</hi> Kg. sp., Nardo. Benkulen auf<lb/>Amphiroa Gailloni. Palabuan an Steinen. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">Nardi</hi> Zanardini. Amboina auf todten Madreporen. M.</item>
            <lb/>
            <item><hi rendition="#g">Melobesia membranacea</hi> Esper sp., Lx. Pointe de Galle.<lb/>Singapore. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">pustulata</hi> Lx. Benkulen an Amphiroa Gaillonii. M.</item>
            <lb/>
            <item><hi rendition="#g">Spongites racemosa</hi> Lam. sp., Kg. Amboina. M.</item>
            <lb/>
            <item><hi rendition="#g">Amphiroa fragilissima</hi> L. sp., Lx. H&#xE4;ufig. Benkulen. Pulo<lb/>tikus. Anjer. Batjan. Banda-neira. Timor bei Kupang<lb/>und Atapupu. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">pacifica</hi> Kg. Zamboanga. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">anceps</hi> Lam. sp., Decaisne. Singapore. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">canaliculata</hi> n. sp., Taf. VI., maxima, dichotoma, rigida;<lb/>ramis divergentibus; articulis convexis, altero latere lato-<lb/>canaliculatis, superioribus decrescentibus.</item>
            <lb/>
            <item>Nur ein von Herrn von Richthofen an der S&#xFC;dk&#xFC;ste<lb/>von Java bei Buntjo-tji-owor gefundenes Exemplar von<lb/>drei Zoll L&#xE4;nge, licht graugr&#xFC;n, wahrscheinlich durch Aus-<lb/>bleichen der bei Kalkalgen besonders fl&#xFC;chtigen Purpur-<lb/>farbe; die mittleren Glieder bis drei Viertelzoll lang und<lb/>einen Viertelzoll breit, auf einer Seite stielrund gew&#xF6;lbt,<lb/>auf der anderen tief rinnenf&#xF6;rmig mit einer Erh&#xF6;hung in<lb/>der Mitte, welche, sich an beiden Enden bei dem Gelenke<lb/>abgerundet verdickend, die Gestalt eines Schenkelknochens<lb/>hat. Die Endglieder nur halb so lang und breit, auf beiden<lb/><pb n="29" facs="#f0039"/>
<fw type="header" place="top">Indische Florideen.</fw><lb/>Seiten flach, stumpf zugespitzt. Hat unter allen Amphiroen<lb/>die gr&#xF6;ssten und derbsten Glieder.</item>
            <lb/>
            <item><hi rendition="#g">Amphiroa Gaillonii</hi> Lx. Benkulen. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">galaxauroides</hi> Sonder. Der Name ist nicht gl&#xFC;cklich ge-<lb/>w&#xE4;hlt, die Art aber gut, obschon von J. Agardh nicht<lb/>anerkannt und mit A. dilatata Lx. vereinigt. Die Glieder<lb/>sind alle flach und ziemlich gleich breit, ein wenig keil-<lb/>f&#xF6;rmig, bei A. dilatata sind die untersten Glieder stielrund,<lb/>die anderen allm&#xE4;hlig breiter, zuletzt flach, was den Namen<lb/>dilatata, verbreiterte, veranlasst hat. Anjer. M., S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">sagittata</hi> Lx. Cheilosporum sagittatum J. Ag. Palabuan. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">cultrata &#x3B3; globulifera</hi> Kg. Cheilosporum cultratum J. Ag.<lb/>Benkulen. M.</item>
            <lb/>
            <item><hi rendition="#g">Jania adhaerens</hi> Lx. Palabuan. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">pumila</hi> Lx. Pulo tikus. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">tenuissima</hi> Sonder. Wahai auf Ceram an Sphaerococcus<lb/>lichenoides. M.</item>
            <lb/>
            <item><hi rendition="#g">Gymnophloea dichotoma</hi> J. Ag. sp., Kg. Pointe de Galle. M.</item>
            <lb/>
            <item><hi rendition="#g">Halymenia Durvillei</hi> Bory. Zamboanga. Ternate. Larentuka<lb/>an Steinen n&#xE4;chst der Ebbegr&#xE4;nze. M.</item>
            <lb/>
            <item>Die mitgebrachten Exemplare best&#xE4;tigen vollkommen<lb/>J. Agardh&#x2019;s Annahme (Spec. Alg. II. p. 206), dass die von<lb/>Bory nat&#xFC;rlich geglaubte gr&#xFC;ne Farbe es nicht sei. Diese<lb/>der mittell&#xE4;ndischen Halymenia Floresia nahe verwandte<lb/>Alge ist frisch eben so sch&#xF6;n purpurroth, wie die genannte,<lb/>bleicht aber eben so leicht durch gr&#xFC;n in gelblich aus.<lb/>Mein Sohn sah sie frisch im Meere dunkelroth mit<lb/>einem Stich in&#x2019;s Gelbe, manche B&#xFC;schel (im Absterben<lb/>begriffen?) heller gelbroth; bei raschem Trocknen sorgf&#xE4;ltig<lb/>ausgebreiteter St&#xFC;cke unter Glimmerbl&#xE4;ttchen erhielt sich<lb/>die rothe Farbe mehr oder weniger vollst&#xE4;ndig, aber alle<lb/>Exemplare, welche einige Zeit an der Luft liegen geblieben<lb/>waren, verbleichten w&#xE4;hrend des Trocknens zusehends zu<lb/>einem blassen Gr&#xFC;n.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">amoena</hi> Bory. Korallenriff bei Singapore. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">carnosa &#x3B2; dentata</hi> Suhr, Kg. Pulo tikus. M.</item>
            <lb/>
            <item><hi rendition="#g">Catenella Opuntia</hi> L. sp., Grev. Weynitu auf Amboina, h&#xE4;ufig<lb/>an Holz im Brackwasser der Flussm&#xFC;ndung. M.</item>
          </list>
          <lb/>
          <pb n="30" facs="#f0040"/>
          <fw type="header" place="top">Indische Florideen.</fw>
          <lb/>
          <list>
            <item><hi rendition="#g">Grateloupia filicina</hi> Wulfen sp., Ag. Zamboanga. M.</item>
            <lb/>
            <item>&#x2014; &#x2014; &#x3B4; <hi rendition="#g">conferta</hi> Kg. Zamboanga. Palabuan. M.</item>
            <lb/>
            <item><hi rendition="#g">Mastocarpus Klenzeanus</hi> Kg. Muntok. Palabuan. Kupang. M.</item>
            <lb/>
            <item><hi rendition="#g">Chondrus crispus</hi> Ag.? Hongkong. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">spermophorus</hi> L. sp., Grev. Pointe de Galle. M.</item>
            <lb/>
            <item><hi rendition="#g">Gigastina horrida</hi> Ag. sp., Grev. Korallenriff bei Singapore. M.</item>
            <lb/>
            <item><hi rendition="#g">Caulacanthus ustulatus</hi> Mertens sp., Kg. Korallenriff bei<lb/>Singapore. Amboina. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">fastigiatus</hi> Kg. Hongkong. M.</item>
            <lb/>
            <item><hi rendition="#g">Gloeopeltis tenax</hi> Turner sp., J. Ag. Hongkong. Wahai auf<lb/>Ceram. M.</item>
            <lb/>
            <item><hi rendition="#g">Hypnea musciformis</hi> Wulfen sp., Lx. Singapore. Makassar.<lb/>M. Anjer. S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">divaricata</hi> R. Br. sp., Grev.: viel h&#xE4;ufiger. Simaharadscha.<lb/>Hongkong. Zamboanga. M. Anjer. S. Palabuan. Ben-<lb/>kulen. Muntok. Kupang und Atapupu. M.</item>
            <lb/>
            <item>&#x2014; &#x2014; &#x3B2; <hi rendition="#g">ramulosa</hi> J. Ag. Benkulen. Muntok. M. Anjer. S.<lb/>Kupang und Atapupu. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">spinella</hi> J. Ag. Larentuka auf Flores. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">rugulosa</hi> Mont. (angulosa bei J. Ag., Spec. Alg. II., p. 597,<lb/>ist Druckfehler). Anjer. M., S. Amboina. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">chordacea</hi> Kg. Palabuan. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">rangiferina</hi> R. Br. sp., Grev. Palabuan. M.</item>
            <lb/>
            <item><hi rendition="#g">Acrocarpus crinalis</hi> Turner sp., Kg. Anjer. Batavia. Ku-<lb/>pang. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">pusillus</hi> Turner sp., Kg. Korallenriff bei Singapore. Hong-<lb/>kong. Zamboanga. M.</item>
            <lb/>
            <item><hi rendition="#g">Echinocaulon spinellum</hi> Kg. Pointe de Galle. M.</item>
            <lb/>
            <item><hi rendition="#g">Gelidium corneum &#x3B5; pinnatum</hi> Huds. sp., Ag. Anjer. M., S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">rigidum</hi> Vahl sp., von Mertens der Hauptgr&#xE4;te eines H&#xE4;rings<lb/>verglichen und Fucus halecinus genannt; aus gleichem<lb/>Grunde von Lamouroux Gelidium spinaeforme. So h&#xE4;ufig<lb/>wie in Westindien. Korallenriff bei Singapore. Benkulen.<lb/>Anjer. Batavia. Palabuan. Kupang. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">divaricatum</hi> n. sp., Taf. VIII., Fig. 4., parvulum, dense cespi-<lb/>tosum; fronde cartilaginea, filiformi, compressiuscula, bi-<lb/>pinnata; pinnulis oppositis vel alternis, divaricatis, in-<lb/>aequalibus, acutis, fructiferis obtusis.</item>
            <lb/>
            <item>Kaum einen halben bis ganzen Zoll hoch, tr&#xFC;b purpur-<lb/><pb n="31" facs="#f0041"/>
<fw type="header" place="top">Indische Florideen.</fw><lb/>roth. Hongkong h&#xE4;ufig am Felsen in der Region der<lb/>Balanen zwischen der Fluth- und Ebbegr&#xE4;nze. M.</item>
            <lb/>
            <item><hi rendition="#g">Gelidium Amansii</hi> Lx. Paknam an der M&#xFC;ndung des Menam<lb/>in Siam. S.</item>
            <lb/>
            <item><hi rendition="#g">Sphaerococcus confervoides</hi> L. sp., Ag. Mampawa an der<lb/>Westk&#xFC;ste von Borneo. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">lichenoides</hi> L. sp., Ag. Sehr h&#xE4;ufig. Singapore. Zamboanga.<lb/>Mampawa. Benkulen. Muntok. Anjer. Wahai. Weynitu.<lb/>Mareh. Larentuka. Kupang. Atapupu. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">corallopsis</hi> Mont. Zamboanga. Benkulen. Anjer. Palabuan.<lb/>Ternate. Amboina. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">spinosus</hi> L. sp., Ag. Anjer. M., S. Makassar. M.</item>
            <lb/>
            <item><hi rendition="#g">Corallopsis Salicornia &#x3B2; simplicior</hi> Ag., eine tropische<lb/>Alge, welche von Chamisso durch Verwechselung des<lb/>Fundortes von Brasilien nach Unalaschka versetzt worden<lb/>ist. Benkulen. M.</item>
            <lb/>
            <item><hi rendition="#g">Gymnogongrus densus</hi> Grev. Palabuan. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">pygmaeus</hi> Grev. Zamboanga. M.</item>
            <lb/>
            <item><hi rendition="#g">Polysiphonia</hi> (Calliptera) <hi rendition="#g">javanica</hi> n. sp., Taf. VII., Fig. 3., re-<lb/>pens, arcte adnata, pusilla, nigrescens, bipinnata; pinnulis<lb/>breviusculis, alternis, divaricatis, lanceolatis, subincurvatis,<lb/>obtusis; articulis primariis 12-siphoneis, diametro (1/12&#x2034;) paulo,<lb/>ramellorum 8-siphoneis diametro (1/20&#x2034;) duplo brevioribus,<lb/>horum infimo angustato et diametro duplo longiore.</item>
            <lb/>
            <item>Der P. dendritica J. Ag. am n&#xE4;chsten verwandt. Palabuan<lb/>auf Dictycta indica kriechend. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">siamensis</hi> n. sp., Taf. VII., Fig. 1., parvula, vix pollicaris,<lb/>capillaris, nuda, radicans; articulis polysiphoniis diametro<lb/>aequalibus, inferis brevioribus; ramis attenuatis 4&#x2014;6-<lb/>siphoneis, apice penicillatis; carpocloniis elongatis fusifor-<lb/>mibus; cystocarrpiis ovatis.</item>
            <lb/>
            <item>Simaharadscha auf Acetabularia major. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">Jacobi</hi> de Notaris. Amboina. M.</item>
            <lb/>
            <item>&#x2014; ? <hi rendition="#g">inflata</hi> n. sp., Taf. VII., Fig. 2., badia, flaccida, ramosissima,<lb/>1&#x2014;1&#xBD; pollicaris; ramis ramellisque divaricatis; articulis<lb/>pellucidis, inflatis, primariis diametro (1/6&#x2014;1/8&#x2034;) aequalibus<lb/>vel paulo longioribus, ramellorum (1/25&#x2034;) duplo brevioribus;<lb/>siphonibus 3&#x2014;5 laxis, continuis; carpocloniis confertis,<lb/>fastigiatis, acutiusculis.</item>
          </list>
          <lb/>
          <pb n="32" facs="#f0042"/>
          <fw type="header" place="top">Indische Florideen.</fw>
          <lb/>
          <list>
            <item>Weicht unvollkommen auf, wie alle Polysiphonien, klebt<lb/>aber nur schwach am Papier, und die d&#xFC;nnen R&#xF6;hren<lb/>setzen nicht in jedem Gliede vor der Scheidewand deutlich<lb/>ab, sondern scheinen ununterbrochen durchzulaufen.</item>
            <lb/>
            <item>Pulo tikus. M.</item>
            <lb/>
            <item>Unbestimmbare Bruchst&#xFC;cke weiterer Polysiphonien fan-<lb/>den sich bei Singapore auf dem Korallenriff und an Sar-<lb/>gassen, bei Makao und bei Benkulen. M.</item>
            <lb/>
            <item><hi rendition="#g">Bostrychia mixta</hi> Hooker et Harvey. Weynitu auf Amboina. M.</item>
            <lb/>
            <item><hi rendition="#g">Laurencia laxa</hi> R. Br. sp., Grev. Benkulen. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">obtusa</hi> Huds. sp., Lx. Pointe de Galle. Batavia. M. Anjer. S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">Forsteri &#x3B2; delicatula</hi> Sonder. Benkulen. Palabuan. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">implicata</hi> J. Ag. Simaharadscha. M., S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">papillosa</hi> Forskal sp., Grev. H&#xE4;ufig. Anjer. S. Batavia.<lb/>Pulo tikus. Palabuan. Banda neira. Kupang. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">botryoides</hi> Turner sp., Gaillon. Korallenriff bei Singapore. M.</item>
            <lb/>
            <item><hi rendition="#g">Acanthophora Thierryi</hi> Lx. H&#xE4;ufig. Simaharadscha. M., S.<lb/>Anjer. S. Benkulen, Muntok, Makassar. Palabuan. Ata-<lb/>pupu. M.</item>
            <lb/>
            <item><hi rendition="#g">Lomentaria parvula</hi> Ag. sp., Gaillon. Pulo tikus. Palabuan. M.</item>
            <lb/>
            <item><hi rendition="#g">Pollexfenia pedicellata</hi> Harvey, zart und durchscheinend,<lb/>wie Aglaophyllum ocellatum, ein einfaches Netz unregel-<lb/>m&#xE4;ssig stumpfeckiger Zellen. Die Cystocarpien befinden<lb/>sich stets auf anderen Pflanzen, als die Tetrachocarpien,<lb/>sind fast flaschenf&#xF6;rmig und unverh&#xE4;ltnissm&#xE4;ssig derb f&#xFC;r<lb/>das zarte Blatt, sie enthalten eine grosse Zahl birnf&#xF6;rmiger<lb/>k&#xF6;rniger Samen, welche, mit der Spitze festsitzend, eine<lb/>im Centrum stehende S&#xE4;ule ganz &#xFC;berziehen und bald<lb/>gerade, bald krumm gebogen sind. Die S&#xE4;ule besteht aus<lb/>einem B&#xFC;schel von Zellenreihen mit zarten, durchsichtigen<lb/>F&#xE4;den. Die Farbe der ganzen Alge ist sch&#xF6;n rosenroth,<lb/>aber fl&#xFC;chtig und leicht ausbleichend. Getrocknet klebt<lb/>diese Alge fest an dem Papier und hat einen sch&#xF6;nen Seiden-<lb/>glanz. Zamboanga. M.</item>
            <lb/>
            <item><hi rendition="#g">Leveillea Schimperi</hi> Decaisne. Singapore und Makassar an<lb/>Sargassen kriechend, wie im rothen Meer. Anjer. Kupang<lb/>auf Phycoseris reticulata. M.</item>
            <lb/>
            <item><hi rendition="#g">Plocamium patens</hi> n. sp., fronde lineari, ecostata; compressa,<lb/>bipollicari, decomposite pinnata; pinnis pinnulisque alternis<lb/><pb n="33" facs="#f0043"/>
<fw type="header" place="top">Zellera, neue Florideengattung.</fw><lb/>patentibus, axillis rotundatis, apicibus acutis saepe involutis.<lb/>Dunkel purpurroth, schwach am Papier klebend. Zamboanga.<lb/>Kupang. M.</item>
            <lb/>
            <item><hi rendition="#g"><hi rendition="#k">Zellera</hi></hi>, novum genus. Phycoma caulescens, ramis falcatis,<lb/>basi costatis, superne costas secundarias flabelliformes,<lb/>costis tertiariis inter se parallelis conjunctas, emittens.<lb/>Reticulum costarum membrana tenerrima, ex cellulis ver-<lb/>ticalibus polygonis formata, intertextum. Tetrachocarpia<lb/>ignota. Cystocarpia globosa, marginalia, sessilia.</item>
            <lb/>
            <item>Der Claudea nahe verwandt, aber durch die Cysto-<lb/>carpien verschieden, welche sich nicht zuspitzen und nicht<lb/>gestielt am Stiele des sichelf&#xF6;rmigen Blattes sitzen, sondern<lb/>an den Enden der secund&#xE4;ren Rippen am obersten Rande<lb/>desselben.</item>
            <lb/>
            <item>Meinem Freunde und unerm&#xFC;dlichen Mitforscher der<lb/>Alge, Finanzrath Gustav Zeller in Stuttgart, als Zeichen<lb/>meiner innigsten Hochachtung geweiht.</item>
            <lb/>
            <item><hi rendition="#g">Zellera tawallina</hi> n. sp., Taf. VIII., Fig. 3., 2&#x2014;4 pollicaris,<lb/>filiformis; stipite complanato, basi fere lineam lato, sursum<lb/>attenuato; ramis unilateralibus, superne reticuliferis, inferne<lb/>membrana tenuissima alatis; cystocarpiis magnitudine se-<lb/>minis Sinapeos. Color amoene purpureus.</item>
            <lb/>
            <item>An der K&#xFC;ste der unbewohnten Insel Klein Tawalli,<lb/>Molukken, zwischen Ternate und Batjan, 1&#xB0; S. Br., 127&#xB0;<lb/>15&#x2032; O. L. von Greenwich. M.</item>
          </list>
          <lb/>
          <milestone unit="section" rendition="#hr"/>
          <p>Ich habe versucht, auf den folgenden Tafeln eine Uebersicht<lb/>aller bis jetzt bekannt gewordenen tropischen Algen des indischen<lb/>und polynesischen Weltmeeres zu geben.</p>
          <lb/>
          <p>Das besonders in seinem aussertropischen Theile durch<lb/>Forsk&#xE5;l, Delile, Figari und vor Allen Wilhelm Schimper ziemlich<lb/>bekannte rothe Meer mit sehr eigenth&#xFC;mlicher Flora habe ich ganz<lb/>aus den Tafeln ausgeschlossen, die persische K&#xFC;ste, von welcher<lb/>man nur durch Kotschy ein paar Algen der Insel Karek kennt,<lb/>f&#xE4;llt auch, als ausserhalb des Wendekreises liegend, weg; von der<lb/>ganzen K&#xFC;ste von Ostafrika, von Bab el Mandeb, der Pforte des<lb/><fw type="sig" place="bottom">Ost-Asien. Botanisch I. 3</fw><lb/><pb n="34" facs="#f0044"/>
<fw type="header" place="top">Ausdehnung der indischen Tangflora.</fw><lb/>Todes, am Eingang des rothen Meeres, bis Inhambane ist bis jetzt<lb/>kaum Eine Alge bekannt geworden, so interessant es auch w&#xE4;re,<lb/>die s&#xFC;dliche Gr&#xE4;nze der Algen des rothen Meeres und die n&#xF6;rdliche<lb/>der Algen der Cap-Colonie und des Natallandes, welche in diese<lb/>Strecke fallen m&#xFC;ssen, zu erfahren.</p>
          <lb/>
          <p>Die Westk&#xFC;ste des tropischen Amerika&#x2019;s geh&#xF6;rt auch zu den<lb/>in algologischer Beziehung bisher sehr vernachl&#xE4;ssigten Theilen der<lb/>Erdkugel, doch l&#xE4;sst schon das Wenige, was man davon weiss,<lb/>eine eigenth&#xFC;mliche, von der ostasiatischen und polynesischen stark<lb/>abweichende Algenflora annehmen, deren Schl&#xFC;ssel neben der weiten<lb/>Entfernung auch in dem von dem Feuerlande heraufziehenden kalten<lb/>Meeresstrom liegen d&#xFC;rfte. Ich habe sie daher auch ausgeschlossen.</p>
          <lb/>
          <p>Endlich musste auch das tropische Dritttheil des grossen<lb/>Continents von Australien als noch vollst&#xE4;ndig unbekannt wegfallen,<lb/>da man wegen Mangels an europ&#xE4;ischen Ansiedelungen &#x2014; Port<lb/>Essington ist als misslungener Versuch eingegangen &#x2014; keine einzige<lb/>Alge von daher kennt, so viele und merkw&#xFC;rdige man auch von<lb/>dem aussertropischen Australien durch Robert Brown, Labillardi&#xE8;re,<lb/>Peron, Gunn, Harvey und Ferdinand M&#xFC;ller erfahren und erhalten<lb/>hat, und so anziehend auch hier die Erforschung der Gr&#xE4;nze dieser<lb/>australischen Meergew&#xE4;chse gewesen w&#xE4;re und einst sein wird.</p>
          <lb/>
          <p>Die so begr&#xE4;nzte Algenflora umfasst, von einem Wendekreise<lb/>zu dem anderen, 47 Breitengrade und von Madagaskar, 45&#xB0; O. L. von<lb/>Greenwich, bis zu den Gambiers-Inseln, s&#xFC;d&#xF6;stlich von den Gesell-<lb/>schafts-Inseln, 215&#xB0; O. L., 170 L&#xE4;ngengrade, was in runder Summe<lb/>nahe an anderthalb Millionen geographische Quadratmeilen gibt.</p>
          <lb/>
          <p>Dieser bedeutende Theil der Erdoberfl&#xE4;che l&#xE4;sst sich in f&#xFC;nf<lb/>Provinzen theilen.</p>
          <lb/>
          <list>
            <item>I. Der tropische Theil des indischen Weltmeeres, von Mada-<lb/>gaskar bis zur Westk&#xFC;ste Hinterindiens.</item>
            <lb/>
            <item>II. Das s&#xFC;dchinesische Meer vom Golf von Siam bis zum Canal<lb/>von Formosa, Ostk&#xFC;ste Hinterindiens und Westk&#xFC;ste von<lb/>China mit den daneben liegenden Inseln.</item>
            <lb/>
            <item>III. Die Philippinen.</item>
            <lb/>
            <item>IV. Niederl&#xE4;ndisch Indien oder der grosse indische Archipel<lb/>von Sumatra bis Timor, mit Einschluss der nun britischen<lb/>Insel Singapore.</item>
            <lb/>
            <item>V. Polynesien oder die zahlreichen Inselgruppen und Inseln<lb/>des stillen Weltmeeres von den Sandwichs-Inseln bis zu<lb/><pb n="35" facs="#f0045"/>
<fw type="header" place="top">Quellen f&#xFC;r dieselbe.</fw><lb/>den Gesellschafts-Inseln, von Neuguinea bis zu den Gam-<lb/>biers-Inseln.</item>
          </list>
          <lb/>
          <p>Die Fundorte mit gesperrter Schrift sind Ergebniss der<lb/>preussischen Expedition.</p>
          <lb/>
          <p>Die Finder und, wo diese unbekannt blieben, die Quelle,<lb/>aus welcher die Nachrichten &#xFC;ber dieses und das nordchinesisch-<lb/>japanische Algengebiet gesch&#xF6;pft wurden, sind durch beigesetzte<lb/>Anfangsbuchstaben, wie folgt, bezeichnet.</p>
          <lb/>
          <list>
            <item>B. <hi rendition="#g">Bory de Saint Vincent</hi>, geb. 1780 zu Agen, gest. 1846 in<lb/>Paris, voyage dans les quatre principales &#xEE;les des mers<lb/>d&#x2019;Afrique. Paris 1804. III Vol. 8. (Vergl. auch d&#x2019;Urville.)</item>
            <lb/>
            <item>Be. C. <hi rendition="#g">Belanger</hi>, Director des botanischen Gartens zu Pondi-<lb/>chery, voyage aux Indes orientales. Botanique, Crypto-<lb/>gamie. Paris 1836. 8. mit Atlas in 4.</item>
            <lb/>
            <item>Bl. <hi rendition="#g">Blanco</hi>, P. Fr. Manuel, Agustino calzado, Flora de Filipinas.<lb/>Manila 1845. gross 8.</item>
            <lb/>
            <item>Bu. <hi rendition="#g">Busseuil</hi>.</item>
            <lb/>
            <item>Bur. <hi rendition="#g">Burnett</hi> in an historical and descriptive account of China<lb/>by Hugh Murray, John Crawfurd, Peter Gordon, Thomas<lb/>Lynn, William Wallace and Gilbert Burnett, late Professor<lb/>of Botany, Kings College, London. Edinburg 1836.<lb/>III Vol. 8.</item>
            <lb/>
            <item>C. <hi rendition="#g">Cuming</hi>, siehe Plantae cellulares, quas in insulis Philippi-<lb/>nensibus a cl. Cuming collectas recensuit, observationibus<lb/>nonnullis descriptionibusque illustravit C. Montagne. (Hoo-<lb/>kers London Journal of botany. 8. Vol. III., p. 658&#x2014;662.)</item>
            <lb/>
            <item>Ch. Ludwig Carl Adalbert <hi rendition="#g">von Chamisso</hi>, geb. 1781 zu Bon-<lb/>court in der Champagne, gest. in Berlin 1838, begleitete<lb/>1815&#x2014;1817 Kotzebue auf dessen Reise um die Welt.</item>
            <lb/>
            <item>D. J. <hi rendition="#g">Dumont d&#x2019;Urville</hi>, geb. zu Cond&#xE9; sur Noireau, Calvados,<lb/>1790, Zweit-Kommandirender auf der Weltreise der Co-<lb/>quille 1822&#x2014;1825, Befehlshaber auf derjenigen der<lb/>Astrolabe 1826&#x2014;1829 und der desselben Schiffes &#xBB;au pole<lb/>Sud&#xAB; 1837&#x2014;1840, umgekommen bei dem bekannten Eisen-<lb/>bahnungl&#xFC;ck zu Versailles 1842. Er sammelte auf seinen<lb/>Reisen selbst auch Algen, und sein Interesse f&#xFC;r die Natur-<lb/>geschichte erkl&#xE4;rt die reiche Ausbeute jener Expeditionen.<lb/>Voyage autour du monde sur la corvette la Coquille, publi&#xE9;<lb/>par le commandant L. Duperrey. Botanique par Urville,<lb/><fw type="sig" place="bottom">3*</fw><lb/><pb n="36" facs="#f0046"/>
<fw type="header" place="top">Quellen</fw><lb/>Cryptogamie par Bory de St. Vincent. Paris 1828, 4., und<lb/>Atlas Fol. (Auch unter dem besonderen Titel: Bory St.<lb/>Vincent histoire des hydrophytes ou plantes des eaux re-<lb/>colt&#xE9;es par M. Durville, Lesson etc. Paris 1829. 4.) Die<lb/>erste Reise der Astrolabe hat keine Algen aus dem uns<lb/>hier interessirenden Gebiete geliefert. Wegen der zweiten<lb/>siehe Hombron et Jaequinot.</item>
            <lb/>
            <item>E. Japanische Encyclop&#xE4;die siehe weiter unten.</item>
            <lb/>
            <item>G. <hi rendition="#g">Gaudichaud</hi>, machte zwei Weltreisen als Botaniker mit;<lb/>Voyage autour du Monde, execut&#xE9; sur les Corvettes l&#x2019;Uranie<lb/>et la Physicienne, sous les ordres du Capitain Freycinet en<lb/>1817&#x2014;1820. Partie botanique par M. Ch. Gaudichaud,<lb/>pharmacien de la marine. Paris 1826&#x2014;1827. 4. avec Atlas<lb/>in folio, und Voyage autour du monde, execut&#xE9; sur la<lb/>Corvette la Bonite, 1836&#x2014;1837. Botanique. Paris 1844&#x2014;<lb/>1846. 8. (Die Algen von Montagne bearbeitet, die Kalk-<lb/>algen unter den Thieren im zoologischen Theil.)</item>
            <lb/>
            <item>Gll. E. <hi rendition="#g">Le Guillou</hi>, chirurgien-major auf dem franz&#xF6;sischen<lb/>Schiffe la Z&#xE9;l&#xE9;e, vergl. die folgenden.</item>
            <lb/>
            <item>H. J. <hi rendition="#g">Hombron</hi> und <hi rendition="#g">Jacquinot</hi>. Voyage au Pole Sud et<lb/>dans l&#x2019;Oc&#xE9;anie sur les corvettes l&#x2019;Astrolabe et la Z&#xE9;l&#xE9;e<lb/>pendant les ann&#xE9;es 1837&#x2014;1840 sous le commandement de<lb/>M. Dumont d&#x2019;Urville, publi&#xE9; sous la direction sp&#xE9;ciale de<lb/>M. Jacquinot. Botanique, Tom. 1. Plantes cellulaires, par<lb/>M. C. Montagne. Paris 1845. 1 Bd. 8. und Atlas in Fol.</item>
            <lb/>
            <item>Ho. <hi rendition="#g">Horner</hi>, Astronom aus Z&#xFC;rich, begleitete Krusenstern auf<lb/>seiner Reise um die Welt mit den Schiffen Newa und Na-<lb/>deshda.</item>
            <lb/>
            <item>K. <hi rendition="#g">Klein</hi>, Missionar in Tranquebar.</item>
            <lb/>
            <item>Kaem. <hi rendition="#g">Kaempfer</hi>, Engelbert, geb. 1631 in Lemgo, bereiste<lb/>Ostasien von 1683&#x2014;1693, gab 1712 in Lemgo seine Amoe-<lb/>nitates exoticae heraus und starb daselbst 1716.</item>
            <lb/>
            <item>Koe. <hi rendition="#g">Koenig</hi>, Johann Gerhard, aus Kurland, ging 1768 als<lb/>Missionsarzt nach Tranquebar, wo er 1785 starb.</item>
            <lb/>
            <item>L. C. <hi rendition="#g">Lay</hi> und <hi rendition="#g">Collie</hi>, Ersterer der Naturforscher, Letzterer<lb/>einer der Officiere auf der Expedition von Capit&#xE4;n Beechey,<lb/>s. Botany of the voyage of Capt. Beechey by Sir Will.<lb/>Hooker and Arnott. London 1841. 4.</item>
            <lb/>
            <item>La. <hi rendition="#g">Labillardi&#xE8;re</hi>, Jacques Jules, geb. 1745 zu Alen&#xE7;on, gest.<lb/><pb n="37" facs="#f0047"/>
<fw type="header" place="top">der indischen Tangflora.</fw><lb/>1834, Botaniker der Weltumsegelung d&#x2019;Entrecasteaux&#x2019;s.<lb/>Relation du voyage &#xE0; la recherche de La Peyrouse. Paris<lb/>1798. II Vol. 4. et 8. mit Atlas in Folio.</item>
            <lb/>
            <item>Le. <hi rendition="#g">Lesson</hi>, R. P., Naturforscher auf der Reise der Coquille<lb/>1822&#x2014;1825, siehe Dumont d&#x2019;Urville.</item>
            <lb/>
            <item>Lo. <hi rendition="#g">Loureiro</hi>, Joao de, 30 Jahre lang Missionar in Ostindien.<lb/>Flora Cochinchinensis. Ulyssiponae 1790. II Vol. 4. Ed. 2.<lb/>curante C. S. Willdenow. Berolini 1793. II Vol. 8.</item>
            <lb/>
            <item>M. <hi rendition="#g">Martens</hi>, Dr. Eduard von, Zoolog der preussischen ost-<lb/>asiatischen Expedition.</item>
            <lb/>
            <item>Ma. <hi rendition="#g">Maillard</hi>, notes sur l&#x2019;&#xEE;le de la R&#xE9;union (Bourbon). Paris<lb/>1863. II Vol. und I Vol. Planches. 8.</item>
            <lb/>
            <item>P. <hi rendition="#g">Perottet</hi>, G. Sam., bereiste mit Le Prieur Madagaskar und<lb/>die Mascarenischen Inseln.</item>
            <lb/>
            <item>Pe. <hi rendition="#g">Perry</hi>. Narrative of the expedition of an american squadron<lb/>to the China seas and Japan, performed in the years 1852<lb/>&#x2014;1854 under the command of Commodore M. C. Perry,<lb/>United states Navy. Washington 1856. II Vol. 4. S. Wells<lb/>Williams und Dr. James Marrow sammelten die Algen,<lb/>wovon ein Theil verloren ging, 22 Arten von Dr. W. H.<lb/>Harvey bestimmt wurden.</item>
            <lb/>
            <item>R. <hi rendition="#g">Reynaud</hi>, reiste in Indien vor 1834.</item>
            <lb/>
            <item>Re. <hi rendition="#g">Reinwardt</hi>, Caspar Georg Carl, geb. 1773 zu L&#xFC;ttring-<lb/>hausen, bereiste 1815&#x2014;1822 niederl&#xE4;ndisch Indien.</item>
            <lb/>
            <item>Rph. Georg Eberhard <hi rendition="#g">Rumph</hi>, geb. zu Hanau, 1637 Kaufmann<lb/>und Rath auf Amboina, gest. daselbst 1706. Sein hinter-<lb/>lassenes Werk: Herbarium Amboinense, 1750 von Burmann<lb/>herausgegeben.</item>
            <lb/>
            <item>S. <hi rendition="#g">Schottm&#xFC;ller</hi>, Otto, zweiter Botaniker der preussischen<lb/>ostasiatischen Expedition.</item>
            <lb/>
            <item>Si. <hi rendition="#g">Siebold</hi>, Philipp Fr. von, geb. 1796 zu W&#xFC;rzburg, 1823&#x2014;<lb/>1830 und sp&#xE4;ter wieder in Japan, Verfasser einer Flora<lb/>japonica.</item>
            <lb/>
            <item>T. <hi rendition="#g">Telfair</hi>, Charles, geb. um 1778 zu Belfast in Irland, gest.<lb/>1833 zu Port Louis auf Mauritius.</item>
            <lb/>
            <item>Th. <hi rendition="#g">Thunberg</hi>, Carl Peter, geb. 1743 zu Joenkoeping, war<lb/>1775&#x2014;1778 in Batavia und Japan, gest. 1828 zu Tunaberg<lb/>bei Upsala. Flora japonica. Lipsiae 1784. 8.</item>
            <lb/>
            <item>Ti. <hi rendition="#g">Tilesius</hi> von Titenau, W. G., geb. 1769 zu M&#xFC;hlhausen in<lb/><pb n="38" facs="#f0048"/>
<fw type="header" place="top">Falsche Fundortsangaben.</fw><lb/>Th&#xFC;ringen, begleitete Krusenstern auf dessen Reise um die<lb/>Welt.</item>
            <lb/>
            <item>V. Rev. G. H. <hi rendition="#g">Vachell</hi>, Kaplan der englischen Factorei in<lb/>Kanton, 1827, theilte Pflanzen an die Expedition von<lb/>Beechey mit, siehe Lay und Collie.</item>
            <lb/>
            <item>Vi. <hi rendition="#g">Vieillard</hi>.</item>
            <lb/>
            <item>W. <hi rendition="#g">Wichura</hi>, erster Botaniker bei der preussischen ostasiatischen<lb/>Expedition.</item>
            <lb/>
            <item>Wa. <hi rendition="#g">Watts</hi>, G., theilte Turner Algen mit.</item>
            <lb/>
            <item>Wi. <hi rendition="#g">Wight</hi>, Robert, Prodromus florae peninsulae Indiae orien-<lb/>talis 1834.</item>
            <lb/>
            <item>Z. <hi rendition="#g">Zollinger</hi>, H., aus Z&#xFC;rich, vor wenigen Jahren auf Java<lb/>gestorben. Systematisches Verzeichniss der im indischen<lb/>Archipel in den Jahren 1842&#x2014;1848 gesammelten Pflanzen.<lb/>Z&#xFC;rich 1854. 8.</item>
          </list>
          <lb/>
          <p>Noch blieb eine Schwierigkeit zu &#xFC;berwinden, die An-<lb/>wendung einer strengen Kritik zur Beseitigung aller irriger Weise<lb/>der in Frage stehenden Flora zugeschriebenen Arten. Diese in<lb/>fr&#xFC;herer Zeit h&#xE4;ufigeren, jetzt selteneren, aber immer noch vor-<lb/>kommenden und durch Anf&#xFC;hrung derselben auch in den neuesten<lb/>Werken angeh&#xE4;uften Irrth&#xFC;mer m&#xF6;gen zum kleineren Theile durch<lb/>unrichtige Bestimmung entstanden sein, die Mehrzahl aber dadurch,<lb/>dass Reisende, welche die im Meere schwimmenden oder am Strande<lb/>ausgeworfenen Seegew&#xE4;chse zum Zeitvertreibe oder um einen be-<lb/>freundeten Sammler damit zu erfreuen, auffischen und auflesen, bei<lb/>dem Mangel an Interesse f&#xFC;r Pflanzengeographie solche in einem<lb/>Pack vereinigen, von welchem dann der Empf&#xE4;nger annimmt, es<lb/>enthalte lauter am Bestimmungsorte des Reisenden gesammelte<lb/>Sachen.</p>
          <lb/>
          <p>Beispiele f&#xFC;r beide F&#xE4;lle sind:</p>
          <lb/>
          <list>
            <item>Sargassum bacciferum Ag., im indischen Ocean und stillen Welt-<lb/>meer nach Turner, hist. fuc. I., p. 105, im Mittelmeer, der<lb/>Sundastrasse (Tilesius), Neuholland (Preiss) und Neu-<lb/>Seeland (d&#x2019;Urville) nach J. Agardh, spec. alg. I., p. 344.</item>
            <lb/>
            <item>Gelidium cartilagineum Gaillon, bei Finnmarken nach Gunner,<lb/>Nizza nach Allione, Ragusa nach Wulfen, Portugal an der<lb/>M&#xFC;ndung des Tajo nach Link, Teneriffa nach Mertens,<lb/>Brasilien nach Martius, Californien nach J. Agardh.</item>
          </list>
          <lb/>
          <p>Mir selbst kam ein solcher Fall vor; in einer Abendgesellschaft<lb/><pb n="39" facs="#f0049"/>
<fw type="header" place="top">Algae pseudo-indicae.</fw><lb/>traf ich mit einem eben aus Bahia in Brasilien zur&#xFC;ckgekehrten<lb/>Reisenden zusammen und fragte ihn, ob er keine Algen mitgebracht<lb/>habe. Er bejahte es und &#xFC;bersendete mir den folgenden Morgen<lb/>ein P&#xE4;ckchen einfach getrockneter Algen. Ich machte mich sogleich<lb/>daran, sie aufzuweichen und f&#xFC;r das Herbar einzulegen, es waren<lb/>gegen zwanzig Arten; aber ich erstaunte nicht wenig, darunter nur<lb/>sechs Brasilianer zu finden, die anderen waren alte Bekannte, &#xE4;chte<lb/>Triestiner mit triestinischen Zoophyten, Parasiten und triestinischem<lb/>Sande. W&#xE4;re ich leichtgl&#xE4;ubig und nie in Triest gewesen, so h&#xE4;tte<lb/>ich die Flora von Brasilien durch ein ganzes Dutzend falscher Arten<lb/>entstellt, um so mehr, da ich nicht anders glaubte, als dass mein<lb/>Reisender &#xFC;ber England gekommen sei; doch es waren einmal<lb/>Triestiner, ich reihte sie als solche ein und erfuhr erst sp&#xE4;ter, er<lb/>sei wirklich &#xFC;ber Triest gekommen und habe dort einen Theil der<lb/>mir gegebenen Algen am Meeresufer aufgelesen und zu den anderen<lb/>gelegt.</p>
          <lb/>
          <p>Entschiedener Widerspruch reizt lebhafter zur Erforschung<lb/>der Wahrheit, als ein blosses Fragezeichen, und so wage ich es,<lb/>selbst auf die Gefahr hin, dass eine oder ein paar derselben doch<lb/>noch innerhalb der oben bezeichneten Gr&#xE4;nzen aufgefunden w&#xFC;rden,<lb/>folgende einunddreissig Algenarten als<lb/><hi rendition="#c"><hi rendition="#g">Algae pseudoindicae</hi></hi><lb/>auszuschliessen.</p>
          <lb/>
          <list>
            <item><hi rendition="#g">Conferva dichotoma</hi> Loureiro, flora cochinchinensis p. 847,<lb/>in Seen in Cochinchina. (Ist nicht die Linn&#xE9;ische, sondern<lb/>eine Nitella.)</item>
            <lb/>
            <item><hi rendition="#g">Fucus vulpinus</hi> Esper Icones fucorum I., p. 194, tab. 106.,<lb/>unter anderen ostindischen Tanggattungen. (Von Niemand<lb/>citirt, d&#xFC;rfte das capische Stypocaulon paniculatum Kg. sein.)</item>
            <lb/>
            <item><hi rendition="#g">Halimeda Tuna</hi> Maillard, Insel Bourbon. (Die &#xE4;chte ist rein<lb/>mittell&#xE4;ndisch, diese wahrscheinlich H. cuneata Hering =<lb/>H. obovata Kg.)</item>
            <lb/>
            <item><hi rendition="#g">Haliseris polypodioides</hi> Lx. e Zeylona accepit Linnaeus,<lb/>Turner Fuci II., p. 41. (Vorzugsweise mittelmeerisch, weit<lb/>verbreitet, aber nirgends die Wendekreise erreichend.)</item>
            <lb/>
            <item><hi rendition="#g">Haliseris Woodwardia</hi> Ag. in septentrionalibus novae Hol-<lb/>landiae oris, D. Brown, Turner Fuci III., p. 53. (Kann<lb/>sich nur auf das aussertropische Neuholland beziehen, da<lb/>R. Brown das tropische nicht betrat.)</item>
          </list>
          <lb/>
          <pb n="40" facs="#f0050"/>
          <fw type="header" place="top">F&#xE4;lschlich aus dem indischen</fw>
          <lb/>
          <list>
            <item><hi rendition="#g">Zonaria Durvillei</hi> Bory, Insel Mauritius nach Harvey, nach<lb/>J. Agardh, spec. alg. I., p. 114, kaum von Z. pavonia ver-<lb/>schieden, also nicht die &#xE4;chte.</item>
            <lb/>
            <item><hi rendition="#g">Desmarestia aculeata</hi> Lx. e Zeylona accepit Linnaeus, Turner<lb/>Fuci III., p. 123. (Hochnordisch, von Gr&#xF6;nland und Spitz-<lb/>bergen kaum bis an Frankreichs Nordk&#xFC;ste herabgehend,<lb/>fehlt schon bei Biarritz und kommt in Ceylon eben so<lb/>wenig vor, als in Spanien, Brasilien und im schwarzen<lb/>Meer, woher sie auch irrig angegeben wird.)</item>
            <lb/>
            <item><hi rendition="#g">Macrocystis pirifera</hi> Ag. in Oceano aethiopico, Linn&#xE9; (soll<lb/>am Cap heissen). Bei Sumatra, Esper Ic. Fuci II., p. 29.<lb/>Mare indicum, Sundevall, J. Ag., spec. alg. I., p. 157.</item>
            <lb/>
            <item><hi rendition="#g">Macrocystis planicaulis</hi> J. Ag. in mari indico J. Ag., spec.<lb/>alg. I., p. 155.</item>
            <lb/>
            <item><hi rendition="#g">Macrocystis Humboldti</hi> Ag., Otaheiti, Lay et Collie.</item>
            <lb/>
            <item>(Die ganze Gattung ist rein antarctisch, hat sich an<lb/>dem S&#xFC;dende von Amerika am st&#xE4;rksten, schw&#xE4;cher an<lb/>dem von Neuholland, am schw&#xE4;chsten in S&#xFC;d-Afrika<lb/>angesiedelt und erreicht nirgends den Wendekreis des<lb/>Steinbocks.)</item>
            <lb/>
            <item><hi rendition="#g">Hormosira Billardieri</hi> Bory sp., Insel Leyden bei Batavia<lb/>H. J., sonst nur von Neuseeland bekannt.</item>
            <lb/>
            <item><hi rendition="#g">Fucus serratus</hi> L., Insel Bourbon nach Montagne in Maillard<lb/>Notes sur l&#x2019;&#xEE;le de la R&#xE9;union. (Reine Nordseealge, die<lb/>schon bei Biarritz und im Mittelmeer fehlt und an der<lb/>Insel Bourbon so wenig vorkommen kann, als am Cap,<lb/>wo Suhr sie angab.)</item>
            <lb/>
            <item><hi rendition="#g">Fucus chondrophyllus</hi> Brown, Neu-Guinea, Lesson nach<lb/>Bory. (Neu-Seeland und s&#xFC;dliches Neuholland.)</item>
            <lb/>
            <item><hi rendition="#g">Cystosira corniculata</hi> Zanardini ex insula Zeylona accepit<lb/>Linnaeus, Turner III., p. 135. (Ist rein mittelmeerisch.)</item>
            <lb/>
            <item><hi rendition="#g">Cystosira barbata &#x3B3; obtusa</hi> Turner, in mari Zeylonam<lb/>alluente legit et cum Linnaeo communicavit Thunberg:<lb/>Turner Fuci IV., p. 126. (C. barbata Ag. ist rein mittel-<lb/>meerisch, was unter Turner&#x2019;s Spielart zu verstehen sei,<lb/>nicht zu entr&#xE4;thseln.)</item>
            <lb/>
            <item><hi rendition="#g">Anthophycus longifolius</hi> Turn. Ostindische Meere, Esper<lb/>Icones fucorum I., p. 58. (Soll heissen am Cap der guten<lb/>Hoffnung.)</item>
          </list>
          <lb/>
          <pb n="41" facs="#f0051"/>
          <fw type="header" place="top">Ocean angegebene Tange.</fw>
          <lb/>
          <list>
            <item><hi rendition="#g">Sargassum bacciferum</hi> Turn. Sundastrasse, Tilesius. Phi-<lb/>lippinen, Cuming. (Verwechselung mit anderen Arten.)</item>
            <lb/>
            <item><hi rendition="#g">Myagropsis Thunbergii</hi> Kg. Makao, Mus. Paris. J. Ag.,<lb/>spec. alg. I., p. 233. (Ist rein nordchinesisch.)</item>
            <lb/>
            <item><hi rendition="#g">Sargassum cymosum</hi> Ag. Mangareva-Inseln und Magellan-<lb/>strasse, H. J. Atlantische K&#xFC;sten des tropischen Amerika<lb/>nach K&#xFC;tzing; es scheint daher wenig glaubw&#xFC;rdig, dass<lb/>alle drei Angaben richtig seien oder sich auf dieselbe Art<lb/>beziehen.</item>
            <lb/>
            <item><hi rendition="#g">Ballia Hombroniana</hi> Montagne. Insel Leyden (bei Batavia),<lb/>sonst nur von der Auckland-Insel bekannt, ihre n&#xE4;chste<lb/>Verwandte von Kerguelensland und Cap Horn.</item>
            <lb/>
            <item><hi rendition="#g">Mastophora Decaisnei</hi> Kg., deren Dasein Areschoug bei J.<lb/>Agardh, spec. alg. II., p. 529, widerspricht, wird von Mon-<lb/>tagne unter Cuming&#x2019;s Algen von Manila als M. licheniformis<lb/>aufgef&#xFC;hrt.</item>
            <lb/>
            <item><hi rendition="#g">Spongocarpus Horneri</hi> Turn. sp. Cochinchina, G., ist eine<lb/>nordchinesisch-japanische Art.</item>
            <lb/>
            <item><hi rendition="#g">Corallina rigida</hi>, India orientalis? Kg., spec. alg. p. 708, habe<lb/>ich als unsicher &#xFC;bergangen.</item>
            <lb/>
            <item><hi rendition="#g">Calliphyllis variegata</hi> J. Ag. Neu-Guinea, Lesson. (Chile,<lb/>Cap Horn und Kerguelensland.)</item>
            <lb/>
            <item><hi rendition="#g">Rhynchococcus coronopifolius</hi> Kg. e Zeylona est missus<lb/>ad Linnaeum, Turner Fuci II., p. 133. (Ist rein europ&#xE4;isch.)</item>
            <lb/>
            <item><hi rendition="#g">Gelidium cartilagineum</hi> Gaillon, im indischen Ocean von den<lb/>Philippinen bis Madagaskar, J. Agardh, spec. alg. II., p. 473.<lb/>(Ist wahrscheinlich Gelidium Amansii Lamouroux; das &#xE4;chte<lb/>G. cartilagineum erhielt ich nie wo anders her, als aus der<lb/>Cap-Colonie, von wo es schon Seba und Gmelin bekamen<lb/>und es fr&#xFC;her viel h&#xE4;ufiger, als gegenw&#xE4;rtig, nach Europa<lb/>gebracht wurde.)</item>
            <lb/>
            <item><hi rendition="#g">Gelidium cornigerum</hi>, Indes orientalis, Lamouroux Essai p. 41.<lb/>(Als unentr&#xE4;thselbar von Jedermann &#xFC;bergangen.)</item>
            <lb/>
            <item><hi rendition="#g">Suhria vittata</hi> J. Ag. ad insulas Molukkas, Herb. Binder, J.<lb/>Ag., spec. alg. II., p. 480. (Rein capisch, auf den Molukken<lb/>so unbekannt, wie in Brasilien und S&#xFC;damerika, wo sie<lb/>eben so unbestimmt angegeben wird.)</item>
            <lb/>
            <item><hi rendition="#g">Sphaerococcus concinnus</hi> R. Br. sp. Gesellschafts-Inseln,<lb/>Lay und Collie. Ist eine Art von Neuholland und Peru<lb/><pb n="42" facs="#f0052"/>
<fw type="header" place="top">Die Tange des Rumph.</fw><lb/>(Voy. Bonite, botanique p. 100). Die obige Angabe wird<lb/>durch die beigef&#xFC;gte Macrocystis verd&#xE4;chtig und nicht<lb/>wahrscheinlicher dadurch, dass Guillemin, der Lay&#x2019;s An-<lb/>gabe kannte, auch diese zwei und eben nur diese zwei<lb/>Algen von den Sandwichsinseln anf&#xFC;hrt. (Ann. sc. nat.,<lb/>seconde s&#xE9;ries, Vol. VI., 1836, p. 310.) E. v. M.</item>
            <lb/>
            <item><hi rendition="#g">Sphaerococcus palmatus &#x3B4; marginiferus</hi> Ag. ad rapes<lb/>littoris Javae austro-orientalis, Prov. Malang, Zollinger<lb/>systematisches Verzeichniss der im indischen Archipel ge-<lb/>sammelten Pflanzen, Seite 3. (Ist in der Nordsee zu Hause<lb/>und fehlt schon im s&#xFC;dlichen Europa.)</item>
            <lb/>
            <item><hi rendition="#g">Thaumasia flava</hi> in freto Zeylanico, Agardh Syst. Algarum<lb/>p. 196. (K&#xF6;nnte die im indischen Meere h&#xE4;ufige Spongia<lb/>aculeata L. sein.)</item>
          </list>
          <lb/>
          <milestone unit="section" rendition="#hr"/>
          <p>Die ersten Nachrichten &#xFC;ber Algen des indischen Oceans<lb/>hat Georg Eberhard <hi rendition="#g">Rumph</hi> gegeben, welcher selbst lange Zeit<lb/>als Kaufmann und Beamter der holl&#xE4;ndisch-ostindischen Gesellschaft<lb/>auf Amboina lebte; da seine Beschreibungen und Abbildungen von<lb/>den neueren Systematikern selten und nicht immer richtig citirt<lb/>werden, so m&#xF6;ge eine Aufz&#xE4;hlung und Bestimmung derselben hier<lb/>folgen. Letztere wurde, wie bei den von den alten Classikern<lb/>erw&#xE4;hnten Pflanzen und Thieren, nur dadurch m&#xF6;glich, dass man<lb/>von den in denselben Gegenden heute noch vorkommenden ausgeht<lb/>und nur unter ihnen ausw&#xE4;hlt, was auf die Worte des Schriftstellers<lb/>sich beziehen lasse. Rumph behandelt die Algen im sechsten Band<lb/>des Herbarium Amboinense, im eilften, den weichen Wasserpflanzen<lb/>gewidmeten Buch, w&#xE4;hrend das zw&#xF6;lfte die damals als Pflanzen<lb/>geltenden Zoophyten und Schw&#xE4;mme enth&#xE4;lt.</p>
          <lb/>
          <list>
            <item>1) Capillus nympharum, Seite 179, Taf. 40., Fig. 3., malaiisch<lb/>lumut laut, d. h. Meermoos, oder sayor kompan, an den<lb/>M&#xFC;ndungen einiger Fl&#xFC;sschen von Amboina, namentlich des<lb/>Weynitu, gr&#xFC;n, Algen aus der Familie der Conferven und,<lb/>der Lokalit&#xE4;t nach zu schliessen, zun&#xE4;chst <hi rendition="#g">Chaetomorpha<lb/>Javanica</hi> Kg., welche mein Sohn an der angegebenen Stelle<lb/>wieder gesammelt hat.</item>
            <lb/>
            <item>2) Alga coralloides, Seite 181, Taf. 74., Fig. 3. und Taf. 76.,<lb/><pb n="43" facs="#f0053"/>
<fw type="header" place="top">Agarum von Rumph.</fw><lb/>Fig. A., B., C., malaiisch sayor-karang, Korallenriffgem&#xFC;se,<lb/>und agar agar karang, von der offenen S&#xFC;dostk&#xFC;ste Amboina&#x2019;s<lb/>(Lei-timor), ist sicher <hi rendition="#g">Sphaerococcus lichenoides</hi> Ag.,<lb/>wof&#xFC;r sie auch schon von Gmelin (unter dem Namen Fucus<lb/>edulis) erkannt wurde. Der &#xE4;ltere Agardh, species algarum I.,<lb/>p. 310, citirt sie zu seiner var. &#x3B2; tenuis, worin J. Agardh Sph.<lb/>confervoides vermuthet. Beide Arten variiren &#xFC;brigens bedeu-<lb/>tend in der Dicke der St&#xE4;mme und Zweige, Rumph unter-<lb/>scheidet viererlei Arten davon, wahrscheinlich andere Florideen<lb/>mit umfassend.</item>
            <lb/>
            <item>3) Agarum, Seite 85, nach dem malaiischen Worte agar-agar,<lb/>das verschiedene gr&#xF6;ssere, namentlich die als Speise benutzten<lb/>Algen bezeichnet, ein Name, der sehr unpassend von den<lb/>Systematikern auf ganz andere, dem indischen Ocean fremde<lb/>Algen &#xFC;bertragen wurde. Rumph unterscheidet davon auch<lb/>viererlei Arten:</item>
            <lb/>
            <item>a) Acetabulum marinum, an flachen Orten des Strandes,<lb/>unsere Turbinarien, zun&#xE4;chst wohl die im indischen<lb/>Ocean h&#xE4;ufigste <hi rendition="#g">Turbinaria ornata</hi> J. Ag. Das dabei<lb/>erw&#xE4;hnte gr&#xFC;ne laki-laki (M&#xE4;nnchen) ist vielleicht auf<lb/>Chauvinia macrophysa zu deuten.</item>
            <lb/>
            <item>b) Agarum secundum sive bracteatum, Seite 186, von der<lb/>S&#xFC;dspitze von Amboina (Hoek van Nussaniva), ohne<lb/>Zweifel der von Zollinger entdeckte <hi rendition="#g">Mastocarpus<lb/>Klenzeanus</hi> Kg., auf welchen namentlich die zweierlei<lb/>Bl&#xE4;tter passen. Mastocarpus radula, f&#xFC;r welchen es sonst<lb/>erkl&#xE4;rt wurde, ist eine Alge vom Cap und passt nicht zu<lb/>Rumph&#x2019;s Beschreibung, wie schon der &#xE4;ltere Agardh,<lb/>spec. alg. I., p. 26, richtig gegen Turner bemerkt.</item>
            <lb/>
            <item>c) Agarum funiculare sive foliatum, Seite 186, umfasst drei<lb/>Sargassen, im erstbeschriebenen ist <hi rendition="#g">Carpacanthus<lb/>herbaceus</hi> (Sarg.) Kg., in der altera forma <hi rendition="#g">Sargassum<lb/>granuliferum</hi> Ag. zu erkennen.</item>
            <lb/>
            <item>d) Agarum lactucarium sive Lactuca marina enth&#xE4;lt ver-<lb/>schiedene Florideen, die letzterw&#xE4;hnte, &#xBB;composita ex<lb/>simplicibus et tenuissimis laciniis&#xAB;, kann <hi rendition="#g">Hypnea di-<lb/>varicata</hi> J. Ag. sein.</item>
            <lb/>
            <item>Ueber Agarum corticosum sive culeola, Seite 187, wage<lb/>ich keine Vermuthung.</item>
          </list>
          <lb/>
          <pb n="44" facs="#f0054"/>
          <fw type="header" place="top">Weitere Tange bei Rumph.</fw>
          <lb/>
          <list>
            <item>Bei dieser Gelegenheit erw&#xE4;hnt Rumph noch dreier Tange,<lb/>welche er an den atlantischen K&#xFC;sten von Spanien und Portugal<lb/>beobachtet hat, S. 187, es sind <hi rendition="#g">Fucus vesiculosus</hi> L., unter der<lb/>portugiesischen Bezeichnung bodelhas, <hi rendition="#g">Sargassum flavifolium</hi><lb/>Kg. und <hi rendition="#g">Himanthalia lorea</hi> L., Lyngb., portugiesisch sargasso.</item>
            <lb/>
            <item>4) Sargassum pelagicum, S. 188, ist das oben besprochene <hi rendition="#g">Sar-<lb/>gassum bacciferum</hi> Ag., auf der Seereise beobachtet und<lb/>Taf. 76., Fig. 2. abgebildet, wo aber die Tafelerkl&#xE4;rung miss-<lb/>verst&#xE4;ndlich es das Strand-Sargasso nennt. Rumph kannte<lb/>sehr wohl das Vorkommen dieses Tanges, namentlich auch,<lb/>dass er frei schwimmt, und weisst mit Recht einige aben-<lb/>theuerliche Hypothesen &#xFC;ber dasselbe zur&#xFC;ck. Das Sargassum<lb/>von Amboina, Taf. 76., Fig. 1., stellt ein sch&#xF6;n aufgelegtes<lb/><hi rendition="#g">Sargassum polycystum</hi> J. Ag. dar.</item>
            <lb/>
            <item>5) Muscus gelatinus japonensis, S. 90, ist sicher das von Siebold<lb/>aus Japan mitgebrachte <hi rendition="#g">Gelidium Amansii</hi> Kg., aber Rumph<lb/>scheint verschiedene andere heterogene Gegenst&#xE4;nde nicht ge-<lb/>h&#xF6;rig davon zu unterscheiden.</item>
          </list>
          <lb/>
          <milestone unit="section" rendition="#hr"/>
          <p>Unter den Erzeugnissen der philippinischen Presse, welche<lb/>mein Sohn von Manila mitgebracht hat, befinden sich auch zwei<lb/>botanische Schriften, von zwei dortigen Augustinerm&#xF6;nchen verfasst.</p>
          <lb/>
          <p>Die erste ist: Flora de Filipinas por el P. Fr. Manuel <hi rendition="#g">Blanco</hi>,<lb/>Agustino calzado, segunda impression. Manila 1845. LX und 620 S.<lb/>gr. 8., es l&#xE4;sst sich etwas auf die Algen ein, aber nur mit geringer<lb/>Sachkenntniss.</p>
          <lb/>
          <p>Wir finden hier Seite 578 Tremella. Ein Stoff, wie Gallerte,<lb/>von verschiedener Gr&#xF6;sse und Gestalt. Ich habe diese Tremellen,<lb/>von welchen ich jetzt reden will, bei vielen Gelegenheiten am Ufer<lb/>des Meeres an verschiedenen Stellen gesehen, auf den Steinen aus-<lb/>gebreitet, welche die Fluth bedeckt und die Ebbe entbl&#xF6;sst; ich<lb/>hatte sie jedoch nie viel beachtet, bis ich mich einmal auf einem<lb/>&#xF6;den Ufer der Insel Negros von vielen &#xE4;hnlichen Steinen umgeben<lb/>befand, welche damit wie mit Decken sch&#xF6;n &#xFC;berzogen waren,<lb/>einige von dunkelgr&#xFC;ner Farbe, andere gelb; ich stiess ohne irgend<lb/>eine Absicht mit dem Stock auf eine dieser Decken und war nicht<lb/><pb n="45" facs="#f0055"/>
<fw type="header" place="top">Philippinische Tange bei Blanco.</fw><lb/>wenig erstaunt, als ich sah, dass sich jene ganze Masse gleichzeitig<lb/>zusammenzog, indem sie aus den Oeffnungen, welche sie hatte,<lb/>ziemlich viel Wasser ausspritzte. Ich wiederholte dasselbe einige<lb/>Mal an anderen mit gleichem Erfolg. Dieses ist wirklich eine<lb/>sonderbare Erscheinung, welche nach Jussieu schon Adanson an<lb/>einigen Tremellen beobachtet hat. (Vermuthlich gesellige Ascidien.)</p>
          <lb/>
          <p>Die Schriftsteller der Inseln versichern auch, dass man an<lb/>einigen Ufern eine dem Kohl &#xE4;hnliche reizbare Pflanze antreffe, Seite 579,<lb/>welche sich zur&#xFC;ckziehe und verberge, indem sie der Hand ent-<lb/>schl&#xFC;pfe, welche sie fassen wolle. Sie besitze viel Schleim, und<lb/>das Sonderbarste dabei sei, dass die kleinen Fischchen in sie hin-<lb/>eingehen und sie h&#xE4;ufig ber&#xFC;hren, ohne dass sie dabei eine Reiz-<lb/>barkeit zeige. (Eine Spongia?)</p>
          <lb/>
          <p>Fucus prolifer. Kurzer, runder Stamm, welcher sich in zwei<lb/>oder mehr Aeste theilt, mit Blasen, welche fleischige gr&#xFC;ne Bl&#xE4;tter<lb/>scheinen, alle nach einer Seite gerichtet und an einander gereiht,<lb/>wie bei den Opuntien; einige unregelm&#xE4;ssig kreisrund, andere keil-<lb/>f&#xF6;rmig oder rhomboidisch und gelappt. Was Bl&#xE4;tter zu sein scheint,<lb/>sind in Wirklichkeit grosse, stark flachgedr&#xFC;ckte Blasen und bildet<lb/>keinen dichten K&#xF6;rper, sondern hat eine H&#xF6;hlung zwischen den<lb/>zwei Oberfl&#xE4;chen der Bl&#xE4;tter. &#x2014; Ist eine einen Fuss hohe Pflanze,<lb/>sehr selten, die ich an der Punta Santiago (Luzon) gesehen habe.<lb/>Die Bl&#xE4;tter sind einen Zoll breit (Halimeda discoidea Decaisne,<lb/>cuneata Kg., Opuntia Lx. und triloba Decaisne).</p>
          <lb/>
          <p>Fucus natans. Stamm &#xE4;stig, mit stielrunden Zweigen. Bl&#xE4;tter<lb/>lanzettlich, fein gez&#xE4;hnelt, die reifen mit B&#xE4;rten. Fr&#xFC;chte in kleinen,<lb/>Erbsen &#xE4;hnlichen, eirunden, etwas zusammengedr&#xFC;ckten Blasen<lb/>mit kleinem Stiel. &#x2014; Es sind sehr h&#xE4;ufige Algen, welche man ge-<lb/>w&#xF6;hnlich im Meer in gr&#xF6;sseren oder kleineren Haufen treiben sieht.<lb/>Die Farbe ist fahl braun, und die pergamentartigen Bl&#xE4;tter sind<lb/>&#xFC;ber einen Zoll lang. Die Eingeborenen von Ilocos essen sie, ich<lb/>weiss aber nicht, wie sie dieselben zubereiten. (Verschiedene Arten<lb/>von Sargassum.)</p>
          <lb/>
          <p>Seite 580. Fucus edulis. Ist ein Kraut, welches die Wogen<lb/>an den Strand werfen und das bis in den an das Meer anstossenden<lb/>Seen gefunden wird. Es ist sperrig, am Fusse gegabelt, sehr &#xE4;stig,<lb/>stielrund, durchscheinend wie Kleister oder Gallerte, br&#xFC;chig und<lb/>mit Warzen besetzt, in welchen die Samen verborgen liegen. &#x2014;<lb/>H&#xE4;ufig bei den D&#xF6;rfern Tambobon, Paranaque und anderen. Es<lb/><pb n="46" facs="#f0056"/>
<fw type="header" place="top">Angaben &#xFC;ber philippinische</fw><lb/>ist weit &#xFC;ber einen Fuss lang und eine bis zwei Linien dick. Die<lb/>Eingeborenen kennen es, benutzen es und verkaufen es in Manila;<lb/>sie waschen es gut aus, trocknen und bleichen es an der Sonne<lb/>und machen dann ein sehr angenehmes Eingemachtes daraus, indem<lb/>sie es mit einem Zusatz von Zucker kochen. Dieses Kraut l&#xF6;st sich<lb/>im Sieden auf und bildet eine Gallerte von der Gestalt der Form,<lb/>in welche sie gegossen wird. Diese Gallerte ist dann sehr glatt,<lb/>durchscheinend und br&#xFC;chig, und ein Sachverst&#xE4;ndiger hat mir ver-<lb/>sichert, dass sie eine k&#xFC;hlende und sehr sch&#xE4;tzbare Arznei f&#xFC;r<lb/>Brustleidende sei, wenn man ein wenig Lichen pulmonarius hinzu-<lb/>f&#xFC;ge. (Sphaerococcus gelatinus Ag.)</p>
          <lb/>
          <p>Am Meeresufer jener Ortschaften werfen die Wogen auch eine<lb/>Menge Kr&#xE4;uter aus, welche, obgleich sie von jenen verschieden zu sein<lb/>scheinen, weil sie viel d&#xFC;nner sind, doch auch gallertartig sind, daher<lb/>ich glaube, dass sie das Gleiche seien. (Sphaerococcus lichenoides Ag.)</p>
          <lb/>
          <p>Ich habe bemerkt, dass diese Kr&#xE4;uter, wenn sie austrocknen,<lb/>eine Purpurfarbe haben, hinreichend sch&#xF6;n, welche vielleicht eine<lb/>verst&#xE4;ndige Hand der Leinwand mittheilen k&#xF6;nnte. Ich nahm ein<lb/>St&#xFC;ckchen von diesem schon seit einigen Tagen trockenen Kraut,<lb/>und nachdem ich es nass gemacht hatte, habe ich, ohne mich vor-<lb/>zubereiten oder daran zu denken, was daraus werden w&#xFC;rde, sie<lb/>mit einem Tropfen Salzs&#xE4;ure, welchen ich zuf&#xE4;llig hatte, auf der<lb/>Ecke eines weissen Schnupftuches ganz ausgezogen, und es theilte<lb/>letzterem augenblicklich eine sehr angenehme Purpurfarbe mit;<lb/>blosses Wasser zog keine Farbe aus. Diese kurze Nachricht kann<lb/>vielleicht die Neugierde einer &#xFC;berlegenden und fleissigen Person,<lb/>welche sich in g&#xFC;nstigeren Verh&#xE4;ltnissen als ich befindet, auf-<lb/>muntern, sich die M&#xFC;he zu nehmen, diese und andere &#xE4;hnliche<lb/>Kr&#xE4;uter dieser Meere, welche unz&#xE4;hlbar sind, in Beziehung auf den<lb/>Nutzen zu untersuchen, welchen sie f&#xFC;r Gewerbe und Heilkunde<lb/>haben k&#xF6;nnten. Tagalisch Gulaman.</p>
          <lb/>
          <p>Ich habe auch ein Meergew&#xE4;chs gesehen, welches eine Art<lb/>von Fucus ist, es besteht aus flachen Zweigen mit sehr kleinen<lb/>F&#xE4;den, wie am Ende ausgefranzte B&#xE4;nder. Die Eingeborenen der<lb/>Batanes-Inseln bringen es nach Ilocos und verkaufen es daselbst,<lb/>es wird gegessen. Getrocknet hat es eine der des Gulaman &#xE4;hnliche<lb/>Farbe und theilte, auf die oben angef&#xFC;hrte Weise behandelt, dem<lb/>Schnupftuch eine &#xE4;hnliche F&#xE4;rbung mit, doch nicht so stark, weil<lb/>es schon seit einigen Monaten trocken war. (Grateloupia filicina Ag.?)</p>
          <lb/>
          <pb n="47" facs="#f0057"/>
          <fw type="header" place="top">Tange bei Blanco.</fw>
          <lb/>
          <p>Seite 581 ich habe auch die folgenden Fucusarten gesehen,<lb/>unter vielen anderen, deren Aufz&#xE4;hlung zu weitl&#xE4;ufig und deren<lb/>Bestimmung f&#xFC;r mich zu schwierig w&#xE4;re.</p>
          <lb/>
          <p>Die eine besteht aus vielen rosenkranzartig an einander ge-<lb/>reihten Bl&#xE4;schen. Sie ist an vielen Meeresufern h&#xE4;ufig. Ist vielleicht<lb/>Fucus concatenatus. (Eine Sirophysalis?)</p>
          <lb/>
          <p>Eine andere besteht aus vielen herzf&#xF6;rmigen Bl&#xE4;schen, trau-<lb/>benf&#xF6;rmig gereiht, mit Flecken, oben abgeschnitten mit einem<lb/>gez&#xE4;hnten Saum. (Turbinaria ornata J. Ag.)</p>
          <lb/>
          <p>Eine andere endlich mit halbrunden, zusammengedr&#xFC;ckten<lb/>Zweigen, weich und wie wollig, welche sich wieder einige Male<lb/>theilen, mit einer Reihe von Oeffnungen auf einer Seite. Es ist<lb/>eine Meerpflanze, eine Spanne hoch und von blauer Farbe. (Codium<lb/>tomentosum St.)</p>
          <lb/>
          <p>Ulva umbilicalis. Es ist eine etwas concave Alge, kreisrund,<lb/>angewachsen, schildf&#xF6;rmig, biegsam und mit concentrischen Linien.<lb/>&#x2014; Ist h&#xE4;ufig im Meer von Batangas, in Pinamocan, Bauang und an<lb/>dem Dayatan genannten Orte. Ist einen Zoll breit, und es wachsen<lb/>viele bei einander an den Steinen. (Zonaria gymnospora Kg.)</p>
          <lb/>
          <p>Ulva compressa. Es sind viele R&#xF6;hren, welche von einem<lb/>Puncte aufsteigen, am Ende zugespitzt, hohl, sehr d&#xFC;nn, zusammen-<lb/>gedr&#xFC;ckt und von gr&#xFC;ner Farbe. &#x2014; Ist sehr h&#xE4;ufig im Meer von<lb/>Batangas, einen Zoll hoch und sehr zart und weich. (Enteromorpha<lb/>complanata &#x3B3; crinita Kg.)</p>
          <lb/>
          <p>Ulva reticulata. Hat das Laub voller Oeffnungen mit zusammen-<lb/>gedr&#xFC;ckten, in Gestalt eines Netzes verwachsenen Aesten und mit<lb/>vielen, wenig sichtbaren Bl&#xE4;ttchen. &#x2014; Ist h&#xE4;ufig im Meer von<lb/>Batangas und in anderen Gegenden, die Farbe wie fahl braun, sie<lb/>ist weich, und ich zweifle, ob die Eingeborenen sie einmachen.<lb/>(Encoelium clathratum Ag.)</p>
          <lb/>
          <p>Ulva intestinalis. Es sind Kr&#xE4;uter von gr&#xFC;ner Farbe, von<lb/>Gestalt gleicher R&#xF6;hren, einfach, h&#xE4;utig, lang, ungleich zusammen-<lb/>gedr&#xFC;ckt, an Stellen aufgeblasen und an anderen flach, so dass sie<lb/>wie Ged&#xE4;rme aussehen.</p>
          <lb/>
          <p>Seite 582. Diese Kr&#xE4;uter sind wenig mehr als eine Linie<lb/>breit und verworren unter einander gemengt. In dem Innern der<lb/>R&#xF6;hren gibt es einige Tropfen Wasser. &#x2014; Sind h&#xE4;ufig in den zur&#xFC;ck-<lb/>bleibenden Lachen und haben keinen Namen. (Enteromorpha in-<lb/>testinalis Link.)</p>
          <lb/>
          <pb n="48" facs="#f0058"/>
          <fw type="header" place="top">Tange bei Llanos.</fw>
          <lb/>
          <p>Conferva litoralis (ist offenbar eine Chara).</p>
          <lb/>
          <p>Seite 583. Conferva setosa, eine Alectoria (Flechte) oder<lb/>Tillandsia.</p>
          <lb/>
          <p>So weit Pater Blanco.</p>
          <lb/>
          <p>Ein Supplement hierzu: Fragmentos de algunas plantas de<lb/>Filipinas por el P. Fr. Antonio <hi rendition="#g">Llanos</hi>, Agustino calzado. Manila<lb/>1851. 126 S. 12., enth&#xE4;lt nur folgende hierher geh&#xF6;rige Stelle:</p>
          <lb/>
          <p>Seite 113. Confervinische Algen. Conferva Lia. Ich habe<lb/>keine Gelegenheit gehabt, diese Kryptogame zu beschreiben, zweifle<lb/>aber beinahe nicht, dass sie in diese Gattung geh&#xF6;re. Sie w&#xE4;chst<lb/>in stehendem und langsam fliessendem Wasser, und man muss sich<lb/>vor ihr in acht nehmen, da, wie ich geh&#xF6;rt habe, die Fische und<lb/>sogar die B&#xFC;ffel manchmal durch sie umkommen. Die Eingeborenen<lb/>kennen sie und nennen sie Lia.</p>
          <lb/>
          <p>Pater Llanos hat wohl von dieser Lia etwas geh&#xF6;rt, aber<lb/>nichts gesehen, wahrscheinlich ist sie eine unseren Potamogetonen<lb/>&#xE4;hnliche fluthende phanerogame Pflanze, welche die Fische wohl<lb/>sch&#xFC;tzen, ihnen aber nicht schaden kann, immerhin jedoch in&#x2019;s<lb/>Wasser gerathenden Menschen und Landthieren gef&#xE4;hrlich.</p>
          <lb/>
          <p>Lia ist kein tagalisches Wort, sondern der spanische Name<lb/>der aus dem Espartogras, Stipa tenaeissima L., gedrehten Stricke,<lb/>von liar, binden, verwandt mit Liana, dem spanischen Namen des<lb/>Hagseils, Clematis Vitalba L., im spanischen Amerika auf Schling-<lb/>pflanzen &#xFC;berhaupt ausgedehnt und f&#xFC;r solche in andere Sprachen<lb/>&#xFC;bergegangen.</p>
          <lb/>
          <milestone unit="section" rendition="#hr"/>
          <p>Der Anordnung der folgenden Uebersichten liegt, wie der<lb/>vorhergegangenen Aufz&#xE4;hlung, die Classification in K&#xFC;tzing&#x2019;s species<lb/>algarum zu Grunde; die Gattungen und Familien sind mit wenigen<lb/>Ausnahmen so angenommen, wie er sie bestimmt hat. Nur in Betreff<lb/>der h&#xF6;heren Abtheilungen sind dessen Classen, Subclassen, Tribus,<lb/>Ordnungen und Unterordnungen, welche kein sp&#xE4;terer Autor an-<lb/>genommen, bei Seite gelassen und daf&#xFC;r, schon der leichteren<lb/>Uebersicht wegen, die altbekannten Namen der Nostochineen,<lb/>Confervaceen, Florideen beibehalten, denen sich die Palmellaceen<lb/>und Siphoneen als gleichwerthig anreihen. Nur die Fucoideen<lb/><pb n="49" facs="#f0059"/>
<fw type="header" place="top">Anordnung der Fucoideen.</fw><lb/>konnten Angesichts der neueren Entdeckungen &#xFC;ber ihre Fort-<lb/>pflanzung nicht in dem fr&#xFC;heren, noch von J. Agardh beibehaltenen<lb/>Umfang belassen werden und mussten in die zwei Abtheilungen<lb/>Phaeosporeen (mit Zoosporen) und Fucaceen (Tribus Angiospermeae<lb/>bei K&#xFC;tzing) zerf&#xE4;llt werden, w&#xE4;hrend die Dictyoteen trotz ihrer<lb/>Farbe wegen der Uebereinstimmung in der Fructification zu den<lb/>Florideen gebracht wurden. Dieses ver&#xE4;nderte denn auch noth-<lb/>wendiger Weise f&#xFC;r einige Familien und Gattungen die K&#xFC;tzing&#x2019;sche<lb/>Reihenfolge.</p>
          <lb/>
          <p>Ich glaube diese Anordnung am besten mit den Worten von<lb/>A. Le Jolis zu rechtfertigen: &#xBB;ce serait en effet une pr&#xE9;tention chim&#xE9;-<lb/>rique dans l&#x2019;&#xE9;tat actuel de nos connaissances que de vouloir donner<lb/>une classification definitive des algues. Mais d&#x2019;autre part, il est<lb/>devenu impossible de conserver sans modifications des syst&#xE8;mes<lb/>qui ne sont plus en rapport avec les faits acquis &#xE0; la science, sur-<lb/>tout en ce qui concerne les algues olivac&#xE9;es.&#xAB; (Liste des algues<lb/>marines de Cherbourg. Paris et Cherbourg 1863. 8. p. 12.)</p>
          <lb/>
          <milestone unit="section" rendition="#hr"/>
          <fw type="sig" place="bottom">Ost-Asien. Botanisch I. 4</fw>
          <lb/>
          <pb n="50" facs="#f0060"/>
          <div n="3">
            <head><hi rendition="#g">Ueber</hi><lb/>des gegenw&#xE4;rtigen Standes der tropischen</head>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
          </div>
          <pb n="51" facs="#f0061"/>
          <div n="3">
            <head><hi rendition="#g">sicht</hi><lb/>Indisch-Polynesischen Algenflora.</head>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <fw type="sig" place="bottom">4*</fw>
            <lb/>
            <pb n="52" facs="#f0062"/>
            <fw type="header" place="top">S&#xFC;sswasser-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <note place="foot" n="*)" xml:id="note-0062" next="#note-0063">Conferva arborum Agardh von den Marianen ist nach dem Zeugniss von</note>
            <lb/>
            <pb n="53" facs="#f0063"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <note place="foot" n="*)" xml:id="note-0063" prev="#note-0062">Gaudichaud, voy. de Freycinet, bot. p. 214 ein Coelogonium, also keine Alge.</note>
            <lb/>
            <pb n="54" facs="#f0064"/>
            <fw type="header" place="top">S&#xFC;sswasser-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="55" facs="#f0065"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="56" facs="#f0066"/>
            <fw type="header" place="top">S&#xFC;sswasser-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="57" facs="#f0067"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="58" facs="#f0068"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="59" facs="#f0069"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="60" facs="#f0070"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="61" facs="#f0071"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="62" facs="#f0072"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="63" facs="#f0073"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="64" facs="#f0074"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="65" facs="#f0075"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <fw type="sig" place="bottom">Ost-Asien. Botanisch I. 5</fw>
            <lb/>
            <pb n="66" facs="#f0076"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <note place="foot" n="*)" xml:id="note-0076" next="#note-0077">Nesaea nodulosa Quoy und Gaimard Voy. de l&#x2019;Uranie zoologie p. 622, nicht</note>
            <lb/>
            <pb n="67" facs="#f0077"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <note place="foot" n="*)" xml:id="note-0077" prev="#note-0076">granulosa, wie K&#xFC;tzing irrth&#xFC;mlich schreibt.</note>
            <lb/>
            <fw type="sig" place="bottom">5*</fw>
            <lb/>
            <pb n="68" facs="#f0078"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="69" facs="#f0079"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="70" facs="#f0080"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="71" facs="#f0081"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="72" facs="#f0082"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="73" facs="#f0083"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="74" facs="#f0084"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="75" facs="#f0085"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="76" facs="#f0086"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="77" facs="#f0087"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="78" facs="#f0088"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="79" facs="#f0089"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="80" facs="#f0090"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="81" facs="#f0091"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <fw type="sig" place="bottom">Ost-Asien. Botanisch I. 6</fw>
            <lb/>
            <pb n="82" facs="#f0092"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="83" facs="#f0093"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <fw type="sig" place="bottom">6*</fw>
            <lb/>
            <pb n="84" facs="#f0094"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="85" facs="#f0095"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="86" facs="#f0096"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="87" facs="#f0097"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="88" facs="#f0098"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="89" facs="#f0099"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="90" facs="#f0100"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="91" facs="#f0101"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="92" facs="#f0102"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="93" facs="#f0103"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="94" facs="#f0104"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <note place="foot" n="*)" xml:id="note-0104" next="#note-0105">K&#xFC;tzing spec. alg. S. 767 nennt auch &#xEE;le de France und Rawak auf Gaudi-<lb/>die Sandwichinseln f&#xFC;r diese, &#xEE;le de France f&#xFC;r die vorhergehende Art als Fundort an.</note>
            <lb/>
            <pb n="95" facs="#f0105"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <note place="foot" n="*)" xml:id="note-0105" prev="#note-0104">chaud&#x2019;s Autorit&#xE4;t; Gaudichaud selbst aber voy. de l&#x2019;Uranie, bot. S. 163 gibt nur</note>
            <lb/>
            <pb n="96" facs="#f0106"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="97" facs="#f0107"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <fw type="sig" place="bottom">Ost-Asien. Botanisch I. 7</fw>
            <lb/>
            <pb n="98" facs="#f0108"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="99" facs="#f0109"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <fw type="sig" place="bottom">7*</fw>
            <lb/>
            <pb n="100" facs="#f0110"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="101" facs="#f0111"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="102" facs="#f0112"/>
            <fw type="header" place="top">Meer-Algen innerhalb der Wendekreise</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="103" facs="#f0113"/>
            <fw type="header" place="top">von Madagaskar bis zu den Gambiers-Inseln.</fw>
            <lb/>
            <table>
              <row>
                <cell/>
              </row>
            </table>
            <pb n="104" facs="#f0114"/>
            <fw type="header" place="top">Zahl und Gr&#xF6;sse der indischen Algen.</fw>
            <lb/>
            <p>Von diesem ungeheuer grossen Gebiete kennt man durch<lb/>andere Reisende, vorz&#xFC;glich franz&#xF6;sische Weltumsegler, 36 S&#xFC;ss-<lb/>wasser- und 337 Meer-Algen, zusammen 373. Unsere Reisenden<lb/>sammelten deren 185, halb so viel, als alle ihre Vorg&#xE4;nger zusam-<lb/>men genommen, und unter diesen 185 befinden sich nur 78 von<lb/>Anderen innerhalb der oben angenommenen Gr&#xE4;nzen gefundene, so<lb/>dass der Zuwachs an f&#xFC;r dieses Gebiet fr&#xFC;her unbekannten Arten<lb/>107 betr&#xE4;gt.</p>
            <lb/>
            <p>Man kennt also gegenw&#xE4;rtig von diesen anderthalb Millionen<lb/>Quadratmeilen mit einem grossen Theile Asiens und mehr als tausend<lb/>Inseln 480 Arten von Algen.</p>
            <lb/>
            <p>Die Zahl der britischen Algen &#xFC;berstieg schon nach Harvey&#x2019;s<lb/>Manual of the British Algae, London 1841, 8., mit 510 Arten diese<lb/>Anzahl; diejenige der deutschen war nach Rabenhorst&#x2019;s Algen<lb/>Deutschlands, Leipzig 1847, 8., wenn man auch dort, wie hier, die<lb/>Diatomaceen und Characeen ausschliesst, 1009, also mehr als doppelt<lb/>so viel; beide sind unterdessen bedeutend vermehrt worden, und<lb/>man kann hiernach annehmen, dass unsere Kenntniss der indisch-<lb/>polynesischen Flora noch nicht den zehnten Theil der dort vor-<lb/>kommenden Algen umfasse.</p>
            <lb/>
            <p>Dennoch gestattet schon diese unvollkommene Kenntniss<lb/>einige Blicke in den Charakter derselben.</p>
            <lb/>
            <p>Das Erste, was besonders auff&#xE4;llt, ist die geringe Gr&#xF6;sse<lb/>der tropischen Algen. Von den 480 Arten erreichen kaum 50 die<lb/>L&#xE4;nge eines Fusses, wenige Sargassen und Turbinarien drei Fuss.<lb/>Die l&#xE4;ngsten unter den mitgebrachten sind Sagassum polycystum<lb/>von Muntok, 1&#x2032; 5&#x2033;, Sargassum siliquosum von Anjer, 2&#x2032;, Turbinaria<lb/>conoides von Palabuan, 2&#x2032; 6&#x2033;, und Carpacanthus ilicifolius von<lb/>Timor, 3&#x2032;. Die Familie der Laminarieen, diese Riesen der Algen,<lb/>welche gesellig an den K&#xFC;sten der Polarl&#xE4;nder unterseeische W&#xE4;lder<lb/>bildend, an die Scitamineen und Palmen der Tropenl&#xE4;nder erinnern,<lb/>fehlt g&#xE4;nzlich, eben so fehlen auch die derben Formen der Gattungen<lb/>Halidrys, Himanthalia, Fucus, Desmarestia, und steigen auch kosmo-<lb/>politische Algen aus hohen Breiten so weit herab, um, den Wende-<lb/>kreis &#xFC;berschreitend, in unserem Gebiete aufzutreten, so geschieht<lb/>es mit bedeutender Verminderung ihrer Gr&#xF6;sse, Phycoseris gigantea<lb/>von 3&#x2032; auf 1&#x2032;, Codium elongatum von 6&#xBD;&#x2032; (in England nach Wood-<lb/>ward) auf 1&#x2032;, Codium tomentosum von 1&#x2032; auf 6&#x2033;.</p>
            <lb/>
            <p>Erw&#xE4;gt man, wie an den Far&#xF6;ern nach Lyngbye Laminaria<lb/><pb n="105" facs="#f0115"/>
<fw type="header" place="top">Kleiner und mannichfaltiger als die nordischen.</fw><lb/>saccharina 9&#x2032;, Himanthalia lorea 12&#x2032;, Alaria esculenta 20&#x2032;, Hafgygia<lb/>digigata 21&#x2032; L&#xE4;nge erreichen, im hohen Norden des stillen Welt-<lb/>meeres an den K&#xFC;sten von Kamtschatka und des russischen Amerika&#x2019;s<lb/>Laminaria bifida 14&#x2032;, Alaria fistulosa 30&#x2032;, Nereocystis L&#xFC;tkeana nach<lb/>Mertens auf einem bis 270&#x2032; langen Stamm eine 6&#x2032; lange Blase mit<lb/>27&#x2032; langen Bl&#xE4;ttern entwickelnd, den spanischen Galionen die N&#xE4;he<lb/>Amerika&#x2019;s ank&#xFC;ndigte, den arg verfolgten Meerottern Schutz bietet;<lb/>wie eben so gegen den S&#xFC;dpol Lessonia nigrescens und ovata &#xFC;ber<lb/>5&#x2032;, Lessonia fuscescens 30&#x2032;, Durvillea utilis vielleicht eben so viele,<lb/>die den Schiffen besser als Boyen die blinden Klippen und die<lb/>Richtung der Str&#xF6;mung anzeigenden, aber ihren Booten das Landen<lb/>erschwerenden Macrocystis-Arten zwar nicht, wie ehemals behauptet<lb/>und geglaubt wurde, 1500&#x2032;, aber doch nach Gaudichaud&#x2019;s Messungen<lb/>45&#x2014;50&#x2032; L&#xE4;nge erreichen, so erscheint die Flora des Meeres, wie<lb/>dessen Fauna, im schroffen Gegensatz zu derjenigen des Landes,<lb/>um so gr&#xF6;ssere Formen entwickelnd, je mehr sie sich den Polen<lb/>n&#xE4;hert. Sollten die Algen in hohen Breiten deswegen gr&#xF6;sser werden,<lb/>weil die Fluthen st&#xE4;rker, die Meere st&#xFC;rmischer sind, wie in Fl&#xFC;ssen<lb/>die Wasserpflanzen l&#xE4;nger werden, als in stehendem Wasser, der<lb/>Kampf mit den Elementen auch sie st&#xE4;rken, wie den Menschen?</p>
            <lb/>
            <p>Ein anderer Grund, warum mit der zunehmenden Ueppigkeit<lb/>der Landpflanzen gegen die Linie eine Abnahme der Meergew&#xE4;chse<lb/>zusammentrifft, liegt in der zunehmenden Herrschaft der Korallen,<lb/>welche, alle Klippen &#xFC;berziehend, den Algen das Dasein bestreiten<lb/>und erschweren; so hat schon in der blauen Grotte von Capri die<lb/>Astroites calycularis L. sp. alle guten Pl&#xE4;tze besetzt, und man sieht<lb/>keine Spur von Algen.</p>
            <lb/>
            <p>Dieser Umstand hat eine Aehnlichkeit der Meer- mit den<lb/>Landpflanzen zur Folge, die tropischen sind ungesellig, bunter<lb/>gemischt und getrennt, bilden keine monotonen Wiesen, wie so oft<lb/>die nordischen.</p>
            <lb/>
            <p>Eine zweite Aehnlichkeit der tropischen Algen mit den<lb/>tropischen Landpflanzen, die ihren Grund in der h&#xF6;heren Temperatur<lb/>hat, ist die einer feineren Ausbildung der Gestalt, einer h&#xF6;heren<lb/>Entwickelung.</p>
            <lb/>
            <p>Die gr&#xFC;nen Algen haben einen zierlicheren Bau, Phycoseris<lb/>lobata und fasciata treten ver&#xE4;stelt an die Stelle der ungetheilten<lb/>nordischen Ulven, und die sonderbare, einem Netze aus gr&#xFC;nseidenen<lb/>B&#xE4;ndern gleichende, noch im rothen Meere vorkommende, aber<lb/><pb n="106" facs="#f0116"/>
<fw type="header" place="top">Blattbildung bei Caulerpa und Sargassum.</fw><lb/>schon im Mittelmeere fehlende Phycoseris reticulata ist von Singapore<lb/>bis Timor einer der h&#xE4;ufigsten Tange.</p>
            <lb/>
            <p>Die &#xE4;cht tropische Familie der <hi rendition="#g">Caulerpeen</hi> ist die h&#xF6;chste<lb/>Entwickelung der einzelligen Tange, ein kriechender, stielrunder,<lb/>schlanker, gr&#xFC;ner oder gr&#xFC;ngelber Stamm entwickelt nach unten in<lb/>bestimmten Zwischenr&#xE4;umen vielverzweigte B&#xFC;schel farbloser Wur-<lb/>zeln, nach oben Zweige mit lebhaft gr&#xFC;nen Bl&#xE4;ttchen, meist auf<lb/>dem groben Korallengrus der Riffe, aber auch auf reinem Sand-<lb/>boden, es sind die einzigen Tange, welche sich auf diesem anzusie-<lb/>deln verm&#xF6;gen. In unserem Gebiete ist diese merkw&#xFC;rdige Familie<lb/>durch die mannichfaltigen Gestalten von neunzehn Arten vertreten,<lb/>ausserhalb der Wendekreise und des rothen Meeres nur durch ein<lb/>paar Arten der am einfachsten gebauten Gattung Phyllerpa, so Ph.<lb/>flagelliformis am Cap in der Natalbai, der von den Portugiesen nach<lb/>ihr benannten Algoa-Bai und an Afrika&#x2019;s &#xE4;usserster Spitze, am Cap<lb/>Agulhas, 35&#xB0; S. Br.; Phyllerpa prolifera, schon von Forskal im<lb/>Hafen von Alexandrien entdeckt, nebst der allzu nahe damit ver-<lb/>wandten Phyllerpa nervata im s&#xFC;dlichen Mittelmeer bis Sicilien,<lb/>38&#xB0; N. Br.</p>
            <lb/>
            <p>Eben so sind die mit 80 Arten auftretenden <hi rendition="#g">Sargasseen</hi> ein<lb/>Ersatz f&#xFC;r die ganz fehlenden subpolaren Laminarieen und Fuceen<lb/>und f&#xFC;r die durch drei selten vorkommende Arten kaum vertretenen<lb/>Cystosireen der gem&#xE4;ssigten Zonen, die h&#xF6;chste Entwickelung der<lb/>vielzelligen Algen, mit geschiedenem Stamm, Bl&#xE4;ttern und Fr&#xFC;chten,<lb/>die Wurzelbl&#xE4;tter gr&#xF6;sser, besonders breiter, die oberen allm&#xE4;lig<lb/>schm&#xE4;ler und k&#xFC;rzer, wie bei den Phanerogamen, ja, die einzige<lb/>Tangfamilie, welche, wie diese, die Zweige aus den Blattachseln<lb/>entwickelt. Auch im indischen Ocean trifft man sehr oft auf offener<lb/>See treibende Sargassen, von ihrem Heimathboden losgerissen,<lb/>fortlebend, aber nicht mehr fruchtbringend und reichlich mit Luft-<lb/>blasen versehen. In dem chinesischen Roman Ping Chan Ling Yen<lb/>(die zwei gelehrten M&#xE4;dchen) werden die Liebenden diesen im Ocean<lb/>herumirrenden Sargassen verglichen, welche einmal zusammentreffen,<lb/>dann getrennt werden und sich nicht wiederfinden k&#xF6;nnen.</p>
            <lb/>
            <p>Ein anderer Charakterzug der tropischen Algenflora ist ihr<lb/>Reichthum an <hi rendition="#g">kalkhaltigen Tangen</hi>. Der Kalk tritt von den Polen<lb/>gegen den Aequator mit der zunehmenden Wasserverd&#xFC;nstung immer<lb/>st&#xE4;rker auf und culminirt in den Organismen zwischen den Wende-<lb/>kreisen. Wie der hohe Norden und S&#xFC;den beinahe keine kalkhaltige<lb/><pb n="107" facs="#f0117"/>
<fw type="header" place="top">Kalkhaltige Tange.</fw><lb/>Zoophyten hat, die gem&#xE4;ssigten Zonen nur wenige und kleine be-<lb/>sitzen, bis mit der Ann&#xE4;herung an die Wendekreise die mehr einer<lb/>Gebirgsformation als einer Colonie kleiner Thierchen gleichenden<lb/>Korallenmassen erscheinen, eben so verh&#xE4;lt es sich mit den kalk-<lb/>haltigen Tangen, welche man noch zu Anfang des gegenw&#xE4;rtigen<lb/>Jahrhunderts, befangen in der Linn&#xE9;ischen Ansicht, dass Kalk nur<lb/>bei Thieren vorkomme, den Zoophyten beiz&#xE4;hlte, zu welchen sie,<lb/>dem &#xE4;usseren Aussehen nach, den Uebergang bilden, Polypiers &#xE0;<lb/>Polypes invisibles, wie Lamarck sagte und selbst Cuvier noch glaubte,<lb/>bis mikroskopische Untersuchungen ihres durch S&#xE4;uren entkalkten<lb/>Gewebes ihre Pflanzennatur nachwiesen.</p>
            <lb/>
            <p>Die einst mit weissen und rothen Korallen die Apotheken<lb/>schm&#xFC;ckende Corallina officinalis ist der einzige dieser Kalktange,<lb/>welcher an den K&#xFC;sten von Lappland und Sibirien den Polarkreis<lb/>&#xFC;berschreitet; Postels und Ruprecht geben Corallina pilulifera und<lb/>filiformis im Ochotzkischen Meere, Corallina Arbuscula bei Unalaschka<lb/>an, und auch von ihren anderen (24 nach Areschoug oder 35 nach<lb/>K&#xFC;tzing) Gattungsverwandten finden wir die Mehrzahl in gem&#xE4;ssigten<lb/>Zonen, nur eine in der hier in Frage stehenden Flora.</p>
            <lb/>
            <p>St&#xE4;rker sind hier die schm&#xE4;chtigen Janien vertreten, durch<lb/>f&#xFC;nf von den bekannten siebzehn Arten.</p>
            <lb/>
            <p>Dass in diesem Gebiete von sieben Melobesien nur drei, von<lb/>vierzehn Spongites-Arten, so h&#xE4;ufig im Mittelmeere, gar nur eine<lb/>vorkommen, d&#xFC;rfte eher den sie nicht beachtenden Sammlern<lb/>zuzuschreiben sein, bei letzteren, den letzten, welche von den<lb/>Thieren zu den Pflanzen versetzt wurden, auch der Herrschaft der<lb/>Korallen, welche sie nicht aufkommen lassen.</p>
            <lb/>
            <p>Zu der mittell&#xE4;ndischen Acetabularia mediterranea, der west-<lb/>indischen A. crenulata und der neuholl&#xE4;ndischen A. Calyculus ist als<lb/>vierte und gr&#xF6;sste die sch&#xF6;ne siamesische A. major hinzugekommen.</p>
            <lb/>
            <p>Von den zuerst durch Schweigger zu den Tangen versetzten<lb/>Halimeden kennt man dreizehn Arten, welche die Wendekreise nur<lb/>wenig &#xFC;berschreiten, am weitesten noch die mittell&#xE4;ndische H. Tuna,<lb/>im adriatischen Meere bis Venedig und Triest, 45&#xB0; N. Br. Im stillen<lb/>Ocean fehlen schon alle in dem nordchinesischen und japanischen<lb/>Meere vorkommenden, und die Angabe, dass H. multicaulis und<lb/>discoidea in Kamtschatka vorkommen, ist v&#xF6;llig unglaubw&#xFC;rdig und<lb/>kann nur auf einer Verwechselung der ohne Bezeichnung des Fund-<lb/>ortes gesammelten Exemplare beruhen. Eben so unrichtig ist es,<lb/><pb n="108" facs="#f0118"/>
<fw type="header" place="top">Wenig Florideen.</fw><lb/>dass die in Westindien und unserer ostindischen Flora sehr h&#xE4;ufige<lb/>H. Opuntia im Mittelmeer vorkomme. Im Gebiete unserer Flora<lb/>fand man acht Arten, eben so viele von Galaxaura, zwei von<lb/>Corallocephalus, vier von Mastophora, vier von Cheilosporum und<lb/>vierzehn von der merkw&#xFC;rdigen, &#xE4;cht tropischen, kaum noch in&#x2019;s<lb/>Mittelmeer hineinreichenden Gattung Amphiroa, deren knorpelige<lb/>Verbindung der kalkigen Glieder, im Leben biegsam, getrocknet<lb/>ungemein spr&#xF6;de und br&#xFC;chig, an die Korallengattung Isis erinnert.<lb/>Endlich bildet Actinotrichia rigida eine eigene, nur hier vorkommende<lb/>Gattung.</p>
            <lb/>
            <p>In die Augen fallend durch ihre eigenth&#xFC;mliche Pfauenschweif-<lb/>form und den leichten Silberglanz unter Wasser ist die Gattung<lb/>Zonaria, an beinahe jeder der besuchten K&#xFC;sten wiederkehrend und<lb/>nicht sp&#xE4;rlich; doch auch nirgends gesellig, in unserem Gebiet mit<lb/>f&#xFC;nf Arten culminirend, doch auch n&#xF6;rdlich bis 51&#xB0; in England,<lb/>s&#xFC;dlich bis 39&#xB0; an Neuhollands S&#xFC;dk&#xFC;ste verbreitet.</p>
            <lb/>
            <p>Auffallend ist die Armuth dieser Tropenmeere an zarteren,<lb/>rosenroth gef&#xE4;rbten Florideen im Allgemeinen (leben diese vielleicht<lb/>dort in gr&#xF6;sserer Tiefe, intensives Licht scheuend?) und insbesondere<lb/>an den in den gem&#xE4;ssigten Himmelsstrichen so zahlreichen Calli-<lb/>thamnieen. Mein Sohn fand nur als Mittelglied zwischen den schon<lb/>bekannten zwei ostindischen und zwei neucaledonischen zwei weitere<lb/>bei Benkulen und Makassar, znsammen vier Gattungen mit sechs<lb/>Arten von den 25 Gattungen mit 265 Arten in K&#xFC;tzing&#x2019;s species al-<lb/>garum und tabulae phycologicae.</p>
            <lb/>
            <p>Nicht viel besser steht es mit den in den europ&#xE4;ischen Meeren<lb/>so h&#xE4;ufigen Ceramieen: von den daselbst aufgef&#xFC;hrten eilf Gattungen<lb/>mit 113 Arten kennt man bis jetzt innerhalb der Gr&#xE4;nzen unseres<lb/>Gebietes nur vier Gattungen mit dreizehn Arten und auch diese<lb/>bloss in einzelnen kleinen, meist mit der Lupe und dem Mikroskop<lb/>m&#xFC;hsam aufgesuchten Exemplaren, eine Ausnahme von der Regel,<lb/>dass die Algen gegen die Pole an Gr&#xF6;sse zunehmen.</p>
            <lb/>
            <p>Von anderen Florideen erw&#xE4;hne ich nur die H&#xE4;ufigkeit der<lb/>Hypneen und Laurencien, dann die Vertretung der in gem&#xE4;ssigten<lb/>Zonen so h&#xE4;ufigen, hier seltenen Gelidium corneum und Sphaerococcus<lb/>confervoides durch die hier sehr h&#xE4;ufigen Gelidium rigidum und<lb/>Sphaerococcus lichenoides, endlich die Entdeckung, leider in wenigen<lb/>Exemplaren, der merkw&#xFC;rdigen Zellera, welche sich enge an die<lb/>vielger&#xFC;hmte Claudea anschliesst.</p>
            <lb/>
            <pb n="109" facs="#f0119"/>
            <fw type="header" place="top">Algen der Litoralzone und der Korallenriffe.</fw>
            <lb/>
            <p>Ueber das Vorkommen und die Farben im frischen Zustande<lb/>theilt mein Sohn folgende Bemerkungen mit:</p>
            <lb/>
            <p>Der Grund der meisten von mir besuchten K&#xFC;stenstrecken,<lb/>abgesehen von den Flussm&#xFC;ndungen, im Gebiete des indischen Oceans<lb/>bestand aus Korallen, lebenden oder todten, in Massen oder zu<lb/>Grus zertr&#xFC;mmert; ein solcher Boden scheint den Tangen nicht<lb/>g&#xFC;nstig, ich fand daselbst wachsend weniger an Arten und Indi-<lb/>viduen, als ich erwartet, dagegen an jedem Strande immer einzelne<lb/>ausgeworfen, freilich fast immer wieder dieselben, haupts&#xE4;chlich<lb/>die kr&#xE4;ftigen Sargassen und Turbinarien, die feineren eingerollten<lb/>Zonarien und die verkalkten Halimeden. Die obersten Klippen, zur<lb/>Ebbezeit von Wasser entbl&#xF6;sst, fand ich bei Palabuan nur mit<lb/>k&#xFC;rzeren, frisch gr&#xFC;nlich moosartig aussehenden Florideen be-<lb/>wachsen, wie Sphaerococcus corallopsis, Gymnogongrus densus u. a.,<lb/>bei Atapupu fand ich auf einzelnen, zeitweise vom Wasser ver-<lb/>lassenen Steinbl&#xF6;cken auch schon die gr&#xF6;ssere, wie filzig anzu-<lb/>f&#xFC;hlende Galaxaura spongiosa; auch Amphiroa fragilissima lebt<lb/>schon in dieser H&#xF6;he. Die Korallenriffe selbst an der unteren<lb/>Ebbegr&#xE4;nze, haupts&#xE4;chlich die kleineren Einsenkungen derselben,<lb/>in denen auch bei tiefster Ebbe das Wasser bleibt, sind die Heimath<lb/>der verschiedenen Sargassen, denen sich sehr oft gr&#xF6;ssere Zonarien<lb/>(Z. gymnospora), seltener z. B. bei Atapupu Hormophysa articulata,<lb/>bei Singapore Laurencia botryoides zugesellt; die Kalkf&#xFC;lle zeigt<lb/>sich hier auch an der H&#xE4;ufigkeit der verschiedenen Kalkalgen:<lb/>Halimeda und Galaxaura fehlte auf keiner Korallenbank. Nirgends<lb/>&#xFC;berziehen aber diese Tange, wie z. B. Fucus serratus und vesi-<lb/>culosus in Norwegen, Stein f&#xFC;r Stein eine ganze Strecke hindurch,<lb/>sondern &#xFC;berall bilden sie nur Gruppen, durch gr&#xF6;ssere Zwischen-<lb/>r&#xE4;ume als sie selbst getrennt. Laurencia, auf Steinen wenig &#xFC;ber<lb/>der Ebbegr&#xE4;nze wachsend, macht sich durch ihre knorpelartige<lb/>Steifheit beim Anfassen bemerklich, Halymenia an &#xE4;hnlichen Stellen<lb/>durch schl&#xFC;pfrige, fast eiweissartige Weichheit. Die flachen Strecken<lb/>von Sand und Grus, von zertr&#xFC;mmerten Korallen herr&#xFC;hrend, um<lb/>die Korallenb&#xE4;nke oder zwischen ihnen und dem Strande, sind die<lb/>Heimath der kriechenden Caulerpen, wie auch auf Timor der im<lb/>Habitus ihnen &#xE4;hnlichen phanerogamen Halophila. An Pf&#xE4;hlen,<lb/>welche im Wasser stehen, findet man zuweilen kleinere niedliche<lb/>Florideen, manche und darunter die interessantesten fand ich aber<lb/>nur ausgeworfen am Strande. Tiefer, unterhalb der Ebbegr&#xE4;nze<lb/><pb n="110" facs="#f0120"/>
<fw type="header" place="top">Brackwasseralgen. Farben im Leben.</fw><lb/>waren bei Palabuan die meisten Steine und viele Austern mit Flecken<lb/>der rothen Hildenbrandtia sanguinea gezeichnet.</p>
            <lb/>
            <p>Brackwasserbildungen, salzhaltige S&#xFC;mpfe an der Meeresk&#xFC;ste,<lb/>wie z. B. einer bei Makassar, und Flussm&#xFC;ndungen ergaben mir nur<lb/>gr&#xFC;ne Tange, Enteromorphen oder Confervaceen (Chaetomorpha<lb/>Javanica, inflata, Rhizoclonium setaceum). Gr&#xF6;ssere Schlammstrecken,<lb/>z. B. an der Westk&#xFC;ste von Borneo, ergaben in den meisten F&#xE4;llen<lb/>gar keine Tange.</p>
            <lb/>
            <p>Die Vertheilung der Farben nach der Tiefe, wie sie Oersted<lb/>aufgestellt hat, oben gr&#xFC;n, dann olivenbraun, in der Tiefe roth,<lb/>best&#xE4;tigt sich also wohl im Grossen und Ganzen, aber durchaus<lb/>nicht &#xFC;berall im Einzelnen, wie schon daraus hervorgeht, dass<lb/>Tange verschiedener Farbe auf einander wachsend beobachtet<lb/>wurden, so Zonaria auf Laurencia botryoides, Enteromorpha auf<lb/>Halimeda, Goniotrichum (Confervacee) auf Ceramium.</p>
            <lb/>
            <p>Die meisten Kalkalgen sind frisch mehr oder weniger hell-<lb/>gr&#xFC;n, am sch&#xF6;nsten Acetabularia, blasser Halimeda und Galaxaura,<lb/>mit roth gemischt Amphiroa. Die Florideen zeigen meist eine<lb/>Mischung von Gr&#xFC;n und Roth, keines so entschieden, wie im Herbar.<lb/>Am fl&#xFC;chtigsten ist das Roth bei den schleimig anzuf&#xFC;hlenden, so<lb/>vor allen bei Halymenia, dann bei Hypnea. Laurencia ist schon<lb/>im Leben mehr gr&#xFC;n, die Polysiphonien oft dunkel. Alle Sargassen,<lb/>Turbinarien und Verwandte sind im Leben so hell olivengelb, wie<lb/>die nordischen Fucus vesiculosus und Ozothallia nodosa. Zonaria ist<lb/>auch hellbraun, aber zeigt einen mehr oder minder ausgesprochenen,<lb/>mehr oder minder best&#xE4;ndigen Anflug von Violettgrau, unter Wasser<lb/>silbergl&#xE4;nzend an ihrer oberen Seite. Mehrere Caulerpen sind die<lb/>einzigen Tange, bei denen auch in der Farbe ein Gegensatz von<lb/>Stamm und Blatt merklich wird, die im Sand kriechenden Stengel<lb/>der Caulerpa Freycinetii fand ich frisch hell olivengelb, &#xE4;hnlich den<lb/>gr&#xF6;sseren Fucoideen, die frei emporstehenden und flottirenden blatt-<lb/>artigen Gebilde lebhaft gr&#xFC;n.</p>
          </div>
        </div>
      </div>
      <lb/>
      <milestone unit="section" rendition="#hr"/>
      <pb n="[111]" facs="#f0121"/>
      <div n="1">
        <head>
          <hi rendition="#b">III.<lb/>GEBIET DES NORDCHINESISCHEN UND JAPANISCHEN MEERES<lb/>VOM WENDEKREIS BIS 45&#xB0; NORDBREITE.</hi>
        </head>
        <lb/>
        <milestone unit="section" rendition="#hr"/>
        <div n="2">
          <head>1. Tange des s&#xFC;ssen Wassers.</head>
          <lb/>
          <list>
            <item><hi rendition="#g">Nostoc commune</hi> Vauch., Nangasaki, 10. Februar 1861, Wichura.</item>
            <lb/>
            <item><hi rendition="#g">Rivularia Lens</hi> Meneghini, in einer Thalschlucht bei Yokohama<lb/>an der Westseite der Bai von Yeddo, an der unteren Seite<lb/>der Bl&#xE4;tter von Trapa bicornis L. fil., genau so, wie sie<lb/>Meneghini an Trapa natans L. im botanischen Garten von<lb/>Padua entdeckte, M.</item>
            <lb/>
            <item><hi rendition="#g">Cladophora Zelleri</hi> n. sp., Taf. II., Fig. 1., setacea, vage<lb/>ramosa, flaccida, spithamea et ultra, fusco-viridis; filis<lb/>primariis 1/18&#x2034;, ramis patentibus, elongatis 1/25&#x2034;, ramellis<lb/>obtusis usque ad 1/150&#x2034; crassis; articulis primariis longissi-<lb/>mis, utrinque attenuatis, diametro 10plo et ultra, ramorum<lb/>8&#x2014;3plo, ramellorum 4&#x2014;2plo longioribus, exsiccatis alter-<lb/>natim compressis.</item>
            <lb/>
            <item>Geh&#xF6;rt in K&#xFC;tzing&#x2019;s zw&#xF6;lfte Gruppe, fractae. Yokohama<lb/>in den Reisfeldern, M.</item>
            <lb/>
            <item><hi rendition="#g">Zygnema undulatum</hi> n. sp., Taf. I., Fig. 6., articulis diametro<lb/>(1/100&#x2014;1/90&#x2034;) 1&#xBD;&#x2014;2plo longioribus, ad globulos inflatis, glo-<lb/>bulis sphaericis integerrimis, filo mucoso connexis.</item>
            <lb/>
            <item>Die gelblichgr&#xFC;nen, absterbend schwarzbraunen F&#xE4;den<lb/>haben eine wellenf&#xF6;rmige Oberfl&#xE4;che, weil der Schlauch<lb/>sich bei jeder Kugel, durch dieselbe ausgedehnt, &#xFC;ber<lb/>sie w&#xF6;lbt. In jedem Gliede liegen zwei glatte, runde, aus<lb/>K&#xF6;rnchen zusammengesetzte Kugeln, getrennt von der<lb/>Wand, aber unter sich durch ein deutliches, helleres Band<lb/>zusammenh&#xE4;ngend. Am n&#xE4;chsten mit Z. Vaucherii Ag.<lb/>verwandt, aber d&#xFC;nner, wellenf&#xF6;rmig, die Glieder k&#xFC;rzer.<lb/><pb n="112" facs="#f0122"/>
<fw type="header" place="top">Japanisch-chinesische Confervaceen.</fw><lb/>Yokohama in einem kleinen, zur Bew&#xE4;sserung der Reis-<lb/>felder dienenden See am Anfang einer Schlucht, M.</item>
            <lb/>
            <item><hi rendition="#g">Hydrodictyon utriculatum</hi> Roth. Yokohama, 1860, Wichura;<lb/>Tamsui an der Westk&#xFC;ste von Formosa, 25&#xB0; N. Br., M.</item>
          </list>
        </div>
        <lb/>
        <div n="2">
          <head>2. Meeralgen.</head>
          <lb/>
          <list>
            <item><hi rendition="#g">Leibleinia australis</hi> Kg. Nordchinesisches Meer an schwim-<lb/>menden Sargassen, M.</item>
            <lb/>
            <item><hi rendition="#g">Goniotrichum dichotomum</hi> Kg. An Halochloa pachycarpa<lb/>bei Nangasaki. S.</item>
            <lb/>
            <item><hi rendition="#g">Chaetomorpha crassa</hi> Ag. sp., Kg. Yokohama. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">antennina</hi> Bory sp., Kg. Yokohama. S.</item>
            <lb/>
            <item><hi rendition="#g">Cladophora rugulosa</hi> Martens ined., Taf. II., Fig. 3., cespite<lb/>viridi-fusco, filis dichotomis, ramellis terminalibus fascicu-<lb/>latis, erectis, obtusis, articulis inferioribus elongatis ruguloso-<lb/>annulatis, &#x2155;&#x2034; crassis, superioribus sensim brevioribus oblon-<lb/>gis &#x2159; ad 1/12&#x2034; crassis. Neben Cl. prolifera Kg. Fr&#xFC;her nur<lb/>durch Dr. Krauss von Port Natal bekannt. Yokohama auf<lb/>Haliotisschalen. M., S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">zostericola</hi> n. sp., Taf. I., Fig. 3., cespitosa, 1&#x2014;2 uncialis,<lb/>flavescente-viridis; filis primariis 1/16&#x2034;, ramis 1/20&#x2034; crassis,<lb/>ramellis crebris, secundis, brevibus, obtusis, 1/50&#x2014;1/75&#x2034;<lb/>crassis; articulis inflatis, primariis diametro 6&#x2014;4plo, ra-<lb/>morum 3plo longioribus, exsiccatis alternatim compressis.<lb/>Reiht sich an die adriatische Cl. utriculosa Kg. an.</item>
            <lb/>
            <item>Yokohama an Zostera marina L. M., S.</item>
            <lb/>
            <item><hi rendition="#g">Sphacelaria furcigera</hi> Kg. Nangasaki an Halochloa pachy-<lb/>carpa. S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">japonica</hi> n. sp., Taf. I., Fig. 5., minuta, cespitosa, olivacea,<lb/>capillaris, parce ramosa; filis 4&#x2014;8&#x2034; longis, 1/60&#x2014;1/100&#x2034;<lb/>crassis, laxis, ramis inaequalibus erectiusculis; articulis<lb/>diametro aequalibus vel paulo longioribus, inferioribus<lb/>1/50&#x2034;, superioribus 1/60&#x2034; longis.</item>
            <lb/>
            <item>An Corallinen bei Kanagawa an der Westseite der Bai<lb/>von Yeddo. M.</item>
            <lb/>
            <item><hi rendition="#g">Ulva Lactuca</hi> L. Nangasaki. M., S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">latissima</hi> L. Yokohama. W. Nangasaki. S.</item>
            <lb/>
            <item><hi rendition="#g">Phycoseris lanceolata &#x3B2; angusta</hi> Kg. Tamsui. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">gigantea &#x3B2; perforata</hi> Kg. Yokohama. M., S.</item>
          </list>
          <lb/>
          <pb n="113" facs="#f0123"/>
          <fw type="header" place="top">Japanische Ulven und Phaeosporeen.</fw>
          <lb/>
          <list>
            <item><hi rendition="#g">Phycoseris lapathifolia</hi> Kg. Tamsui, Yokohama. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">lobata</hi> Kg. Mogi bei Nangasaki. S. Yokohama. M.</item>
            <lb/>
            <item><hi rendition="#g">Enteromorpha ramulosa</hi> Engl. Bot. sp., Hooker. Kanagawa. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">paradoxa &#x3B2; tenuissima</hi> Kg. Nur Spuren an einer Coralline<lb/>bei Kanagawa. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">complanata</hi> Kg. Nangasaki. M. Mogi. S.</item>
            <lb/>
            <item>&#x2014; &#x2014; &#x3B3; <hi rendition="#g">crinita</hi> Link sp., Kg. Nangasaki. S. Yokohama an<lb/>der Landungstreppe. M.</item>
            <lb/>
            <item><hi rendition="#g">Bryopsis Arbuscula</hi> Lx. Kanagawa. W.</item>
            <lb/>
            <item><hi rendition="#g">Codium tomentosum</hi> Huds. sp., Stackh. Yokohama. W., M.</item>
            <lb/>
            <item><hi rendition="#g">Galaxaura spongiosa</hi> Kg. Nangasaki. S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">lapidescens</hi> Solander sp., Lx. Nangasaki. S.</item>
            <lb/>
            <item><hi rendition="#g">Actinotrichia rigida</hi> Lx. sp., Decaisne. Nangasaki. S.</item>
            <lb/>
            <item><hi rendition="#g">Leathesia marina</hi> Lyngbye sp., Gray. Tschifu im Meerbusen<lb/>von Petscheli, 37&#xB0; N. Br. S.</item>
            <lb/>
            <item><hi rendition="#g">Cladosiphon erythraeus</hi> J. Ag. Nangasaki an Sargassum<lb/>pinnatifolium, genau so, wie im rothen Meer an Carp-<lb/>acanthus dentifolius Kg.</item>
            <lb/>
            <item><hi rendition="#g">Haplosiphon filiformis</hi> Ruprecht (Chorda Filum Burnett,<lb/>Chorda lomentaria Perry). Schnurf&#xF6;rmige R&#xF6;hren, 1&#x2014;10&#x2033;<lb/>lang, &#xBC;&#x2014;1&#xBD;&#x2034; breit, ziemlich lederartig, nur spiralig gedreht<lb/>oder sparsam und undeutlich eingeschn&#xFC;rt. Bei Tschifu,<lb/>S., mit zahlreichen l&#xE4;ngeren Paraphysen und wenigen birn-<lb/>f&#xF6;rmigen kurzen Sporenschl&#xE4;uchen; bei Nangasaki und<lb/>Mogi, M., S., nur stellenweise mit dichtgedr&#xE4;ngten Para-<lb/>physen bedeckt, ohne Sporenschl&#xE4;uche.</item>
            <lb/>
            <item><hi rendition="#g">Spermatochnus australis</hi> Harvey sp., Sonder. Tschifu an<lb/>Myagropsis microceratia Kg. S.</item>
            <lb/>
            <item><hi rendition="#g">Encoelium sinuosum</hi> Roth sp., Ag. Nangasaki. S.</item>
            <lb/>
            <item><hi rendition="#g">Haliseris polypodioides</hi> Lx. sp., Ag. Tschifu. S.</item>
            <lb/>
            <item><hi rendition="#g">Zonaria Durvillei</hi> Bory, auffallend derb und dunkelbraun mit<lb/>rothbraunem Filz an der Basis und bleicher Melobesia<lb/>pustulata. Nangasaki. S. Yokohama. M.</item>
            <lb/>
            <item><hi rendition="#g">Hafgygia Bongardiana</hi> Kg.? Nur ein unvollst&#xE4;ndiges Exem-<lb/>plar. Yokohama. S.</item>
            <lb/>
            <item><hi rendition="#g">Capea flabelliformis</hi> A. Richard sp., Hooker et Harvey.<lb/>Yokohama. S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">elongata</hi> n. sp., Taf. V. Frons digitatim decomposita, lobis<lb/>rectis, lineari-lanceolatis, basi 2&#x2034; latis, deinde ad 2&#x2033;<lb/><fw type="sig" place="bottom">Ost-Asien. Botanisch I. 8</fw><lb/><pb n="114" facs="#f0124"/>
<fw type="header" place="top">Capea, Alaria.</fw><lb/>dilatatis, longitudinaliter rugulosis, regulariter dentatis,<lb/>2&#x2014;3&#x2032; longis, apice obtusis.</item>
            <lb/>
            <item>Hellbraun, getrocknet dunkelbraun, nicht an das Papier<lb/>klebend, die stumpfen Z&#xE4;hne wagerecht abstehend. Unter-<lb/>scheidet sich von C. flabelliformis durch die nicht regel-<lb/>m&#xE4;ssig gefiederten und nicht sichelf&#xF6;rmig aufsteigenden,<lb/>st&#xE4;rker gez&#xE4;hnten, vier bis sechs Mal l&#xE4;ngeren Bl&#xE4;tter oder<lb/>Lappen. Die erhaltenen Exemplare, ohne Stamm, im<lb/>Winter 1860/1 in Yeddo auf dem Gem&#xFC;semarkt gekauft. W.</item>
            <lb/>
            <item><hi rendition="#g">Capea Richardiana</hi> J. Ag.? Derber, schw&#xE4;rzer, einfach bis<lb/>doppelt gefiedert, ungefurcht, glatt. In Bruchst&#xFC;cken als<lb/>Esswaare auf dem Markte von Yokohama gekauft. M.</item>
            <lb/>
            <item><hi rendition="#g">Alaria amplexicaulis</hi> n. sp. costa solida complanata stipite<lb/>brevi latiore; lamina tenuissima profunde pinnatifida, basi<lb/>demum cordata; foliola basilaria brevissima, crassiuscula,<lb/>amplexicaulia, margine crispata.</item>
            <lb/>
            <item>Die Wurzel besteht aus vielverzweigten, 1&#x2014;1&#xBD;&#x2033; langen,<lb/>z&#xE4;hen Klammern, von Bory den Wurzeln der Monocotyle-<lb/>donen verglichen, mit welchen sich die Alge sehr fest an<lb/>Felsen, Korallen, Muscheln und Ger&#xF6;ll anklammert; der<lb/>stielrunde Stamm ist nur 3&#x2033; lang, von der Dicke eines<lb/>Schwanenkiels und gr&#xF6;sstentheils durch einen sonderbaren,<lb/>in der Jugend fehlenden Kragen bedeckt; dieser Kragen<lb/>besteht aus etwa zehn derben, festen, glatten, am Rande<lb/>krausen Bl&#xE4;ttern von 1&#xBD;&#x2033; Durchmesser, welche, in wage-<lb/>rechter Stellung dicht &#xFC;ber einander sitzend, den Stamm<lb/>ringf&#xF6;rmig so umfassen, dass derselbe nur auf einer Seite<lb/>frei bleibt und durch Umbiegung ihrer sich kreuzenden<lb/>Endlappen blossgelegt werden kann. Ueber und unter<lb/>diesem Kragen bleibt der Stamm nur wenige Linien lang<lb/>frei, setzt sich aber als einfache Rippe doppelt so breit<lb/>durch das Hauptblatt bis an dessen Spitze fort.</item>
            <lb/>
            <item>Das im Hauptumriss eirunde Blatt ist 1&#xBD;&#x2032; lang und etwas<lb/>&#xFC;ber 1 &#x2032; breit, so d&#xFC;nn und lebend oder aufgeweicht auch<lb/>beinahe so z&#xE4;he, wie japanisches Papier, mehr oder minder<lb/>tief fiederspaltig eingeschnitten, die zahlreichen Lappen,<lb/>durch abgerundete Buchten getrennt, etwas sichelf&#xF6;rmig<lb/>aufsteigend, unregelm&#xE4;ssig gez&#xE4;hnt und an der Spitze stumpf<lb/>abgerundet.</item>
          </list>
          <lb/>
          <pb n="115" facs="#f0125"/>
          <fw type="header" place="top">Japanische Fucoideen.</fw>
          <lb/>
          <list>
            <item>Die Pflanze w&#xE4;chst von oben nach unten, die oberste<lb/>Spitze ist der &#xE4;lteste Theil, oft schon verwittert, zerrissen<lb/>oder verloren gegangen; unten sieht man bei jungen Exem-<lb/>plaren die noch unentwickelten Fiederlappen als kleine,<lb/>dicklichte Z&#xE4;hne zweireihig am nackten Stamm sitzen und<lb/>von unten nach oben allm&#xE4;lich an Gr&#xF6;sse zunehmen, so<lb/>dass das ganze Blatt einen elliptischen Umriss hat; sp&#xE4;ter<lb/>sind gerade diese untersten Lappen die l&#xE4;ngsten, 6&#x2014;8&#x2033;<lb/>lang, und breitesten, so dass das Blatt eine herzf&#xF6;rmige<lb/>Basis erh&#xE4;lt, und nun entwickelt sich auch der Kragen.</item>
            <lb/>
            <item>Die Farbe der getrockneten Exemplare schwankt zwischen<lb/>hellbraun und grasgr&#xFC;n, die zarte Haut ist dicht mit feinen<lb/>schwarzen Puncten bes&#xE4;et, zwischen welchen sparsamere<lb/>braune Flecken eingestreut sind. Unter dem Mikroskop<lb/>erblickt man ein Netz von unregelm&#xE4;ssig eckigen Zellen<lb/>mit doppeltem Rande, die braunen Flecke als Fadenb&#xFC;schel,<lb/>Turner&#x2019;s fibrarum fasciculi (Fuci Vol. II., Tab. 117., Fig.<lb/>c. und d.), J. Agardh&#x2019;s paranemata, die schwarzen Puncte<lb/>als l&#xE4;nglich runde K&#xF6;rner.</item>
            <lb/>
            <item>Die getrocknete Pflanze weicht schwer wieder auf, die<lb/>zarten Spitzen oft gar nicht, ich fand sie nach dreissig<lb/>Stunden noch so unentwickelbar, wie in der ersten Stunde,<lb/>sie klebt fest an das Papier; von einer Neigung, wie die<lb/>Bl&#xE4;tter der Bananen, mehr in die Quere zu reissen, be-<lb/>merkte ich keine Spur.</item>
            <lb/>
            <item>Schottm&#xFC;ller erhielt in Nangasaki im April 1861 zwei<lb/>grosse und einige kleine, nur spannenlange Exemplare.</item>
            <lb/>
            <item><hi rendition="#g">Hormophysa triquetra</hi> L. sp., Kg. Ein treibender Zweig im<lb/>stillen Weltmeer bei Japan. M.</item>
            <lb/>
            <item><hi rendition="#g">Anthophycus japonicus</hi> n. sp., caule inferne tereti, deinde<lb/>plano, costato, pinnato; foliis e margine egredientibus,<lb/>linearibus, integriusculis, costatis, acutis; a&#xEB;rocystis ellipti-<lb/>cis, apice constricto folio coronatis.</item>
            <lb/>
            <item>Der Stamm hat unten nur 1&#x2034; Durchmesser, weiter oben<lb/>2&#x2014;3&#x2034; Breite; die Fiedern sind unten mit wenigen Luft-<lb/>blasen, oben mit mehreren wechselst&#xE4;ndigen Bl&#xE4;ttern besetzt,<lb/>die unteren Bl&#xE4;tter bis 6&#x2033; lang und 8&#x2034; breit, die oberen<lb/>abnehmend, zuletzt unr 2&#x2033; lang, 1&#x2014;2&#x2034; breit, einfach,<lb/>selten gegabelt oder dreitheilig, undeutlich gez&#xE4;hnelt bis<lb/><fw type="sig" place="bottom">8*</fw><lb/><pb n="116" facs="#f0126"/>
<fw type="header" place="top">Chinesisch-japanische Fucoideen.</fw><lb/>v&#xF6;llig ganzrandig. Die Luftblasen sind kurz gestielt, bis<lb/>9&#x2034; lang und 3&#x2034; dick, nach beiden Enden zugespitzt und<lb/>viel k&#xFC;rzer, als das sie kr&#xF6;nende Blatt. Fr&#xFC;chte fehlten. Die<lb/>Farbe der getrockneten, nicht anklebenden Alge ist schwarz.<lb/>Yokohama. M., S.</item>
            <lb/>
            <item><hi rendition="#g">Sargassum subrepandum</hi> Forskal sp., Kg. tab. phycologicae<lb/>Vol. XI., Tab. 2., Fig. 1., nicht Agardh&#x2019;s, welches Carp-<lb/>acanthus Turneri Kg., Vol. XI., Tab. 41., Fig. 2., ist. Nan-<lb/>gasaki. M. Mogi unweit Nangasaki. S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">brevifolium</hi> Kg. Treibend im nordchinesischen Meer. M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">enerve</hi> Ag. Yokohama. M., S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">Acinaria</hi> L. sp., Ag. Nordchinesisches Meer, M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">fuliginosum</hi> Kg.? Unvollst&#xE4;ndige Bruchst&#xFC;cke, ausgeworfen<lb/>bei Nangasaki, M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">pinnatifolium</hi> Ag. Nangasaki, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">piluliferum</hi> Turner sp., Ag. Yokohama, M., S. Nangasaki<lb/>und Mogi, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">obtusifolium</hi> J. Ag. Nangasaki, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">siliquosum</hi> J. Ag. Nangasaki, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">myriocystum</hi> J. Ag. Canal von Formosa und nordchinesisches<lb/>Meer, M.</item>
            <lb/>
            <item><hi rendition="#g">Carpacanthus trichophyllus</hi> Kg. Yokohama, Kanagawa,<lb/>h&#xE4;ufig ausgeworfen, M., S., W. Nangasaki, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">latifolius</hi> Turner sp., Kg. Nangasaki, S.</item>
            <lb/>
            <item><hi rendition="#g">Spongocarpus Horneri</hi> Turner sp., Kg., h&#xE4;ufig, auch jung<lb/>mit den bisher unbekannten, breitfiederspaltigen Wurzel-<lb/>bl&#xE4;ttern. Yokohama, M., S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">fulvellus</hi> Turn., Kg. Nangasaki, S.</item>
            <lb/>
            <item><hi rendition="#g">Halochloa patens</hi> Ag. sp., Kg. Yokohama, W. und M.<lb/>Nangasaki, Mogi, S. Halochloa schizophylla Kg., der<lb/>flache Stamm spiralig gedreht, wie an den meisten flachen<lb/>und dabei schmalen Algen, ist, wie J. Agardh, species<lb/>algarum Vol. I., p. 289, schon annimmt, nicht von H. patens<lb/>verschieden, sondern nur der Jugendzustand oder untere,<lb/>mit Wurzelbl&#xE4;ttern versehene Theil derselben.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">serratifolia &#x3B2; longifolia</hi> Kg. Tschifu, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">polyacantha</hi> Kg. Yokohama, Mogi, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">Siliquastrum</hi> Turn. sp., Kg. Nangasaki, M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">pachycarpa</hi> Kg. Tschifu, Nangasaki, S.</item>
          </list>
          <lb/>
          <pb n="117" facs="#f0127"/>
          <fw type="header" place="top">Japanische Florideen.</fw>
          <lb/>
          <list>
            <item><hi rendition="#g">Halochloa heterophylla</hi> n. sp., caule brevi, tereti, noduloso,<lb/>crassitie pennae corvinae; ramis elongatis, divaricatis, flexuo-<lb/>sis, hinc inde spinulosis; foliis distichis, petiolatis, costatis,<lb/>in ramis sterilibus ovato-oblongis usque ad 2&#x2033; longis et 6&#x2034;<lb/>latis, inaequaliter acute duplicato-dentatis, superioribus<lb/>lineari-lanceolatis, parce dentatis, acuminatis, in ramis<lb/>fructiferis linearibus integerrimis, supremis filiformibus; a&#xEB;ro-<lb/>cystis parvis, oblongis, glabris, muticis vel breviter acumi-<lb/>natis; receptaculis clavatis, teretibus, axillaribus, simplicibus<lb/>vel racemosis.</item>
            <lb/>
            <item>Einen halben bis ganzen Fuss hoch, auffallend durch die<lb/>grosse Verschiedenheit ihrer Bl&#xE4;tter. Tschifu, S.</item>
            <lb/>
            <item><hi rendition="#g">Myagropsis microceratia</hi> Turn. sp., Kg. Tschifu, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">Swartzii</hi> Turn., Kg. Einfach oder mit 1&#x2014;2&#x2033; langen Zweigen<lb/>dicht besetzt, bis &#xFC;ber 1&#x2032; lang, h&#xE4;ufig. Nangasaki, M.<lb/>Mogi und Tschifu, S.</item>
            <lb/>
            <item><hi rendition="#g">Castraltia salicornoides</hi> Richard. Zwei Exemplare von<lb/>Yokohama, M., S.</item>
            <lb/>
            <item><hi rendition="#g">Ceramium rubrum</hi> Huds. sp., Ag. Yokohama, M.</item>
            <lb/>
            <item><hi rendition="#g">Campylaephora hypneoides</hi> J. Ag. Tschifu, S.</item>
            <lb/>
            <item><hi rendition="#g">Centroceras micracanthum</hi> Kg. Kanagawa, Nangasaki, M.</item>
            <lb/>
            <item><hi rendition="#g">Melobesia pustulata</hi> Lx. Yokohama an Gelidium corneum, M.<lb/>Nangasaki auf der oberen Seite der Zonaria Durvillei, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">granulata</hi> Meneghini. Yokohama, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">farinosa</hi> Lx. Yokohama an Zostera marina, M.</item>
            <lb/>
            <item><hi rendition="#g">Amphiroa dilatata</hi> Lx. Yokohama, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">Gaillonii</hi> Lx. Yokohama, S.</item>
            <lb/>
            <item><hi rendition="#g">Corallina officinalis &#x3B2; mediterranea</hi> Areschoug. Nangasaki,<lb/>M., S. Yokohama, Tschifu, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">Filicula</hi> Lamarck. Yokohama an Haliotis gigantea, M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">frondescens</hi> Ruprecht. Yokohama, Nangasaki, S.</item>
            <lb/>
            <item><hi rendition="#g">Jania tenuissima</hi> Sonder. Nordchinesisches Meer an treibenden<lb/>Sargassen, M.</item>
            <lb/>
            <item><hi rendition="#g">Catenella Opuntia</hi> L. sp., Grev. Nangasaki, S.</item>
            <lb/>
            <item><hi rendition="#g">Grateloupia filicina</hi> Wulfen sp., Ag. Nangasaki, M. Mogi, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">filiformis</hi> Kg. Tamsui an Formosa&#x2019;s Westk&#xFC;ste, M. Yoko-<lb/>hama, S.</item>
            <lb/>
            <item><hi rendition="#g">Mastocarpus Klenzeanus</hi> Kg. Yokohama, S.</item>
            <lb/>
            <item><hi rendition="#g">Chondrus crispus &#x3B1; genuinus</hi> Ag. Mogi, S.</item>
          </list>
          <lb/>
          <pb n="118" facs="#f0128"/>
          <fw type="header" place="top">Chinesisch-japanische Florideen.</fw>
          <lb/>
          <list>
            <item><hi rendition="#g">Chondrus crispus &#x3B6; patens</hi> Turn. sp., Ag. Nangasaki, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">platynus</hi> Ag. sp. = Iridaea platyna Postels et Ruprecht,<lb/>Kg. Yokohama, M., S. Nangasaki, S.</item>
            <lb/>
            <item>&#x2014; &#x2014; &#x3B2; <hi rendition="#g">elongatus</hi> Martens, fronde basi tereti, dichotoma, an-<lb/>gustata, elongata. Form tieferer Standorte, wie bei Chondrus<lb/>crispus. Yokohama, S.</item>
            <lb/>
            <item><hi rendition="#g">Euhymenia reniformis</hi> Turn. sp., Kg. Yokohama, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">latissima</hi> Hering sp., Kg. Yokohama, S.</item>
            <lb/>
            <item><hi rendition="#g">Calliphyllis rhynchocarpa</hi> Ruprecht. Nangasaki, S.</item>
            <lb/>
            <item><hi rendition="#g">Gigartina acicularis</hi> Wulfen sp., Lx. Yokohama, M., S.</item>
            <lb/>
            <item><hi rendition="#g">Caulacanthus fastigiatus</hi> Kg. Tamsui, M.</item>
            <lb/>
            <item><hi rendition="#g">Cystoclonium armatum</hi> Harvey in Perry&#x2019;s Reise nach Japan,<lb/>Washington 1846, gr. 4., Bd. II., S. 332. Hat das Aus-<lb/>sehen von Sphaerococcus armatus, die H&#xE4;rte von Gelidium<lb/>cartilagineum und die Frucht von Cystoclonium purpurascens.<lb/>Yokohama, S.</item>
            <lb/>
            <item><hi rendition="#g">Hypnea musciformis</hi> Wulfen sp., Lx. Yokohama, Nangasaki, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">Esperi</hi> Bory. Nangasaki, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">nigrescens</hi> Grev. Tschifu, S.</item>
            <lb/>
            <item><hi rendition="#g">Acrocarpus pusillus</hi> Turn., Kg. Tamsui, M.</item>
            <lb/>
            <item><hi rendition="#g">Gelidium corneum &#x3B5; pinnatum</hi> Turn. sp., Lx. Yokohama, M.</item>
            <lb/>
            <item>&#x2014; &#x2014; <hi rendition="#g">capillaceum</hi> Gmel. sp., Ag. Yokohama, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">Amansii</hi> Lx. = Sphaerococcus cartilagineus &#x3B2; setaceus Ag. =<lb/>Gelidium cartilagineum Harvey in Perry&#x2019;s Reise II., p. 331.<lb/>Bedeutend kleiner, schm&#xE4;chtiger und weicher als G. carti-<lb/>lagineum. H&#xE4;ufig. Yokohama, M., S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">rigens</hi> Grev. Lebend dunkel purpurroth bei Nangasaki, S.<lb/>Ausgebleicht, in einander verwickelt und halb zu Gallerte<lb/>aufgel&#xF6;st, wie ihn Tilesius erhielt, ziemlich unrein in vier-<lb/>eckigen T&#xE4;felchen als Esswaare verkauft in Yokohama,<lb/>M., S.</item>
            <lb/>
            <item><hi rendition="#g">Sphaerococcus confervoides</hi> L. sp., Ag. Tamsui, M. Nan-<lb/>gasaki, Yokohama und Kanagawa, M., S. Tschifu, S.</item>
            <lb/>
            <item>&#x2014; &#x2014; &#x3B2; <hi rendition="#g">procerrimus</hi> Esper sp., Ag. Nangasaki, S.</item>
            <lb/>
            <item><hi rendition="#g">Gymnogongrus pygmaeus</hi> Grev. Nangasaki, S.</item>
            <lb/>
            <item><hi rendition="#g">Polysiphonia abscissa</hi> Hooker et Harvey. Nangasaki, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">elongella</hi> Harv. Kanagawa, W.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">spinescens</hi> Mont. &#x3B2; <hi rendition="#g">sinensis</hi> Martens, articulis supremis<lb/>ramellorum diametro duplo brevioribus. Shanghai, S.</item>
          </list>
          <lb/>
          <pb n="119" facs="#f0129"/>
          <fw type="header" place="top">Chinesisch-japanische Florideen.</fw>
          <lb/>
          <list>
            <item>Unbestimmbare Fragmente dreier weiterer Polysiphonien<lb/>von Mogi und Yokohama, S. Kanagawa, M.</item>
            <lb/>
            <item><hi rendition="#g">Dictyomenia gracilis</hi> n. sp., Taf. VII., Fig. 4. Bipollicaris.<lb/>complanata, semilineam lata, alterne ramosa vel subpinnata;<lb/>ramis alterne pinnulatis, pinnulis inferioribus inciso-dentatis,<lb/>superioribus subsimplicibus acuminatis.</item>
            <lb/>
            <item>Rindenzellen ungleich gross, unregelm&#xE4;ssig an einander<lb/>gereiht; Farbe der getrockneten Exemplare schw&#xE4;rzlich,<lb/>aufgeweicht kaffeebraun. Der D. tridens &#xE4;hnlich, schm&#xE4;ler<lb/>und einfacher gefiedert, im Habitus an Polysiphonia pen-<lb/>nata erinnernd. Tschifu, S.</item>
            <lb/>
            <item><hi rendition="#g">Lophura floccosa</hi> Turn. sp., Kg. Tschifu, S.</item>
            <lb/>
            <item><hi rendition="#g">Laurencia tenuissima</hi> Goodenough sp., Grev. = Alsidium<lb/>tenuissimum Kg., der L. dasyphylla viel zu nahe verwandt,<lb/>als dass sie generisch davon getrennt werden d&#xFC;rfte. Kana-<lb/>gawa, M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">dasyphylla</hi> Good. sp., Grev. Tamsui, M.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">obtusa</hi> Huds. sp., Lx. Nangasaki, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">pinnatifida</hi> Huds. sp., Lx. Yokohama, S.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">botryoides</hi> Turn. sp., Gaillon. Nangasaki und Tschifu, S.</item>
            <lb/>
            <item><hi rendition="#g">Rhizophyllis Corallinae</hi> n. sp., Taf. VIII., Fig. 1., fronde plana,<lb/>lineari, elongata, dichotoma, costa evanescente percursa;<lb/>segmentis pinnatifide lobatis, integriusculis, apice rotundatis;<lb/>cellulis aequalibus, radiatim dispositis, diametro 1/200&#x2034;.</item>
            <lb/>
            <item>Yokohama, fest angewachsen auf Corallina Filicula und<lb/>frondescens an Haliotis gigantea M., S.</item>
            <lb/>
            <item><hi rendition="#g">Leveillea Schimperi</hi> Decaisne. Yokohama an Halochloa<lb/>patens, W.</item>
            <lb/>
            <item>&#x2014; <hi rendition="#g">bidentata</hi> n. sp., Taf. VII., Fig. 5., repens, ramosa, fronde fili-<lb/>formi opposite pinnata; pinnulis sessilibus quadratis, margine<lb/>integro, angulis exterioribus in dentem acutum productis.</item>
            <lb/>
            <item>Stammzellen langgestreckt, viereckig; Blattzellen unregel-<lb/>m&#xE4;ssig gleichf&#xF6;rmig, ohne bemerkbare Spur von Querlinien,<lb/>Farbe braun, wohl im Trocknen von der Myagropsis an-<lb/>genommen. Nur ein Bruchst&#xFC;ck an Myagropsis Swartzii von<lb/>Tschifu, S.</item>
            <lb/>
            <item><hi rendition="#g">Plocamium affine</hi> Kg. Yokohama an Capea Richardiana, M.</item>
          </list>
          <lb/>
          <milestone unit="section" rendition="#hr"/>
          <pb n="120" facs="#f0130"/>
          <fw type="header" place="top">Pseudo-chinesische Tange.</fw>
          <lb/>
          <list>
            <item>Die folgenden Tafeln geben eine Uebersicht der bis jetzt<lb/>bekannten chinesischen und japanischen Algen, bei welcher die<lb/>nachstehenden sieben als unrichtig ausgeschlossen wurden:</item>
            <lb/>
            <item><hi rendition="#g">Fucus vesiculosus</hi> L. China, nach Burnett account of China<lb/>III., p. 329. (Nordisch, kommt nicht so weit herab.)</item>
            <lb/>
            <item><hi rendition="#g">Phyllacantha granulata</hi> Kg. China, Burnett l. c. (Kommt<lb/>nur im atlantischen Ocean von England bis Spanien vor.)</item>
            <lb/>
            <item><hi rendition="#g">Halidrys siliquosa</hi> Lgb., in oceano sinensi, Herb. Banks,<lb/>Turner Fuci III., p. 55, ad litora Japonica, Tilesius,<lb/>K&#xFC;tzing spec. alg. p. 604. (Ist nordatlantisch und fehlt<lb/>selbst in Ruprecht&#x2019;s Verzeichniss der Algen des n&#xF6;rd-<lb/>lichsten Weltmeeres in von Middendorff&#x2019;s Reise in den<lb/>&#xE4;ussersten Norden und Osten Sibiriens, Bd. I., Thl. 2.,<lb/>S. 191&#x2014;435.)</item>
            <lb/>
            <item><hi rendition="#g">Sargassum vulgare</hi> Ag. China, Burnett l. c. (Ist rein atlantisch.)</item>
            <lb/>
            <item><hi rendition="#g">Blossevillea heterophylla</hi> Kg. Japan, Thunberg. China,<lb/>Burnett l. c. (Nur jenseits der Tropenzone am Cap und<lb/>bei Port Natal.)</item>
            <lb/>
            <item><hi rendition="#g">Ceramium obsoletum</hi> Ag. Japan, Tilesius. (Ist Campylaephora<lb/>hypneoides J. Ag.)</item>
            <lb/>
            <item><hi rendition="#g">Gelidium cartilagineum</hi> Gaillon. Chinesisches Meer, K&#xFC;tzing<lb/>spec. alg. p. 763. Simoda Perry Narrative II., p. 331. (Ver-<lb/>muthlich ist G. Amansii Lx. gemeint.)</item>
          </list>
          <lb/>
          <p>Eine von meinem Sohne mitgebrachte japanische Encyclop&#xE4;die<lb/>(Wa-kan-san-sai-dzu-e) f&#xFC;hrt im 97sten und 98sten Heft nach<lb/>mehreren phanerogamischen Wasserpflanzen, wie Limnocharis,<lb/>Limnanthemum, Pontederia, Potamogeton, Ceratophyllum, auch<lb/>achtzehn Meeralgen auf, allein in so rohen Holzschnitten und mit<lb/>so kurzen Nachrichten <note place="foot" n="*)">Die Uebersetzung des Textes, woraus im Folgenden Einzelnes gegeben wird,<lb/>verdankt mein Sohn der G&#xFC;te des Prof. J. Hoffmann in Leyden.</note>, dass nur wenige mit Sicherheit, manche<lb/>gar nicht bestimmt werden k&#xF6;nnen, auch wenn man das f&#xFC;nfte<lb/>Heft von Kaempfer&#x2019;s Amoenitates exoticae zu H&#xFC;lfe nimmt, welches<lb/>acht Meeralgen mit ihren chinesischen, in Japan unseren lateini-<lb/>schen entsprechenden und den volksth&#xFC;mlichen japanischen Namen<lb/>enth&#xE4;lt.</p>
          <lb/>
          <p>Ein Versuch, diese Algen mit H&#xFC;lfe der mitgebrachten zu<lb/>errathen, hat folgendes Ergebniss geliefert.</p>
          <lb/>
          <pb n="121" facs="#f0131"/>
          <fw type="header" place="top">Tange der japanischen Encyclop&#xE4;die.</fw>
          <lb/>
          <p>Blatt 11. <hi rendition="#g">Tokorosen gusa</hi> <note place="foot" n="*)">Kusa, in Zusammensetzungen gusa, ausgesprochen ksa, bedeutet im Japani-<lb/>schen ganz allgemein Kraut oder Gras, nori specieller Tang; soweit sich die Be-<lb/>deutung der japanischen Namen erkennen liess, ist deren Uebersetzung beigef&#xFC;gt.</note>, im japanischen Meer, ge-<lb/>gessen, ersetzt Vogelnester-Gel&#xE9;e. Kaempfer p. 832: <hi rendition="#g">Seki qua,</hi><lb/>vulgo kokuro buto, it. Tokoro tengusa. Muscus submarinus sive<lb/>Alga rupium capillaris, ramosa, lutescens (ausgebleicht), ex qua in<lb/>Japonia et Sina coquitur Gelatina, quae per cribrum in vermiculatos<lb/>bacillos coacta et siccata, ubique prostat venalis, japonice <hi rendition="#g">Toko-<lb/>roten,</hi> sinice <hi rendition="#g">Tsjantsja&#xF9;</hi> dicta. Von Hof-Apotheker Vrydag<lb/>Zynen im Haag erhielt ich von Siebold mitgebrachte gebleichte<lb/>Exemplare unter dem Namen <hi rendition="#g">Tosako.</hi> Ist <hi rendition="#g">Gelidium Amansii</hi> Lx.</p>
          <lb/>
          <p>11. v. <hi rendition="#g">Tosakanori,</hi> oder richtiger <hi rendition="#g">tori-saka-nori,</hi> d. h.<lb/>Hahnenkamm-Tang, gez&#xE4;hnt, tiefroth.</p>
          <lb/>
          <p><hi rendition="#g">Gelidium rigens</hi> Greville.</p>
          <lb/>
          <p>Kaempfer&#x2019;s <hi rendition="#g">Roku kaku,</hi> vulgo <hi rendition="#g">Ino matta, Tori sakanori,</hi><lb/>i. e. Cornua cervina (ungenaue, doch ebenfalls die zackige Form<lb/>ausdr&#xFC;ckende Uebersetzung), p. 833 d&#xFC;rfte eher auf <hi rendition="#g">Gigartina<lb/>acicularis</hi> Lx. zu beziehen sein.</p>
          <lb/>
          <p>12. <hi rendition="#g">Modsugu,</hi> in der Provinz Hisen (Westk&#xFC;ste von Kiusiu)<lb/>und auf der Insel Tsusima, viele Fuss lang, biegsam, flottirend,<lb/>klebrig, dunkelgr&#xFC;n.</p>
          <lb/>
          <p><hi rendition="#g">Desmarestia viridis</hi> Lx.?</p>
          <lb/>
          <p>12. v. <hi rendition="#g">Ogo nori,</hi> auf Steinen im Meer, 1&#x2014;2&#x2032; lang, gr&#xFC;n;<lb/>in kupfernen Kesseln gekocht gibt es (gr&#xFC;ne) Farbe.</p>
          <lb/>
          <p>
            <hi rendition="#g">Cladophora??</hi>
          </p>
          <lb/>
          <p>12. v. <hi rendition="#g">Fu-nori,</hi> chinesisch Hirschhornkraut, &#xFC;berall im<lb/>S&#xFC;den und Norden von Japan, essbar.</p>
          <lb/>
          <p>Was Siebold unter diesem Namen mitbrachte, ist halb<lb/>aufgel&#xF6;stes, sorgf&#xE4;ltig gereinigtes, silberfarbig gl&#xE4;nzendes oder<lb/>karminroth, gr&#xFC;n oder blau gef&#xE4;rbtes <hi rendition="#g">Gelidium Amansii,</hi> als<lb/>Schlichte f&#xFC;r die Seiden- und Baumwollenweber und zur Bereitung<lb/>durchscheinenden Papiers verwendet. Auch in der Abbildung der<lb/>Encyclop&#xE4;die l&#xE4;sst sich kein rechter Unterschied von dem vor-<lb/>hergehenden tokorosen-gusa erkennen, nur geht die Ver&#xE4;stelung<lb/>weniger weit.</p>
          <lb/>
          <p>13. v. <hi rendition="#g">Udsu furu i nori,</hi> 2&#x2014;3&#x2032; lang, 2/10&#x2033; breit, fein wie<lb/>Haar, purpurfarbig, sehr wohlschmeckend, von Tauchern geholt.<lb/><pb n="122" facs="#f0132"/>
<fw type="header" place="top">Tange der japanischen Encyclop&#xE4;die.</fw><lb/>Die kostbarste Art. Die Abbildung stellt lange, einfache, parallele<lb/>F&#xE4;den dar.</p>
          <lb/>
          <p>Unerkennbar.</p>
          <lb/>
          <p>14. <hi rendition="#g">Siumo</hi> oder <hi rendition="#g">Siwo mo,</hi> d. h. Salzwasser-Ceratophyllum,<lb/>blass purpurfarbig, in der Binnensee zwischen Nipon und Sikok<lb/>vorkommend.</p>
          <lb/>
          <p><hi rendition="#g">Sphaerococcus confervoides</hi> L.</p>
          <lb/>
          <p>Zu Yokohama h&#xF6;rte mein Sohn die Zostera marina L. mit<lb/>dem &#xE4;hnlich lautenden Namen <hi rendition="#g">S&#x2019;na-mo</hi> bezeichnen, d. h. Sand-<lb/>Ceratophyllum. Zostera w&#xE4;chst bekanntlich auf Sandboden, Sphaero-<lb/>coccus, wie die meisten anderen Algen, auf Felsengrund, und auf<lb/>solchem bildet die Encyclop&#xE4;die auch ihren siumo ab.</p>
          <lb/>
          <p>14. <hi rendition="#g">Sakura-nori,</hi> d. h. Kirschen-Tang, gelblich weiss<lb/>oder fahl purpurn; mit Blasen der Sakura &#xE4;hnlich. Sakura ist nach<lb/>Kaempfer und Thunberg der japanische Name der Weichsel, Prunus<lb/>Cerasus S.</p>
          <lb/>
          <p><hi rendition="#g">Sargassum piluliferum</hi> Turn. und andere <hi rendition="#g">Sargassen.</hi></p>
          <lb/>
          <p>14. v. <hi rendition="#g">Si sai,</hi> chinesisch Purpurkraut, japanisch <hi rendition="#g">Ama nori,</hi><lb/>s&#xFC;sses Moos, essbar. Kaempfer p. 832: <hi rendition="#g">Si sai,</hi> vulgo <hi rendition="#g">Ama nori</hi><lb/>et <hi rendition="#g">Mura sakinori,</hi> muscus marinus purpureus rupium; edulis,<lb/>quanquam substantiae durioris et membranaceae.</p>
          <lb/>
          <p><hi rendition="#g">Cystoclonium armatum</hi> Harvey?</p>
          <lb/>
          <p>15. <hi rendition="#g">Wagame,</hi> gebraten, auch geschnitten, &#xE4;hnlich dem<lb/>Kombu, d&#xFC;nner, schmaler und k&#xFC;rzer.</p>
          <lb/>
          <p><hi rendition="#g">Alaria amplexicaulis</hi> Martens? <hi rendition="#g">Kauam</hi> ist der kamt-<lb/>schadalische Name der <hi rendition="#g">Alaria esculenta</hi> Grev., welche dort<lb/>auch gekocht wird; das Bild passt freilich nicht. Jedenfalls, wie<lb/>die drei n&#xE4;chstfolgenden, eine Laminariee.</p>
          <lb/>
          <p>15. v. <hi rendition="#g">Arame,</hi> in den s&#xFC;dlichen und westlichen Meeren<lb/>h&#xE4;ufig, in Streifen geschnitten, schwer zu verdauen, in Hungersnoth<lb/>viel gegessen. (Chinesisch <hi rendition="#g">Hai tai,</hi> Meerg&#xFC;rtel, in Tengtscheu,<lb/>vermuthlich die Stadt Tangtschau oder Teng-tschau-fu am Ein-<lb/>gang des Golfs von Petscheli, getrocknet zu Seilen benutzt.) Kaempfer<lb/>p. 833: <hi rendition="#g">Kai tei,</hi> vulgo <hi rendition="#g">Arame,</hi> fucus lanceiformis tricubitalis<lb/>et longior, striatus, ora integra, mucosus, a strenua coctione edulis.<lb/>Oris rupium adnatus, in superficie maris fluctuat.</p>
          <lb/>
          <p>In Yokohama wurde <hi rendition="#g">Capea Richardiana</hi> Ag., wie Nudeln<lb/>geschnitten, als Esswaare verkauft.</p>
          <lb/>
          <p>16. <hi rendition="#g">Sagarani</hi> oder <hi rendition="#g">Katsime,</hi> wird auch gegessen, besonders<lb/><pb n="123" facs="#f0133"/>
<fw type="header" place="top">Tange der japanischen Encyclop&#xE4;die.</fw><lb/>in Sagara ura, Provinz Tohadomi (an der S&#xFC;dk&#xFC;ste von Nipon,<lb/>zwischen Miako und Yeddo). <hi rendition="#g">Kadshume</hi> nannte man in Yokohama<lb/>die <hi rendition="#g">Capea flabelliformis</hi> Rich.</p>
          <lb/>
          <p>16. <hi rendition="#g">Kombu</hi> oder <hi rendition="#g">Hirome,</hi> auch <hi rendition="#g">Yebisu me,</hi> d. h. breiter<lb/>G&#xFC;rtel oder G&#xFC;rtel des Fischer-Gottes, Yebisu-sama, haupts&#xE4;chlich<lb/>in Yesso, bildet einen Artikel des Tributs von dort nach Japan,<lb/>wird gegessen, 20&#x2014;30&#x2032; lang, 4/10&#x2014;5/10&#x2032; breit; Ein Stamm bildet ein<lb/>Geb&#xFC;sch. Kaempfer p. 833: <hi rendition="#g">Firom&#xE9;</hi> et <hi rendition="#g">Konbu</hi> vulgo et literatis.<lb/>Fucus marinus lanceatae formae, orgya longior, margine dentato.<lb/>Rupibus adnascens in maris superficie fluctuat, totus genti post<lb/>praeparationem esculentus, quanquam coriaceae substantiae.</p>
          <lb/>
          <p>Nach Thunberg, fl. jap. p. 346, <hi rendition="#g">Laminaria saccharina</hi><lb/>Lx.; der gez&#xE4;hnte Rand, auch in der Abbildung der Encyclop&#xE4;die<lb/>deutlich erkennbar, passt besser auf <hi rendition="#g">Capea elongata,</hi> die aber<lb/>kaum so lang werden d&#xFC;rfte.</p>
          <lb/>
          <p>17. <hi rendition="#g">Fiziki,</hi> dunkelgr&#xFC;n, gekocht schwarz, 2/10&#x2014;3/10&#x2032;, mit<lb/>Mausschw&#xE4;nzen verglichen.</p>
          <lb/>
          <p><hi rendition="#g">Codium tomentosum</hi> Huds.</p>
          <lb/>
          <p>17. v. <hi rendition="#g">Umi-Madsu,</hi> Meer-Tanne. <hi rendition="#g">Carpacanthus tricho-<lb/>phyllus</hi> Kg.</p>
          <lb/>
          <p>17. v. <hi rendition="#g">Umi-Soomen,</hi> Meer-Nudel, getrocknet versandt.</p>
          <lb/>
          <p>Ist wahrscheinlich das oben erw&#xE4;hnte, aus aufgel&#xF6;stem Geli-<lb/>dium Amansii auf dieselbe Weise, wie die neapolitanischen Macaroni<lb/>aus Mehlteig, verfertigte Tschau-tschau, welcher von den Chinesen in<lb/>bedeutender Menge von Nangasaki nach China ausgef&#xFC;hrt wird. In<lb/>Desima nennt man ihn k&#xFC;nstliche Vogelnester, da er eben so<lb/>schmecken und eben so st&#xE4;rkend sein soll.</p>
          <lb/>
          <p>18. <hi rendition="#g">Aosa, Awosa</hi> (ob ao-kusa, gr&#xFC;nes Kraut?). Clado-<lb/>phora??</p>
          <lb/>
          <p>18. v. <hi rendition="#g">Ao-nori,</hi> gr&#xFC;nes Moos, kraus, d&#xFC;nn, im s&#xFC;dlichen<lb/>Japan gegessen, wohlschmeckend.</p>
          <lb/>
          <p>Die Abbildung h&#xF6;chst undeutlich. In Yokohama wurde<lb/>meinem Sohn Ulva lactuca L. mit diesem Namen bezeichnet,<lb/>und hierauf passen auch die angef&#xFC;hrten Worte des Textes<lb/>recht gut.</p>
          <lb/>
          <p>23. v. <hi rendition="#g">Ma-kuri,</hi> aus den Liu-kiu-Inseln und dem s&#xFC;d-<lb/>lichsten Theil von Kiusiu, Satsuma, eingef&#xFC;hrt, 1/10&#x2014;2/10&#x2032; lang,<lb/>hohle, etwas verzweigte R&#xF6;hren, von schleimigem Geschmacke, den<lb/>kleinen Kindern zur Beruhigung gegeben; die Abbildung wenig<lb/><pb n="124" facs="#f0134"/>
<fw type="header" place="top">Weitere japanische Namen f&#xFC;r Tange.</fw><lb/>verst&#xE4;ndlich. Ist vielleicht nur ein besonderes Pr&#xE4;parat aus dem<lb/>mehrerw&#xE4;hnten Gelidium.</p>
          <lb/>
          <p>Die weiteren von Kaempfer Seite 833 erw&#xE4;hnten Algen sind:<lb/><hi rendition="#g">Tai sei,</hi> vulgo <hi rendition="#g">Aii nori</hi> (indigofarbiger Tang), muscus marinus<lb/>Corallinae similis, multifidus, folio tenuissimo. <hi rendition="#g">Ceramium rubrum</hi><lb/>Huds. und</p>
          <lb/>
          <p><hi rendition="#g">Sisjo,</hi> vulgo <hi rendition="#g">Miru,</hi> muscus marinus ramosus coralloides.</p>
          <lb/>
          <p>Meinem Sohne nannte man ferner die <hi rendition="#g">Corallina Filicula</hi><lb/>Lamarck, wie &#xFC;berhaupt die kleinen, auf Haliotis gigantea auf-<lb/>sitzenden Algen, <hi rendition="#g">Awabi ksa,</hi> d. h. Haliotis-Kraut, die Halochloen<lb/><hi rendition="#g">Gembusa</hi> (?? kenbu-k&#x2019;sa, Seidenstoff-Kraut) und <hi rendition="#g">Mo,</hi> letzteres ist<lb/>nach Thunberg zugleich der Name einer S&#xFC;sswasserpflanze, Cerato-<lb/>phyllum demersum L. Die Japaner besitzen demnach, wie die<lb/>Schotten und Norweger, wirklich mehr allgemein verst&#xE4;ndliche<lb/>Namen f&#xFC;r verschiedene Tangarten, als die Mehrzahl der euro-<lb/>p&#xE4;ischen Schriftsprachen, und aus demselben Grunde, weil die<lb/>einzelnen Arten f&#xFC;r sie von practischem Interesse sind, aber sie<lb/>halten bei ihren Namen eben so wenig die Gr&#xE4;nzen der botanischen<lb/>Hauptabtheilungen ein, wie wir, wenn wir von isl&#xE4;ndischem oder<lb/>irl&#xE4;ndischem Moos sprechen, oder die Botaniker selbst, als sie den<lb/>alten Namen der phanerogamen Zostera, Alga, auf die Classe der<lb/>Wasser-Thallophyten &#xFC;bertrugen.</p>
        </div>
        <lb/>
        <milestone unit="section" rendition="#hr"/>
        <pb n="125" facs="#f0135"/>
        <fw type="header" place="top">S&#xFC;sswasser-Algen Ostasiens vom Wendekreis des Krebses bis 45&#xB0; n&#xF6;rdl. Br.</fw>
        <lb/>
        <div n="2">
          <head><hi rendition="#b"><hi rendition="#g">Uebersicht</hi></hi><lb/>der bis jetzt aus Japan und dem n&#xF6;rdlichen China<lb/>bekannten Tange.</head>
          <lb/>
          <table>
            <row>
              <cell/>
            </row>
          </table>
          <note place="foot" n="*)">Wegen der Abk&#xFC;rzungen vgl. oben S. 35&#x2014;38.</note>
          <lb/>
          <pb n="126" facs="#f0136"/>
          <fw type="header" place="top">Meer-Algen Ostasiens vom Wendekreis des Krebses bis 45&#xB0; n&#xF6;rdl. Br.</fw>
          <lb/>
          <table>
            <row>
              <cell/>
            </row>
          </table>
          <pb n="127" facs="#f0137"/>
          <fw type="header" place="top">Meer-Algen Ostasiens vom Wendekreis des Krebses bis 45&#xB0; n&#xF6;rdl. Br.</fw>
          <lb/>
          <table>
            <row>
              <cell/>
            </row>
          </table>
          <pb n="128" facs="#f0138"/>
          <fw type="header" place="top">Meer-Algen Ostasiens vom Wendekreis des Krebses bis 45&#xB0; n&#xF6;rdl. Br.</fw>
          <lb/>
          <table>
            <row>
              <cell/>
            </row>
          </table>
          <pb n="129" facs="#f0139"/>
          <fw type="header" place="top">Meer-Algen Ostasiens vom Wendekreis des Krebses bis 45&#xB0; n&#xF6;rdl. Br.</fw>
          <lb/>
          <table>
            <row>
              <cell/>
            </row>
          </table>
          <fw type="sig" place="bottom">Ost-Asien. Botanisch I. 9</fw>
          <lb/>
          <pb n="130" facs="#f0140"/>
          <fw type="header" place="top">Meer-Algen Ostasiens vom Wendekreis des Krebses bis 45&#xB0; n&#xF6;rdl. Br.</fw>
          <lb/>
          <table>
            <row>
              <cell/>
            </row>
          </table>
          <pb n="131" facs="#f0141"/>
          <fw type="header" place="top">Meer-Algen Ostasiens vom Wendekreis des Krebses bis 45&#xB0; n&#xF6;rdl. Br.</fw>
          <lb/>
          <table>
            <row>
              <cell/>
            </row>
          </table>
          <fw type="sig" place="bottom">9*</fw>
          <lb/>
          <pb n="132" facs="#f0142"/>
          <fw type="header" place="top">Meer-Algen Ostasiens vom Wendekreis des Krebses bis 45&#xB0; n&#xF6;rdl. Br.</fw>
          <lb/>
          <table>
            <row>
              <cell/>
            </row>
          </table>
          <pb n="133" facs="#f0143"/>
          <fw type="header" place="top">Meer-Algen Ostasiens vom Wendekreis des Krebses bis 45&#xB0; n&#xF6;rdl. Br.</fw>
          <lb/>
          <table>
            <row>
              <cell/>
            </row>
          </table>
          <pb n="134" facs="#f0144"/>
          <fw type="header" place="top">Meer-Algen Ostasiens vom Wendekreis des Krebses bis 45&#xB0; n&#xF6;rdl. Br.</fw>
          <lb/>
          <table>
            <row>
              <cell/>
            </row>
          </table>
          <milestone unit="section" rendition="#hr"/>
          <pb n="135" facs="#f0145"/>
          <fw type="header" place="top">Zahl und Gr&#xF6;sse.</fw>
          <lb/>
          <p>Das Erste, was uns an der vorstehenden Uebersicht auff&#xE4;llt,<lb/>ist, dass man von dem in sehr runder Zahl zu 250,000 geographischen<lb/>Quadratmeilen angegebenen China, so wie von Japan, dem man<lb/>deren 13,824 gibt, bis zum Jahre 1860 auch nicht eine einzige Alge<lb/>des s&#xFC;ssen Wassers kannte. Die preussische Expedition hat jetzt<lb/>wenigstens den Anfang gemacht und von mehr als tausend Arten,<lb/>welche unsere Nachkommen aus diesen grossen, an Fl&#xFC;ssen, Seen,<lb/>Can&#xE4;len und Reisfeldern reichen L&#xE4;ndern kennen und verzeichnen<lb/>werden, vier mitgebracht, von Formosa den Nachweis einer grossen<lb/>Verbreitung des sch&#xF6;nen Wassernetzes, von Yokohama die bisher<lb/>nur aus Padua bekannte linsenf&#xF6;rmige Rivularie, eine neue Clado-<lb/>phora und ein neues Zygnema.</p>
          <lb/>
          <p>Etwas weniger unbekannt ist die Meeresflora beider Reiche<lb/>von 23&#xB0; 30&#x2032; bis 45&#xB0; N. Br. und 118&#xB0; bis 150&#xB0; O. L. von Greenwich,<lb/>also 21&#xB0; 30&#x2032; Breitengrade und 32 L&#xE4;ngengrade umfassend.</p>
          <lb/>
          <p>Durch andere Reisende, vorz&#xFC;glich Horner und Tilesius,<lb/>Naturforscher der russischen Erdumsegelung unter Krusenstern,<lb/>und Williams und Morrow bei der nordamerikanischen Expedition<lb/>unter Perry, kennt man 78 Arten und Spielarten; die Naturforscher<lb/>der preussischen brachten deren 111 mit, darunter nur 30 schon<lb/>von Anderen gefundene, so dass der Zuwachs an f&#xFC;r dieses Gebiet<lb/>unbekannten Arten und Spielarten 81 betr&#xE4;gt, also von den 159<lb/>gegenw&#xE4;rtig bekannten &#xFC;ber die H&#xE4;lfte eine Frucht der k&#xF6;niglich<lb/>preussischen Unternehmung ist.</p>
          <lb/>
          <p>An Gr&#xF6;sse haben die Algen dieser Meere gegen die tropischen<lb/>zugenommen, doch, nach den mitgebrachten Exemplaren zu urtheilen,<lb/>nur m&#xE4;ssig. Die gr&#xF6;sste L&#xE4;nge ist bei Anthophycus japonicus 1&#x2032; 9&#x2033;,<lb/>Halochloa Siliquastrum 1&#x2032; 6&#x2033;, H. patens 2&#x2032;, H. polyacantha 2&#x2032; 3&#x2033;,<lb/>Carpacanthus trichophyllus 2&#x2032; und Sargassum pinnatifolium 3&#x2032; 3&#x2033;.<lb/>Zugleich treten nun auch Laminarieen auf, Capea Richardiana bis<lb/>1&#x2032; 6&#x2033; lang, Capea flabelliformis 1&#x2032; lang, Stamm und Zweige bis<lb/>1&#xBD;&#x2033; breit, und Capea elongata mit bis 2&#xBD;&#x2032; langen, 1&#xBE;&#x2033; breiten<lb/>Zweigen, neuseel&#xE4;ndische Algen, deren Fundort in Japan insofern<lb/>nicht genau bestimmt ist, als sie getrocknet als Esswaaren in den<lb/>L&#xE4;den gekauft wurden.</p>
          <lb/>
          <p>Eine sch&#xF6;ne, zarte Alaria ist bis zwei Fuss lang und &#xFC;ber<lb/>einen Fuss breit, und von Laminarien im engeren Sinne erhielt man<lb/>zwar nicht die von K&#xE4;mpfer und Thunberg in Japan, von Burnett<lb/>in China angegebene Laminaria saccharina, nach Kaempfer &#xFC;ber eine<lb/><pb n="136" facs="#f0146"/>
<fw type="header" place="top">Charakteristische Gattungen.</fw><lb/>Klafter lang, nach der japanischen Encyclop&#xE4;die sogar bis dreissig<lb/>Fuss lang und einen halben Fuss breit, aber doch ein vielleicht zu<lb/>Hafgygia Bongardiana Kg. geh&#xF6;rendes Fragment.</p>
          <lb/>
          <p>Die in den Tropengegenden so h&#xE4;ufigen Zonarien fand man<lb/>hier nur durch eine einzige, aber ausgezeichnete, dort fehlende Art<lb/>vertreten, die Zonaria Durvillei Bory, von deren Fundorten nur der<lb/>an Chile&#x2019;s K&#xFC;ste richtig sein d&#xFC;rfte.</p>
          <lb/>
          <p>Die nahe verwandten Gattungen Sargassum und Carpacanthus<lb/>sind mit vierzehn Arten st&#xE4;rker vertreten, als in den entsprechenden<lb/>Breiten des atlantischen Meeres.</p>
          <lb/>
          <p>Die Hauptmerkw&#xFC;rdigkeit dieser Flora ist das Auftreten<lb/>einer sie wesentlich charakterisirenden Gruppe von Fucaceen,<lb/>welche K&#xFC;tzing&#x2019;s Gattungen Spongocarpus mit sechs, Halochloa<lb/>mit dreizehn, Myagropsis mit f&#xFC;nf und Coccophora mit zwei,<lb/>zusammen 26 ausschliesslich chinesisch-japanischen Arten ohne<lb/>Gattungsverwandte in anderen Meeren umfasst. Diese Gruppe<lb/>entspricht den hier ganz fehlenden Blossevilleen der s&#xFC;dlichen<lb/>gem&#xE4;ssigten Zone des stillen Weltmeeres, von welchen sie durch<lb/>die tropische Zone getrennt sind, den durch Asiens Festland<lb/>un&#xFC;bersteiglich geschiedenen 45 Cystosireen des atlantischen Welt-<lb/>meeres, hier nur durch drei Familien-, nicht Gattungsverwandte,<lb/>die halbtropische Hormophysa triquetra und zwei eigenth&#xFC;mliche,<lb/>nicht h&#xE4;ufige Sirophysalis-Arten, schwach vertreten; sie bilden<lb/>mit ihren in eine Granne oder ein Blatt endigenden Blasen und<lb/>ihren endst&#xE4;ndigen Fr&#xFC;chten ein Mittelglied zwischen den Cysto-<lb/>sireen und den von beiden Agardh mit ihnen vereinigten Sargassen,<lb/>in welche sie durch Sargassum pinnatifolium, piluliferum und Car-<lb/>pacanthus trichophyllus &#xFC;bergehen.</p>
          <lb/>
          <p>Von Caulerpeen keine Spur, selbst die Phyllerpen fehlen,<lb/>welche doch in anderen Meeren beide Wendekreise &#xFC;berschreiten;<lb/>auch die noch an den K&#xFC;sten der Philippinen sehr h&#xE4;ufigen Halimeden<lb/>sind mit den Korallenb&#xE4;nken verschwunden, und die 42 anderen<lb/>kalkhaltigen Algen der angr&#xE4;nzenden tropischen Meere sind auf<lb/>dreizehn vermindert.</p>
          <lb/>
          <p>Von der zahlreichen Familie der Callithamnieen zeigt unsere<lb/>Uebersicht nur eine zweifelhafte Spur in Burnett&#x2019;s Angabe der Grif-<lb/>fittsia corallina und auch die Ceramieen, im gem&#xE4;ssigten atlantischen<lb/>Meer so h&#xE4;ufig, sind mit vier Arten schwach vertreten.</p>
          <lb/>
          <p>Das sch&#xF6;ne Cystoclonium armatum erinnert durch seine<lb/><pb n="137" facs="#f0147"/>
<fw type="header" place="top">Nutzen der Tange f&#xFC;r die Thiere.</fw><lb/>Starrheit und reiche Verzweigungen an den mittell&#xE4;ndischen<lb/>Sphaerococcus armatus, w&#xE4;hrend es sich durch seine Frucht an<lb/>eine Gattung k&#xE4;lterer Meere anschliesst. Hypneen, Gelidien, Poly-<lb/>siphonien und Laurencien bleiben noch h&#xE4;ufig, aber der Sphaerococcus<lb/>confervoides gem&#xE4;ssigter Zonen tritt ganz an die Stelle des die<lb/>Wendekreise nicht &#xFC;berschreitenden tropischen Sphaerococcus liche-<lb/>noides, und in Tschifu trifft eine neue Art der tropischen Gattung<lb/>Leveillea mit der hochnordischen Lophura floccosa zusammen.</p>
        </div>
        <lb/>
        <div n="2">
          <head>Nutzen der Tange.</head>
          <lb/>
          <p>Jedes Einzelwesen ist zun&#xE4;chst f&#xFC;r sich da, dann f&#xFC;r seine<lb/>Kinder; dieses hindert jedoch nicht, dass es in vielfachen Beziehungen<lb/>zu anderen Einzelwesen stehe, welche letzteren sch&#xE4;dlich oder n&#xFC;tzlich<lb/>sein k&#xF6;nnen.</p>
          <lb/>
          <p>Was nun die Algen betrifft, so sind diese so harm- und<lb/>wehrlos, selbst ihre Stacheln stechen nicht, dass bei ihnen von<lb/>einem Schaden gar nicht die Rede sein kann.</p>
          <lb/>
          <p>Ihr gr&#xF6;sster Nutzen besteht in dem Schutze, welchen sie<lb/>Millionen von Zoophyten, Crustaceen, Mollusken, vielen Fischen<lb/>und dem Laich all dieser Thiere gew&#xE4;hren, ein Schutz, von welchem<lb/>der oben erw&#xE4;hnte schwimmende Traubentang ein auffallendes Bei-<lb/>spiel liefert. In Tropenmeeren jedoch ist derselbe wegen ihrer<lb/>geringeren Gr&#xF6;sse und H&#xE4;ufigkeit nicht so bedeutend, wie in h&#xF6;heren<lb/>Breiten, und wird den gleichen oder &#xE4;hnlichen Thieren hier auch<lb/>von den Korallen gew&#xE4;hrt.</p>
          <lb/>
          <p>Weit geringer ist der Nutzen der Algen als Nahrung f&#xFC;r<lb/>Seethiere, welche in der Regel nur von thierischer Kost leben,<lb/>so dass man weitaus die meisten Algen nie angenagt oder zer-<lb/>fressen findet.</p>
          <lb/>
          <p>Dass der Schwertfisch sein Schwert zum M&#xE4;hen der Wiesen<lb/>des Abgrundes benutze, ist l&#xE4;ngst als M&#xE4;hrchen erkannt, und Couch&#x2019;s<lb/>Vermuthung, dass eine Heringsart, Clupea Pilchardus, sich von dem<lb/>Samen der Tange n&#xE4;hre, ist eben so grundlos.</p>
          <lb/>
          <p>Harvey erz&#xE4;hlt, dass an der S&#xFC;dk&#xFC;ste von Florida die<lb/>Meerschildkr&#xF6;ten auf den Caulerpa-Wiesen weiden, und nach<lb/>Carmichael sollen der bis 25 Fuss lange Seel&#xF6;we und ein andert-<lb/>halb Fuss langer Fisch, Chaetodon monodactylus Carmichael,<lb/>im &#xE4;ussersten S&#xFC;den Amerika&#x2019;s von Macrocystis pyrifera leben;<lb/>nach Steller n&#xE4;hrte sich am &#xE4;ussersten Norden des gleichen<lb/><pb n="138" facs="#f0148"/>
<fw type="header" place="top">Tange als Nahrungsmittel.</fw><lb/>Welttheils die seitdem ausgerottete Rhytina Stelleri von anderen<lb/>Laminarieen.</p>
          <lb/>
          <p>Cuvier und Valenciennes fanden den Magen einiger Fische<lb/>mehr oder minder mit Tangen gef&#xFC;llt, so bei Sparus Boops L.,<lb/>Charax Puntazzo Cuv., Scorpis georgianus Cuv., einem Cantharus<lb/>aus dem mittell&#xE4;ndischen Meere, einigen Sargusarten aus dem rothen<lb/>und atlantischen Meere und Sargus Aries Cuv. aus der Lagune von<lb/>Maracaibo im tropischen S&#xFC;damerika.</p>
          <lb/>
          <p>Ich selbst fand nie in dem Magen eines Fisches etwas Algen-<lb/>&#xE4;hnliches, junge Fische und Taschenkrebse waren fast immer der<lb/>Inhalt, seltener junge Schalthiere. In der Lagune von Venedig<lb/>fand ich an einer etwas l&#xF6;cherigen Ulva latissima L. mehrere Exem-<lb/>plare von Bulla Hydatis L. und schrieb dieser die L&#xF6;cher zu; an<lb/>der Hafenmauer von Ancona sass an wie ein Sieb durchl&#xF6;cherten<lb/>Exemplaren der Porphyra vulgaris Ag. eine kleine Meerschnecke,<lb/>Nasa Corniculum Olivi, in Mehrzahl, dazwischen Grateloupia filicina<lb/>Ag. und Chaetomorpha Linum Kg. ganz unverletzt und unbewohnt,<lb/>woraus ich schloss, dass diese Schnecke sich von der Porphyra<lb/>ern&#xE4;hre, und so d&#xFC;rfte auch die unregelm&#xE4;ssig durchl&#xF6;cherte Phy-<lb/>coseris gigantea von Amboina, Singapore und Yokohama ihre L&#xF6;cher<lb/>durch Gasteropoden erhalten haben.</p>
          <lb/>
          <p>Die Rolle, welche die Tange als Nahrungsstoff f&#xFC;r den poly-<lb/>phagen Menschen spielen, ist ebenfalls eine sehr untergeordnete,<lb/>&#xFC;bertrifft zwar die der Moose, welche gar nicht gegessen werden,<lb/>der Farn, welche nur den Maori&#x2019;s Neuseelands einige Nahrung<lb/>liefern, und der Flechten, welche selbst in Polarl&#xE4;ndern wegen<lb/>ihrer Bitterkeit weniger hierzu benutzt werden, als sie verdienen,<lb/>d&#xFC;rfte aber der der Pilze bedeutend nachstehen, von welchen viele<lb/>h&#xF6;heren Arten, ja selbst die tiefstehenden Tr&#xFC;ffel, besonders von<lb/>den slavischen und romanischen V&#xF6;lkerst&#xE4;mmen, Chinesen und<lb/>Japanern (Thunberg fl. jap. p. 347) in Menge gegessen werden.</p>
          <lb/>
          <p>Gegen den S&#xFC;dpol ist das wenige Land ganz unbewohnt oder<lb/>sehr schwach bev&#xF6;lkert, die Algenkost f&#xE4;llt ganz weg; gegen den<lb/>Nordpol gibt es mehr Land und Menschen, aber der Umstand, dass<lb/>das zugefrorene Meer die Benutzung der dortigen Riesentange gerade<lb/>im langen Winter, wenn die Hungersnoth am gr&#xF6;ssten ist, verhindert,<lb/>w&#xE4;hrend im Sommer der Fisch- und Vogelfang die Bev&#xF6;lkerung<lb/>vollauf besch&#xE4;ftigt und s&#xE4;ttigt, l&#xE4;sst auch hier keine Phykophagen<lb/>aufkommen.</p>
          <lb/>
          <pb n="139" facs="#f0149"/>
          <fw type="header" place="top">Tangessen in Norwegen und Schottland.</fw>
          <lb/>
          <p>Sibiriens und Amerika&#x2019;s hochnordische Ureinwohner an den<lb/>K&#xFC;sten des Eismeeres, in Gr&#xF6;nland und Labrador, scheinen die<lb/>Algenkost ganz zu verschm&#xE4;hen, nur von Sitka im russischen<lb/>Amerika berichtet Heinrich Mertens (Linnaea Bd. IV., S. 46), dass<lb/>die Kaloschen den untersten Theil von Fucus vesiculosus L. sowohl<lb/>frisch als gekocht essen, Laminaria saccharina <hi rendition="#k">Lx</hi>. und Alaria esculenta<lb/>Grev. w&#xFC;rden auch gegessen; was Mertens aber unter Fucus edulis,<lb/>welcher vorz&#xFC;glich zum Wintervorrath eingesammelt werde, ver-<lb/>standen habe, ist nicht zu errathen, da Fucus edulis Withering =<lb/>Iridaea edulis Bory und Fucus edulis Gmelin = Sphaerococcus<lb/>lichenoides Ag. dort nicht vorkommen.</p>
          <lb/>
          <p>In Europa sind es die Norm&#xE4;nner in Island, den Far&#xF6;ern<lb/>und Norwegen und die Einwohner celtischen Stammes im n&#xF6;rd-<lb/>lichen Schottland, in Wales, Cornwallis und Irland, welche die<lb/>Tange als Nahrung benutzen, und zwar namentlich die jungen<lb/>Stengel und Bl&#xE4;tter der Laminarien, welche zehn bis f&#xFC;nfzehn<lb/>Procent Mannazucker enthalten, so wie der Hafgygia digitata,<lb/>Tangle der Schotten, dann Mittelrippe und Fiederbl&#xE4;ttchen der<lb/>Alaria esculenta, welche schon von Linn&#xE9; den Beinamen die<lb/>Essbare erhielt, honey ware der Schotten; ferner Sphaerococcus<lb/>palmatus Kg., schottisch Dulse, irisch Dillisk, s&#xFC;sslich mit Veilchen-<lb/>geruch; Iridaea edulis, zu z&#xE4;he, um roh gegessen zu werden, daher<lb/>in der Pfanne gebraten; Porphyra, Laver, als Salat oder gekocht<lb/>und als die beste ger&#xFC;hmt; Ulva und Phycoseris, green Laver,<lb/>ged&#xE4;mpft; Chondrus crispus und Mastocarpus mammillosus, Carra-<lb/>geen, zu Sulze verkocht; endlich Laurencia pinnatifida, Pepperdulse,<lb/>des pfefferartigen Geschmackes wegen als W&#xFC;rze zu anderen Speisen<lb/>(nach Greville und Harvey).</p>
          <lb/>
          <p>Indessen ist das Tangessen im n&#xF6;rdlichen Europa sichtbar<lb/>im Abnehmen und weicht mit zunehmender Wohlhabenheit und<lb/>Bildung mehr und mehr anderen Nahrungsmitteln. Greville h&#xF6;rte<lb/>schon vor 35 Jahren in den Strassen von Edinburg nur selten noch<lb/>den alten Ruf: &#xBB;Kauft Dulse und Tangle!&#xAB; und jetzt wird er wohl<lb/>ganz verhallt sein.</p>
          <lb/>
          <p>Ueberschreitet man den Canal, so ist jede Spur von Algen-<lb/>kost verschwunden; ich habe in Frankreich, Holland, Deutschland<lb/>und Italien nie etwas davon gesehen oder geh&#xF6;rt, und wenn<lb/>Greville die Bewohner des griechischen Archipels Sphaerococcus<lb/>palmatus essen l&#xE4;sst, so widerlegt sich diese Angabe einfach da-<lb/><pb n="140" facs="#f0150"/>
<fw type="header" place="top">Agar-agar der Malaien.</fw><lb/>durch, dass im ganzen Mittelmeer weder diese, noch eine andere,<lb/>leicht damit zu verwechselnde Alge vorkommt.</p>
          <lb/>
          <p>In ganz Afrika und Westasien weiss man auch nichts von<lb/>essbaren Tangen, und von S&#xFC;damerika fand ich bloss die Angabe,<lb/>dass in Chile die &#xE4;rmeren Volksclassen die Durvillea utilis Bory<lb/>braten und essen, welche freilich beinahe mehr Aehnlichkeit mit<lb/>Bratw&#xFC;rsten, als mit Algen hat.</p>
          <lb/>
          <p>Nur Ostasien, das jetzt uns besch&#xE4;ftigende Floragebiet, tritt<lb/>als das Land hervor, wo die Tange im Grossen als Speise nicht<lb/>nur gesammelt, sondern auch gebleicht, getrocknet und in den<lb/>Handel gebracht werden; die malaiischen und mongolischen Volks-<lb/>st&#xE4;mme sind die st&#xE4;rksten Phykophagen der Erde: w&#xE4;hrend anderswo<lb/>die Algen selten mehr als Nothbehelfe bei Hungersnoth und Armuth<lb/>sind, sind sie hier Leckerei der Reichen und als solche eintr&#xE4;glicher<lb/>Handelsartikel, wie die Holothurien.</p>
          <lb/>
          <p>In niederl&#xE4;ndisch Indien ist es vorz&#xFC;glich Sphaerococcus<lb/>spinosus Ag. (Eucheuma spinosum J. Ag.), welcher, im Leben<lb/>dunkelroth, als Agar Agar gesammelt, mit Kalkwasser gewaschen<lb/>und an der Sonne gebleicht und getrocknet, dann zu einer Gallerte<lb/>versotten wird, um die beliebten heissen und beissenden Gew&#xFC;rze<lb/>f&#xFC;r den Gaumen behaglicher zu machen. Drei andere, diesem nahe<lb/>verwandte Eucheumen J. Agardh&#x2019;s, n&#xE4;mlich Sphaerococcus Serra Kg.,<lb/>Sphaerococcus gelatinus Ag. und Gigartina horrida Harvey, werden<lb/>unter gleichem Namen auf gleiche Weise behandelt, ja mein Sohn<lb/>erhielt auf Timor selbst die schm&#xE4;chtige, fadend&#xFC;nne Hypnea<lb/>divaricata Greville als Agar Agar.</p>
          <lb/>
          <p>Weniger beliebt, aber viel h&#xE4;ufiger, daher leichter ein-<lb/>zusammeln, ist Sphaerococcus lichenoides Ag., welcher diesen<lb/>Namen und den noch unpassenderen Plocaria candida Nees dem<lb/>Umstande verdankt, dass man ihn fr&#xFC;her nur gebleicht erhielt;<lb/>allein schon Rumph erw&#xE4;hnt seine verschiedene F&#xE4;rbung. Er wird<lb/>nach ihm auf Amboina Aysana und Aystana genannt, in Java Bulung,<lb/>in Makassar Dongi Dongi, in s&#xFC;ssem Wasser ausgewaschen und<lb/>frisch mit Atsjar oder Dabbo Dabbo, einer Sauce von Citronensaft<lb/>mit etwas Ingwer, gegessen, wobei er angenehm zwischen den<lb/>Z&#xE4;hnen knistere, oder getrocknet in den Handel gebracht, kommt<lb/>auch als Ceylon-Moos nach Europa. Die Annahme, dass er den<lb/>Stoff zu den mit Lebensgefahr gesammelten, theueren, essbaren<lb/>Schwalbennestern liefere, ist l&#xE4;ngst schon widerlegt.</p>
          <lb/>
          <pb n="141" facs="#f0151"/>
          <fw type="header" place="top">Tosako der Japaner, Leimtang der Chinesen.</fw>
          <lb/>
          <p>Auf der unbewohnten Insel Klein-Tawalli sammelten die<lb/>malaiischen Bootsleute meines Sohnes zu seiner Ueberraschung die<lb/>sch&#xF6;ne Chauvinia macrophysa Sonder, um sie gesotten als Zugem&#xFC;se<lb/>zum Reis zu essen; sie gaben auf Befragen daf&#xFC;r die Benennung<lb/>lai-lai an.</p>
          <lb/>
          <p>Nach Gaudichaud wird Enteromorpha compressa Link von<lb/>den Sandwichs-Insulanern f&#xFC;r essbar gehalten.</p>
          <lb/>
          <p>Ueber die essbaren Algen der Philippinen habe ich S. 45<lb/>Blanco&#x2019;s Nachrichten angef&#xFC;hrt und &#xFC;ber die von Japan die<lb/>Kaempfer&#x2019;s und der japanischen Encyclop&#xE4;die S. 121&#x2014;123.</p>
          <lb/>
          <p>In den Kaufl&#xE4;den von Yeddo und Yokohama fanden unsere<lb/>Reisenden den Tosako in Menge gebleicht; die Farbe des lebenden<lb/>ist, wie bei den meisten Florideen, ein durch Gr&#xFC;n getr&#xFC;btes Purpur-<lb/>roth, halb verbleicht durch das Verschwinden der fl&#xFC;chtigeren rothen<lb/>Farbe gr&#xFC;n, st&#xE4;rker gebleicht gelblich bis weiss, ein Farbenwechsel,<lb/>durch welchen das nahe verwandte capische Gelidium cartilagineum,<lb/>an welchem oft alle drei Farben zugleich vorhanden sind, je nach-<lb/>dem seine Zweige im Meeresauswurf bedeckt oder mehr oder weniger<lb/>der Sonne ausgesetzt lagen, ber&#xFC;hmt geworden ist; Esper, Icones<lb/>fucorum, hat mit einer solchen Curiosit&#xE4;t die Reihe seiner Tange<lb/>auf Tafel I. begonnen.</p>
          <lb/>
          <p>Das kleinere Gelidium rigens Grev. erhielten sie gebleicht, aber<lb/>ziemlich unrein, in flachen, viereckigen, drei Zoll langen und breiten<lb/>T&#xE4;felchen; auch Cystoclonium armatum, Capea Richardiana, flabelli-<lb/>formis und elongata wurden als Esswaaren feilgeboten und erkauft.</p>
          <lb/>
          <p>Von dem ber&#xFC;hmten z&#xE4;hen Leimtang der Chinesen, Gloeopeltis<lb/>tenax J. Ag., fand mein Sohn nur ein paar vereinzelte Exemplare<lb/>am Hafen von Hongkong und bei Wahai auf Ceram. Es sind<lb/>schl&#xFC;pfrige, bei dem Trocknen an das Papier fest anklebende, viel-<lb/>verzweigte, stielrunde, oft sichelf&#xF6;rmig gebogene F&#xE4;den von der<lb/>Dicke eines Rabenkiels und nur ein bis zwei Zoll L&#xE4;nge. Nach<lb/>Turner (Fuci II., p. 142) wird dieser Tang vorz&#xFC;glich an den<lb/>K&#xFC;sten von Fokien und Tschekiang gesammelt und in Canton j&#xE4;hr-<lb/>lich ohngef&#xE4;hr 27,000 Pfund davon eingef&#xFC;hrt. Er werde an der<lb/>Sonne gebleicht und getrocknet, zum Gebrauch in kaltem Wasser<lb/>von Salz und fremden Bestandtheilen gereinigt, dann in warmem<lb/>Wasser eingeweicht, in welchem er sich bald ganz aufl&#xF6;se und zu<lb/>einer festen Gallerte erkalte, welche, wie Leim, in der Hitze wieder<lb/>fl&#xFC;ssig werde. Man benutze diese Gallerte ganz wie das arabische<lb/><pb n="142" facs="#f0152"/>
<fw type="header" place="top">Leimtang.</fw><lb/>Gummi oder Tischlerleim, vorz&#xFC;glich als Firniss der papierenen<lb/>Laternen und Gitterfenster und als Schlichte bei Seidengeweben.<lb/>Turner schrieb 1809 und verdankte diese Nachrichten dem ber&#xFC;hm-<lb/>ten Joseph Banks und Herrn Goodhall; neuere sind mir nicht<lb/>bekannt geworden, die 1836 in Edinburg erschienene Beschreibung<lb/>von China f&#xFC;gt nur die Vermuthung Dr. Neill&#x2019;s hinzu, dass der als<lb/>Nahrung, Leim und Firniss benutzte Hai-Tsai eben diese Gloeopeltis<lb/>sei, nach der japanischen Encyclop&#xE4;die bedeutet aber Hai Tai auf<lb/>chinesisch Meerg&#xFC;rtel und sei der Name einer grossen Laminarie,<lb/>so dass es hier noch Manches aufzuhellen gibt.</p>
        </div>
      </div>
      <lb/>
      <milestone unit="section" rendition="#hr"/>
      <pb n="[143]" facs="#f0153"/>
      <div n="1">
        <head>
          <hi rendition="#b"><hi rendition="#g">ANHANG</hi>.</hi>
        </head>
        <lb/>
        <milestone unit="section" rendition="#hr"/>
        <p>Ich schliesse hier eine kurze Aufz&#xE4;hlung der Wasserpflanzen<lb/>aus anderen Abtheilungen des Pflanzenreichs an, welche mein Sohn<lb/>von der Reise mitgebracht hat.</p>
        <lb/>
        <div n="2">
          <head>a) S&#xFC;sswasserpflanzen.</head>
          <lb/>
          <div n="3">
            <head><hi rendition="#g">Characeen</hi>.</head>
            <lb/>
            <p>Die Bestimmung derselben, so wie der Najas-Arten, verdanke<lb/>ich Herrn Prof. A. Braun in Berlin.</p>
            <lb/>
            <p>Nitella pseudoflabellata A. Br. Im westlichen Borneo bei Lumar.</p>
            <lb/>
            <p>&#x2014; polyglochin var. Zollingeri A. Br. Ebenda bei Bengkajang.</p>
            <lb/>
            <p>&#x2014; eine mit N. flexilis verwandte Art. Ebenda.</p>
            <lb/>
            <p>Chara Ceylanica Willd. Ceylon bei Pointe d. Galle.</p>
          </div>
          <lb/>
          <div n="3">
            <head><hi rendition="#g">Rhizopteriden</hi>.</head>
            <lb/>
            <p>Salvinia natans L. Japan bei Yokohama.</p>
            <lb/>
            <p>Azolla sp. Java, in einem k&#xFC;nstlichen Teich der &#xBB;Wasserburg&#xAB;<lb/>bei Djokjakarta.</p>
            <lb/>
            <p>&#x2014; sp. Rio Janeiro, in einem Teich des botanischen Gartens zu<lb/>Botafogo.</p>
          </div>
          <lb/>
          <div n="3">
            <head><hi rendition="#g">Monocotyledonen</hi>.</head>
            <lb/>
            <p>Pistia stratiotes L. Sumatra, im Flusse Musi bei Palembang<lb/>treibend, stellenweise in grosser Menge; sehr h&#xE4;ufig im<lb/>Pasigfluss oberhalb Manila.</p>
            <lb/>
            <p>&#x2014; sp.? Siam, in sumpfigen Gr&#xE4;ben bei Bangkok.</p>
            <lb/>
            <p>Najas falciculata A. Br. (Journal of botany 1864). Philippinen,<lb/>in der Laguna del Bai oberhalb Manila.</p>
            <lb/>
            <p>&#x2014; minor var. Indica A. Br. l. c. (Caulinia Indica Willd.). Timor<lb/>bei Kupang.</p>
            <lb/>
            <p>&#x2014; graminea Del. Ceylon bei Pointe de Galle.</p>
            <lb/>
            <p>Wolffia arrhiza Wimm. Bei Manila.</p>
            <lb/>
            <pb n="144" facs="#f0154"/>
            <fw type="header" place="top">Weitere ostasiatische Wasserpflanzen.</fw>
            <lb/>
            <p>Eriocaulon intermedium K&#xF6;rnicke. Oestliches Sumatra, bei Lembok<lb/>in einem langsam fliessenden, klaren Bach, schwimmend.</p>
            <lb/>
            <p>Hydrilla verticillata L. fil. sp. Singapore in einem kleinen Bach<lb/>und auf Celebes im See von Tondano.</p>
          </div>
          <lb/>
          <div n="3">
            <head><hi rendition="#g">Dicotyledonen</hi>.</head>
            <lb/>
            <p>Ceratophyllum submersum L. Japan bei Yokohama.</p>
            <lb/>
            <p>Utricularia sp. sp. Singapore, Sumatra bei Lembok, Borneo bei<lb/>Singkawang und Sintang.</p>
            <lb/>
            <p>Limnophila, wahrscheinlich gratioloides Gaudichaud, eine Scrofu-<lb/>larinee. Westliches Borneo, bei Mandhor in einem seichten<lb/>Teiche.</p>
            <lb/>
            <p>Trapa bicornis L. fil. In Japan h&#xE4;ufig.</p>
            <lb/>
            <p>Nymphaea stellata Willd. Westliches Borneo bei Sambas.</p>
            <lb/>
            <p>Schon bei dieser kleinen Anzahl tritt die weite geographische<lb/>Verbreitung der S&#xFC;sswasser-Organismen erkennbar hervor. Von<lb/>den zw&#xF6;lf bestimmten Arten ist nur Eine, Chara Ceylanica, allein auf<lb/>derselben Insel, von wo sie seit fr&#xFC;her bekannt ist, wiedergefunden<lb/>worden; mehr als die H&#xE4;lfte der Arten findet sich auch in anderen<lb/>Welttheilen (so ausser den drei europ&#xE4;ischen Arten die Pistia, die<lb/>Nymphaea und eine Najas in Afrika), zwei weitere Arten, Najas<lb/>falciculata und Eriocaulon, mindestens zugleich auf dem vorder-<lb/>indischen Festlande und im Archipel. Von den vierzehn Gattungen,<lb/>welchen die zwanzig Arten angeh&#xF6;ren, sind nur vier, Azolla, Pistia,<lb/>Eriocaulon und Limnophila, Europa fremd, von den zw&#xF6;lf Familien<lb/>derselben nur Eine, Eriocauleae, ausschliesslich tropisch.</p>
          </div>
        </div>
        <lb/>
        <div n="2">
          <head>b) Meer-Phanerogamen.</head>
          <lb/>
          <list>
            <item>Enhalus acoroides Richard, nicht selten an flachen, sandigen<lb/>Stellen, bei Singapore nahe den Inseln von Newharbour,<lb/>bei Zamboanga auf Mindanao und in der Bai von Amboina<lb/>gefunden, schon von Rumph, herbar. amb. VI., p. 191,<lb/>unter dem Namen Acorus marinus als h&#xE4;ufig bei Amboina,<lb/>den (&#xE4;chten) Molukken, ganz Celebes, Java und Bali erw&#xE4;hnt,<lb/>also durch den ganzen Archipel verbreitet. Vergl. Miquel<lb/>flor. Ind. III., p. 237.</item>
            <lb/>
            <item>
              <list rend="braced">
                <item>Zostera marina L.,</item>
                <lb/>
                <item>&#x2014; angustifolia Roth,</item>
                <lb/>
                <item>&#x2014; uninervis Forsk.,</item>
                <trailer>alle drei in der Bai von Yeddo bei Yoko-<lb/>hama, die letztgenannte Art oder Variet&#xE4;t<lb/>auch innerhalb des indischen Archipels bei</trailer>
              </list>
            </item>
          </list>
          <lb/>
          <pb n="145" facs="#f0155"/>
          <fw type="header" place="top">Meer-Phanerogamen.</fw>
          <lb/>
          <list>
            <item>Singapore und in einem Salzsumpf bei Makassar (Celebes)<lb/>gefunden.</item>
            <lb/>
            <item>Halophila ovata Gaudichaud, eine eigenth&#xFC;mliche, seltene Pflanze,<lb/>nur einmal bei Atapupu auf der Insel Timor gefunden,<lb/>auf Korallengrus eines Riffs nahe am Strande kriechend,<lb/>wie eine Caulerpa, aber durch die Rippen ihrer einzelnen,<lb/>lebhaft gr&#xFC;nen, ovalen Bl&#xE4;tter sofort als Phanerogame<lb/>unter den sie umgebenden Algen (Sargassen u. a.) sich<lb/>verrathend. Gaudichaud kennt sie von den Marianen und<lb/>bemerkt selbst, dass die Korallenriffe dieser Inseln viel<lb/>Aehnlichkeit mit denen von Timor haben (voy. de l&#x2019;Uranie<lb/>bot. p. 38). Miquel l&#xE4;sst zweifelhaft, ob sie zu den Hydro-<lb/>charideen oder Najadeen zu stellen sei (flor. ind. III., p. 229).</item>
          </list>
        </div>
      </div>
      <lb/>
      <milestone unit="section" rendition="#hr"/>
      <fw type="sig" place="bottom">Ost-Asien. Botanisch I. 10</fw>
      <lb/>
      <pb n="[146]" facs="#f0156"/>
      <div n="1">
        <head>
          <hi rendition="#b">NACHTR&#xC4;GE.</hi>
        </head>
        <lb/>
        <milestone unit="section" rendition="#hr"/>
        <p>
          <hi rendition="#c">Zu Seite 19. nach Lyngbya fluviatilis.</hi>
        </p>
        <lb/>
        <p><hi rendition="#g">Scytonema varium</hi> Kg. Bei Singkawang an der Westk&#xFC;ste<lb/>von Borneo am Rande des Waldes zwischen Sandh&#xFC;geln, alten, jetzt<lb/>&#xFC;ber eine Stunde vom Meer entfernten D&#xFC;nen, in einer Vertiefung, in<lb/>welcher vielleicht zur Regenzeit s&#xFC;sses Wasser stehen bleibt, auf dem<lb/>nackten, trockenen Sande schwarzrothe Flecken bildend.</p>
        <lb/>
        <p>
          <hi rendition="#c">Zu Seite 27. Carpacanthus herbaceus.</hi>
        </p>
        <lb/>
        <p>Nach einer Mittheilung des Herrn A. Grunow in Wien ist<lb/>unser Carpacanthus herbaceus von Mampawa &#xBB;ziemlich typische<lb/>Form von <hi rendition="#g">Sargassum Binderi</hi> Sonder, zu dessen Formenkreise<lb/>Sargassum herbaceum Kg., Carpacanthus oligocystus Montagne,<lb/>Sargassum dumosum Greville und Sargassum cervicorne Greville<lb/>geh&#xF6;ren d&#xFC;rften.&#xAB;</p>
        <lb/>
        <p>
          <hi rendition="#c">Zu Seite 29. Gymnophloea dichotoma.</hi>
        </p>
        <lb/>
        <p>Die Gymnophloea von Pointe de Galle auf Ceylon d&#xFC;rfte als<lb/>neue Art aufzustellen sein: <hi rendition="#g">Gymnophloea gracilis</hi> Martens, fronde<lb/>gelatinoso-carnosa, inferne laxe et remote, superne crebre dichotoma,<lb/>fronde subtereti semilineam lata, axillis rotundatis, ramis divaricatis,<lb/>sensim attenuatis, ultimis linearibus acutiusculis.</p>
        <lb/>
        <p>Zwei Zoll lang, purpurroth, leicht in gr&#xFC;nlich ausbleichend,<lb/>schl&#xFC;pfrig, dem Papier fest anklebend. Der Stamm bleibt bis zur<lb/>zweiten oder dritten Gabelung gleich dick und verd&#xFC;nnt sich bei<lb/>weiterer Theilung bald langsamer regelm&#xE4;ssig dichotomisch, bald<lb/>pl&#xF6;tzlich in gedr&#xE4;ngten B&#xFC;scheln.</p>
        <lb/>
        <p>Die Rindenzellen bilden d&#xFC;nne, gegliederte F&#xE4;den, welche<lb/>an der Spitze eine gr&#xF6;ssere birnf&#xF6;rmige Zelle von 1/150 bis 1/100&#x2034; L&#xE4;nge<lb/>und 1/200 bis 1/150&#x2034; Durchmesser tragen. Die F&#xE4;den sind d&#xFC;nner als<lb/>die der von K&#xFC;tzing (Phycologia generalis Tab. 74. Fig. IV., 2.) ab-<lb/>gebildeten adriatischen Gymnophloea dichotoma, dagegen die durch<lb/>einen k&#xF6;rnigen Inhalt ganz oder nur an der Spitze dunkel gef&#xE4;rbten<lb/>Endzellen betr&#xE4;chtlich gr&#xF6;sser.</p>
        <lb/>
        <p>
          <hi rendition="#c">Zu Seite 117. vor Ceramium.</hi>
        </p>
        <lb/>
        <p><hi rendition="#g">Hormoceras tenerrimum</hi> Martens, biunciale, capillaceum, re-<lb/>gulariter repetite dichotomum; articulis inferioribus diametro 8&#x2014;10plo<lb/>longioribus, zonis parum incrassatis diametro brevioribus, interstitiis<lb/>diaphanis; articulis superioribus sensim brevioribus, denique con-<lb/>fluentibus, apicibus circinnato-forcipatis. Taf. VIII. Fig. 2.</p>
        <lb/>
        <p>
          <hi rendition="#c">April 1861 bei Nangasaki, Schottm&#xFC;ller.</hi>
        </p>
      </div>
      <lb/>
      <milestone unit="section" rendition="#hr"/>
      <pb n="[147]" facs="#f0157"/>
      <div n="1">
        <head>
          <hi rendition="#b">TAFEL-ERKL&#xC4;RUNG.</hi>
        </head>
        <lb/>
        <milestone unit="section" rendition="#hr"/>
        <p>Die Vergr&#xF6;sserungen sind auf den Tafeln selbst in Bruchzahlen der nat&#xFC;rlichen<lb/>Gr&#xF6;sse angegeben.</p>
        <lb/>
        <p>Die mit derselben Ziffer bezeichneten Figuren Einer Tafel geh&#xF6;ren derselben<lb/>Art an.</p>
        <lb/>
        <p>
          <hi rendition="#c">Tafel I.</hi>
        </p>
        <lb/>
        <p>Fig. 1. Physactis Wichurae, Chinesisches Meer. 1 b. Einzelne Fadenst&#xFC;cke ver-<lb/>gr&#xF6;ssert. Seite 21.</p>
        <lb/>
        <p>&#xBB; 2. Conferva (Oedogonium?) Cladophorae, auf Cladophora Sumatrana aufsitzend.<lb/>Sumatra, S&#xFC;sswasser. S. 20.</p>
        <lb/>
        <p>&#xBB; 3. Cladophora zostericola, Japan, auf Zostera aufsitzend, nat&#xFC;rliche Gr&#xF6;sse;<lb/>1 b. vergr&#xF6;ssert. S. 112.</p>
        <lb/>
        <p>&#xBB; 4. Ulothrix Zelleri, Sumatra, S&#xFC;sswasser. S. 19.</p>
        <lb/>
        <p>&#xBB; 5. Sphacelaria japonica, Japan. S. 112.</p>
        <lb/>
        <p>&#xBB; 6. Zygnema undulatum, Japan, S&#xFC;sswasser. S. 111.</p>
        <lb/>
        <p>&#xBB; 7. Zygnema tropicum, Borneo, S&#xFC;sswasser. S. 21.</p>
        <lb/>
        <p>
          <hi rendition="#c">Tafel II.</hi>
        </p>
        <lb/>
        <p>Fig. 1. Cladophora Zelleri, Japan, S&#xFC;sswasser. S. 111.</p>
        <lb/>
        <p>&#xBB; 2. &#x2014; sumatrana. Sumatra, S&#xFC;sswasser. S. 20.</p>
        <lb/>
        <p>&#xBB; 3. &#x2014; rugulosa, Japan, im Meer, nat&#xFC;rliche Gr&#xF6;sse; 1 b. Zweige ver-<lb/>gr&#xF6;ssert; 1 c. ein unteres St&#xFC;ck vergr&#xF6;ssert. S. 112.</p>
        <lb/>
        <p>&#xBB; 4. &#x2014; tondanensis, Celebes, S&#xFC;sswassersee von Tondano. S. 20.</p>
        <lb/>
        <p>&#xBB; 5. &#x2014; diluta, Luzon, im Flusse S. Mateo. S. 20.</p>
        <lb/>
        <p>&#xBB; 6. &#x2014; timorensis, Timor, marin. S. 22.</p>
        <lb/>
        <p>
          <hi rendition="#c">Tafel III.</hi>
        </p>
        <lb/>
        <p>Fig. 1. Cladophora fusca, Borneo und Java, marin, nat&#xFC;rliche Gr&#xF6;sse; 1 b. ver-<lb/>&#x2014; gr&#xF6;ssert. S. 22.</p>
        <lb/>
        <p>&#xBB; 2. &#x2014; brasiliana. Rio Janeiro, Brackwasser. S. 16.</p>
        <lb/>
        <p>&#xBB; 3. &#x2014; luzoniensis. Luzon, im Flusse S. Mateo. S. 20.</p>
        <lb/>
        <p>&#xBB; 4. Zygogonium javanicum, Java, im Binnenland. S. 21.</p>
        <lb/>
        <p>&#xBB; 5. Lyngbya fluviatilis, Borneo im Sambasfluss. S. 19.</p>
        <lb/>
        <p>&#xBB; 6. Spirogyra atroviolacea, Borneo, S&#xFC;sswasser. S. 21.</p>
        <lb/>
        <fw type="sig" place="bottom">10*</fw>
        <lb/>
        <pb n="148" facs="#f0158"/>
        <fw type="header" place="top">Tafel-Erkl&#xE4;rung.</fw>
        <lb/>
        <p>
          <hi rendition="#c">Tafel IV.</hi>
        </p>
        <lb/>
        <p>Fig. 1. Microdictyon clathratum, Zamboanga auf Mindanao, Philippinen; ver-<lb/>gr&#xF6;ssert. S. 25.</p>
        <lb/>
        <p>&#xBB; 2. Bryopsis pachynema, Sumatra, nat&#xFC;rliche Gr&#xF6;sse. S. 24.</p>
        <lb/>
        <p>&#xBB; 3. Acetabularia major, Siam; nat&#xFC;rliche Gr&#xF6;sse. S. 25.</p>
        <lb/>
        <p>
          <hi rendition="#c">Tafel V.</hi>
        </p>
        <lb/>
        <p>
          <hi rendition="#et">Capea elongata, Yeddo, verkleinert, ein St&#xFC;ck in nat&#xFC;rlicher Gr&#xF6;sse. S. 113.</hi>
        </p>
        <lb/>
        <p>
          <hi rendition="#c">Tafel VI.</hi>
        </p>
        <lb/>
        <p>
          <hi rendition="#et">Amphiroa canaliculata, S&#xFC;dk&#xFC;ste von Java. a) convexe, b) flache Seite. S. 28.</hi>
        </p>
        <lb/>
        <p>
          <hi rendition="#c">Tafel VII.</hi>
        </p>
        <lb/>
        <p>Fig. 1. Polysiphonia siamensis, Siam; unten ein Wurzeltrieb. S. 31.</p>
        <lb/>
        <p>&#xBB; 2. &#x2014; inflata, Sumatra. S. 31.</p>
        <lb/>
        <p>&#xBB; 3. &#x2014; javanica, Palabuan auf Java; 3 b. ein St&#xFC;ck st&#xE4;rker ver-<lb/>gr&#xF6;ssert. S. 31.</p>
        <lb/>
        <p>&#xBB; 4. Dictyomenia gracilis, n&#xF6;rdliches China, nat&#xFC;rliche Gr&#xF6;sse; 4 b. ein St&#xFC;ck<lb/>vergr&#xF6;ssert. S. 119.</p>
        <lb/>
        <p>&#xBB; 5. Leveillea bidentata, n&#xF6;rdliches China, schwach vergr&#xF6;ssert; 5 b. ein Blatt<lb/>stark vergr&#xF6;ssert. S. 119.</p>
        <lb/>
        <p>
          <hi rendition="#c">Tafel VIII.</hi>
        </p>
        <lb/>
        <p>Fig. 1. Rhizophyllis Corallinae, Japan, nat&#xFC;rliche Gr&#xF6;sse; 1 b. vergr&#xF6;ssert, 1 c. ein<lb/>St&#xFC;ck noch mehr vergr&#xF6;ssert. S. 119.</p>
        <lb/>
        <p>&#xBB; 2. Hormoceras tenerrimum, Nangasaki, vergr&#xF6;ssert. S. 146.</p>
        <lb/>
        <p>&#xBB; 3. Zellera tawallina, Molukken, Insel Klein Tawalli, nat&#xFC;rliche Gr&#xF6;sse; 3 b. ein<lb/>St&#xFC;ck schwach vergr&#xF6;ssert, um die Berippung zu zeigen; 3 c. ein St&#xFC;ck aus<lb/>der Mitte mit einer Rippe, und 3 d. ein St&#xFC;ck vom Rande, noch st&#xE4;rker ver-<lb/>gr&#xF6;ssert; 3 e. Cystocarpien. S. 33.</p>
        <lb/>
        <p>&#xBB; 4. Gelidium divaricatum, Hongkong, nat&#xFC;rliche Gr&#xF6;sse; 4 b. schwach ver-<lb/>gr&#xF6;ssert. S. 30.</p>
      </div>
      <milestone unit="section" rendition="#hr"/>
      <lb/>
    </body>
    <back>
      <pb n="[149]" facs="#f0159"/>
      <pb n="[150]" facs="#f0160"/>
      <pb n="[151]" facs="#f0161"/>
      <pb n="[152]" facs="#f0162"/>
      <pb facs="#f0163"/>
      <figure/>
      <pb facs="#f0164"/>
      <pb facs="#f0165"/>
      <figure/>
      <pb facs="#f0166"/>
      <pb facs="#f0167"/>
      <figure/>
      <pb facs="#f0168"/>
      <pb facs="#f0169"/>
      <figure/>
      <pb facs="#f0170"/>
      <pb facs="#f0171"/>
      <figure/>
      <pb facs="#f0172"/>
      <pb facs="#f0173"/>
      <figure/>
      <pb facs="#f0174"/>
      <pb facs="#f0175"/>
      <figure/>
      <pb facs="#f0176"/>
      <pb facs="#f0177"/>
      <figure/>
      <pb facs="#f0178"/>
      <pb facs="#f0179"/>
      <pb facs="#f0180"/>
      <pb facs="#f0181"/>
    </back>
  </text>
</TEI>
