<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front><pb facs="#f0001" />
<pb facs="#f0002" />
<pb facs="#f0003" />
<titlePage type="main">
<docTitle>
<titlePart type="main">
Kurtze doch bewa&#x0364;hrte<lb/><hi rendition="#b">Vieh-Artzney,</hi><lb/></titlePart>
</docTitle>
<docTitle>
<titlePart type="desc">
darinnen die mei&#x017F;ten Kranck-<lb/>heiten und darwider dienende Artz-<lb/>neyen der Rinder, Schaf Ziegen,<lb/>Schweine, Hunde, Ga&#x0364;n&#x017F;e und<lb/>Hu&#x0364;ner zu be-<lb/>finden.<lb/></titlePart>
</docTitle>
<byline>
Ma&#x0364;nniglichen, in&#x017F;onderheit aber<lb/>den Hauß-Va&#x0364;tern zu Nutz mit Fleiß<lb/><hi rendition="#aq">colligi</hi>ret und be&#x017F;chrieben.<lb/>Durch<lb/><docAuthor>
<hi rendition="#b">Michael Bo&#x0364;hmen.</hi><lb/></docAuthor>
</byline>
<milestone unit="section" rendition="#hr"/><lb/>
<docImprint>
<hi rendition="#b">Gedruckt im Jahr </hi><docDate><hi rendition="#b">1712</hi></docDate><hi rendition="#b">.</hi><lb/></docImprint>
</titlePage>
</front><body>
<pb facs="#f0004" />
<pb n="[1]" facs="#f0005" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Viehe-Artzeney.<lb/>Das <hi rendition="#aq">I.</hi> Capit.<lb/>Von Och&#x017F;en und Ku&#x0364;hen.</hi></head><lb/><p><hi rendition="#in">S</hi><hi rendition="#fr">O ein Ochs &#x017F;ich rohe oder</hi><lb/>wund gezogen, al&#x017F;o, daß ihm<lb/>die Haut abgangen, &#x017F;o nim&#x0303; al-<lb/>te Butter oder Wagen-Theer, &#x017F;chmiere<lb/>ihm damit den rohen Orth, laß ihm<lb/>drey Tage in einen warmen Stalle &#x017F;te-<lb/>hen, &#x017F;o heilet es wieder.</p><lb/><p>Wann das Rindviehe die Blattern<note place="right">Blat-<lb/>tern am<lb/>Rind-<lb/>viehe.</note><lb/>bekommet, welches zumercken, wann das<lb/>Vieh an der Erden lieget und mit den<lb/>Beinen von &#x017F;ich &#x017F;chla&#x0364;get, muß man ihnen<lb/>helffen, oder &#x017F;ie er&#x017F;ticken.</p><lb/><p>Schneid oder beiß ihnen ein wenig<lb/>von der Zungen, nim&#x0303; &#x017F;ie bey den Fu&#x0364;&#x017F;&#x017F;en,<lb/>wa&#x0364;ltze &#x017F;ie von einer Seiten zur andern,<lb/>daß &#x017F;ie &#x017F;ich wohl auf den Ru&#x0364;cken wa&#x0364;l-<lb/>tzen, darnach nim&#x0303; einen Riemen von Le-<lb/>der und &#x017F;chlage &#x017F;ie einmahl oder vier auf<lb/>den Leib, &#x017F;o wird ihnen bald be&#x017F;&#x017F;er. Jtem,<lb/>Wann das Vieh die Augen verkehret, &#x017F;o<lb/>bla&#x017F;e ihnen nur Saltz in die Augen.</p><lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">Wenn</fw><lb/><pb n="2" facs="#f0006" />
<note place="left">Stertz-<lb/>Seuche.</note><p>Wenn ein Vieh nicht e&#x017F;&#x017F;en will, &#x017F;o<lb/>greiffe ihn an den Schwantz, i&#x017F;t der<lb/>welck und weich, al&#x017F;o, daß man ihn gar<lb/>umdrehet, &#x017F;o nimm ein Me&#x017F;&#x017F;er und<lb/>&#x017F;chneide ihnen die qveer u&#x0364;ber &#x017F;o tieff, als<lb/>die Helffte der Breite eines Me&#x017F;&#x017F;ers in<lb/>Schwantz, &#x017F;ie fu&#x0364;hlens nicht, denn der<lb/>Schwantz i&#x017F;t wie er todt wa&#x0364;re, lege in<lb/>die Wunden 9. Ger&#x017F;tenko&#x0364;rner, binde es<lb/>mit einen rothen Gewand Lappen oder<lb/>rother Seide, und laß es 9. Tage darin-<lb/>nen bleiben, darnach &#x017F;chneide es wieder<lb/>loß. Wenn &#x017F;ie die&#x017F;e Kranckheit lange<lb/>haben, &#x017F;o &#x017F;chla&#x0364;gt es ihnen in die Beine,<lb/>werden &#x017F;chlageba&#x0364;uchich und fa&#x0364;llt ihnen<lb/>der Leib in den Seiten gar ein.</p><lb/><note place="left">Blut&#x017F;ei-<lb/>chen.</note><p>Wenn die Och&#x017F;en oder Ku&#x0364;he Blut-<lb/>pi&#x017F;&#x017F;en oder &#x017F;eichen, &#x017F;o muß man &#x017F;ie nicht<lb/>zu &#x017F;ehr treiben, &#x017F;on&#x017F;t verdirbet ihnen<lb/>Lung und Leber, es kommet her von der<lb/>Weyde und Graß. Nimm Blutfle-<lb/>cke, i&#x017F;t eine rothe Wurtzel oder Blut-<lb/>kraut, &#x017F;iehet wie Sauerapffer, &#x017F;chneide<lb/>es und mi&#x017F;che ihnen &#x017F;olches unter das<lb/>Futter.</p><lb/><note place="left">Och&#x017F;en-<lb/>hincken.</note><p>Hat &#x017F;ich ein Ochs oder Kuh etwan in<lb/>einen Nagel ode&#xA75B; etwas anders ge&#x017F;tochen<lb/>&#x017F;o &#x017F;tecke man &#x017F;olchen Nagel in Speck,<lb/>ko&#x0364;nte man aber den Nagel, oder anders,<lb/>darmit das Vieh verwundet, nicht haben<lb/>&#x017F;o &#x017F;tecke man Speck in die Wunden, bin-<lb/><fw type="catch" place="bottom">de</fw><lb/><pb n="3" facs="#f0007" />
de es zu, des andern Tages nim&#x0303; Storch-<lb/>&#x017F;chnabel, welches blaue Blu&#x0364;mlein hat,<lb/>koche und wa&#x017F;che ihm den Fuß rein aus,<lb/>&#x017F;o wird es bald heil.</p><lb/><p>Wenn ein Ochs die Ader vertreten, &#x017F;o<note place="right">Och&#x017F;en<lb/>&#x017F;o die A-<lb/>dern ver-<lb/>treten.</note><lb/>wa&#x017F;ch ihm die Ader fein mit warmen<lb/>Biere und zerla&#x017F;&#x017F;enen Fette, netze einen<lb/>Hader darinnen, und binde es &#x017F;o offt<lb/>warm auf, biß du mercke&#x017F;t das es be&#x017F;-<lb/>&#x017F;er worden.</p><lb/><p>Wan&#x0303; ein Ochs verfangen hat, &#x017F;o mer-<note place="right">Och&#x017F;en<lb/>&#x017F;o verfan<lb/>gen.</note><lb/>cket, kehlet und &#xA75B;umini&#xA75B;et e&#xA75B; nicht, hat kal-<lb/>te Ohren und ein kalt Maul, da &#x017F;chneidet<lb/>man ihme in das Ohr, daß er nur blutet,<lb/>und reibet ihm die Zunge mit Saltz.<note place="right">Och&#x017F;en<lb/>oder Ku&#x0364;-<lb/>he &#x017F;o<lb/>Mangel<lb/>an Fu&#x0364;&#x017F;-<lb/>&#x017F;en.<lb/>So eine<lb/>Kuhe nit<lb/>verwerf-<lb/>fen &#x017F;oll.</note></p><lb/><p>So ein &#x017F;olch Vieh einen Mangel an<lb/>den Fu&#x0364;&#x017F;&#x017F;en oder Klauen bekommen, &#x017F;o<lb/>&#x017F;chmiere &#x017F;ie zwi&#x017F;chen den Ho&#x0364;rnern mit<lb/>Oel und Pech durcheinander gela&#x017F;&#x017F;en &#x017F;o<lb/>werden &#x017F;ie wieder ge&#x017F;und.</p><lb/><p>Wenn &#x017F;ich eine Kuhe belauffen hat, &#x017F;o<lb/>nimm Qvitten, Fenchel-Samen und<lb/>Feldku&#x0364;mmel, thu es in ein To&#x0364;pfflein,<lb/>geuß Wa&#x017F;&#x017F;er dran und drey Lo&#x0364;ffel voll<lb/>Honig, <hi rendition="#aq">Pulveri&#x017F;ir</hi> die Schalen von ei-<lb/>nem Ey, da junge Hu&#x0364;nlein ausgenom-<lb/>men, und thu es darunter, gib der Kuhe<lb/>drey Morgen davon zu trincken, &#x017F;o ver-<lb/>wirfft &#x017F;ie nicht.</p><lb/><p>Wen&#x0303; von einer tragenden Kuhe Blut<note place="right">Kuh von<lb/>welcher<lb/>Blut<lb/>geht.</note><lb/>gehet, und man erfa&#x0364;hret, daß &#x017F;ie verwerf-<lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">&#x017F;en,</fw><lb/><pb n="4" facs="#f0008" />
fen mo&#x0364;cht, &#x017F;o gieb ihr Fenchel mit Honig<lb/>auf Brodt ein.</p><lb/><p>So &#x017F;ich auch junge Ka&#x0364;lber von an-<lb/>derthalb Jahr alt belauffen, verwerffen<lb/>&#x017F;ie gemeiniglich, wann &#x017F;ie aber geworf-<lb/>fen haben, i&#x017F;t da keine Milch bey ihnen,<lb/>da muß man ihnen gekochten Haber zu<lb/>e&#x017F;&#x017F;en geben oder aufs E&#x017F;&#x017F;en &#x017F;treuen, &#x017F;o<lb/>bekommen &#x017F;ie Milch und ko&#x0364;nnen die<lb/>Ka&#x0364;lber nehmen.</p><lb/><note place="left">Den Un-<lb/>rath un-<lb/>ter den<lb/>kalben<lb/>abzuhelf<lb/>fen.</note><p>Ko&#x0364;mmt einer Kuh das Kalben &#x017F;chwer<lb/>an und kan nicht gene&#x017F;en, &#x017F;o gib ihnen 6.<lb/>oder 7. Zwiebeln ein, die &#x017F;to&#x017F;&#x017F;e ihnen tieff<lb/>in den Halß, daß &#x017F;ie es hinein &#x017F;chlucken<lb/>mu&#x0364;&#x017F;&#x017F;en, &#x017F;o befo&#x0364;rdert es das Kalb bald.</p><lb/><p>Wenn die <hi rendition="#aq">Secundin&#x00E6;</hi> oder Nachtge-<lb/>burth nicht fort will, &#x017F;o koche ihr vor<lb/>6. Pfennige Lein mit Wa&#x017F;&#x017F;er, giebs ihr<lb/>zutrincken, &#x017F;o gehets bald fort. Oder<lb/>zer&#x017F;chneide zwey Herings-Schwa&#x0364;ntzs<lb/>fein klein, &#x017F;tecks ihr in den Halß, &#x017F;o ge-<lb/>hets bald fort, oder &#x017F;eud Jngru&#x0364;nn und<lb/>giebs ihr zu trincken.</p><lb/><p>Wenn einer Kuhe im Kalben der<lb/>Ma&#x017F;t-Darm ausgehet, &#x017F;o muß er wieder<lb/>hinein gethan werden, nimm hernach<lb/>Wu&#x0364;llich, Heu&#x017F;amen, Haber und Hopffe,<lb/>koche es mit einander und behe den Ort<lb/>damit. Jtem, gieb ihr auch eine gute fet-<lb/>te Butter&#x017F;chnitte zu e&#x017F;&#x017F;en.</p><lb/><note place="left">Mohn-<lb/>Ka&#x0364;lber.</note><p>Die Mißgeburth bey den Ku&#x0364;hen,<lb/><fw type="catch" place="bottom">Mohn-</fw><lb/><pb n="5" facs="#f0009" />
Mohn-Ka&#x0364;lber genandt, wenn &#x017F;ich da&#x017F;-<lb/>&#x017F;elbige heraus leget voller Knoten, nim&#x0303;<lb/>warm Wa&#x017F;&#x017F;er und &#x017F;piele es damit ab,<lb/>und &#x017F;to&#x017F;&#x017F;e fein artig wieder hinein, wie<lb/>es heraus kommen, nehe den hintern<lb/>Leib oder <hi rendition="#aq">pudenda,</hi> da es heraus kom-<lb/>men i&#x017F;t, mit Seiden ein wenig zu, doch<lb/>al&#x017F;o, daß man ein wenig Raum la&#x0364;&#x017F;t,<lb/>daß &#x017F;ie noch &#x017F;tallen und <hi rendition="#aq">urinam reddi-<lb/>ren</hi> ko&#x0364;nnen, thu nur ein Hefft oder vie-<lb/>re, laß es drey Tage al&#x017F;o, darnach lo&#x0364;&#x017F;e<lb/>alle Tage einen Hefft auf, oder &#x017F;chneide<lb/>ihm entzwey, &#x017F;o verfaulet das Mohn-<lb/>Kalb bey ihr, und gehet hernach durch<lb/>die Mi&#x017F;tung immer mehlich mit weg-<lb/>Man muß aber die Ku&#x0364;he wohl war-<lb/>ten, denn &#x017F;ie werden &#x017F;ehr gering dar-<lb/>nach. Es wieder fa&#x0364;hret bißweilen den<lb/>Schweinen, mit denen i&#x017F;t auch al&#x017F;o zn<lb/>geba&#x0364;hren. Wann eine Kuhe auf ein-<lb/>mahl viel Ka&#x0364;lber als dreißig und mehr<lb/>hat, &#x017F;o gieb ihr blauen oder grauen<note place="right">Nieren-<lb/>Ka&#x0364;lber.</note><lb/>Mohn, (<hi rendition="#aq">papaver,</hi>) klein gerieben mit<lb/>Bier oder Eßig ein, &#x017F;o gehen &#x017F;ie ih-<lb/>nen ab.</p><lb/><p>Gib der Kuhe &#x017F;o bald &#x017F;ie gekalbet, eine<lb/>Hand voll Saltzes, hernach u&#x0364;ber eine<lb/>kleine Weil ein Hexel mit Schrot-Fut-<lb/>ter, darinnen fein dicke zerbrochene Lein-<lb/>kuchen, das &#x017F;ta&#x0364;rcket &#x017F;ie ma&#x0364;chtig &#x017F;ehr.</p><lb/><p>Jtem, milck &#x017F;ie al&#x017F;obald aus, gieß<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">warm</fw><lb/><pb n="6" facs="#f0010" />
warm Wa&#x017F;&#x017F;er zur Milch, wirff darein<lb/>zerbrochenen Leinkuchen und Saltz, und<lb/>laß &#x017F;ie es &#x017F;auffen, gieb ihr den einen an-<lb/>dern warmen Soth, und ta&#x0364;glich ein<lb/>Futter von Heu.</p><lb/><p>Wiewohl ein anda&#x0364;chtig Gebeth das<lb/>kra&#x0364;fftig&#x017F;te Mittel wider des Teuffels Li&#x017F;t<lb/>und Vergifftung, iedoch &#x017F;ind a&#x0364;u&#x017F;&#x017F;erli-<lb/>che Mittel neb&#x017F;t dem Gebeth auch nicht<lb/>gantz zuver achten.</p><lb/><note place="left">Vor Zau<lb/>berey an<lb/>Ku&#x0364;hen.</note><p>Derowegen, wo die Ku&#x0364;he bißweilen<lb/>gantz toll werden, fu&#x0364;rchten &#x017F;ich vor den<lb/>Stall, rei&#x017F;&#x017F;en an den Stricken oder<lb/>Ketten, als &#x017F;tu&#x0364;nde einer mit einer Axt<lb/>vor ihnen nimm eine Schnitte Brod,<lb/>&#x017F;treue darauf &#x017F;chwartzen Ku&#x0364;mmel,<lb/>Creutzrauthen und Lieb&#x017F;to&#x0364;ckel, giebs<lb/>ihr zu e&#x017F;&#x017F;en, binde &#x017F;ie loß, und laß &#x017F;ie<lb/>lauffen wohin &#x017F;ie will, gib nur acht wo<lb/>&#x017F;ie hinkommet, es vergehet ihr alsdann<lb/>gewiß.</p><lb/><p>Jtem, nimm Mei&#x017F;terwurtzel, Lieb&#x017F;to&#x0364;-<lb/>ckel, Lungwurtzel, und Wermuth, hacke<lb/>durcheinander und gibs ihnen zu lecken.</p><lb/><p>So dir dein Vieh etwa bezaubert<lb/>wu&#x0364;rde, daß es gantz feig, lahm oder ver-<lb/>dorret wa&#x0364;re, &#x017F;o nim&#x0303; S. Johannis Kraut,<lb/>gieb es ihnen zu fre&#x017F;&#x017F;en, es wird be&#x017F;&#x017F;er.</p><lb/><p>Jtem, nim&#x0303; Torant, Gartheil, Creutz-<lb/>Rauthen, rothen Knoblauch, binde es zu-<lb/><fw type="catch" place="bottom">&#x017F;am-</fw><lb/><pb n="7" facs="#f0011" />
&#x017F;am&#x0304;en, und begrab es unter der Schwel-<lb/>le, daru&#x0364;ber das Vieh gehen muß.</p><lb/><p>Jtem, Erde, Berwurtzel und Wieder-<lb/>thon, backe es klein ge&#x017F;chnitten in Brod,<lb/>und gib es dem Viehe zu e&#x017F;&#x017F;en, die&#x017F;es<lb/>i&#x017F;t auch gut vor Beraubung der Milch.</p><lb/><p>Wann dir durch Zauberey deines<note place="right">Vor Be-<lb/>raubung<lb/>der<lb/>Milch.</note><lb/>Viehes Milch entzogen wird, &#x017F;o nimm<lb/>Lieb&#x017F;to&#x0364;ckel, bru&#x0364;he es und giebs den Ku&#x0364;-<lb/>hen unters Graß zu e&#x017F;&#x017F;en, oder backe es<lb/>mit Brodt, und gib ihnen alle Morgen<lb/>eine Schnitte zu e&#x017F;&#x017F;en, &#x017F;o du auch die<lb/>Schnitte Brodt auf einer Seiten mit<lb/>A&#x017F;chen, auf der andern mit Saltz rei-<lb/>be&#x017F;t, und hernach auf dem Ro&#x017F;te ro&#x0364;&#x017F;te&#x017F;t,<lb/>wird es kra&#x0364;fftig erkant, darff&#x017F;t nur den<lb/>dritten Theil der Schnitte iedem Viehe<lb/>geben.</p><lb/><p>Jtem, wann dir die Milch entzogen<lb/>wird, &#x017F;o nimm von einer jeden Kuhe ein<lb/>halb Maß Milch, thue es zu&#x017F;ammen in<lb/>einen Hafen und &#x017F;cheiß darein, ru&#x0364;hre es<lb/>herum, und laß es wohl &#x017F;tinckend wer-<lb/>den, &#x017F;o wird dir deines Viehes Milch zur<lb/>andern Zeit wohl bleiben.</p><lb/><p>So dir die Milch bezaubert wu&#x0364;rde,<lb/>und keine Butter geben wolte, &#x017F;o &#x017F;etze die<lb/>Milch auf das Feuer, laß &#x017F;ie wohl heiß<lb/>werden, ru&#x0364;hre &#x017F;ie &#x017F;tarck um, und thue viel<lb/>Saltz darunter, nim&#x0304; dann eine Sichel,<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">mache</fw><lb/><pb n="8" facs="#f0012" />
mache &#x017F;ie glu&#x0364;end heiß, und ziehe &#x017F;ie etliche<lb/>mahl durch die Milch, da wird &#x017F;ie ihre<lb/>Krafft wieder bekommen.</p><lb/><p>Jtem, nimm Och&#x017F;enzungen, gieb es<lb/>dem Viehe mit zu e&#x017F;&#x017F;en, &#x017F;o wird der<lb/>Milch kein Schade ge&#x017F;chehen.</p><lb/><p>Oder nimm Metterkraut, koche es in<lb/>Urin und wa&#x017F;che die Ku&#x0364;he &#x017F;onderlich um<lb/>Walpurchis damit, es thut gut, und i&#x017F;t<lb/>probiret.</p><lb/><note place="left">Vor<lb/>Kro&#x0364;ten<lb/>&#x017F;o das<lb/>Vieh<lb/>aus&#x017F;au-<lb/>gen.</note><p>Bißweilen giebet es viel Kro&#x0364;ten in<lb/>Sta&#x0364;llen, &#x017F;o das Vieh aus&#x017F;augen, al&#x017F;o<lb/>daß den Ku&#x0364;hen die Euter &#x017F;ehr &#x017F;chwel-<lb/>len, alsdenn nimm Butter, und &#x017F;chmie-<lb/>re die Euter darmit, &#x017F;o vergehets ih-<lb/>nen, damit man aber &#x017F;olcher bo&#x0364;&#x017F;en<lb/>Ga&#x0364;&#x017F;te aus den Sta&#x0364;llen gantz loß wird,<lb/>&#x017F;o &#x017F;etze man nur Wagen&#x017F;chmiere in ei-<lb/>nen Scherblein in die Sta&#x0364;lle, &#x017F;o bleibt<lb/><note place="left">Vor die<lb/>La&#x0364;u&#x017F;e.</note>keine Kro&#x0364;te drinnen. Nimm Queck-<lb/>&#x017F;ilber und alte Butter oder Schmeer,<lb/>und u&#x0364;ber&#x017F;treich das Vieh, &#x017F;o vergehen<lb/>die La&#x0364;u&#x017F;e.</p><lb/><p>Jtem, Wermuth in Wa&#x017F;&#x017F;er ge&#x017F;otten,<lb/>und damit das Vieh be&#x017F;trichen.</p><lb/><p>Jtem, Knobloch&#x017F;afft vertreibet ih-<lb/>nen die La&#x0364;u&#x017F;e, Weinrauthen in Baum-<lb/>o&#x0364;hl ge&#x017F;to&#x017F;&#x017F;en und durchgedruckt, dar-<lb/>mit ge&#x017F;chmieret, vertreibet die La&#x0364;u&#x017F;e.</p><lb/><p>So den Ku&#x0364;hen die Za&#x0364;hne wackeln, &#x017F;o<lb/><fw type="catch" place="bottom">wetze</fw><lb/><pb n="9" facs="#f0013" />
wetze &#x017F;ie mit einen Wetz&#x017F;tein, reibe &#x017F;iemit<lb/>Saltz und gieb es ihnen zufre&#x017F;&#x017F;en, &#x017F;o<lb/>werden &#x017F;ie wieder fe&#x017F;te.</p><lb/><p>Wann die Ku&#x0364;he eine Kranckheit an-<note place="right">Teußlich<lb/>te Ku&#x0364;he.</note><lb/>ko&#x0364;m&#x0304;t, daß &#x017F;ie mit den Munde &#x017F;cha&#x0364;umen,<lb/>und teußlicht in Kopff werden, al&#x017F;o, daß<lb/>&#x017F;ie toll herum lauffen, &#x017F;o &#x017F;chneide &#x017F;ie in<lb/>ein Ohr, daß es blutet, &#x017F;o vergehet &#x017F;ie<lb/>es bald wieder, aber &#x017F;chaffe &#x017F;ie nur abe,<lb/>denn die Kranckheit ko&#x0364;mmt zum o&#x0364;fftern<lb/>wieder.</p><lb/><p>Jtem, wann das Vieh ringlich wird,<note place="right">Ringlich<lb/>Vieh.</note><lb/>&#x017F;o nimm Ma&#x0364;yenwu&#x0364;rmlein, todt oder le-<lb/>bendig, lege &#x017F;ie in Honig, &#x017F;chabe Ciben-<lb/>Holtz darzu, und giebs dem Vieh auf<lb/>Brod zu e&#x017F;&#x017F;en.</p><lb/><p>Wann die Ku&#x0364;h oder Och&#x017F;en ein Ge-<lb/>&#x017F;chwu&#x0364;r oder Schwelle unter der Gurgel,<lb/>Kinbacken oder am Hal&#x017F;e bekommen,<lb/>und Blut &#x017F;eichen, &#x017F;o gieb ihnen Hanff-<lb/>Kaff mit Saltz zu e&#x017F;&#x017F;en, &#x017F;o vergehet &#x017F;ie<lb/>es zum er&#x017F;ten mahl, aber du mu&#x017F;t &#x017F;ie<lb/>weg &#x017F;chaffen, denn es kommt doch wie-<lb/>der, und &#x017F;terben gemeiniglich zum an-<lb/>dernmahl daran.</p><lb/><p>Nim&#x0304; Blutkraut, das &#x017F;tehet in Teichen<lb/>und Lachen voran, hat einen rothen Sten-<lb/>gel, und &#x017F;tehen &#x017F;tets &#x017F;ieben Bla&#x0364;tter neben<lb/>einander, die&#x017F;es gieb ihnen zu e&#x017F;&#x017F;en, es<lb/>hilfft den Och&#x017F;en und Ku&#x0364;hen.</p><lb/><p>Jtem, nim&#x0304; 5. Tormentill-Wurtzeln,<note place="right">Blut<lb/>melcken.</note><lb/><fw type="catch" place="bottom">&#x017F;ie-</fw><lb/><pb n="10" facs="#f0014" />
&#x017F;ieben Schlangen-Wurtzeln, eine gute<lb/>Hand voll Baldriankraut, anderthalb<lb/>Hand voll Saltz, die&#x017F;es alles klein ge&#x017F;to&#x017F;-<lb/>&#x017F;en und guten Eßig darzu gego&#x017F;&#x017F;en und<lb/>wohl umgeru&#x0364;hret, gib es dem Viehe zu-<lb/>trincken, vergehet es nicht auf einmahl,<lb/>&#x017F;o mu&#x017F;t du es alle Tage thun, biß es ver-<lb/>gehet.</p><lb/><p>Jtem, nim&#x0303; einen Hering, tauche ihn<lb/>in Theer, zer&#x017F;chneide ihn, und laß &#x017F;ie &#x017F;ol-<lb/>che ver&#x017F;chlingen.</p><lb/><p>Wenn den Ku&#x0364;hen der Leib &#x017F;ehr auf-<lb/>la&#x0364;uffet, welches man ingemein die<lb/>Plarr nennet, &#x017F;o waltze man &#x017F;ie von ei-<lb/>ner Seiten zur andern, &#x017F;o vergehet &#x017F;ie<lb/>es wieder.</p><lb/><note place="left">Verfau-<lb/>lung der<lb/>Lung und<lb/>Leber.</note><p>Bißweilen kommet in Sommer das<lb/>Vieh zu faulen Wa&#x017F;&#x017F;er, und u&#x0364;ber&#x017F;a&#x0364;uffet<lb/>&#x017F;ich, daß ihm Lung und Leber zu faulen<lb/>anfanget, jehling hinfa&#x0364;llet un&#x0303; &#x017F;tirbet, ehe<lb/>man &#x017F;olches gewahr wird, deme begegne<lb/>al&#x017F;o: Gib ihnen unter den Hexel vor 6.<lb/>Pf. ge&#x017F;to&#x017F;&#x017F;ene Eberwurtzel, und vor 6. Pf.<lb/>Lungenkraut ein wollen &#x017F;ie aber das Fut-<lb/>ter nicht fre&#x017F;&#x017F;en, &#x017F;o mu&#x017F;tu &#x017F;ehen wie du es<lb/>ihnen &#x017F;on&#x017F;ten einbringe&#x017F;t.</p><lb/><p>Jtem, man &#x017F;oll ihnen vor 3. Pf. Eber-<lb/>wurtzel in die Krippen, oder woraus &#x017F;ie<lb/>&#x017F;on&#x017F;ten e&#x017F;&#x017F;en, &#x017F;pu&#x0364;nden.</p><lb/><p>Jtem, gib ihnen <hi rendition="#aq">Oleum Therebin-<lb/>tina&#x0364;</hi> in kleinen Tranck mit untergemen-<lb/><fw type="catch" place="bottom">get,</fw><lb/><pb n="11" facs="#f0015" />
get, wo &#x017F;ie es aber nicht &#x017F;auffen wollen, &#x017F;o<lb/>muß mans ihnen mit Gewalt eingie&#x017F;&#x017F;en.</p><lb/><p>Oder gieb ihnen Mether Beerwurtzel<note place="right">Vor das<lb/>Ungezie-<lb/>fer wel-<lb/>che das<lb/>Vieh &#x017F;te-<lb/>chen.<lb/>Vor Aus<lb/>lauffen<lb/>des Vie-<lb/>hes.</note><lb/>und Tille ein, welches denn auch hilffet.</p><lb/><p>Be&#x017F;treich das Vieh u&#x0364;ber den gantzen<lb/>Leib mit Sal&#x017F;chmaltz von Saalhund,<lb/>&#x017F;o in der See ge&#x017F;angen wird, &#x017F;o &#x017F;etzet &#x017F;ich<lb/>das Ungeziefer nicht darauf.</p><lb/><p>Nimm gereuchert Rindflei&#x017F;ch, <hi rendition="#aq">pul-<lb/>veri&#x017F;ire</hi> und &#x017F;toß oder zerreibe es klein,<lb/>&#x017F;treu darunter gepu&#x0364;lverte Qvitten, gieb<lb/>es dem Vieh mit Weineßig zutrincken,<lb/>thu es etliche mahl, &#x017F;o wird es gewiß<lb/>helffen.</p><lb/><p>Oder nimm gebackene Biern oder<lb/>Qvitten, koche &#x017F;ie, gieb dem Vieh die<lb/>Bru&#x0364;h zutrincken, und die Biern zu e&#x017F;-<lb/>&#x017F;en, &#x017F;o wird es &#x017F;ich &#x017F;tillen.</p><note place="right">Vor das<lb/>&#x017F;cha&#x0364;bich-<lb/>te Vieh.</note><lb/><p>Nimm alt Schmeer, &#x017F;chmeltze es,<lb/>und geuß es aufs Wa&#x017F;&#x017F;er, und nimm<lb/>Teuffelsdreck, gelben Schwefel, Lor-<lb/>beer, Kupfferrauch und ungenetzten<lb/>Theer, menge es alles untereinander,<lb/>laß es kochen und &#x017F;chmiere das Vieh<lb/>darmit, es muß aber warm &#x017F;eyn, wie<lb/>auch der Stall, darinnen das Vieh<lb/>&#x017F;tehet.</p><lb/><p>Zer&#x017F;to&#x017F;&#x017F;e Pappeln und &#x017F;treiche &#x017F;ie u&#x0364;ber<note place="right">Verwun<lb/>dete Rin-<lb/>der.</note><lb/>die Wunden, &#x017F;o heilen &#x017F;ie wieder.</p><lb/><p>Wann das Vieh eine bo&#x0364;&#x017F;e Zunge hat,<lb/>oder &#x017F;on&#x017F;t verwund in der Zunge i&#x017F;t, &#x017F;o<lb/><fw type="catch" place="bottom">nimm</fw><lb/><pb n="12" facs="#f0016" />
nimm Krebswurtzel, (i&#x017F;t keulicht,) koche<lb/>&#x017F;elbe und wa&#x017F;che ihnen die Zunge da-<lb/>mit.</p><lb/><note place="left">Wan&#x0303; die<lb/>Rinder<lb/>nicht zu-<lb/>nehmen<lb/>wollen.</note><p>Nimm Schwalbenwurtzel, Oder-<lb/>men&#x0303;igkraut, Fenchelwurtzel oder Kraut,<lb/>zer&#x017F;to&#x017F;&#x017F;e es und dru&#x0364;cke den Safft raus,<lb/>thue guten Tyriac darein und giebs dem<lb/>Viehe zutrincken, kan&#x017F;tu das Kraut<lb/>nicht gru&#x0364;n haben, &#x017F;o nimm es du&#x0364;rr und<lb/>koche es mit Bier, giebs dem Viehe<lb/>warm zu trincken.</p><lb/><p>So auch ein toller Hund ein Vieh<lb/>gebi&#x017F;&#x017F;en, &#x017F;o wa&#x017F;che die Wunden damit,<lb/>und gieb es auch dem Viehe zugleich<lb/>warm im Leib.</p><lb/><p>Jtem, ka&#x0364;ue nu&#x0364;chtern eine Wel&#x017F;che<lb/>Nuß, thue Krafftmehl darzu, und lege<lb/>es u&#x0364;bern Schaden.</p><lb/><note place="left">Wann<lb/>das Vieh<lb/>auf&#x017F;to&#x0364;&#x017F;-<lb/>&#x017F;ig i&#x017F;t.</note><p>Nimm wei&#x017F;&#x017F;en Andorn, Lungenkraut<lb/>und Waldwurtzel, &#x017F;iede es mit einander<lb/>in Wa&#x017F;&#x017F;er, thu darunter Rockenmehl, he-<lb/>be es in einem Fa&#x0364;ßlein auf, und &#x017F;o das<lb/>Vieh auf&#x017F;to&#x0364;ßig wird, &#x017F;o gib ihnen da&#x017F;-<lb/>&#x017F;elbige zutrincken.</p><lb/><p>Den Hauck pflegen die Ku&#x0364;he und Pfer-<lb/>de in den Auge zu bekommen, und den<lb/>pflegt man ihnen im Augenwinckel zu<lb/>&#x017F;chneiden, man fa&#x0364;delt eine Nadel ein,<lb/>und &#x017F;ticht &#x017F;ie durch ein Ha&#x0364;utlein, und<lb/>&#x017F;chneidets entzwey, und &#x017F;treichet ihnen<lb/>Rahm und Saltz drein, und reibet die<lb/><fw type="catch" place="bottom">Na&#x017F;-</fw><lb/><pb n="13" facs="#f0017" />
Na&#x017F;e und Zung mit dem Saltz, es muß<lb/>aber niemand thun, als der mit um-<lb/>gehen kan.</p><lb/><p>So ein Vieh &#x017F;ich hart vertreten, oder<note place="right">Viehe, &#x017F;o<lb/>hinckend.</note><lb/>an den Beinen hart ge&#x017F;chwollen wa&#x0364;re, &#x017F;o<lb/>&#x017F;oll man ihm ge&#x017F;ottene Stengel von <hi rendition="#aq">Ver-<lb/>ba&#x017F;to</hi> oder Himmelbrand, das &#x017F;on&#x017F;ten<lb/>auch Kertzenkraut, Brenkraut, un&#x017F;er<lb/>Frauenheil nennet, u&#x0364;berlegen.</p><lb/><p>Wann ein Vieh von einer Spinne,<lb/>Scorpion oder andern gifftigen Thiere<lb/>ge&#x017F;tochen worden, und derowegen &#x017F;ehr<lb/>der Ort &#x017F;chwillet, nimm Stiffmu&#x0364;tterlein<lb/>(&#x017F;o drey Farben haben,) mit Kraut und<lb/>Blumen, &#x017F;iede es in Wa&#x017F;&#x017F;er und lege es<lb/>den Viehe fein warm auf, dergleichen<lb/>thut Schellkraut oder groß Schwalben<lb/>kraut auch.</p><lb/><p>Wann das Vieh von Gifft oder un-<lb/>reinen Futter ge&#x017F;chwollen wa&#x0364;re, &#x017F;o &#x017F;oll<lb/>man ihm nur <hi rendition="#aq">centaurium Majus,</hi> das<lb/>man &#x017F;on&#x017F;ten <hi rendition="#aq">Aquilegiam</hi> oder Agley<lb/>nennet, eingeben, &#x017F;o vergehets ihnen<lb/>bald.</p><lb/><p>Jtem, gib ihnen <hi rendition="#aq">Per&#x017F;icariam</hi> oder<lb/>Flo&#x0364;hekraut ein.</p><lb/><p>Gib dem Vieh in Fru&#x0364;hling und nach<note place="right">Vor ver-<lb/>giffte<lb/>Weyde.</note><lb/>Michaelis einer Bohnen groß Tyriac<lb/>mit einen Bi&#x017F;&#x017F;en Brod.</p><lb/><p>Jtem, monatlich einmal eine Schnitte<lb/>gero&#x017F;tet Brod mit Butter, Fenchel, Til-<lb/><fw type="catch" place="bottom">len</fw><lb/><pb n="14" facs="#f0018" />
len und Knoblauch be&#x017F;trichen, &#x017F;o &#x017F;chadet<lb/>ihnen auf der Weide nichts.</p><lb/><note place="left">So eine<lb/>Kuhe kal<lb/>ben will,<lb/>was ihr<lb/>zuthun.</note><p>So eine Kuhe u&#x0364;ber die Zeit tra&#x0364;get, &#x017F;o<lb/>nimm Zwiebel&#x017F;chalen, ein gut Theil Po-<lb/>ley, gantzen, Saffran, &#x017F;iede es in Bier,<lb/>gib es den Ku&#x0364;hen 1. mahl 2. oder 3. &#x017F;o<lb/>ko&#x0364;mmt das Kalb von ihr, es &#x017F;ey tod o-<lb/>der lebendig. <hi rendition="#aq">NB.</hi> Man &#x017F;oll es ihnen a-<lb/>ber nicht eingeben, es &#x017F;ey denn Zeit mit<lb/>ihnen, man kan es einer Kuh bald an-<lb/>&#x017F;ehen, wann &#x017F;ie kalben will, indeme &#x017F;ie<lb/>5. oder 6. Tage vorhero entla&#x0364;&#x017F;t.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Das <hi rendition="#aq">II.</hi> Cap.<lb/>Von Schafen.</hi></head><lb/><note place="left">Ge&#x017F;unde<lb/>Schafe<lb/>zu erhal-<lb/>ten.</note><p><hi rendition="#in">M</hi>Jlt du ge&#x017F;unde Schafe ha-<lb/>ben, &#x017F;o backe Holunderbeeren,<lb/>wenn &#x017F;ie reiff &#x017F;eyn, und behalte<lb/>&#x017F;ie durchs gantze Jahr, zerreibe &#x017F;ie dann<lb/>in Saltze, und gib &#x017F;ie den Schafen zu e&#x017F;-<lb/>&#x017F;en oder zulecken.</p><lb/><p>Nimm Leinkuchen, gedo&#x0364;rret und ge-<lb/>&#x017F;tampffet Brod, Eichenlaub, ungele&#x017F;ch-<lb/>ten Kalck, Ruh&#x017F;t aus der Feuer-Mauer,<lb/>und Roßbein, die&#x017F;e Dinge mache alle<lb/>klein zu Pulver, mi&#x017F;che Wermuth dar-<lb/>unter, und menge es unter das Saltz,<lb/>giebs ihnen u&#x0364;bern 2dern oder 3ten Tag<lb/><fw type="catch" place="bottom">ein,</fw><lb/><pb n="15" facs="#f0019" />
eingemacht zu e&#x017F;&#x017F;en, wo &#x017F;ie es nicht e&#x017F;-<lb/>&#x017F;en wollen, &#x017F;o gieb es ihnen mit Ge-<lb/>walt.</p><lb/><p>Jtem, menge Hollunderbeeren mit<lb/>Ger&#x017F;tenmehl, mache daraus Kuchen,<lb/>&#x017F;to&#x017F;&#x017F;e &#x017F;ie zu Pulver, und gieb den Scha-<lb/>fen mit Saltz zu e&#x017F;&#x017F;en.</p><lb/><p>Oder nimm Erlene Spru&#x0364;ßlinge ei-<lb/>nes Jahres alt, und Feldku&#x0364;mmel, ma-<lb/>che es du&#x0364;rre und zu <hi rendition="#fr">P</hi>ulver, und <hi rendition="#fr">gieb</hi><lb/>ihnen das Saltz zu e&#x017F;&#x017F;en.</p><lb/><p>Das Saltz i&#x017F;t auch den Schafen wi-<lb/>der allerhand bo&#x0364;&#x017F;e Zufa&#x0364;lle, gieb ihnen<lb/>alle Wochen einmahl Saltz zu lecken,<lb/>&#x017F;onderlich wann es na&#x017F;&#x017F;e Weyde giebet,<lb/>&#x017F;o i&#x017F;t es ihnen eine gute <hi rendition="#aq">Pra&#x0364;&#x017F;ervativ.</hi></p><lb/><p>Oder nimm Wacholderbeer, zer&#x017F;to&#x017F;&#x017F;e<lb/>&#x017F;ie klein und &#x017F;treue &#x017F;ie mit Saltz unter<lb/>den Haber, &#x017F;o e&#x017F;&#x017F;en &#x017F;ie &#x017F;olches fein mit-<lb/>einander, die&#x017F;es kan man in einen Jah-<lb/>re drey oder viermahl thun.</p><lb/><p>Wenn dir ein Schaf auf&#x017F;tu&#x0364;tzig<lb/>wird, &#x017F;o gieb ihm nur bald Saltz mit<lb/>gru&#x0364;nen Wermuth zu lecken oder zu e&#x017F;-<lb/>&#x017F;en, und &#x017F;chneide ihn in die Ohren.</p><lb/><p>Wenn ein Schaf gar unver&#x017F;ehens und<lb/>plo&#x0364;tzlich kranck wird, &#x017F;o &#x017F;chlagen ihnen die<lb/>Scha&#x0364;fer unter den Augen eine Ader, die<lb/>drucken &#x017F;ie nur mit einen Me&#x017F;&#x017F;e&#xA75B; auf, dar-<lb/><fw type="sig" place="bottom">B</fw><fw type="catch" place="bottom">auf</fw><lb/><pb n="16" facs="#f0020" />
auf werden &#x017F;ie wieder ge&#x017F;und, und man-<lb/>chen Schafe &#x017F;ein Leben errettet.</p><lb/><note place="left">Fu&#x0364;r die<lb/>Ge-<lb/>&#x017F;chwul&#x017F;t.</note><p>Wann ein Schaf &#x017F;chwillet, &#x017F;o i&#x017F;ts ei-<lb/>ne Anzeichung daß es Gifft bey &#x017F;ich hat,<lb/>welches &#x017F;ie leichtlich von der Weyde o-<lb/>der im Futter bekommen, gieb ihnen<lb/>nur Tyriac, auf eine Schnitte Brod ge-<lb/>&#x017F;chmieret, ein, &#x017F;o wird es bald be&#x017F;&#x017F;er<lb/>mit ihnen.</p><lb/><p>Nimm Wintergru&#x0364;n, Ro&#x0364;mi&#x017F;chen Ei-<lb/>bi&#x017F;ch und Alandwurtzel, &#x017F;eud das alles<lb/>mit Wa&#x017F;&#x017F;er, in einen Ke&#x017F;&#x017F;el, thue Hu&#x0364;n-<lb/>nermi&#x017F;t darzu, und laß es drey Tag und<lb/>Nacht &#x017F;tehen, &#x017F;eige es durch ein Tuch,<lb/>darnach nimm Qveck&#x017F;ilber, to&#x0364;dte es mit<lb/>alten Schmeer in einen Becken, darzu<lb/>nimm alt Schmeer und <hi rendition="#fr">P</hi>ech, nach An-<lb/>zahl der Schafe, grauen Schweffel,<lb/>wei&#x017F;&#x017F;e A&#x017F;chen und Kupfferwa&#x017F;&#x017F;er, iegli-<lb/>ches &#x017F;o viel du wilt, ode&#xA75B; iegliches ein halb<lb/><hi rendition="#fr">P</hi>fund, und zu&#x017F;ammen klein ge&#x017F;to&#x017F;&#x017F;en,<lb/>in einen Ke&#x017F;&#x017F;el gethan und wohl durch<lb/>einander geru&#x0364;hret, laß es auf&#x017F;ieden,<lb/>geuß es darnach aus in ein Faß, und<lb/>wo das Schaf reudicht i&#x017F;t, da theile die<lb/>Wolle voneinander, und &#x017F;chmiere es<lb/>darauf, die&#x017F;es i&#x017F;t eine gute Schmier&#x017F;albe.</p><lb/><p>Es bekommen aber die Schafe den<lb/><note place="left">Fu&#x0364;r die<lb/>Rauten.</note>Schurff von den kalten <hi rendition="#fr">P</hi>latzregen und<lb/>fro&#x017F;tigen Wetter, &#x017F;o da pfleget darauf zu-<lb/>kommen, oder wenn man ihnen den<lb/><fw type="catch" place="bottom">Sem-</fw><lb/><pb n="17" facs="#f0021" />
Semmer&#x017F;chweiß nicht ab&#x017F;pu&#x0364;let, oder<lb/>ihnen die Wolle abgenommen und &#x017F;ie<lb/>bald darauf in Wald oder ander do&#x0364;r-<lb/>nicht Ge&#x017F;treuche treibet, da &#x017F;ie geritzt<lb/>und verletzt werden, oder wo man &#x017F;ie in<lb/>einen Stall bringet, darinnen <hi rendition="#fr">P</hi>ferde<lb/>Maule&#x017F;el oder andere E&#x017F;el ge&#x017F;tanden<lb/>&#x017F;eyn, &#x017F;onderlich wann &#x017F;ie wenig E&#x017F;&#x017F;en<lb/>haben, davon werden &#x017F;ie mager und<lb/>leicht reidicht.</p><lb/><p>Man kan leicht &#x017F;pu&#x0364;ren, wenn die<note place="right">Raude<lb/>der<lb/>Schafe.</note><lb/>Schafe ra&#x0364;udicht &#x017F;eyn, denn &#x017F;ie kratzen<lb/>mit den Fu&#x0364;&#x017F;&#x017F;en auf der Erden, reiben<lb/>&#x017F;ich an Ba&#x0364;umen und Wa&#x0364;nden, pflu&#x0364;cken<lb/>&#x017F;ich die Wolle aus und na&#x017F;chen mit den<lb/>Maul an &#x017F;elbigen Orte, den ziehe nur<lb/>die Welle aneinander, &#x017F;o wir&#x017F;tu befin-<lb/>den, daß ihnen die Haut jucket. Nimm<lb/>Urin, wa&#x017F;che die Oerter damit, hernach<lb/>be&#x017F;treich die Oerter mit Schwefel-Oel<lb/>und weichen <hi rendition="#fr">P</hi>ech. Wenn dir 1. oder<lb/>2. Schafe anbru&#x0364;chig werden, daß man<lb/>&#x017F;ie &#x017F;chmieren muß &#x017F;o verkauffe bald die<lb/>andern alle, denn es &#x017F;tecket an, du<lb/>mag&#x017F;t &#x017F;ie darmit &#x017F;chmieren wilt, &#x017F;o &#x017F;ter-<lb/>ben dir endlich die mei&#x017F;ten weg, wiltu<lb/>aber der Rauden wehren, daß &#x017F;ie die<lb/>andern nicht an&#x017F;tecke, &#x017F;o nimm Laub<lb/>und Wagen&#x017F;chmeer und koche ei-<lb/>nen Brey von rockenen Mehl thue<lb/>Fettes von einer Schweins flie&#x017F;&#x017F;e<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">dar-</fw><lb/><pb n="18" facs="#f0022" />
darein, und &#x017F;chu&#x0364;tte den Brey in einen<lb/>Topff voll <hi rendition="#fr">S</hi>chmeer, menge es wohl<lb/>durcheinander und &#x017F;chmere die <hi rendition="#fr">S</hi>chafe<lb/>damit, &#x017F;o vergehet &#x017F;ie die Raude und<lb/>werden fein rein.</p><lb/><note place="left">Fu&#x0364;r die<lb/>Ra&#x0364;udig<lb/>keit.</note><p>Wenn die <hi rendition="#fr">S</hi>chafe unrein und ra&#x0364;udig<lb/>werden, &#x017F;o henge er&#x017F;tlich einen Ke&#x017F;&#x017F;el<lb/>mit Wa&#x017F;&#x017F;er u&#x0364;ber das Feuer, darein et-<lb/>wa eine Tonne Wa&#x017F;&#x017F;er gehet, thue als-<lb/>denn den Ke&#x017F;&#x017F;el gar voll des Krauts,<lb/>das die <hi rendition="#fr">S</hi>cha&#x0364;fer Kinitz nennen, &#x017F;o viel<lb/>man de&#x017F;&#x017F;en ins Wa&#x017F;&#x017F;er bringen kan, laß<lb/>es al&#x017F;o zwey <hi rendition="#fr">S</hi>tunden lang auf&#x017F;ieden.</p><lb/><p>Darnach nimm einen <hi rendition="#fr">S</hi>tengel aus<lb/>den Ke&#x017F;&#x017F;el, und &#x017F;treiffe &#x017F;ie durch die Fin-<lb/>ger: Wenns gar recht ge&#x017F;otten i&#x017F;t, &#x017F;o<lb/>&#x017F;treifft es &#x017F;ichs rein ab, man muß es<lb/>auch lang &#x017F;ieden la&#x017F;&#x017F;en, bis &#x017F;ich die&#x017F;elbe<lb/>Rinde ab&#x017F;treiffet, wenn es nun gar ge-<lb/>kocht i&#x017F;t, &#x017F;o thut man das Kraut aus<lb/>dem Ke&#x017F;&#x017F;el, und wirffts weg, und la&#x0364;&#x017F;t<lb/>das gekochte <hi rendition="#fr">S</hi>oth im Ke&#x017F;&#x017F;el, thut<lb/>darzu zwey Loth <hi rendition="#fr">S</hi>chweffel und la&#x0364;&#x017F;t es<lb/>darinnen eine gute <hi rendition="#fr">S</hi>tunde miteinan-<lb/>der &#x017F;ieden, bis es wohl gar i&#x017F;t, &#x017F;o wird<lb/>das <hi rendition="#fr">S</hi>oth fein gelbe, wie es ge&#x017F;affert<lb/>wa&#x0364;re, man muß auch &#x017F;tets darbey &#x017F;te-<lb/>hen, und mit einen <hi rendition="#fr">S</hi>tecken wehren, daß<lb/>es nicht u&#x0364;be&#xA75B;la&#x0364;uffet, de&#xA75B; Ke&#x017F;&#x017F;el bleibet fa&#x017F;t<lb/>halb voll, wenns aus ge&#x017F;otten i&#x017F;t, alsden&#x0303;<lb/><fw type="catch" place="bottom">fu&#x0364;llet</fw><lb/><pb n="19" facs="#f0023" />
fu&#x0364;llet man es in eine Tonne, die nur ei-<lb/>nen Boden unten hat, daß mans oben<lb/>heraus &#x017F;cho&#x0364;pffen kan, wenn man denn<lb/>etwas daraus nehmen will, &#x017F;o &#x017F;oll man<lb/>es er&#x017F;tlich in der Tonnen mit einen Ste-<lb/>cken umru&#x0364;hren, daß der Schwefel nicht<lb/>unten am Boden liegen bleibet, denn<lb/>nehme man kleine Schnautz- oder Laß-<lb/>ka&#x0364;nnlein und &#x017F;cho&#x0364;pffe darein des gekoch-<lb/>ten Sothes, und an welchen Orte die<lb/>Schafe ra&#x0364;udicht oder grindicht &#x017F;eyn,<lb/>geu&#x017F;t man alsdenn de&#x017F;&#x017F;elben Soths<lb/>mit den Ka&#x0364;nnlein, &#x017F;o weit die Rauden<lb/>i&#x017F;t, ein wenig darauf, es heilet &#x017F;ehr,<lb/>und ko&#x0364;nnen die Schafe, &#x017F;o o&#x0364;ffters durch-<lb/>aus ra&#x0364;udig, darmit geheilet werden.</p><lb/><p>Jtem, nimm Lungenwurtzel, das<lb/>Kraut Kinitz und Wermuth, do&#x0364;rre es<lb/>untereinander und &#x017F;toß es klein, thu es<lb/>den Schafen unter das Saltz, und men-<lb/>ge es wohl untereinander, das i&#x017F;t ein<lb/>gut <hi rendition="#aq">pra&#x0364;&#x017F;ervativum,</hi> es bewahret die<lb/>Schafe, nech&#x017F;t GOtt fu&#x0364;r den Rauden<lb/>und Kranckheiten, und ha&#x0364;lt &#x017F;ie bey ge-<lb/>&#x017F;unden Leibe.</p><lb/><p>Jtem, &#x017F;o &#x017F;ich einer befu&#x0364;rchtet, daß<lb/>die Schafe den Grind bekommen mo&#x0364;ch-<lb/>ten, &#x017F;o nehme er nur gro&#x017F;&#x017F;e Omei&#x017F;en,<lb/>die man &#x017F;on&#x017F;ten Roß-Omei&#x017F;en hei&#x017F;t,<lb/>mit &#x017F;ammt den Ne&#x017F;te, &#x017F;chu&#x0364;tte &#x017F;ie in<lb/>einen na&#x017F;&#x017F;en Sack, und thue &#x017F;ie in ei-<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">nen</fw><lb/><pb n="20" facs="#f0024" />
nen hei&#x017F;en Backofen, darnach zer&#x017F;to&#x017F;&#x017F;e<lb/>und &#x017F;iebe &#x017F;ie, und gieb &#x017F;ie den Scha-<lb/>fen in Saltz zu e&#x017F;&#x017F;en. Jtem grabe<lb/>Hir&#x017F;chwurtzel, Holwurtzel und Aland-<lb/>wurtzel im Ma&#x0364;yen zwi&#x017F;chen den 2. Frau-<lb/>entagen, do&#x0364;rre, &#x017F;to&#x017F;&#x017F;e und &#x017F;iebe &#x017F;ie, und<lb/>gieb &#x017F;ie den Schafen im Saltz zue&#x017F;&#x017F;en.</p><lb/><p>Zu weilen er&#x017F;ticken die Schafe in ih-<lb/>ren eignen Blut, fallen plo&#x0364;tzlich nieder<lb/>und &#x017F;terben, wenn &#x017F;ie gleich fein leibig,<lb/>fett und &#x017F;on&#x017F;ten gar nicht kranck &#x017F;eyn,<lb/>da nehme man nur Schellkraut, das an<lb/>den Ta&#x0364;nnen wa&#x0364;ch&#x017F;t, blu&#x0364;het gelbe, und<lb/>wenn mans abbricht, &#x017F;o hats rothe<lb/>Milch, das do&#x0364;rre man, zer&#x017F;tampffe es<lb/>und giebs ihnen im Saltz zulecken, &#x017F;o<lb/>i&#x017F;t ihnen geholffen, es muß aber in der<lb/>er&#x017F;te ge&#x017F;chehen.</p><lb/><note place="left">Vor das<lb/>Plecken.</note><p>Wann die Schafe im Stall &#x017F;tehen,<lb/>zittern und blecken, umher lauffen und<lb/>nicht fre&#x017F;&#x017F;en wollen, &#x017F;o i&#x017F;t ihnen eine<lb/>Bu&#x0364;berey ge&#x017F;chehen, denn &#x017F;o bo&#x0364;&#x017F;e Bu-<lb/>ben einen Wolffs &#x017F;chwantz, Wolffskoth<lb/>oder dergleichen vom Wolff im Stalle<lb/>ver&#x017F;tecken, &#x017F;o ruhen die Schafe nicht,<lb/>biß es wieder aus dem Stall genom-<lb/>men wind, denn &#x017F;ie immer meynen, ihr<lb/>Feind &#x017F;ey vorhanden.</p><lb/><p>Wenn &#x017F;ie kropffen, &#x017F;o bekommen &#x017F;ie<lb/>gar eine dicke Ge&#x017F;chwul&#x017F;t unter dem Hal-<lb/>&#x017F;e, zuweilen wie ein Ganß-Ey groß das<lb/><fw type="catch" place="bottom">i&#x017F;t</fw><lb/><pb n="21" facs="#f0025" />
i&#x017F;t voller Wa&#x017F;&#x017F;er, und kommt von der<lb/>Leber und Lunge, wenn die kein Wa&#x017F;&#x017F;er<lb/>haben, &#x017F;o verfaulen &#x017F;ie und werden<lb/>ver&#x017F;chleimet, die&#x017F;es ko&#x0364;mmet her wenn<lb/>die Schafe in na&#x017F;&#x017F;er Weyde gehen, und<lb/>es o&#x0364;ffters Schlag-Regen auf &#x017F;ie thut.</p><lb/><p>Nimm eine Pfrieme, &#x017F;treich es auf<lb/>und dru&#x0364;cke es aus, hilfft an den mei&#x017F;ten.</p><lb/><p>Mache Kuchen von Leino&#x0364;hl, alten<note place="right">Fu&#x0364;r an-<lb/>bru&#x0364;chti-<lb/>ge Scha-<lb/>fe.</note><lb/>Schmeer, Pech, neuen Wach&#x017F;e und<lb/>Baumo&#x0364;hl, die&#x017F;e Stu&#x0364;cke zu&#x017F;ammen ge-<lb/>macht, &#x017F;eyn gut dafu&#x0364;r, frage nur die<lb/>Scha&#x0364;fer, die werdens weiter berichten.</p><lb/><p>Nimm Alandwurtzel, &#x017F;chneide die in<note place="right">Fu&#x0364;r den<lb/>Rotz.</note><lb/>Scheibigen, do&#x0364;rre &#x017F;ie in einen Backo-<lb/>fen, mache es zu Pulver, &#x017F;ichte oder<lb/>&#x017F;iebe es, thue auch Saltz darzu, eines<lb/>&#x017F;o viel als das ander, und laß es &#x017F;ie<lb/>lecken, es hilfft und i&#x017F;t bewa&#x0364;hrt.</p><lb/><p>Oder nimm Och&#x017F;enzungenwurtzel oh-<note place="right">Fu&#x0364;r das<lb/>Blutpi&#x017F;-<lb/>&#x017F;en.</note><lb/>ne das Kraut, &#x017F;chneit die klein, do&#x0364;rre &#x017F;ie<lb/>auch in einen Backofen, &#x017F;to&#x017F;&#x017F;e &#x017F;ie denn<lb/>zu Pulver und &#x017F;iebe es, giebs den Scha-<lb/>fen mit Saltz zu e&#x017F;&#x017F;en.</p><lb/><p>Wenn die Schafe Blut &#x017F;eichen, &#x017F;o<lb/>&#x017F;to&#x017F;&#x017F;e Ku&#x0364;mmel zu Pulver, und menge es<lb/>unter Saltz, giebs ihnen zu lecken, &#x017F;o ver-<lb/>gehet &#x017F;ie es bald wieder. Oder brauche<lb/><fw type="sig" place="bottom">B 4</fw><lb/><fw type="catch" place="bottom">Blut-</fw><lb/><pb n="22" facs="#f0026" />
Blutkraut, wie zuvor von andern Vieh<lb/>auch i&#x017F;t ge&#x017F;aget worden.</p><lb/><p>Vor das Bluten der Schafe &#x017F;oll man<lb/>den Samen nehmen von den jungen<lb/>und rothen Och&#x017F;enzungen und &#x017F;olls al-<lb/>len Schafen unter das Saltz geben, &#x017F;ie<lb/>&#x017F;eyn jung oder alt.</p><lb/><note place="left">Fu&#x0364;r den<lb/>Hu&#x017F;ten.</note><p>Nimm drey oder vier Lebern, nach-<lb/>dem der Schafe viel &#x017F;eyn, und do&#x0364;rre &#x017F;ie<lb/>in einen Backofen, &#x017F;toß &#x017F;ie klein und &#x017F;ie-<lb/>be &#x017F;ie, nim&#x0303; darnach einen halben Schef-<lb/>fel Maltz oder weniger, laß das fein<lb/>alleine mahlen, und nimm auch &#x017F;o viel<lb/>Holunderbeeren, drucke den Safft dar-<lb/>aus, in den Maltz, und knete das wie<lb/>ein Teig, mache Ku&#x0364;chlein davon, &#x017F;to&#x017F;&#x017F;e<lb/>&#x017F;ie zu Pulver und gieb da&#x017F;&#x017F;elbe den<lb/>Schafen in Saltz zu e&#x017F;&#x017F;en, du kan&#x017F;t itzo<lb/>beru&#x0364;hrte Kuchen ein gantz Jahr behal-<lb/>ten, &#x017F;eynd &#x017F;ehr gut vor den Hu&#x017F;ten der<lb/>Schafe.</p><lb/><p>Wann die Schafe die Egeln haben,<lb/>&#x017F;o nimm <hi rendition="#aq">capita papaveris,</hi> Mohnha&#x0364;u-<lb/>pter, brenne &#x017F;ie zu Pulver, &#x017F;iebe &#x017F;ie<lb/>durchs Sieb und menge es unter das<lb/>Saltz, giebs ihnen zu e&#x017F;&#x017F;en, es hilfft<lb/>und i&#x017F;t bewehret.</p><lb/><p>Oder gieb ihnen Reinfahren, Schieß-<lb/>beeren-Holtz darunter ge&#x017F;to&#x017F;&#x017F;en, und un-<lb/>ter das Saltz gemenget.</p><lb/><p>Wann &#x017F;ich die Schafe oder La&#x0364;mmer<lb/><fw type="catch" place="bottom">nach</fw><lb/><pb n="23" facs="#f0027" />
nach O&#x017F;tern von der neuen Weide ver-<note place="right">Fu&#x0364;r die<lb/>Spul-<lb/>Wu&#x0364;r-<lb/>mer.</note><lb/>unreinigen, oder die Spulwu&#x0364;rme bei&#x017F;-<lb/>&#x017F;en, &#x017F;o nimm junge Erlene Spro&#x0364;ßlein,<lb/>die ein Jahr &#x017F;eyn, do&#x0364;rre die in einen<lb/>Backofen, &#x017F;to&#x017F;&#x017F;e &#x017F;ie zu Pulver und &#x017F;iebe<lb/>&#x017F;ie, und nimm das klein&#x017F;te Pulver und<lb/>Lungwurtzel, welches Kraut 3. Bla&#x0364;tter<lb/>hat, und auf der Wie&#x017F;en wa&#x0364;ch&#x017F;t, do&#x0364;rre<lb/>es zu Pulver, &#x017F;iebe es und giebs den<lb/>Schafen mit Saltz zu e&#x017F;&#x017F;en, die&#x017F;es i&#x017F;t<lb/>probieret.</p><lb/><p>Es pflegen etliche Schafe gern toll<note place="right">Von tol-<lb/>len Scha<lb/>fen.</note><lb/>zu werden, die &#x017F;ind dabey zu erkennen,<lb/>&#x017F;ie gehen umgedrehet in einen Ring<lb/>herum, und fallen darnach nieder, wo<lb/>ihnen nun &#x017F;olches nicht zum Ko&#x0364;pffen<lb/>heraus &#x017F;chwieret, &#x017F;o i&#x017F;t es mit ihnen<lb/>verlohren und kein Mittel zu gebrau-<lb/>chen.</p><lb/><p>Wenn die Schafe rotzicht, &#x017F;cha&#x0364;bicht<note place="right">Rotzigte<lb/>Schafe.</note><lb/>oder &#x017F;cho&#x0364;rbicht werden, &#x017F;o nimm Och&#x017F;en-<lb/>zungenwurtzel ohne das Kraut, &#x017F;chneide<lb/>&#x017F;ie klein, do&#x0364;rre &#x017F;ie in Backofen, &#x017F;toß &#x017F;ie<lb/>zu Pulver und &#x017F;iebe &#x017F;ie, gieb das Pulver<lb/>den Schafen in Saltz zu lecken.</p><lb/><p>Jn dem Hunds-Tagen pflegen die<note place="right">Fu&#x0364;r die<lb/>Pocken.</note><lb/>Schafe zu pocken, das i&#x017F;t ihnen ein treff-<lb/>lich anfa&#x0364;llig Ding, welches offtmahls<lb/>gemachet, daß man die Schafe aus ei-<lb/>nen gantzen Dorff muß weg bringen.</p><lb/><p>Es i&#x017F;t aber vieler Scha&#x0364;fer Brauch,<lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">daß</fw><lb/><pb n="24" facs="#f0028" />
daß &#x017F;ie darfu&#x0364;r nichts brauchen, &#x017F;ondern<lb/>thun Ge&#x017F;unde und Krancke in einen<lb/>warmen Stall treiben &#x017F;ie dichte ineinan-<lb/>der, damit &#x017F;ie erwarmen, &#x017F;agen al&#x017F;o:<lb/>die Pocken oder Blattern kommen de&#x017F;to<lb/>eher heraus und vergehn wieder.</p><lb/><p>Nimm nachdem der Schafe viel &#x017F;eyn,<lb/>1.2.3. pockichte Schafe, bind ihnen die<lb/>Fu&#x0364;&#x017F;&#x017F;e zu&#x017F;ammen und brenne die leben-<lb/>dig in einen Backofen zu Pulver, thue<lb/>darzu Lindenholtz, oder in de&#x017F;&#x017F;en Man-<lb/>gelung nur ander gemein Holtz, und laß<lb/>es zugleich mit verbrennen, alsdann<lb/>&#x017F;tampff das Pulver, &#x017F;iebe es durch, und<lb/>nimm Attichkraut, do&#x0364;rre Pulver, und<lb/>Ger&#x017F;ten Maltz, da&#x017F;&#x017F;elbe mache zu Mehl<lb/>und &#x017F;iebe es auch, nimm den gru&#x0364;nen<lb/>Endenkreiß, do&#x0364;rre und mache ihn zu<lb/>Pulver, darnach nimm Lein&#x017F;aat, da&#x017F;&#x017F;el-<lb/>be thue gantz darunter, und Saltz, wel-<lb/>ches gantz du&#x0364;rr und klein gerieben &#x017F;eyn<lb/>&#x017F;oll, die&#x017F;e genandten Stu&#x0364;cke nimm ei-<lb/>einen &#x017F;o viel als des andern, menge es<lb/>alles durcheinander, giebs den Schafen<lb/>zu e&#x017F;&#x017F;en, da&#x017F;&#x017F;elbe thue acht oder zehn<lb/>Tage nacheinander, weil &#x017F;ie e&#x017F;&#x017F;en wol-<lb/>len, habe auch gute Achtung darauf,<lb/>daß &#x017F;ie in zwey oder drey Tagen nicht<lb/>zum Wa&#x017F;&#x017F;er kommen, es wird gewiß<lb/>helffen, und i&#x017F;t probirt.</p><lb/><fw type="catch" place="bottom">Nimm</fw><lb/><pb n="25" facs="#f0029" />
<p>Nimm gedo&#x0364;rrte ge&#x017F;chrotene Ger&#x017F;ten,<lb/>abgepflu&#x0364;ckte gedo&#x0364;rrte Wermuth, reine<lb/>aus gerodene Hanff&#x017F;preu und ge&#x017F;to&#x017F;&#x017F;ene<lb/>Lorbeer, unter die&#x017F;e Stu&#x0364;ck mi&#x017F;che Saltz<lb/>und giebs den Schafen zwi&#x017F;chen Mi-<lb/>chael und Martin alle Wochen auf den<lb/>Abend, wenn es &#x017F;cho&#x0364;n i&#x017F;t 3. mahl und<lb/>laß &#x017F;ie nicht drauf trincken, das heilet<lb/>den Schafen alle Kranckheiten. Jtem,<lb/>nimm rothe Kalnickenbeer, Ha&#x017F;elkno-<lb/>&#x017F;pen und wei&#x017F;en Hu&#x0364;nermi&#x017F;t, die&#x017F;e<lb/>Stu&#x0364;ck gedo&#x0364;rret und zu Pulver ge&#x017F;to&#x017F;-<lb/>&#x017F;en, mit Saltz untereinander gemi&#x017F;chet<lb/>und den Schafen um Martini einmahl<lb/>oder etliche gegeben, i&#x017F;t gut fu&#x0364;r alle<lb/>Seuche der Schafe.</p><lb/><p><hi rendition="#aq">NB.</hi> Mercke, alle &#x017F;ieben Jahr haben<lb/>die Schafe einen An&#x017F;toß, verkauff deine<lb/>Schafe, &#x017F;onderlich wann der Chri&#x017F;ttag<lb/>an einen Sonnabend i&#x017F;t, denn &#x017F;ie &#x017F;terben<lb/>gemeiniglich da&#x017F;&#x017F;elbe Jahr, oder kran-<lb/>cken &#x017F;ehr, laut der Scha&#x0364;fer Erfahrung.</p><lb/><p>Nimm Lorbeern und Entzian 1.<note place="right">Fu&#x0364;r die<lb/>Fa&#x0364;ule.</note><lb/>Pfund, und halb Baum&#x017F;chalen auf<lb/>ein hundert, mache es zu Mehle, giebs<lb/>den Schafen drey Tage vor und nach<lb/>Michael mit Saltz zu e&#x017F;&#x017F;en, Lungen-<lb/>wurtzel und Naterwurtzel &#x017F;ind auch<lb/>gut vor die Fa&#x0364;ule, da aber die&#x017F;es nicht<lb/>hilfft, &#x017F;o nimm Holunderbeeren, &#x017F;chu&#x0364;t-<lb/>te &#x017F;ie in Wa&#x017F;&#x017F;er, wie viel du bedarff&#x017F;t,<lb/><fw type="catch" place="bottom">Dar-</fw><lb/><pb n="26" facs="#f0030" />
Darnach nimm einen halben Schef-<lb/>fel Ger&#x017F;ten Mehl, und machs miteinan-<lb/>der ein, auf das &#x017F;ta&#x0364;rck&#x017F;te und laß es al&#x017F;o<lb/>&#x017F;tehen biß den dritten Tag, hernach wir-<lb/>cke Brod und mache breite Pla&#x0364;tze da-<lb/>von, und &#x017F;etze es in einen hei&#x017F;&#x017F;en Back-<lb/>ofen und la&#x017F;&#x017F;e es wohl du&#x0364;rr darinnen<lb/>backen, und &#x017F;toß es hernach zu Pulver,<lb/>&#x017F;o viel als es bedarff, menge es mit lau-<lb/>ter Saltz und giebs den Schafen auf<lb/>einen Abend und treib &#x017F;ie darnach in ei-<lb/>nen warmen Stall, u&#x0364;ber 8. Tage her-<lb/>nach nim&#x0303; Wurmmehl aus einen Birn-<lb/>baum, menge es unter Saltz, und giebs<lb/>den Schafen auf einen Abend.</p><lb/><note place="left">Fa&#x0364;ule<lb/>um Mi-<lb/>chael.</note><p>Wann die Schafe die Fa&#x0364;ule um Mi-<lb/>chaelis Tag haben, &#x017F;o nimm Wa&#x017F;&#x017F;er-<lb/>bley, und &#x017F;chneid es zu kleinen Stu&#x0364;ck-<lb/>lein, darnach nimm Kre&#x017F;&#x017F;en-Samen<lb/>und rothe Salben, thu die in eine Pfan-<lb/>ne und laß &#x017F;ie zugehen, brocke Brod<lb/>drein und laß &#x017F;ie zuvor backen, &#x017F;toß es<lb/>zu Pulver und menge es durcheinander<lb/>und viel Saltz darunter, giebs den<lb/>Schafen auf den Abend.</p><lb/><p>Oder, nimm Lieb&#x017F;to&#x0364;ckel, Alandwur-<lb/>tzel, Wacholderbeer, E&#x017F;penlaub und Lor-<lb/>beern, diß alles untereinander ge&#x017F;tompft<lb/>davon &#x017F;oll man den Schafen, da man &#x017F;ich<lb/>der Fa&#x0364;ule befahrt, nach Gelegenheit der<lb/>Schafe, etliche Hand vol unte&#xA75B; das Saltz<lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="27" facs="#f0031" />
der Schaf mengen, und allewege u&#x0364;bern<lb/>andern oder dritten Tag auf den Abend,<lb/>wenn man eintreibet, in die Saltztro&#x0364;ge<lb/>geben, welches Schaf faul i&#x017F;t, fri&#x017F;t<lb/>nichts, &#x017F;ondern gehet davon, dem&#x017F;elben<lb/>faulen Schaf muß man &#x017F;olch gemengt<lb/>Saltz mit einer Holunderro&#x0364;hre in den<lb/>Halß &#x017F;chu&#x0364;tten, und halten, daß es mit<lb/>Gewalt fre&#x017F;&#x017F;en muß, man darffs aber<lb/>ehe nicht trincken la&#x017F;&#x017F;en biß auf den<lb/>Morgen.</p><lb/><p>Nim&#x0303; des hohen Farrenkrauts, bren-<note place="right">Fu&#x0364;r das<lb/>Ga&#x0364;hnen.</note><lb/>ne es zu <hi rendition="#fr">P</hi>ulver, darnach ein Eichen-<lb/>Moß und &#x017F;iebe es klein, und Erlene Kno-<lb/>ten die La&#x0364;nge, und laß es recht du&#x0364;rre wer-<lb/>den, daß du es kan&#x017F;t zu Mehl machen<lb/>und Ruß oder Rahm aus einer Feuer-<lb/>mauer, &#x017F;olches &#x017F;chu&#x0364;tte in einem Backo-<lb/>fen, der gar heiß i&#x017F;t, und &#x017F;toß es darnach<lb/>zu <hi rendition="#fr">P</hi>ulver, und menge es mit Saltz un-<lb/>tereinander, und giebs den Schafen.</p><lb/><p>Nimm Ha&#x0364;&#x017F;eln-Laub, <hi rendition="#fr">S</hi>ommerlatten<note place="right">Lungen-<lb/>wu&#x0364;rmer.</note><lb/>und Feldku&#x0364;mmel, und mache es darnach<lb/>klein und giebs ihnen unter das <hi rendition="#fr">S</hi>altz.</p><lb/><p>Nimm Merlin&#x017F;en, Holunderbeeren,<note place="right">Vor das<lb/>Mo&#x0364;ri&#x017F;ch</note><lb/>Ger&#x017F;ten Mehl, Koppelung von den<lb/>Bircken, Mei&#x017F;terwurtzel, Heiligengei&#x017F;t-<lb/>wurtzel, die&#x017F;e Dinge &#x017F;ind alle gut fu&#x0364;rn<lb/>Mo&#x0364;ri&#x017F;ch.</p><lb/><p>Tormentille und Wacholderbeeren<note place="right">Vor das<lb/>Draben.</note><lb/>&#x017F;eyn gut fu&#x0364;r das Draben der <hi rendition="#fr">S</hi>chafe,<lb/><fw type="catch" place="bottom">wenn</fw><lb/><pb n="28" facs="#f0032" />
wenn man &#x017F;ie mit Saltz brauchet, wie<lb/>bra&#x0364;uchlich.</p><lb/><p>Wenn die Schafe das Reißen in den<lb/>Da&#x0364;rmen, oder die Darm-Gicht haben,<lb/>&#x017F;o laß &#x017F;ie nur gedo&#x0364;rrte Zwiebeln und<lb/>Ha&#x017F;elwurtz mit Saltz <hi rendition="#aq">more &#x017F;olito</hi> brau-<lb/>chen.</p><lb/><note place="left">Fu&#x0364;r den<lb/>Hu&#x017F;ten.</note><p>Nimm Trieb&#x017F;and und Wolffswurtzel<lb/>die &#x017F;ind den Schafen und &#x017F;onderlich den<lb/>jungen La&#x0364;mmern gut vor den Hu&#x017F;ten,<lb/>Jtem, Mandelkern zer&#x017F;to&#x017F;&#x017F;en, mit Wein<lb/>vermi&#x017F;cht in die Na&#x017F;enlo&#x0364;cher gego&#x017F;&#x017F;en,<lb/>vertreibet ihnen auch den Hu&#x017F;ten.</p><lb/><note place="left">Fu&#x0364;r den<lb/>Unflath.</note><p>Nimm gelben Senff &#x017F;o bald du den<lb/>Unflath gewahr wir&#x017F;t, &#x017F;to&#x017F;&#x017F;e den Scha-<lb/>fen ins Maul daß &#x017F;ie ihn fre&#x017F;&#x017F;en, oder<lb/>drucke den gelben Senff ins Brod, giebs<lb/>den Schafen zu fre&#x017F;&#x017F;en, und &#x017F;chu&#x0364;tte al-<lb/>&#x017F;obald eine Hand voll Senff hinnach in<lb/>den Halß.</p><lb/><p>Jtem, nimm rothen Wein, Holun-<lb/>derbeer und Ger&#x017F;ten Mehl menge es<lb/>untereinander wie ein Teig, backe Brod<lb/>daraus, wohl gantz du&#x0364;rre. Darnach<lb/>laß es &#x017F;tampffen in der Mu&#x0364;hlen zu<lb/><hi rendition="#fr">P</hi>ulver, und giebs den Schafen unter<lb/>das Saltz.</p><lb/><p>Nimm Benedict-Wurtzel, oder das<lb/><hi rendition="#fr">P</hi>ulver von einen Maulwurff gebrand,<lb/>und &#x017F;treue es den Schafen in die Augen<lb/><fw type="catch" place="bottom">dar-</fw><lb/><pb n="29" facs="#f0033" />
daru&#x0364;ber &#x017F;ie ein Fell haben, das treibet<lb/>alle Fell davon.</p><lb/><p>Die Holtzbo&#x0364;cke &#x017F;ind kleine rauche<note place="right">Fu&#x0364;r<lb/>La&#x0364;u&#x017F;e</note><lb/>Wu&#x0364;rmlein, wie die Wantzen, und bei&#x017F;-<lb/>&#x017F;en &#x017F;ich in die Haut der Schafe, Hunde<lb/>und Och&#x017F;en tieff hinein, und plagen die-<lb/>&#x017F;e Thier gar &#x017F;ehr, wenn man nun mer-<lb/>cket, daß Schafe, Leu&#x017F;e oder &#x017F;olche Holtz-<lb/>bo&#x0364;cke haben, &#x017F;o zer&#x017F;to&#x017F;&#x017F;e die Wurtzel<lb/><hi rendition="#aq">Aceris,</hi> koche &#x017F;olche in Wa&#x017F;&#x017F;er, ziehe die<lb/>Wolle auf den Ru&#x0364;ckgrad voneinan-<lb/>der, begie&#x017F;&#x017F;e &#x017F;ie damit auf den Ru&#x0364;cken,<lb/>damit es zu beyden Seiten von ihnen<lb/>fleu&#x017F;t.</p><lb/><p>Oder nimm <hi rendition="#aq">Madrogoria&#x0364;,</hi> des Al-<lb/>raune und gebahre damit wie gedacht,<lb/>aber &#x017F;iehe dich fu&#x0364;r, daß die Schafe da-<lb/>von nichts genie&#x017F;&#x017F;en, denn es i&#x017F;t Gifft.</p><lb/><p>So bald &#x017F;ie das Fieber ankommet,<note place="right">Fu&#x0364;rs<lb/>Fieber.</note><lb/>&#x017F;o &#x017F;chlage ihnen zwi&#x017F;chen den 2. Keulen<lb/>eine Ader, &#x017F;o vergehet es.</p><lb/><p>Nimm A&#x017F;che ausm Kachelofen, wel-<note place="right">Fu&#x0364;r die<lb/>Wu&#x0364;rm<lb/>im Leibe.</note><lb/>che wohl gebrand i&#x017F;t, thue &#x017F;ie in guten<lb/>Weineßig, laß es ihnen eingeben, wie<lb/>man es ihnen einbringen kan, am be-<lb/>&#x017F;ten, wenn &#x017F;ie von Hopffen Rancken ge-<lb/>brant i&#x017F;t.</p><lb/><p>Wenn &#x017F;ich ein Schaf rohe getrieben<lb/>hat, &#x017F;oll man weich <hi rendition="#fr">P</hi>ech, Alaun Schwe-<lb/>fel und Eßig untereinander nehmen,<lb/>und es damit &#x017F;chmieren. Oder &#x017F;oll den<lb/><fw type="catch" place="bottom">Ro&#x017F;t</fw><lb/><pb n="30" facs="#f0034" />
Ro&#x017F;t vom Kupffer darein &#x017F;treuen, ha-<lb/>ben &#x017F;ie ihnen aber eine Beule gerieben,<lb/>&#x017F;oll man die&#x017F;elbe gar vernu&#x0364;nfftig oder<lb/>be&#x017F;cheidentlich um&#x017F;chneiden, daß man<lb/>das Wu&#x0364;rmlein, das darinnen verbor-<lb/>gen liegt nicht verletze, denn &#x017F;o das<lb/>verletzet wird, &#x017F;o wirffts viel Eyter<lb/>aus und macht, daß die Wunde her-<lb/>nach nicht heilet.</p><lb/><p>Wenn die Schafe in den hei&#x017F;&#x017F;en Hun-<lb/>des-Tagen von der Sonnen zu&#x017F;ehr erhi-<lb/>tzet werden, und von den andern Scha-<lb/>fen abtreten, allein &#x017F;tehen und nicht e&#x017F;-<lb/>&#x017F;en wollen, &#x017F;o gieb ihnen den Safft &#x017F;o<lb/>im Fru&#x0364;hling aus den Bircken la&#x0364;ufft,<lb/>wenn darein gehauen wird, und laß &#x017F;ie<lb/>Bircken-Laub e&#x017F;&#x017F;en.</p><lb/><note place="left">Schwe-<lb/>rer<lb/>Athem.</note><p>Wann die Schafe &#x017F;chwerlich Odem<lb/>holen, &#x017F;chneide &#x017F;ie mit einem Me&#x017F;&#x017F;er in<lb/>beyde Ohren, &#x017F;o wirds bald be&#x017F;&#x017F;er mit<lb/>ihnen werden.</p><lb/><note place="left">Lungen-<lb/>&#x017F;ucht.</note><p>Wann die Schafe Mangel an der<lb/>Lungen bekommen, &#x017F;o &#x017F;oll man ihnen<lb/>durch das Ohr Chri&#x017F;twurtz oder Lungen-<lb/>kraut, oder Rettig &#x017F;tecken, wie man denn<lb/>auch den Schweinen thut, die&#x017F;e Kranck-<lb/>heit bekommet das Vieh aus Mangel<lb/>des Wa&#x017F;&#x017F;ers, denn wenn &#x017F;ie von der<lb/>Sonnen Hitze &#x017F;ehr dur&#x017F;ten, &#x017F;o u&#x0364;berlauf-<lb/>fen &#x017F;ie &#x017F;ich und fangen bald.</p><lb/><fw type="catch" place="bottom">So</fw><lb/><pb n="31" facs="#f0035" />
<p>So ein Schaf ein Bein bricht, muß<note place="right">Bein-<lb/>brechen.</note><lb/>man es heilen wie einen Men&#x017F;chen, al&#x017F;o<lb/>auch Hunden, Hu&#x0364;nern und andern<lb/>Viehe, winde das Bein in Wolle, die<lb/>mit Lein - Oel und Wein genetzet i&#x017F;t,<lb/>&#x017F;chiene es hernach wie bra&#x0364;uchlich i&#x017F;t.</p><lb/><p>Bißweilen bekommen die Scha-<note place="right">Bo&#x0364;&#x017F;e<lb/>Ma&#x0364;uler.</note><lb/>fe Grindichte Ma&#x0364;uler, wenn &#x017F;ie<lb/>von den Kra&#x0364;utern e&#x017F;&#x017F;en, darauff der<lb/>Mehlthau gefallen i&#x017F;t, da nimm Ei-<lb/>&#x017F;opp und Saltz gleich &#x017F;chwer, zer&#x017F;to&#x017F;-<lb/>&#x017F;e und menge es beydes unter einander,<lb/>und reib ihnen den Mund, die Lippen<lb/>und Gaum im Hal&#x017F;e damit, &#x017F;o vergehet<lb/>es wieder.</p><lb/><p>Wenn die Schafe Ge&#x017F;chwu&#x0364;r haben,<note place="right">Ge-<lb/>&#x017F;chwu&#x0364;r.</note><lb/>&#x017F;o mache eine Salbe von Eßig, weichen<lb/>Pech und Seu&#x017F;chmeer, und &#x017F;chmiere &#x017F;ie<lb/>damit.</p><lb/><p>Wenn &#x017F;ie etwa ein &#x017F;cha&#x0364;dlich Kraut<lb/>oder ein bo&#x0364;ß Wu&#x0364;rmlein ge&#x017F;&#x017F;en haben,<lb/>davon ihnen der Leib auffla&#x0364;ufft! &#x017F;o<lb/>o&#x0364;ffne ihnen eine Ader u&#x0364;ber den Mund<lb/>oder Lippen, deßgleichen die Adern,<lb/>die &#x017F;ie unter dem Schwantz <hi rendition="#aq">juxta &#x017F;e-<lb/>dem</hi> haben, und geuß ihnen Men&#x017F;chen-<lb/>Urin drein.</p><lb/><p>Wenn ein Schaf eine Blut-Egel im<lb/>Trincken einge&#x017F;chlucket, &#x017F;o gieb ihm<lb/>&#x017F;charffen warmen Eßig, oder Oel mit<lb/>Gewalt ein, denn &#x017F;on&#x017F;t trinckets nicht.</p></div><lb/><fw type="sig" place="bottom">C</fw><fw type="catch" place="bottom">Das</fw><lb/><pb n="32" facs="#f0036" />
<div n="1"><head><hi rendition="#b">Das <hi rendition="#aq">III.</hi> Capit.<lb/>Von Ziegen.</hi></head><lb/><note place="left">Ziegen<lb/>&#x017F;o die<lb/>Milch<lb/>verloh-<lb/>ren.</note><p><hi rendition="#in">W</hi><hi rendition="#fr">Enn eine Ziege gezickelt,</hi><lb/>hat, und die Milch verleuret,<lb/>&#x017F;o laß &#x017F;ie gleichwohl melcken,<lb/>und immer fort trecken, &#x017F;o bekommt &#x017F;ie<lb/>die Milch wieder.</p><lb/><note place="left">Ziegen<lb/>&#x017F;o nicht<lb/>e&#x017F;&#x017F;en<lb/>wollen.</note><p>So eine Ziege nicht e&#x017F;&#x017F;en will, &#x017F;o<lb/>i&#x017F;ts eine Anzeigung, daß &#x017F;ie das Kehlen<lb/>verlohren haben, und wenn &#x017F;ie das<lb/>Kehlen oder Wiederka&#x0364;uen verlohren ha-<lb/>ben, &#x017F;o ko&#x0364;nnen &#x017F;ie nicht e&#x017F;&#x017F;en, denn es<lb/>i&#x017F;t ihre Natur, wie auch Ku&#x0364;he, Och&#x017F;en<lb/>und Schaafe thun, gieb Achtung, wenn<lb/>&#x017F;ich die Ku&#x0364;he, Schaafe oder Ziegen nie-<lb/>derlegen, und &#x017F;uchen das E&#x017F;&#x017F;en wieder<lb/>aus dem Munde, und kehlen von neuen,<lb/>denn halt ihnen ge&#x017F;chwind mit der Hand<lb/>den Haltz zu, und greiff ihnen ins Maul,<lb/>nimm das Geka&#x0364;uete herauß, und &#x017F;treichs<lb/>der Ziegen ein, oder giebs ihr in den<lb/>Mund, daß &#x017F;ie es i&#x017F;&#x017F;et, &#x017F;o hebt &#x017F;ie auch<lb/>wieder an zu kehlen, oder zu ka&#x0364;uen,<lb/>und wird wieder ge&#x017F;und.</p><lb/><p>Wenn die Pe&#x017F;tilentz unter die Ziegen<lb/>ko&#x0364;m&#x0303;t, &#x017F;o werden &#x017F;ie nicht er&#x017F;t kranck, ma-<lb/><fw type="catch" place="bottom">ger,</fw><lb/><pb n="33" facs="#f0037" />
ger und du&#x0364;rre wie das andere Vieh, &#x017F;on-<note place="right">Ziegen<lb/>Pe&#x017F;ti-<lb/>lentz.</note><lb/>dern, wenn &#x017F;ie am lu&#x017F;tig&#x017F;ten &#x017F;eyn, fallen<lb/>&#x017F;ie um, und &#x017F;terben plo&#x0364;tzlich weg, wieder-<lb/>fa&#x0364;hret ihnen, wenn &#x017F;ie zuviel gute<lb/>Weyde haben, wann nun eine oder zwo<lb/>niederfallen, &#x017F;o &#x017F;chlage al&#x017F;obald den<lb/>andern zur Ader, und thue &#x017F;ie in einen<lb/>warmen Stall, damit &#x017F;ie in dreyen Ta-<lb/>gen nicht wieder an die Weyde kom-<lb/>men.</p><lb/><p>Gieb ihnen Rohricht zu e&#x017F;&#x017F;en, und<note place="right">Wann<lb/>&#x017F;ie kranck<lb/>werden.</note><lb/>zer&#x017F;to&#x017F;&#x017F;e wei&#x017F;&#x017F;e Doren-Wurtzel im<lb/>Mo&#x0364;r&#x017F;el, und geuß Regen-Wa&#x017F;&#x017F;er dar-<lb/>ein, laß &#x017F;ie davon trincken, werden &#x017F;ie<lb/>davon ge&#x017F;und, &#x017F;o verkauffe &#x017F;ie alle mit<lb/>einander, oder kan&#x017F;t du &#x017F;ie nicht anwer-<lb/>den, &#x017F;o &#x017F;chlachte, und &#x017F;altze &#x017F;ie ein, doch<lb/>nicht ehe, biß die Pe&#x017F;t-Zeit voru&#x0364;ber<lb/>&#x017F;ey.</p><lb/><p>Wann den Ziegen die Haut vor eitel<lb/>Wa&#x017F;&#x017F;er thonet, &#x017F;o &#x017F;chneide ihnen unter<lb/>der fo&#x0364;rder&#x017F;ten Schulder die Haut ein<lb/>wenig oder gar gelindiglich auff, und laß<lb/>das Wa&#x017F;&#x017F;er weglauffen, &#x017F;chmiere das<lb/>Lo&#x0364;chlein mit weichen Pech wieder zu, &#x017F;o<lb/>vergehet es ihnen.</p><lb/><p>Jm u&#x0364;brigen, weiln offters die Ziegen<lb/>mit dergleichen Kranckheiten wie die<lb/>Schaafe behafftet, al&#x017F;o kan&#x017F;t du &#x017F;elbigen<lb/>vorhero ge&#x017F;etzte Artzneyen brauchen, und<lb/>i&#x017F;t unno&#x0364;thig hiervon zu &#x017F;chreiben.</p></div><lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">Das</fw><lb/><pb n="34" facs="#f0038" />
<div n="1"><head><hi rendition="#b">Das <hi rendition="#aq">IV.</hi> Capitel.<lb/>Von Schweinen.</hi></head><lb/><note place="left">Schwein<lb/>ob es<lb/>kranck o-<lb/>der ge-<lb/>&#x017F;und zu<lb/>erkennen.</note><p><hi rendition="#in">W</hi><hi rendition="#fr">Je man eine ge&#x017F;unde</hi><lb/>Sau oder Schwein erken-<lb/>net, wenn &#x017F;ie einen feinen<lb/>keulichten gedreheten Schwantz hat, al-<lb/>&#x017F;o kan man auch hinwiederum an ihr<lb/>leichtlicht &#x017F;ehen und erkennen, welche<lb/>kranck i&#x017F;t, denn wenn man einem<lb/>Schwein die Por&#x017F;ten auff den Ru&#x0364;cken<lb/>ausreifft, und unten am Ende der<lb/>Por&#x017F;te ein wenig Blut oder Fettigkeit<lb/>hanget, &#x017F;o i&#x017F;t da&#x017F;&#x017F;elbige Schwein ge-<lb/>wißlich nicht ge&#x017F;und, Jtem, wenn &#x017F;ie die<lb/>Ko&#x0364;pffe auff eine Seite hangen, und bald<lb/>wiederum &#x017F;tille &#x017F;tehen, den Schwindel<lb/>ins Haupt bekommen, und darnieder<lb/>fallen, &#x017F;o haben &#x017F;ie entweder das Fieber,<lb/>oder &#x017F;eyn &#x017F;on&#x017F;t kranck, &#x017F;chneide ihnen den<lb/>Schwantz ab, und &#x017F;chneide ihnen in ein<lb/>Ohr, wenn &#x017F;ie denn flugs bluten, &#x017F;o<lb/>&#x017F;terben &#x017F;ie nicht, wenn &#x017F;ie aber nicht blu-<lb/>ten, &#x017F;o &#x017F;terben &#x017F;ie, darum muß man Ach-<lb/>tung darauff geben, auff welcher Seite<lb/>&#x017F;ie das Haupt wieder ha&#x0364;ngen, &#x017F;o muß<lb/>man ihnen auff der andern ins Ohr<lb/>&#x017F;chneiden, daß &#x017F;ie bluten.</p><lb/><fw type="catch" place="bottom">Sie</fw><lb/><pb n="35" facs="#f0039" />
<p>Sie haben auch unter den Arsba-<lb/>cken etwa zwey Finger lang eine gro&#x017F;&#x017F;e<lb/>Ader, darauff muß man er&#x017F;tlich mit ei-<lb/>ner Ruthen &#x017F;chlagen, daß &#x017F;ie &#x017F;ich fein<lb/>auffblehet und dehnet, darnach &#x017F;oll<lb/>man &#x017F;ie &#x017F;chlagen, und das Blut lauffen<lb/>la&#x017F;&#x017F;en, und &#x017F;ie mit einer Wiete oder Ba&#x017F;t<lb/>von einer Weide oder Ulmen-Baum<lb/>wieder verbinden.</p><lb/><p>Darnach &#x017F;oll man das Schwein<lb/>ein Tag oder zween innen behalten,<lb/>und ihm in laulicht Wa&#x017F;&#x017F;er zu hands-<lb/>weilen eine halbe Metze Ger&#x017F;ten-<lb/>Mehl ru&#x0364;hren, und es aus&#x017F;auffen la&#x017F;-<lb/>&#x017F;en.</p><lb/><p>Wenn die Schwein in der Fa&#x017F;ten zu<note place="right">Fu&#x0364;r den<lb/>Gifft in<lb/>der Fa-<lb/>&#x017F;ten.</note><lb/>Felde gehen, &#x017F;o nimm Tyriac und Kraut,<lb/>Reinfahren (es &#x017F;iehet fa&#x017F;t wie Camillen-<lb/>Blumen,) hacke es klein, und thue es un-<lb/>ter einander in den Tranck, darein<lb/>Schrot oder Ob&#x017F;t gemenget i&#x017F;t, und laß<lb/>es die Schweine austrincken, &#x017F;o &#x017F;chadet<lb/>ihnen kein Gifft; Jn gleichen Fall giebt<lb/>man auch den Schweinen auff den Ko-<lb/>ben zu e&#x017F;&#x017F;en.</p><lb/><p>Jtem, nimm Leber-Blumen &#x017F;ammt<lb/>der Wurtzel und dem Kraut, zwo Ha&#x0364;nde<lb/>voll Aurin mit der Wurtzel und Kraut,<lb/>auch &#x017F;o viel Lieb&#x017F;to&#x0364;ckel und Eberwurtzel,<lb/>ein iedes ein Viertel Pfundes, Sade-<lb/>baum eine Hand voll, Lorbeeren ein Vier-<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">tel</fw><lb/><pb n="36" facs="#f0040" />
tel eines Pfundes, und Stech-Dorn ei-<lb/>ne Hand voll. Die&#x017F;e Stu&#x0364;cke zu&#x017F;am-<lb/>men in einen gro&#x017F;&#x017F;en Ke&#x017F;&#x017F;el von dreyen<lb/>Zubern Wa&#x017F;&#x017F;er gethan und ge&#x017F;otten,<lb/>den Ke&#x017F;&#x017F;el mit Brettern hart zugedeckt,<lb/>und den Schweinen alle Tage zwey Ey-<lb/>mer unter einander mit harten Kern in<lb/>einem Troge vermi&#x017F;chet gegeben, &#x017F;o lan-<lb/>ge es wa&#x0364;hret, des Tages zwey oder<lb/>dreymahl; die&#x017F;es i&#x017F;t auff hundert<lb/>Schweine zugericht. Hat man denn<lb/>ihrer mehr, &#x017F;o kan man allemahl nach<lb/>Anzahl der Schweine den Tranck min-<lb/>dern und mehren.</p><lb/><p>Jm Winter giebt man es warm, und<lb/>im Sommer kalt.</p><lb/><note place="left">Schwei-<lb/>ne &#x017F;o<lb/>kranck.</note><p>Nimm <hi rendition="#aq">Araneas,</hi> &#x017F;toß die&#x017F;elben klein,<lb/>&#x017F;chmiere &#x017F;ie auff eine Schnitte Butter,<lb/>und gieb einem ieden krancken Schweine<lb/>etwas davon zu e&#x017F;&#x017F;en.</p><lb/><p>Jtem, brenne A&#x017F;che von Bu&#x0364;chenen<lb/>Holtz, und menge &#x017F;ie den Schweinen, &#x017F;o<lb/>kranck &#x017F;eyn, deßgleichen auch den ge&#x017F;un-<lb/>den, in Schrot und Tranck, und giebs<lb/>ihnen zu e&#x017F;&#x017F;en.</p><lb/><p>Oder wenn man einen iedem Schwei-<lb/>ne alle Morgen auff Butter und<lb/>Brodt ein wenig Venedi&#x017F;chen Tyriac<lb/>giebt, das i&#x017F;t ihnen ein trefflich <hi rendition="#aq">pra&#x0364;&#x017F;erva-<lb/>tivum.</hi></p><lb/><p>Am Anfang des Brachmonats, wel-<lb/><fw type="catch" place="bottom">cher</fw><lb/><pb n="37" facs="#f0041" />
cher der Schweinen Pe&#x017F;tilentz i&#x017F;t, gieb ih-<lb/>nen Nie&#x017F;ewurtzel mit Milch, oder &#x017F;on-<lb/>&#x017F;ten einen Tranck ein, auff zwey Schwei-<lb/>ne vor einen Pfennig, &#x017F;o werden &#x017F;ie &#x017F;ich<lb/>brechen und purgiren, wenn &#x017F;ie &#x017F;ich aus-<lb/>gebrochen haben, &#x017F;o thue &#x017F;ie in einen an-<lb/>dern Stall, daß &#x017F;ie es nicht au&#x017F;ffre&#x017F;&#x017F;en;<lb/>die&#x017F;es i&#x017F;t ein gemein <hi rendition="#aq">Recept,</hi> und pro-<lb/>biret.</p><lb/><p>Jtem, lege ihnen <hi rendition="#aq">Scordium</hi> im T&#xA75B;anck.</p><lb/><p>Jm Winter ver&#x017F;topffe die <hi rendition="#fr">S</hi>ta&#x0364;lle<lb/>wohl, und gieb den Schweinen o&#x0364;ffters<lb/>Warmes, damit &#x017F;ie nicht erfrieren.</p><lb/><p>Wenn die Schweine mit gekru&#x0364;mm-<note place="right">Fu&#x0364;r den<lb/>Gifft.</note><lb/>ten Ru&#x0364;cken &#x017F;tehen, und &#x017F;etzen alle vier<lb/>Fu&#x0364;&#x017F;&#x017F;e zu&#x017F;ammen, und zittern, &#x017F;o &#x017F;chneide<lb/>ihnen ein Lo&#x0364;chlein in ein Ohr, und &#x017F;tecke<lb/>in da&#x017F;&#x017F;elbige Chri&#x017F;t-Wurtzel, &#x017F;o zieht<lb/>die Wurtzel allen Gifft aus dem Leibe<lb/>in das Ohr, und &#x017F;o das Ohr ge&#x017F;chwollen,<lb/>&#x017F;o gene&#x017F;et das <hi rendition="#fr">S</hi>chwein, und da&#x017F;&#x017F;elbe<lb/>Ohr fa&#x0364;llt darnach gantz weg; die&#x017F;es<lb/><hi rendition="#aq">Recept</hi> &#x017F;oll man mercken, denn die<lb/>Schweine fre&#x017F;&#x017F;en o&#x0364;ffters Schlangen,<lb/>&#x017F;on&#x017F;ten i&#x017F;t auch gut Tobac, Wermuth,<lb/>Knoblauch, &#x017F;olches ihnen ins Fre&#x017F;&#x017F;en ge-<lb/>menget.</p><lb/><p>Zuweilen bekommen die Schweine<lb/>einen bo&#x0364;&#x017F;en Hals, i&#x017F;t eine Entzu&#x0364;ndung<lb/>des Za&#x0364;pffleins im Hal&#x017F;e, dadurch werden<lb/>die Lufftro&#x0364;hren verhindert, daß es end-<lb/><fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom">lich</fw><lb/><pb n="38" facs="#f0042" />
<note place="left">Bra&#x0364;u-<lb/>ne.</note>lich er&#x017F;ticken muß, es wird die Zun-<lb/>ge, braun oder &#x017F;chwartz, und i&#x017F;t eine<lb/>gemeine <hi rendition="#fr">S</hi>chwein-Kranckheit, &#x017F;chlage<lb/>oder reiß ihnen unter der Zungen eine<lb/>Ader, muß aber bald in der er&#x017F;te ge&#x017F;che-<lb/>hen.</p><lb/><note place="left">Wolffs-<lb/>Za&#x0364;hne.</note><p>Ha&#x0364;tte ein <hi rendition="#fr">S</hi>chwein die Wolffs-Za&#x0364;h-<lb/>ne, &#x017F;o do&#x0364;rre man ihn ein wenig Ger&#x017F;ten<lb/>auffu Ofen, oder &#x017F;on&#x017F;t im Back-Ofen,<lb/>gieb es ihme, &#x017F;o bei&#x017F;&#x017F;et &#x017F;ichs die Wolffs-<lb/>Za&#x0364;hne &#x017F;elber aus.</p><lb/><note place="left">Kropff.</note><p>Bißweilen bekommen &#x017F;ie gro&#x017F;&#x017F;e Ge-<lb/>&#x017F;chwu&#x0364;r unten am Hals, von au&#x017F;&#x017F;en, das<lb/>pflegen die gelehrten <hi rendition="#aq">Strumam,</hi> einen<lb/>Kropff zu nennen, denen &#x017F;oll man unter<lb/>der Zungen la&#x017F;&#x017F;en, wenn das Blut<lb/>la&#x0364;ufft, &#x017F;oll man Weitzen Mehl mit klein-<lb/>ge&#x017F;tampfften <hi rendition="#fr">S</hi>altz gemenget, zur Hand<lb/>haben, und inwendig das Maul wohl<lb/>reiben.</p><lb/><note place="left">Ranck-<lb/>korn.</note><p>Um die Erndte-Zeit bekommen die<lb/><hi rendition="#fr">S</hi>chweine inwendig im Maul am obern<lb/>Ru&#x0364;&#x017F;&#x017F;el forne ein Ding, wie eine wei&#x017F;&#x017F;e<lb/>Erbiß, das wa&#x0364;ch&#x017F;t aus dem Flei&#x017F;che, und<lb/>&#x017F;o es das <hi rendition="#fr">S</hi>chwein 24. <hi rendition="#fr">S</hi>tunden hat,<lb/>muß es nicht allein &#x017F;terben, &#x017F;ondern es<lb/>&#x017F;tecket &#x017F;ehr an, und verderbet gantze Heer-<lb/>den, man merckets bald, wenn &#x017F;ie es ha-<lb/>ben, denn &#x017F;ie auff dem Felde nicht fre&#x017F;&#x017F;en<lb/>wollen.</p><lb/><p><hi rendition="#fr">S</hi>obald du es gewahr wirft, wirff das<lb/><fw type="catch" place="bottom"><hi rendition="#fr">S</hi>chwein</fw><lb/><pb n="39" facs="#f0043" />
<hi rendition="#fr">S</hi>chwein nieder, &#x017F;tecke ihn einen Knit-<lb/>tel qveer u&#x0364;ber ins Maul, daß es nicht<lb/>zuthun kan, nimm ein Me&#x017F;&#x017F;er, &#x017F;o for-<lb/>ne fein &#x017F;charff i&#x017F;t, und &#x017F;chneide ring&#x017F;t um<lb/>die wei&#x017F;&#x017F;e Erbiß herum, und grabe &#x017F;ie<lb/>aus dem Flei&#x017F;ch heraus, dru&#x0364;cke alsbald<lb/>klein ge&#x017F;to&#x017F;&#x017F;enen Jngwer mit Rahm<lb/>aus der E&#x017F;&#x017F;en vermengt in das<lb/>Loch, und thue es von andern ab&#x017F;onder-<lb/>lich in einen <hi rendition="#fr">S</hi>tall, u&#x0364;ber eine <hi rendition="#fr">S</hi>tunde<lb/>gieb ihm ein gut Ge&#x017F;a&#x0364;uffe, &#x017F;o wirds bald<lb/>wieder zurecht.</p><lb/><p>Oder lege ihnen nach den <hi rendition="#fr">S</hi>chnitt<lb/>taube Ne&#x017F;&#x017F;eln in den Tranck.</p><lb/><p><hi rendition="#fr">S</hi>o &#x017F;ich ein <hi rendition="#fr">S</hi>chwein u&#x0364;ber&#x017F;offen, <note place="right">Schwein<lb/>&#x017F;o ver-<lb/>fangen.</note><lb/>oder u&#x0364;berfre&#x017F;&#x017F;en ha&#x0364;tte, al&#x017F;o, daß ihn<lb/>die Ohren kalt wu&#x0364;rden, und nicht fre&#x017F;-<lb/>&#x017F;en mo&#x0364;chte, den &#x017F;chneide nur in ein Ohr,<lb/>gieb ihn das Blut auff Butter und<lb/>Brodt in einen Wie&#x017F;el-Felle ein, es wird<lb/>bald helffen.</p><lb/><p>Das &#x017F;oll man ihnen eben das thun,<note place="right">Fu&#x0364;r die<lb/>La&#x0364;u&#x017F;e.</note><lb/>wie vorgemeldet, und man andern Viehe<lb/>pflegt zu rathen.</p><lb/><p>Jtem, nimm Erbis und Erlne <hi rendition="#fr">S</hi>cha-<lb/>len, &#x017F;iede es in einem Topff unter einan-<lb/>der, und wa&#x017F;che &#x017F;ie daraus.</p><lb/><p>Oder nimm Ga&#x0364;n&#x017F;e-Fett, oder Leino&#x0364;hl,<lb/>auch Ru&#x0364;ben-Oel, und thue geriebenen<lb/>Knoblauch darunter, und &#x017F;chmiere die<lb/>Ku&#x0364;he und <hi rendition="#fr">S</hi>chweine damit, und gieb ih-<lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom">nen</fw><lb/><pb n="40" facs="#f0044" />
nen Lein-Kuchen zu e&#x017F;&#x017F;en. Jtem, nimm<lb/>alt Schmeer vom Schweine in einem<lb/>Scherben, und thue ein wenig Qveck&#x017F;il-<lb/>ber darzu, zer&#x017F;toß, und ru&#x0364;hre es mit ei-<lb/>nem Ho&#x0364;ltzlein unter einander, &#x017F;o wird das<lb/>Qveck&#x017F;ilber geto&#x0364;dtet, und das Schmeer<lb/>gar blau davon, damit &#x017F;chmiere &#x017F;ie, wo<lb/>&#x017F;ie La&#x0364;u&#x017F;e haben, &#x017F;o gehen die La&#x0364;u&#x017F;e weg,<lb/>doch muß man &#x017F;ie vorhero baden, ehe<lb/>man &#x017F;ie &#x017F;albet.</p><lb/><p>Jtem, nimm Pe&#x017F;ten-Kraut, laß es<lb/>mit Wa&#x017F;&#x017F;er wohl kochen, und wa&#x017F;che<lb/>&#x017F;ie damit, etliche legen &#x017F;ie auch in die<lb/>Sta&#x0364;lle, da das Vieh innen &#x017F;tehet, wenn<lb/>&#x017F;ie drauf liegen,| &#x017F;o &#x017F;ollen die La&#x0364;u&#x017F;e davon<lb/>&#x017F;terben.</p><lb/><note place="left">Fu&#x0364;r die<lb/>Vinnen.</note><p>Wiewohl die Vinnen offters ge&#x017F;un-<lb/>den Schweinen im Flei&#x017F;ch als Erbi&#x017F;&#x017F;en<lb/>&#x017F;tecken, und derowegen manche Leute<lb/>&#x017F;olche Flei&#x017F;ch wegwerffen, &#x017F;o i&#x017F;t es doch<lb/>niemand &#x017F;cha&#x0364;dlich, und kan man es wohl<lb/>das Ge&#x017F;inde und arbeitende Leute e&#x017F;&#x017F;en<lb/>la&#x017F;&#x017F;en, eh du aber eins kauffen oder<lb/>&#x017F;chlachten wil&#x017F;t, und befindet der<lb/>Schla&#x0364;chter an der Zungen, daß es<lb/>vinnicht &#x017F;ey, &#x017F;o &#x017F;chu&#x0364;tte ihnen nur zu-<lb/>weilen Erbiß oder Hanff-Ko&#x0364;rner in den<lb/>Trog, und laß &#x017F;ie die&#x017F;elben e&#x017F;&#x017F;en, oder<lb/>oder ru&#x0364;hre ihnen das E&#x017F;&#x017F;en mit einem<lb/>Eichenen Brandt um, ehe man es ihnen<lb/>zu e&#x017F;&#x017F;en giebet.</p><lb/><fw type="catch" place="bottom">Oder</fw><lb/><pb n="41" facs="#f0045" />
<p>Oder man gebe ihnen Seiff-Lauge, o-<lb/>der das Hand-Wa&#x017F;&#x017F;er, darinnen man die<lb/>Ha&#x0364;nde gewa&#x017F;chen hat, zu &#x017F;auffen.</p><lb/><p>Jtem, gieb ihnen ge&#x017F;chrotene Wicken<lb/>ein, das dienet auch vor &#x017F;olche Unreinig-<lb/>keit.</p><lb/><p>Wiltu deine Schweine vor Unrei-<lb/>nigkeit der Vinnen bewahren, &#x017F;o nagle<lb/>nur ein bleyern Blech in dem Trog, dar-<lb/>aus &#x017F;ie e&#x017F;&#x017F;en, oder gieb ihnen zu weilen<lb/><hi rendition="#aq">Bryoniam radicem</hi> in den Tranck, die<lb/>Bauren nennens Zaunru&#x0364;ben oder<lb/>Stu&#x0364;ckwurtz.</p><lb/><p>Jtem, man nimmet Alaun, Schwe-<lb/>fel, Lorbeeren, eines &#x017F;o viel als des an-<lb/>dern, und eine Hand voll Rahm oder<lb/>Radloff aus der Feuer-Mauer, zer&#x017F;toß<lb/>alles fein klein, und menge es unter ein-<lb/>ander, thue es in ein Sa&#x0364;cklein, und lege<lb/>es in den Tranck des Jahres einmahl<lb/>oder 2. &#x017F;o bekommen &#x017F;ie auch keine Vin-<lb/>ne.</p><lb/><p>Jtem, nimm Lorbeern und wei&#x017F;&#x017F;en<lb/>Senff, giebs ihnen alle vier Wochen ein-<lb/>mahl zu e&#x017F;&#x017F;en, &#x017F;o bekommen &#x017F;ie auch keine<lb/>Vinnen.</p><lb/><p>Schließlich erkenne&#x017F;tu die Vinne an<lb/>einem Schwein, wann es eine hei&#x017F;chere<lb/>Stimme hat, und forne dick, hinten aber<lb/>&#x017F;pitzig &#x017F;eyn, welches man an Ma&#x017F;t&#x017F;chwei-<lb/>nen bald &#x017F;iehet, &#x017F;o man ihnen die Por-<lb/><fw type="catch" place="bottom">&#x017F;ten</fw><lb/><pb n="42" facs="#f0046" />
&#x017F;ten zwi&#x017F;chen den Ohren ausrupffet, &#x017F;o<lb/>&#x017F;ind &#x017F;ie unten rothgelbicht.</p><lb/><note place="left">Fu&#x0364;r die<lb/>madenen<lb/>Ohren.</note><p>Bißweilen bekommen die Schweine<lb/>Wu&#x0364;rmer oder Maden in Ohren, die zu-<lb/>&#x017F;chwellen ihnen ein wenig rings umher,<lb/>und hangen die Ohren auff eine Seite,<lb/>und wenn es ihnen auffbricht, &#x017F;o blu-<lb/>tet es &#x017F;ehr, wenn du die&#x017F;es mercke&#x017F;t, &#x017F;o<lb/>behalt &#x017F;ie zu Hauß, und treibe &#x017F;ie nicht<lb/>zu Felde.</p><lb/><p>Nimm Pfir&#x017F;chken-Laub, und zudru&#x0364;-<lb/>cke das zwi&#x017F;chen zween Steinen, oder<lb/>zer&#x017F;to&#x017F;&#x017F;e es &#x017F;on&#x017F;ten wie man kan, dru&#x0364;-<lb/>cke den Safft durch ein Tu&#x0364;chlein, thue<lb/>Nieß-Wurtz unter den Safft, lege die<lb/>Schweine nieder, und ra&#x0364;um ihnen das<lb/>Ohr mit einem Holtz aus, geuß ihnen<lb/>das alles ins Ohr, es wird be&#x017F;&#x017F;er, und<lb/>weil &#x017F;ie in die&#x017F;er Kranckheit nicht e&#x017F;&#x017F;en<lb/>wollen, muß man &#x017F;ie mei&#x017F;t mit Brodt<lb/>erhalten.</p><lb/><p>Wann man den Schweinen zu heiß<lb/>e&#x017F;&#x017F;en geben hat, wie den&#x0303; das unacht&#x017F;ame<lb/>Ge&#x017F;inde o&#x0364;ffters thut, daß &#x017F;ie kranck da-<lb/>von werden, &#x017F;o nimm Tormentille, beydes<lb/>fein ge&#x017F;to&#x017F;&#x017F;en, menge es unter einander,<lb/>und giebs ihnen unter das e&#x017F;&#x017F;en.</p><lb/><note place="left">Schwei-<lb/>ne ge-<lb/>&#x017F;und zu<lb/>erhalten.</note><p>Mache an einen ieden Ende des Tro-<lb/>ges daraus die Schweine fre&#x017F;&#x017F;en, oben<lb/>in der Ho&#x0364;he ein Loch, thue Queck&#x017F;ilber<lb/>drein, und &#x017F;pu&#x0364;nde es fe&#x017F;te zu, &#x017F;o &#x017F;tirbet dir<lb/><fw type="catch" place="bottom">leicht</fw><lb/><pb n="43" facs="#f0047" />
leicht kein Schwein, die&#x017F;es &#x017F;cheinet dem<lb/>gemeinen Mann einfa&#x0364;ltig, aber es &#x017F;te-<lb/>im <hi rendition="#aq">Mercurio</hi> groß Geheimniß.</p><lb/><p>Sobald ein Sterben unter die<note place="right">Fu&#x0364;r das<lb/>Ster-<lb/>ben.</note><lb/>Schweine ko&#x0364;mmet, &#x017F;o bald gieb ih-<lb/>nen Morgens ein wenig ungenu&#x0364;tzten<lb/>Schwefel auffs Brodt, &#x017F;o wiederfa&#x0364;h-<lb/>ret ihnen unter andern krancken<lb/>Schweinen nichts, etliche geben ihnen<lb/>gepulverten Schwefel und Nie&#x017F;ewurtz<lb/>in &#x017F;u&#x0364;&#x017F;&#x017F;er Milch zu trincken, und la&#x017F;&#x017F;en &#x017F;ie<lb/>darnach im Stall darauff fa&#x017F;ten, wel-<lb/>ches auch gut i&#x017F;t.</p><lb/><p>Oder nimm geraumte Milch, Och-<lb/>&#x017F;en- oder Ku&#x0364;h-Mi&#x017F;t, und ein wenig<lb/>Nie&#x017F;ewurtz, menge es wohl durch ein-<lb/>ander, und geuß es ihnen in den<lb/>Halß.</p><lb/><p>Jtem, &#x017F;treiff die Holunder-Beer ab,<lb/>thue &#x017F;ie in einen gro&#x017F;&#x017F;en Topff, &#x017F;treue<lb/>immer eine Schicht Beer, und eine<lb/>Schicht Saltz, denn es muß &#x017F;ehr wohl<lb/>ge&#x017F;altzen werden, &#x017F;etze es al&#x017F;o weg,<lb/>&#x017F;o wirds fein wie ein Brey oder<lb/>Muß von eingemachten Kir&#x017F;chen, dar-<lb/>nach, wenn eine Seuche unter die<lb/>Schweine ko&#x0364;mmt, &#x017F;o gieb ihnen ein Lo&#x0364;f-<lb/>fel oder 3. ins E&#x017F;&#x017F;en.</p><lb/><p>Jtem, nimm Lieb&#x017F;to&#x0364;ckel, Alandwur-<lb/>tzel und gro&#x017F;&#x017F;e Klettenwurtzel, lege &#x017F;ie alle<lb/>3. in das Ge&#x017F;pu&#x0364;le, und gieb den Schwei-<lb/><fw type="catch" place="bottom">nen</fw><lb/><pb n="44" facs="#f0048" />
nen ta&#x0364;glich davon zu trincken, zuvor ehe<lb/>&#x017F;ie kranck werden.</p><lb/><note place="left">Fu&#x0364;r das<lb/>Breche&#x0303;.</note><p>Bißweilen brechen &#x017F;ich die Schweine<lb/>im Fru&#x0364;hling &#x017F;ehr, das muß man ihnen<lb/>bey Zeit vertreiben, gieb ihnen nur gan-<lb/>tzen Rocken oder Ger&#x017F;ten zu e&#x017F;&#x017F;en.</p><lb/><p>Jtem, nimm reine A&#x017F;che, geuß<lb/>Wa&#x017F;&#x017F;er darauff, und laß &#x017F;ie davon<lb/>trincken, Jtem Tyriac auff einen Bi&#x017F;-<lb/>&#x017F;en Brodt ihnen fru&#x0364;he Morgens gege-<lb/>ben, dergleichen gieb ihnen fru&#x0364;he Mor-<lb/>gens <hi rendition="#fr">S</hi>altz mit Bohnen-Mehl ver-<lb/>mi&#x017F;chet, ehe &#x017F;ie zu Felde gehen, es hilfft,<lb/>und i&#x017F;t &#x017F;ehr gut.</p><lb/><note place="left">Purgie-<lb/>ren.</note><p>Nimm Bier vor 1. Pfennig, ge&#x017F;to&#x017F;&#x017F;e-<lb/>ne Lorbeern vor 2. Pfennig und Tyriac<lb/>vor 3. oder mehr Pfennig, menge die&#x017F;es<lb/>ins Bier, und ru&#x0364;hre es unter einander,<lb/>geuß es den krancken <hi rendition="#fr">S</hi>chweinen in<lb/>Hals, darnach gieb ihnen eine<lb/><hi rendition="#fr">S</hi>chnitte Brodt, mit Wagentheer be-<lb/>&#x017F;trichen, zu e&#x017F;&#x017F;en, das purgiret es &#x017F;ehr<lb/>wohl.</p><lb/><note place="left">Wie offt<lb/>&#x017F;ie zu<lb/>purgie-<lb/>ren.</note><p>Er&#x017F;tlich, wenn die <hi rendition="#fr">S</hi>chweine am lu-<lb/>&#x017F;tig&#x017F;ten und &#x017F;ta&#x0364;rck&#x017F;ten &#x017F;eyn, und ehe &#x017F;ie<lb/>kranck werden, &#x017F;oll man &#x017F;ie des Jahres 3.<lb/>oder vier mahl purgiren, zur &#x017F;elben <hi rendition="#aq">Pur-<lb/>gation</hi> &#x017F;oll man neu ungegoren Ti&#x017F;chbier<lb/>zwey oder drey halbe Maß oder Pfund<lb/>nehmen, ja nachdeme der <hi rendition="#fr">S</hi>chweine viel<lb/>&#x017F;ind, Jtem, Nie&#x017F;ewurtz auffs klein&#x017F;te ge-<lb/><fw type="catch" place="bottom">&#x017F;to&#x017F;-</fw><lb/><pb n="45" facs="#f0049" />
&#x017F;to&#x017F;&#x017F;en, und menge die&#x017F;elbe in das Bier<lb/>mit Kleyen, und laß die Schweine den<lb/>Tag im Stalle bleiben, gieb ihnen Mor-<lb/>gends davon zu trincken, &#x017F;o wir&#x017F;t du<lb/>befinden, wie die&#x017F;er Tranck die&#x017F;elbe<lb/>purgiret, wer es nicht weiß, der ver-<lb/>meynet daß &#x017F;ie den&#x017F;elben Tag nicht u&#x0364;ber-<lb/>leben &#x017F;olten; auff den Abend &#x017F;oll man<lb/>ihnen Ger&#x017F;ten geben, daß &#x017F;ie &#x017F;ich wieder<lb/>reinigen, auff den andern Morgen gieb<lb/>ihnen wieder neu ungegorn Ti&#x017F;chbier, 2.<lb/>oder 3. Loth ge&#x017F;to&#x017F;&#x017F;ene Lorbeern, und<lb/>zwey Hand voll grauen Schwefel und<lb/>Kleyen, menge es unter einander, und<lb/>giebs den Schweinen, darnach ihr viel<lb/>oder wenig &#x017F;eyn, zu &#x017F;auffen, da&#x017F;&#x017F;elbe<lb/>macht die Schweine nach der er&#x017F;ten<lb/><hi rendition="#aq">Purgation</hi> lu&#x017F;tig, und mo&#x0364;gen den&#x017F;elben<lb/>Tag wiederum zu Felde getrieben wer-<lb/>den, da wird man mercken, wie viel bo&#x0364;&#x017F;e<lb/>Feuchtigkeit von ihnen ko&#x0364;mmt.</p><lb/><p>Nimm Tyriac einer Bohne groß, vor<note place="right">Kran-<lb/>cken<lb/>Schwei-<lb/>nen zu<lb/>helffen.</note><lb/>8. Pfennige Nie&#x017F;ewurtz, und Kupffer-<lb/>Wa&#x017F;&#x017F;er einer Wel&#x017F;chen Nuß groß, &#x017F;eud<lb/>es im Bier, und geuß es den Schweinen<lb/>warm ein. Darnach nimm ein wenig<lb/>Lorbeeren, Alandwurtzel, und gru&#x0364;nen<lb/>kleinen ge&#x017F;to&#x017F;&#x017F;enen Schwefel, gieb das<lb/>den Schweinen in Kleyen, oder worin-<lb/>nen &#x017F;ie es &#x017F;on&#x017F;ten e&#x017F;&#x017F;en wollen.</p><lb/><fw type="catch" place="bottom">Jtem,</fw><lb/><pb n="46" facs="#f0050" />
<p>Jtem nimm einen Hunds-Kopff, &#x017F;toß<lb/>ihn wohl in ungenu&#x0364;tzten Schwefel dar-<lb/>nach nimm vor einen Schilling oder 3.<lb/>Pf. das &#x017F;ind etwa 36. Schneckenha&#x0364;uß-<lb/>lein, und &#x017F;tu&#x0364;rtze &#x017F;ie auff einen warmen<lb/>Heerd, in Backofen, da man das Brodt<lb/>ausgenommen, eine Stunde lang,<lb/>nimm &#x017F;ie heraus, zer&#x017F;to&#x017F;&#x017F;e &#x017F;ie, und ma-<lb/>che ein Pulver draus, binde da&#x017F;&#x017F;elbe in<lb/>ein Tu&#x0364;chlein allein, darnach bind die drey<lb/>Stu&#x0364;ck in einen neuen groben Hader, le-<lb/>ge es in das Ge&#x017F;pu&#x0364;le, und gieb den<lb/>Schweinen alle Morgen davon zu &#x017F;auf-<lb/>fen, es hilfft nech&#x017F;t GOtt gewiß, und i&#x017F;t<lb/>o&#x0364;ffters probiret worden.</p><lb/><p>Oder nimm A&#x017F;cherrade von der<lb/>Lauge, &#x017F;chu&#x0364;tte den in Schweintrog,<lb/>geuß rein Wa&#x017F;&#x017F;er darauff, laß &#x017F;ie etli-<lb/>che Tage darvon trincken, &#x017F;chu&#x0364;tte es her-<lb/>nach weg, und nimm denn einen andern<lb/>A&#x017F;cherrade, i&#x017F;t die A&#x017F;che davon man<lb/>Lauge gemacht hat, wie itzt gemeldt, laß<lb/>&#x017F;ie auch davon trincken, es reiniget ge-<lb/>waltiglich.</p><lb/><p>Nimm das Tuch oder Hader, &#x017F;o die<lb/>Weiber un&#x0303; Jungfrauen brauchen, wenn<lb/>&#x017F;ie das <hi rendition="#aq">Men&#x017F;truum</hi> oder ihre Kranckheit<lb/>haben, wa&#x017F;che das aus, und gieb es den<lb/>Schweinen zu trincken.</p><lb/><p>Nimm Eberwurtzel, Creutz-Kraut<lb/>Ranckkorn-Kreudicht, und die A&#x017F;che, da-<lb/><fw type="catch" place="bottom">von</fw><lb/><pb n="47" facs="#f0051" />
von Lauge gemacht i&#x017F;t, die&#x017F;e Kra&#x0364;uter laß<lb/>wohl &#x017F;ieden und thue &#x017F;ie &#x017F;amt der A&#x017F;chen<lb/>den Schweinen in den T&#xA75B;og, und laß &#x017F;ie es<lb/>al&#x017F;o mit einander brauchen, man &#x017F;oll ihne&#x0303;<lb/>auch eine Schu&#x0364;tte neuen Rocken bren&#x0303;en,<lb/>und &#x017F;ie dem&#x017F;elben warm e&#x017F;&#x017F;en la&#x017F;&#x017F;en.</p><lb/><p>Jtem in Schwein&#x017F;terben &#x017F;o gieb ihnen<lb/>auf ein ja&#x0364;hriches Schwein ein gantz<lb/>Sa&#x0364;cklein, auf ein halb ja&#x0364;hriges Schwein<lb/>ein halb Sa&#x0364;cklein voll wei&#x017F;&#x017F;e Nie&#x017F;ewurtz,<lb/>&#x017F;chu&#x0364;tte es ihnen in &#x017F;u&#x0364;&#x017F;&#x017F;en Tranck, darnach<lb/>laß &#x017F;ie im Stall biß &#x017F;ie wieder nach E&#x017F;&#x017F;en<lb/>&#x017F;chreyen, denn dazumahl purgiret &#x017F;ie es,<lb/>den thue ihnen in einen dicken Tranck von<lb/>Kleyen Schrot gemachet, O&#x017F;terlucia-<lb/>Bla&#x0364;tter ge&#x017F;to&#x017F;&#x017F;en, auf 2. mahl 1. guten<lb/>Lo&#x0364;ffel voll.</p><lb/><p>Jtem, ge&#x017F;to&#x017F;&#x017F;ene Holwurtzel und &#x017F;chwar-<lb/>tzen Schwefel, menge es durcheinander,<lb/>thue es in Tranck, und laß &#x017F;ie im Hofe<lb/>umher gehen und den Stall ausmi&#x017F;ten,<lb/>und fein rein wieder &#x017F;treuen.</p><lb/><p>Nim&#x0303; 4. Theil Schwefel, 4. Theil Lor-<lb/>bee&#xA75B;en, &#x017F;toß die&#x017F;es klein zu Pulve&#xA75B; und gib<lb/>es den Schweine&#x0303; im e&#x017F;&#x017F;e, halte &#x017F;ie darauf<lb/>2. Tage innen, weil es aber herbe, muß<lb/>es de&#x017F;to be&#x017F;&#x017F;er zugerichtet werde&#x0303;, da&#xA75B;nach<lb/>gieb ihnen Nie&#x017F;ewurtzel im Ge&#x017F;pu&#x0364;le zu-<lb/>trincken, davon dru&#x0364;&#x017F;en &#x017F;ie und reinigen<lb/>&#x017F;ich.</p><lb/><p>Treib das Schwein nur alsbald ins fri-<lb/><fw type="sig" place="bottom">D</fw><fw type="catch" place="bottom">&#x017F;che</fw><lb/><pb n="48" facs="#f0052" />
<note place="left">Fu&#x0364;r tol-<lb/>ter Hun-<lb/>de Biß.</note>&#x017F;che Wa&#x017F;&#x017F;er, und laß einmahl oder etliche<lb/>durch &#x017F;chwimmen, darnach gib ihm But-<lb/>ter und Brodt, und einen halben Pfen-<lb/>nig im Butter und Brod mit. Denn<lb/>das Silber &#x017F;oll ihnen die Gifft von Her-<lb/>tzen treiben.</p><lb/><p>Bißweilen ko&#x0364;mmts den Schweinen<lb/>in die Beine, daß &#x017F;ie nicht gehen ko&#x0364;nnen,<lb/><note place="left">Fu&#x0364;r den<lb/>Spath.</note>&#x017F;ondern zittern, wenn &#x017F;ie gehen wollen,<lb/>das nennet man den Spath, &#x017F;chneide ih-<lb/>nen al&#x017F;obald die Schwa&#x0364;ntze ab, und gib<lb/>ihnen Tyriac ein.</p><lb/><p>Auf ein Schwein wenn es kranck<lb/>wird, &#x017F;oll man nehmen wie folget: Ein<lb/><note place="left">Fu&#x0364;r die<lb/>&#x017F;chwein-<lb/>Seuche.</note>Sa&#x0364;cklein Nie&#x017F;ewurtzel, ein Qventlein<lb/>Lorbeern ein halb Qventlein Schwefel,<lb/>ein halb Quentlein Kre&#x017F;&#x017F;en-Saamen,<lb/>ein halb Qventlein Venedi&#x017F;che Seiffe,<lb/>die &#x017F;oll man klein &#x017F;to&#x017F;&#x017F;en und den Schwei-<lb/>nen mit &#x017F;u&#x0364;&#x017F;&#x017F;er Milch zu trincken geben.<lb/>Man mag die&#x017F;es, (au&#x017F;&#x017F;ertra&#x0364;chtigen oder<lb/>&#x017F;a&#x0364;ugenden Sa&#x0364;uen,) allen Schweinen<lb/>geben.</p><lb/><p>Jtem, nim&#x0303; einen Schuß Bu&#x0364;ch&#x017F;enpul-<lb/>ve&#xA75B; grobe Venedi&#x017F;che oder Land-Seiffen,<lb/>Jungfer Wa&#x017F;&#x017F;er von einem Ma&#x0364;gdlein<lb/>oder Kna&#x0364;blein. Darnach nim&#x0303; einen gro&#x017F;-<lb/>&#x017F;en Topff und laß die vorgemeldte Stu&#x0364;ck<lb/>darinnen eine ebene weile &#x017F;ieden, mi&#x017F;che<lb/>he&#xA75B;nach alle Morgen auf ein Schwein ei-<lb/>nen Lo&#x0364;ffel voll die&#x017F;es Zeuges in &#x017F;einem<lb/><fw type="catch" place="bottom">Tranck,</fw><lb/><pb n="49" facs="#f0053" />
Tranck und laß es davon trincken, &#x017F;o &#x017F;oll<lb/>das Krancke, nech&#x017F;t GOtt wieder fri&#x017F;ch,<lb/>und die andern &#x017F;o ge&#x017F;und &#x017F;eyn, nicht<lb/>kranck werden.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Das <hi rendition="#aq">V.</hi> Cap.<lb/>Von Hunden.</hi></head><lb/><p><hi rendition="#in">D</hi>Je Hunde &#x017F;eynd gar ein nu&#x0364;tzlich<lb/>Vieh, den&#x0303; ob man gleich von &#x017F;ol-<lb/>chen weder Wolle noch Milch be-<lb/>kommet, &#x017F;ie auch nicht zu e&#x017F;&#x017F;en pflegt &#x017F;o i&#x017F;t<lb/>man derer doch zu Bewahrung der Ha&#x0364;u-<lb/>&#x017F;er, Sta&#x0364;lle, Heerden und dergleichen wi-<lb/>der allerhand bo&#x0364;&#x017F;e Thiere und Diebe &#x017F;ehr<lb/>beno&#x0364;thiget. Man kan &#x017F;ie auch zur Jagt<lb/>und Weydwerck brauchen, derowegen<lb/>von Erhaltung derer Ge&#x017F;undheit her-<lb/>nach folgend etwas erwehnet wird.</p><lb/><p>Wenn die Hunde oder Ro&#x017F;&#x017F;e bo&#x0364;&#x017F;e Au-<note place="right">Augen-<lb/>Wehe.</note><lb/>gen haben, es &#x017F;eyn rothe Tro&#x0364;fflein oder<lb/>&#x017F;on&#x017F;t andere Schmertzen, &#x017F;o nimm vier<lb/>oder fu&#x0364;nff Wurtzeln, &#x017F;o man Teuffels-<lb/>Abbiß nennet, ie fri&#x017F;cher, ie be&#x017F;&#x017F;er, zer-<lb/>&#x017F;chneide &#x017F;ie in Stu&#x0364;ck, und ha&#x0364;nge &#x017F;ie den<lb/>Thieren an Halß, &#x017F;o bald die Wurtzel<lb/>du&#x0364;rre wird, &#x017F;o wird es mit dem Vieh<lb/>auch be&#x017F;&#x017F;er und i&#x017F;t ein probirtes Stu&#x0364;ck<lb/>an Men&#x017F;chen und Viehe.</p><lb/><p>Trieffende Augen bekom&#x0303;en junge zar-<note place="right">Trieffen-<lb/>de Augen</note><lb/>te Hu&#x0364;ndlein leichtlich von Flei&#x017F;ch e&#x017F;&#x017F;en.<lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">Wa&#x017F;ch</fw><lb/><pb n="50" facs="#f0054" />
Wa&#x017F;che ihnen aber die Augen mit war-<lb/>men Wa&#x017F;&#x017F;er, &#x017F;o vergehet es &#x017F;ie.</p><lb/><note place="left">Bo&#x0364;&#x017F;er<lb/>Halß.</note><p>So ein Hund einen bo&#x0364;&#x017F;en Halß hat,<lb/>&#x017F;o i&#x017F;&#x017F;et und trincket er nichts, denn er<lb/>kans nicht durch den Halß bringen, &#x017F;o du<lb/>nicht bald hilffe&#x017F;t, mu&#x0364;&#x017F;&#x017F;en &#x017F;ie &#x017F;terben,<lb/>lege ihnen Men&#x017F;chen und Hundes-Koth<lb/>untereinander in einen alten Lumpen<lb/>um den Halß, oder &#x017F;iede eine Mauß<lb/>mit Ei&#x017F;enkraut, gieb ihnen darvon zu<lb/>trincken.</p><lb/><p>Kan ein Hund &#x017F;chwerlich Athem ho-<lb/>len, &#x017F;o durch&#x017F;tich ihm nur das Ohr, &#x017F;o<lb/>beko&#x0364;mmt er &#x017F;einen Athen wieder.</p><lb/><p>So ein Hund einen Schaden hat,<lb/>&#x017F;o er nicht mit der Zungen erreichen kan,<lb/>(denn da heilet er &#x017F;ich &#x017F;elb&#x017F;t,) &#x017F;o gie&#x017F;&#x017F;e<lb/>man ihn nur Terpentino&#x0364;hl in die Wun-<lb/>de und wa&#x017F;che ihn den Schaden mit<lb/>Ge&#x017F;o&#x0364;de, darinnen Ehrenpreiß und an-<lb/>dere Wund-Kra&#x0364;uter ge&#x017F;otten. Jtem<lb/>tropffe ihn den Tobac-Safft darein,<lb/>oder nimm Regenwu&#x0364;rmer in Honig ge-<lb/>legt, und lege &#x017F;ie auf den Schaden.</p><lb/><note place="left">Wu&#x0364;rme<lb/>in den<lb/>Scha&#x0364;-<lb/>den.</note><p>Wa&#x017F;ch die Hundes-Scha&#x0364;den nur<lb/>mit Men&#x017F;chen-Harn, und purgire die<lb/>Hunde mit den Safft von Hu&#x0364;ner- oder<lb/>Ma&#x0364;u&#x017F;e-Darm, wa&#x0364;ren aber die Scha&#x0364;-<lb/>den ge&#x017F;chwollen, &#x017F;o be&#x017F;treich &#x017F;ie mit Oehl,<lb/>oder &#x017F;to&#x017F;&#x017F;e Brunnenkreß und Schmeer<lb/>durcheinander, lege es ihnen Pfla&#x017F;ter-<lb/><fw type="catch" place="bottom">wei&#x017F;e</fw><lb/><pb n="51" facs="#f0055" />
wei&#x017F;e auf. Bißweilen wach&#x017F;en den<lb/>Hunden in den hinder Beinen Wu&#x0364;rme,<lb/>die muß man mit den Saffte, &#x017F;o aus<lb/>Pru&#x0364;fing Laub gepre&#x017F;t, vertreiben.</p><lb/><p>Wan&#x0303; ein Hund einen Dorn oder &#x017F;on&#x017F;t<note place="right">Do&#x0364;rner<lb/>auszuzie-<lb/>hen.</note><lb/>etwas &#x017F;pitziges eingetreten, &#x017F;o zer&#x017F;to&#x017F;&#x017F;e<lb/>Roßbub mit Schmeer, oder brenne jun-<lb/>ge Schwalben in einen irrdnen Ge&#x017F;chirr<lb/>gantz zu Pulver, temperirs mit Schmeer<lb/>zu einer Salben, und lege es ihn auf, &#x017F;o<lb/>zeucht es den Dorn heraus, oder nimm<lb/>ein Ha&#x017F;en-Auge oder Ha&#x017F;en-Fett, und<lb/>&#x017F;chmiers damit.</p><lb/><p>Offtermahls verdorren die Hunde, ob<note place="right">Hunde &#x017F;o<lb/>verdor-<lb/>ren.</note><lb/>&#x017F;ie &#x017F;chon viel zufre&#x017F;&#x017F;en haben, die&#x017F;en gib<lb/>zum o&#x0364;fftern Butter zufre&#x017F;&#x017F;en, und &#x017F;o es<lb/>nicht hilffet, &#x017F;o werden &#x017F;ie Wu&#x0364;rmer unter<lb/>der Zungen haben, die muß man ihnen<lb/>mit einer Nadel herausgraben.</p><lb/><p>Wann die Hunde ra&#x0364;udicht oder &#x017F;cha&#x0364;-<note place="right">Ra&#x0364;udig-<lb/>keit der<lb/>Hunde.</note><lb/>bicht werden, &#x017F;o &#x017F;chele die a&#x0364;u&#x017F;&#x017F;er&#x017F;te Scha-<lb/>le von Scheißbeern Holtz und behalte die<lb/>unter&#x017F;te, thue guten reinen Schwefel<lb/>darzu und Alaun &#x017F;toß dis klein, vermi&#x017F;che<lb/>es mit Schmeer und unge&#x017F;altzener But-<lb/>ter, laß es in einen Topffe wohl mitein-<lb/>ander &#x017F;ieden, ru&#x0364;hre es um, und wenn<lb/>es kalt i&#x017F;t, &#x017F;o &#x017F;chmiere die Hunde dar-<lb/>mit.</p><lb/><p>Oder mach eine Salbe von Schmeer,<lb/>Ne&#x017F;&#x017F;el&#x017F;amen, Schwefel und Queck&#x017F;ilber<lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">die-</fw><lb/><pb n="52" facs="#f0056" />
eines &#x017F;o viel als des andern, &#x017F;chmiere &#x017F;ie<lb/>mit die&#x017F;er Salben, wa&#x017F;che &#x017F;ie aber vor-<lb/>hero etlichemahl mit ge&#x017F;ottenen Erd-<lb/>rauchwa&#x017F;&#x017F;er.</p><lb/><note place="left">Fu&#x0364;r die<lb/>Flo&#x0364;he.</note><p>Jm Sommer haben die Hunde Flo&#x0364;he<lb/>und Fliegen, die &#x017F;etzen &#x017F;ich bißweilen an<lb/>die Ohren, und fre&#x017F;&#x017F;en die Hunde wund<lb/>und gar rohe, bereibe ihnen denn die Oh-<lb/>ren nur mit Wermuth und bitter Man-<lb/>delkern, &#x017F;o werden &#x017F;ie wohl zufrieden la&#x017F;-<lb/>&#x017F;en, Jtem, be&#x017F;treich die Hunde mit Oel,<lb/>&#x017F;o la&#x017F;&#x017F;en &#x017F;ie die Flo&#x0364;he mit frieden.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Das <hi rendition="#aq">VI.</hi> Cap.<lb/>Von Ba&#x0364;n&#x017F;en.</hi></head><lb/><p><hi rendition="#in">J</hi>N gemeinen &#x017F;iehet man gerne<lb/>nach der Gro&#x0364;&#x017F;&#x017F;e, denn gro&#x017F;&#x017F;e Ga&#x0364;n-<lb/>&#x017F;e, die einen dicken breiten Leib ha-<lb/>ben, die hat man gemeiniglich am lieb-<lb/>&#x017F;ten, weil man ein gut Stu&#x0364;ck davon<lb/>&#x017F;chneiden kan, was die Lege-Ga&#x0364;n&#x017F;e an-<lb/>langet die&#x017F;elbe &#x017F;ollen zotige Ba&#x0364;uche ha-<lb/>ben, &#x017F;o ihnen fa&#x017F;t biß auf die Erden<lb/>gehen.</p><lb/><p>Ein Gan&#x017F;er <hi rendition="#aq">Ma&#x017F;culus,</hi> hat ho&#x0364;here<lb/>Beine als eine Ganß. Jtem, wenn<lb/>man ihn beym Kopff ergreifft, &#x017F;o &#x017F;chrey-<lb/>et er, das thut eine Ganß nicht.</p><lb/><p>So man auch will der Ga&#x0364;n&#x017F;e groß Ge-<lb/>&#x017F;chrey verhindern, &#x017F;o &#x017F;tecke man ihnen nu&#xA75B;<lb/><fw type="catch" place="bottom">Er-</fw><lb/><pb n="53" facs="#f0057" />
Erbis in die Ohren, &#x017F;o werden &#x017F;ie taub<lb/>und &#x017F;tumm.</p><lb/><p>Jm Julio &#x017F;terben die jungen Ga&#x0364;n&#x017F;e<lb/>am er&#x017F;ten, entweder &#x017F;o gro&#x017F;&#x017F; Na&#x0364;&#x017F;&#x017F;e<lb/>einfa&#x0364;llt, oder wegen der kleinen Mu&#x0364;-<lb/>cken, und Fliegen, die zur &#x017F;elben Zeit<lb/>anheben zu fliegen, welche den jungen<lb/>Ga&#x0364;nßlein ha&#x0364;uffig in die Ohren fliegen,<lb/>&#x017F;ie al&#x017F;o bei&#x017F;&#x017F;en, daß &#x017F;ie &#x017F;terben mu&#x0364;&#x017F;-<lb/>&#x017F;en.</p><lb/><p>Nimm Leino&#x0364;hl oder Baumo&#x0364;hl, und<lb/>&#x017F;chmier den Ga&#x0364;n&#x017F;en die Ohren damit,<lb/>&#x017F;o kommen keine Mu&#x0364;cken darein.</p><lb/><p>So die Ga&#x0364;n&#x017F;e den Zips ha&#x0364;tten, &#x017F;o<note place="right">Zips zu<lb/>vertrei-<lb/>ben.</note><lb/>nimm der gro&#x017F;&#x017F;en Bibenell, &#x017F;o auf den<lb/>Wie&#x017F;en wa&#x0364;ch&#x017F;t, bru&#x0364;he &#x017F;olche mit Wa&#x017F;-<lb/>&#x017F;er, daß &#x017F;ie weich wird, la&#x017F;&#x017F;e den die<lb/>Ga&#x0364;n&#x017F;e mit der Bru&#x0364;he ein&#x017F;chlucken.</p><lb/><p>So die Ga&#x0364;n&#x017F;e La&#x0364;u&#x017F;e habrn, dafu&#x0364;r &#x017F;ie<note place="right">La&#x0364;u&#x017F;e<lb/>weg zu<lb/>bringen.</note><lb/>nicht gedeyen ko&#x0364;nnen, &#x017F;o nim&#x0303; das Kraut<lb/>Kihnro&#x017F;t, (&#x017F;tehet in der Heyde, und &#x017F;ie-<lb/>het wie Roßmarien,) oder Fahrenkraut,<lb/>und lege es den Ga&#x0364;n&#x017F;en in Stall, &#x017F;o ver-<lb/>la&#x017F;&#x017F;en &#x017F;ie die La&#x0364;u&#x017F;e</p><lb/><p>Wilt du Ga&#x0364;n&#x017F;e &#x017F;etzen, &#x017F;o mu&#x017F;t du zu-<lb/>vor, wenn &#x017F;ie legen, ihnen gar wenig zu<lb/>fre&#x017F;&#x017F;en geben, ja &#x017F;ie wenig &#x017F;pei&#x017F;en, daß &#x017F;ie<lb/>kaum das Leben erhalten, denn &#x017F;on&#x017F;t<lb/>werden die Eyer zu fett, und kommen<lb/>keine junge Ga&#x0364;nßlein daraus.</p></div><lb/><fw type="catch" place="bottom">Das</fw><lb/><pb n="54" facs="#f0058" />
<div n="1"><head><hi rendition="#b">Das <hi rendition="#aq">VII.</hi> Cap.<lb/>Von Hu&#x0364;nern.</hi></head><lb/><note place="left">Hu&#x0364;ner,<lb/>daß &#x017F;ie<lb/>wohl le-<lb/>gen.</note><p><hi rendition="#in">S</hi>O einer Hu&#x0364;ner halten will, &#x017F;o<lb/>fleißig legen &#x017F;ollen, der muß &#x017F;ie<lb/>Winterzeit mit einen warmen<lb/>Stalle oder Hu&#x0364;ner-Hauß ver&#x017F;ehen, denn<lb/>die Ka&#x0364;lte &#x017F;chadet ihnen am Leben &#x017F;ehr,<lb/>denn nehme er um Fa&#x017F;tenzeit oder auch<lb/>vorhero in Winter klein ge&#x017F;chnitten<lb/>Brod und Haber, ro&#x0364;&#x017F;te den in einer<lb/>Pfann oder Ofen-Ro&#x0364;hren, und giebs<lb/>den Hu&#x0364;nern al&#x017F;o warm zu e&#x017F;&#x017F;en, gebe den<lb/>Hu&#x0364;nern ein wenig andern Haber darauf<lb/>zu e&#x017F;&#x017F;en, damit &#x017F;ie nicht fett werden, wie<lb/>denn wo man die Hu&#x0364;ner zu &#x017F;tarck fu&#x0364;ttert<lb/>al&#x017F;o daß &#x017F;ie fett werden, &#x017F;elbige niemahls<lb/>wohl legen. Alle Hu&#x0364;ner &#x017F;o u&#x0364;ber drey<lb/>Jahr alt, legen nicht wohl, mag &#x017F;ie al-<lb/>&#x017F;o ein Haußwirth wohl ab&#x017F;chaffen.</p><lb/><p>So du vermeyne&#x017F;t, es werden der Hu&#x0364;-<lb/>ner Eyer durch Zauberey weggenom&#x0303;en,<lb/>&#x017F;o ra&#x0364;ume ihnen nur die Ne&#x017F;ter aus und<lb/>lege fri&#x017F;ch Stroh darein.</p><lb/><p>Jtem, nimm &#x017F;chwartzen Ku&#x0364;mmel, ko-<lb/>che den mit Bier, &#x017F;chneid Brod darein,<lb/>&#x017F;chu&#x0364;tte die&#x017F;e Suppen den Hu&#x0364;nern vor,<lb/>lege einen Reiffen &#x017F;o ererbet worden,<lb/>rund umher, al&#x017F;o daß die Hu&#x0364;ner dru&#x0364;-<lb/>ber lauffen mu&#x0364;&#x017F;&#x017F;en, bleiben dir die Eyer.</p><lb/><fw type="catch" place="bottom">Wenn</fw><lb/><pb n="55" facs="#f0059" />
<p>Wen&#x0303; man fri&#x017F;che Eyer in einen neuen<lb/>Mond&#x017F;chein gelegt, aufhebt, die bleiben<lb/>wahrhafftig nicht allein zur Spei&#x017F;e, &#x017F;on-<lb/>dern auch den Hu&#x0364;nern unterzulegen,<lb/>denn die in Abnehmen des Monds gele-<lb/>get werden, dienen nicht zur Zucht.</p><lb/><p>Vor den Zips der Hu&#x0364;ner nimm wil-<note place="right">Vor den<lb/>Zips.</note><lb/>den Qventel oder Feldku&#x0364;mmel, thue ihnen<lb/>das in ihr Trincken, &#x017F;o werden &#x017F;ie wieder<lb/>ge&#x017F;und. Jtem nimm die kleinen Biß-<lb/>lein, &#x017F;o bey den Schmieden ab&#x017F;pringen,<lb/>wenn &#x017F;ie glu&#x0364;end Ei&#x017F;en &#x017F;chlagen, man<lb/>nennet es Hammer&#x017F;chlag, eine Hand<lb/>voll, thue es den Hu&#x0364;nern in das Sauf-<lb/>fen, &#x017F;o bleiben &#x017F;ie ge&#x017F;und, man kan die-<lb/>&#x017F;es neben den Feldku&#x0364;mmel Jahr und<lb/>Tag ins Trincken legen, und al&#x017F;o den<lb/>Zips zuvor kommen.</p><lb/><p>Jtem, &#x017F;o eine Henne den Zips hat, &#x017F;o<lb/>&#x017F;tecke ihr eine Feder durch die Na&#x017F;e, dre-<lb/>he oder zeuch die Feder alle Tage in der<lb/>Na&#x017F;en hin und wieder, damit die Hu&#x0364;ner<lb/>Lufft bekommen, gib ihnen auch ein<lb/>wenig Butter mit Pfeffer vermenget,<lb/>ein, &#x017F;o vergehet ihnen der Zips. Wer<lb/>nun nicht will, daß &#x017F;eine Hu&#x0364;ner den<lb/>Zips bekommen &#x017F;ollen, der halte ihnen<lb/>das Hu&#x0364;ner-Hauß fein rein, und gebe<lb/>ihnen lauter Wa&#x017F;&#x017F;er zutrincken, &#x017F;o blei-<lb/>ben &#x017F;ie ge&#x017F;und.</p><lb/><p>Alles lau&#x017F;ige Vieh begeuß nur mit Ku&#x0364;h-<note place="right">Vor die<lb/>La&#x0364;u&#x017F;e.</note><lb/><fw type="catch" place="bottom">&#x017F;eiche,</fw><lb/><pb n="46" facs="#f0060" />
&#x017F;eiche, al&#x017F;o auch die Hu&#x0364;ner, &#x017F;o werden<lb/>&#x017F;ie des Ungeziefers loß, denn es thut<lb/>den Hu&#x0364;nern Schaden, &#x017F;onderlich wenn<lb/>&#x017F;ie bru&#x0364;ten.</p><lb/><p>Oder nimm La&#x0364;u&#x017F;e-Saamen, Ro&#x0364;mi-<lb/>&#x017F;chen Ku&#x0364;mmel Ana, &#x017F;to&#x017F;&#x017F;e es klein und<lb/>mi&#x017F;che Wein darunter.</p><lb/><p>Wenn man den Hu&#x0364;nern das Durch-<lb/>lauffen vertreiben will, &#x017F;o nehme man<lb/>eine Hand voll Ger&#x017F;ten Mehl, und thue<lb/>darzu &#x017F;o viel Wein und Wachs, und mi-<lb/>&#x017F;che es bey dem Feuer unte&#xA75B;einander, und<lb/>gebe es ihnen al&#x017F;o zu e&#x017F;&#x017F;en.</p><lb/><p>Oder gib ihnen gekocht oder gebra-<lb/>tene Quitten zu e&#x017F;&#x017F;en.</p><lb/><p>Jm Sommer ko&#x0364;mmt bißweilen ein<lb/>Unglu&#x0364;ck unter die Hu&#x0364;ner, daß &#x017F;ie &#x017F;ehr<lb/>&#x017F;terben, da hole man ihnen nur einen<lb/>Sack voll Roß-Amei&#x017F;en, &#x017F;chu&#x0364;tte die ih-<lb/>nen vor, die purgiren &#x017F;ie und werden<lb/>davon ge&#x017F;und.</p><lb/><p>Jtem, wann die Hu&#x0364;ner &#x017F;chwartze<lb/>Ka&#x0364;mme bekommen, &#x017F;tille &#x017F;itzen, &#x017F;ich zu-<lb/>&#x017F;ammen hu&#x0364;fern und nicht e&#x017F;&#x017F;en wollen,<lb/>denen gib nur gru&#x0364;nen Kohl zu e&#x017F;&#x017F;en,<lb/><hi rendition="#c">wie auch Knoblauch und Butter,<lb/>&#x017F;o werden &#x017F;ie wieder ge-<lb/>&#x017F;und.</hi></p><lb/><trailer><hi rendition="#c"><hi rendition="#b"><hi rendition="#g">ENDE</hi>.</hi></hi></trailer></div><lb/><pb n="[57]" facs="#f0061" />
<pb n="[58]" facs="#f0062" />
<pb n="[59]" facs="#f0063" />
<pb n="[60]" facs="#f0064" />
<pb n="[61]" facs="#f0065" />
<pb n="[62]" facs="#f0066" />

</body></text>
</TEI>
