<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validita&#x0364;tspru&#x0364;fung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front><pb facs="#f0001" />
<pb facs="#f0002" />
<pb facs="#f0003" />
<pb facs="#f0004" />
<pb facs="#f0005" />
<pb facs="#f0006" />
<pb n="[1]" facs="#f0007" />
<titlePage type="main">
<docTitle>
<titlePart type="main">
<hi rendition="#b">Der beru&#x0364;hmte<lb/><hi rendition="#fr"><hi rendition="#in">E</hi>rtz-<hi rendition="#in">D</hi>ieb</hi><lb/>und<lb/><hi rendition="#fr"><hi rendition="#in">S</hi>tra&#x017F;&#x017F;en-<hi rendition="#in">R</hi>a&#x0364;uber</hi><lb/><hi rendition="#aq">CARTOUCHE,</hi></hi><lb/></titlePart>
</docTitle>
<docTitle>
<titlePart type="sub">
<hi rendition="#b">Derer<lb/>Stra&#x017F;&#x017F;en-Ra&#x0364;uber, Diebe und Spitz-Buben Ober-<lb/>Haupt und <hi rendition="#aq">Commandeur</hi> in Franckreich, in denen merckwu&#x0364;r-<lb/>dig&#x017F;ten Begebenheiten &#x017F;eines bo&#x0364;&#x017F;en Lebens, endlichen aufrichtigen<lb/>Beka&#x0364;ntni&#x017F;&#x017F;es und &#x017F;chwehren Todes vorge&#x017F;tellet.</hi><lb/></titlePart>
</docTitle>
<docTitle>
<titlePart type="desc">
<hi rendition="#b">Aus dem Frantzo&#x0364;&#x017F;i&#x017F;chen u&#x0364;ber&#x017F;etzt und mit unter&#x017F;chiedenen bißhero<lb/>noch eingelauffenen <hi rendition="#aq">curieu</hi>&#x017F;en Um&#x017F;ta&#x0364;nden vermehret.</hi><lb/></titlePart>
</docTitle>
<milestone unit="section" rendition="#hr"/><lb/>
<docImprint>
<hi rendition="#b">Gedruckt Anno </hi><docDate><hi rendition="#b">1722</hi></docDate><hi rendition="#b">.</hi><lb/></docImprint>
</titlePage>
</front><body><div n="1">
<pb n="[2]" facs="#f0008" />
<pb n="[3]" facs="#f0009" />
<figure/>
<p><hi rendition="#in">F</hi>Ranckreich, das beru&#x0364;hmte&#x017F;te und angenehm&#x017F;te Ko&#x0364;nig-<lb/>reich in Europa, i&#x017F;t einige Jahre her von dem Gipf-<lb/>pfel &#x017F;einer Glu&#x0364;ck&#x017F;eligkeit in den gro&#x0364;ßten Verfall ge-<lb/>rathen. Die &#x017F;chwehren Kriege Ludwigs des <hi rendition="#aq">XIV.</hi><lb/>haben den Grund zu die&#x017F;em Unglu&#x0364;ck gelegt. Durch<lb/>die Wu&#x0364;rckungen der beru&#x0364;chtigten <hi rendition="#aq">Con&#x017F;titutions-Af-<lb/>faire</hi> i&#x017F;t das gute Vertrauen unter denen Einwohnern ver&#x017F;chwunden und<lb/>hingegen Mißtrauen und Widerwillen an de&#x017F;&#x017F;en Stelle getreten. Al-<lb/>les i&#x017F;t daru&#x0364;ber in Verwirrung gerathen. Auf die <hi rendition="#aq">Mi&#x017F;&#x017F;i&#x017F;ippi</hi>&#x017F;che Zaube-<lb/>rey i&#x017F;t der betru&#x0364;g- und &#x017F;cha&#x0364;dliche <hi rendition="#aq">Acti</hi>en-Handel gefolget, wodurch 10.<lb/>Arme reich und 1000. Reiche arm, das gantze Land aber in unaus-<lb/>&#x017F;prechliches Elend ge&#x017F;etzet worden. Diejenigen Provintzien, &#x017F;o von die-<lb/>&#x017F;em Ubel am weite&#x017F;ten entfernet gewe&#x017F;en, hat hierauf die ent&#x017F;etzliche<lb/>Seuche der Pe&#x017F;tilentz ergriffen, welche bißher nicht eher zu wu&#x0364;tten auf-<lb/>geho&#x0364;ret, als biß &#x017F;ie nichts weiter zu verletzen gefunden, und diejenigen,<lb/>&#x017F;o noch nicht dadurch u&#x0364;berfallen worden, in eu&#x017F;er&#x017F;te Furcht &#x017F;etzet. Bey<lb/>die&#x017F;en hefftigen Plagen i&#x017F;t alles in gro&#x0364;&#x017F;te <hi rendition="#aq">Confu&#x017F;ion</hi> und Be&#x017F;tu&#x0364;rtzung ge-<lb/>rathen, welches &#x017F;ich die Boßheit derge&#x017F;talt zu Nutze zu machen gewu&#x017F;t,<lb/>daß &#x017F;ie im Tru&#x0364;ben zu fi&#x017F;chen ge&#x017F;uchet. Weil man aber nicht gleich im<lb/>Stande gewe&#x017F;en, der&#x017F;elben geho&#x0364;rigen Einhalt zu thun, &#x017F;o i&#x017F;t das Land da-<lb/>durch in noch gro&#x0364;&#x017F;&#x017F;eres Unglu&#x0364;ck verfallen und bißher eine rechte Ra&#x0364;uber-<lb/>Mo&#x0364;rder- und Diebs-Grube gewe&#x017F;en, derge&#x017F;talt, daß die Rei&#x017F;enden, ja<lb/>in Ha&#x0364;u&#x017F;ern &#x017F;elb&#x017F;t die Einwohner nicht mehr recht &#x017F;icher gewe&#x017F;en. Unter<lb/>die&#x017F;em Gottlo&#x017F;en Ge&#x017F;indel hat &#x017F;ich &#x017F;onderlich einer, Nahmens <hi rendition="#aq">Claude<lb/>Cartouche,</hi> von Geburth ein Pari&#x017F;er, durch Ausu&#x0364;bung &#x017F;einer verdamm-<lb/>lichen <hi rendition="#aq">Profe&#x017F;&#x017F;ion</hi> &#x017F;ehr beru&#x0364;hmt gemacht. Jn Franckreich &#x017F;elb&#x017F;t hat man<lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">in</fw><lb/><pb n="4" facs="#f0010" />
in vorigen Jahren kaum &#x017F;o viel von dem verderblichen <hi rendition="#aq">Acti</hi>en-Cram, als<lb/>im Jahre 1721. vom <hi rendition="#aq">Cartouche</hi> geredet. Es &#x017F;ind &#x017F;o viel abentheurliche<lb/>Hi&#x017F;torien von ihm erzehlet worden, daß man nur durch Nennung &#x017F;eines<lb/>Namens Kinder und einfa&#x0364;ltige Leute in Furcht &#x017F;etzen ko&#x0364;nnen. Alle<lb/>Stra&#x017F;&#x017F;en-Ra&#x0364;ube, Diebereyen und Spitzbuben-Streiche, &#x017F;o in <hi rendition="#aq">Isle de<lb/>France,</hi> und in denen na&#x0364;ch&#x017F;t um Paris gelegenen Provintzien vorgefal-<lb/>len, mu&#x017F;ten durch ihn, oder durch &#x017F;einen Vor&#x017F;chub ge&#x017F;chehen &#x017F;eyn. Bald<lb/>hatte man den&#x017F;elben zu Paris, bald in Orleans, bald wieder an einem<lb/>andern Orte ge&#x017F;ehen, und doch kunte keiner von allen denjenigen, die<lb/>ihn aus&#x017F;pu&#x0364;hren &#x017F;ollten, &#x017F;o glu&#x0364;cklich werden, das auf den Kopff die&#x017F;es<lb/>Raub-Vogels ge&#x017F;etzte Geld zu verdienen. <hi rendition="#aq">Cartouche</hi> war, dem ge-<lb/>meinen Ruffe nach, allenthalben, und wenn er ge&#x017F;uchet wurde, doch<lb/>nirgends anzutreffen. Endlich aber ha&#x0364;tte Untreu bald ihren eigenen<lb/>Herren ge&#x017F;chlagen, da ein gewi&#x017F;&#x017F;er Kerl, Namens <hi rendition="#aq">du Chatelet,</hi> der<lb/>mit ihm gerei&#x017F;et, und den er vor &#x017F;einen be&#x017F;ten Freund gehalten, &#x017F;eine<lb/>Schlupff-Lo&#x0364;cher und einige Oerter &#x017F;eines Auffenthalts der Obrigkeit an-<lb/>gezeiget. <hi rendition="#aq">Cartouche</hi> wa&#x0364;re hierdurch bald in Verhafft gerathen, er fand<lb/>aber dennoch Gelegenheit, &#x017F;einen Verfolgern zu entrinnen und &#x017F;uchte<lb/>hierauf den Weg zum Lande hinaus.</p><lb/><p>Sein Qvartier &#x017F;olte hinfu&#x0364;ro zu Nancy in Lothringen &#x017F;eyn. Da-<lb/>mit man aber de&#x017F;to weniger Ur&#x017F;ache haben mo&#x0364;chte, einen u&#x0364;beln Verdacht<lb/>auf ihn zu werffen, &#x017F;o <hi rendition="#aq">engagir</hi>te &#x017F;ich der&#x017F;elbe bey der Hertzoglichen Ku&#x0364;che,<lb/>und gab etliche Monath da&#x017F;elb&#x017F;t einen Bratenwender ab. Er konte es<lb/>aber dennoch nicht la&#x017F;&#x017F;en, bey die&#x017F;er guten Gelegenheit, unterweilen &#x017F;ei-<lb/>ne Spitzbuben-Griffe zu <hi rendition="#aq">exercir</hi>en. Wie aber der&#x017F;elbe merckte, daß es<lb/>auch hier nichtlange Stich mit ihm halten wu&#x0364;rde; &#x017F;o gerieth er auf den<lb/>tho&#x0364;richten Wahn, daß man &#x017F;einer in Franckreich &#x017F;chon verge&#x017F;&#x017F;en haben<lb/>und hinfu&#x0364;ro nicht mehr &#x017F;o genau nach ihm fragen wu&#x0364;rde.</p><lb/><p>Allein <hi rendition="#aq">Cartouche</hi> hatte &#x017F;ich in &#x017F;einer Rechnung betrogen. Niemals<lb/>war &#x017F;o &#x017F;charff nach ihm gefraget worden, als da man nicht wu&#x017F;te, wo er ei-<lb/>gentlich hingerathen wa&#x0364;re. Man hatte &#x017F;ich inde&#x017F;&#x017F;en &#x017F;o wohl zu Paris,<lb/>als auch an andern Orten, einer ziemlichen Anzahl von &#x017F;einen Camera-<lb/>den bema&#x0364;chtiget, die theils durch die Tortur darzu waren geno&#x0364;thiget wor-<lb/>den, theils auch freywillig vieles von <hi rendition="#aq">Cartouche</hi> aus&#x017F;ageten, wodurch die<lb/>Obrigkeit de&#x017F;to em&#x017F;iger gemachet wurde, des <hi rendition="#aq">Cartouche</hi> habhafft zu wer-<lb/>den. Jnde&#x017F;&#x017F;en &#x017F;uchte man das Diebs- und anderes gottlo&#x017F;es Ge&#x017F;indel<lb/><fw type="catch" place="bottom">durch</fw><lb/><pb n="5" facs="#f0011" />
durch einige harte <hi rendition="#aq">Execution</hi>en an ihres Gleichen zu &#x017F;chrecken. Den letz-<lb/>ten <hi rendition="#aq">Augu&#x017F;ti</hi> Abends ward auf dem Platz <hi rendition="#aq">de Greve</hi> Philippus Moreau,<lb/>Ritter von Mazieres, Herr von Puits Dore, Cre&#x017F;&#x017F;an und andern Herr-<lb/>lichkeiten, wegen fal&#x017F;cher Mu&#x0364;ntzerey, geko&#x0364;pffet. Zu Anfang &#x017F;eines Ar-<lb/>re&#x017F;ts hatte der&#x017F;elbe &#x017F;eine Verbrechen nicht ge&#x017F;tehen wollen, wie er aber<lb/>auf die Tortur gebracht worden, hat er alles vo&#x0364;llig ge&#x017F;tanden und dabey<lb/>bekannt, daß er die&#x017F;e Kun&#x017F;t von einem gelernet, &#x017F;o Audebert hie&#x017F;&#x017F;e und &#x017F;ein<lb/>Hertzens Freund gewe&#x017F;en. Die Richter wurden u&#x0364;ber die&#x017F;es Beka&#x0364;nntniß<lb/>nicht wenig be&#x017F;tu&#x0364;rtzt, weil der Maleficante eben von die&#x017F;em Audebert an-<lb/>gegeben worden. Man &#x017F;uchte &#x017F;ich hierauf des Audeberts zu bema&#x0364;chti-<lb/>gen; allein er hatte &#x017F;ich &#x017F;chon aus dem Staube gemachet. Wie die Exe-<lb/>cution an dem Maleficanten vollzogen war, wurde der Scharffrichter ge-<lb/>fangen genommen und nach dem Chatelet gefu&#x0364;hret, ohne zu erfahren, war-<lb/>um &#x017F;olches ge&#x017F;chehen. Der Scharffrichter war nunmehro &#x017F;elb&#x017F;t ein Ar-<lb/>re&#x017F;tante, aber deßwegen unterblieb doch Hengen, Ra&#x0364;dern und Ko&#x0364;pffen<lb/>nicht, welches durch einen andern Scharffrichter an unter&#x017F;chiedenen Ma-<lb/>leficanten voll&#x017F;trecket wurde.</p><lb/><p>Es fruchtete aber die&#x017F;es alles bey der in Paris befindlichen Diebs-<lb/>Rotte &#x017F;o wenig, daß man niemahls von mehrern Dieb&#x017F;ta&#x0364;hlen geho&#x0364;ret, als<lb/>damals. Dem <hi rendition="#aq">General-</hi>Empfa&#x0364;nger des Bourbonni&#x017F;chen Hau&#x017F;es wur-<lb/>den bey hellem Tage durch 4. ma&#x017F;qvirte Diebe 15000. <hi rendition="#aq">Livres</hi> aus &#x017F;einem<lb/>Zimmer ge&#x017F;tohlen. Zu Anfang des Monats <hi rendition="#aq">Octobris</hi> ward der <hi rendition="#aq">ordi-<lb/>nair</hi>e <hi rendition="#aq">Capellan</hi> und Mu&#x017F;icus des Ko&#x0364;nigs, Abt <hi rendition="#aq">Chaprelle,</hi> wie er Abends<lb/>um 7. Uhr aus dem Pare&#x017F;oir, allwo er einem Schweitzer die <hi rendition="#aq">Ab&#x017F;olution</hi><lb/>ge&#x017F;prochen, nach Hau&#x017F;e gehen wolte, durch 4. &#x017F;ehr wohl bekleidete Per-<lb/>&#x017F;onen angehalten, die ihm die Pi&#x017F;tole auf die Bru&#x017F;t &#x017F;etzten und die Geld-<lb/>Beur&#x017F;e abforderten. Weil er aber nicht mehr als 30. <hi rendition="#aq">Livres</hi> bey &#x017F;ich hat-<lb/>te, &#x017F;o gab er ihnen &#x017F;elbige, und <hi rendition="#aq">offerir</hi>te noch darzu &#x017F;einen Mantel; Allein<lb/>die&#x017F;e &#x017F;aubere Vo&#x0364;gel bedanckten &#x017F;ich auf das ho&#x0364;flich&#x017F;te vor &#x017F;eine <hi rendition="#aq">Offer</hi>te und<lb/>lie&#x017F;&#x017F;en ihren gezwungenen Wohltha&#x0364;ter &#x017F;eines Weges gehen. Doch<lb/>was die&#x017F;e mit Gewalt erhalten, wu&#x017F;te ein anderer von die&#x017F;en Gaudieben<lb/>durch Li&#x017F;t zu bekommen. Die&#x017F;er &#x017F;ahe einige <hi rendition="#aq">Cavalie</hi>re vor dem Pala&#x017F;t<lb/>des <hi rendition="#aq">Thuilleries</hi> &#x017F;tehen, und weil er wahrgenommen, daß dem einen davon<lb/>die Uhr-Kette gar &#x017F;ichtbar hervor hienge, &#x017F;o gieng er bey ihnen vorbey<lb/>und &#x017F;puckte einem <hi rendition="#aq">Cavalier</hi> vorwerts auf das Kleid, wendete &#x017F;ich aber<lb/>&#x017F;o gleich um, <hi rendition="#aq">deprecir</hi>te wehmu&#x0364;thig, hob den vo&#x0364;rdern Theil des Kleides<lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">auf</fw><lb/><pb n="6" facs="#f0012" />
auf, das Ge&#x017F;puckte mit dem in Ha&#x0364;nden habenden Schnupftuche abzuwi-<lb/>&#x017F;chen; Allein er hatte inde&#x017F;&#x017F;en mit der unter dem Rocke des <hi rendition="#aq">Cavaliers</hi> haben-<lb/>den Hand die Uh&#xA75B; de&#x017F;&#x017F;elben mei&#x017F;te&#xA75B;lich weg <hi rendition="#aq">practi<supplied>c</supplied>ir</hi>et u. unter dem Schnupf-<lb/>tuche unvermerckt fort gebracht. Bey der weitla&#x0364;ufftigen Bagage der Prin-<lb/>tzeßin von <hi rendition="#aq">Montpen&#x017F;ier</hi> haben die&#x017F;e Raub-Vo&#x0364;gel auch ihr <hi rendition="#aq">Conto</hi> zu machen<lb/>gewu&#x017F;t, und es i&#x017F;t fa&#x017F;t kein Tag vorbey gegangen, daß &#x017F;ie nicht etwas<lb/>davon &#x017F;olten er&#x017F;chnappet haben. Der Hertzogin von <hi rendition="#aq">Ventadour</hi> haben<lb/>&#x017F;ie ihr mei&#x017F;tes Silberwerck und &#x017F;cho&#x0364;n&#x017F;te Kleider entwendet, auch da &#x017F;ie<lb/>bey die&#x017F;er Gelegenheit einige Kleider von Dero Laqvayen ergriffen, die<lb/>Ku&#x0364;hnheit gehabt, &#x017F;olche anzuziehen, ihr, da &#x017F;ie zu Chartres o&#x0364;ffentlich ge-<lb/>&#x017F;pei&#x017F;et, in die&#x017F;er Figur bey der Taffel aufzuwarten und 9. &#x017F;ilberne Teller<lb/>und 2. Schu&#x0364;&#x017F;&#x017F;eln zu mau&#x017F;en.</p><lb/><p>Jmmittel&#x017F;t als die&#x017F;es in und um Paris ge&#x017F;chehen, i&#x017F;t dem Ertz-Dieb<lb/><hi rendition="#aq">Cartouche</hi> auch wieder ein Appetit angekommen, &#x017F;ich in die&#x017F;e Weltbe-<lb/>ru&#x0364;hmte Re&#x017F;identz zu begeben und da&#x017F;elb&#x017F;t &#x017F;eine <hi rendition="#aq">Profe&#x017F;&#x017F;ion,</hi> aber unter ei-<lb/>nem andern Namen, weiter fortzu&#x017F;etzen. Mitten unter die&#x017F;en Gedan-<lb/>cken fu&#x0364;gte es &#x017F;ich, daß er durch &#x017F;eine Spitzbuben-Griffe zu Nancy einem<lb/>Kauffmann von <hi rendition="#aq">Commercy</hi> eine Brieff-Ta&#x017F;che entwendete. Jn die&#x017F;er<lb/>fand er einen nach Paris gerichteten Paß, in welcher die Per&#x017F;on, &#x017F;o darin<lb/>be&#x017F;chrieben war, dem <hi rendition="#aq">Cartouche</hi> ziemlich gleich&#x017F;ehend abge&#x017F;childert zu<lb/>&#x017F;eyn &#x017F;chiene. <hi rendition="#aq">Cartouche</hi> nahm die&#x017F;es als ein Schick&#x017F;ahl des Glu&#x0364;cks an,<lb/>ließ &#x017F;ich ein in &#x017F;einem Paß be&#x017F;chriebenes Kleid machen und rei&#x017F;ete &#x017F;o<lb/>dann, unter dem Namen des in gedachten Paß be&#x017F;chriebenen Carls Bour-<lb/>gvignon, nach Paris, allwo er ohngefehr am 10. <hi rendition="#aq">Octobris</hi> ankam.<lb/>Er ward aber folgendes Tages von der Tochter eines Scheeren-Schleif-<lb/>fers erkennet, die endlich auch &#x017F;ein Quartier aus&#x017F;pu&#x0364;hrete, und &#x017F;olches<lb/>der Obrigkeit anzeigete. Man hat deswegen die Gefangen-Nehmung<lb/>des <hi rendition="#aq">Cartouche</hi> mit der Hi&#x017F;torie des <hi rendition="#aq">Catilin&#x00E6;</hi> vergleichen wollen; weil<lb/>die&#x017F;er auch von einem Scheeren-Schleiffer entdecket worden.</p><lb/><p>Die Obrigkeit machte &#x017F;ich die erhaltene Nachricht &#x017F;ehr wohl zu<lb/>Nutze und der Aide-Major des Leib-Regiments, Mr. Recon, erhielt von<lb/>Hofe Befehl, <hi rendition="#aq">Cartouche</hi> gefangen zu nehmen. Die&#x017F;es zu bewerck&#x017F;telli-<lb/>gen begab &#x017F;ich der&#x017F;elbe mit einem Sergeant und vier Soldaten von der<lb/><hi rendition="#aq">Compagnie</hi> des Capitains Chahannes in die Herberge Hauteborne ge-<lb/>nannt. Bey &#x017F;einer Ankunfft allhier ließ er &#x017F;o gleich den Wirth kommen<lb/>und fragte den&#x017F;elben, ob keine Fremden allhier ge&#x017F;chlaffen ha&#x0364;tten, und<lb/><fw type="catch" place="bottom">ob</fw><lb/><pb n="7" facs="#f0013" />
ob nicht vier Dames allhier <hi rendition="#aq">logir</hi>ten: denn die&#x017F;es war die Lo&#x017F;ung, die<lb/><hi rendition="#aq">Cartouche</hi> &#x017F;einen Diebs-Cammeraden gegeben hatte. Der Wirth ant-<lb/>wortete mit nein; es blieb aber einer von denen Soldaten bey dem Wir-<lb/>the &#x017F;tehen und Mr. Recon gieng neb&#x017F;t dem Sergeant und drey Soldaten<lb/>&#x017F;till&#x017F;chweigend die Treppe hinauf und ero&#x0364;ffnete die Thu&#x0364;re des er&#x017F;ten<lb/>Zimmers. Sie traffen allhier drey von den Cameraden des <hi rendition="#aq">Cartouche</hi><lb/>angekleidet an, die &#x017F;ich aber in das nech&#x017F;t gelegene Zimmer <hi rendition="#aq">reteri</hi>reten<lb/>und entkamen. <hi rendition="#aq">Cartouche,</hi> auf den das Haupt-Ab&#x017F;ehen gerichtet war,<lb/>lag im Bette. Der Sergeant aber, &#x017F;o den <hi rendition="#aq">Cartouche</hi> wohl kannte und<lb/>ihn gleich bey dem Eintritt in das Zimmer ge&#x017F;ehen hatte, &#x017F;tellete &#x017F;ich, als<lb/>wenn er den&#x017F;elben nicht merckte und &#x017F;agte u&#x0364;berlaut zu denen Soldaten:<lb/><hi rendition="#fr">Siehe da, er i&#x017F;t uns wieder entronnen.</hi> Durch die&#x017F;e Finte wurde<lb/><hi rendition="#aq">Cartouche</hi> betrogen, daß er unter die Bett-Decke kroch und &#x017F;ich un&#x017F;icht-<lb/>bar machte. Wie &#x017F;olches ge&#x017F;chehen, fiel ihm der Sergant auf den Halß,<lb/>grieff dein&#x017F;elben gleich in die Armen und die u&#x0364;brigen Soldaten fa&#x017F;&#x017F;eten<lb/>ihn derge&#x017F;talt, daß er &#x017F;ich nicht bewegen und die unter der Bett-Decke<lb/>liegende geladene Pi&#x017F;tolen gebrauchen konte. <hi rendition="#aq">Cartouche</hi> mu&#x017F;te hierauf<lb/>&#x017F;ein bißheriges Lager verla&#x017F;&#x017F;en, und, nachdem er Ho&#x017F;en und Ve&#x017F;te ange-<lb/>kleidet, baarfuß mit fort mar&#x017F;chiren. Der Wirth und die Wirthin mu-<lb/>&#x017F;ten zu gleicher Zeit mit an den Tantz, und die Soldaten, &#x017F;o &#x017F;ie begleite-<lb/>ten wurden unter Weges noch mit zwo&#x0364;lff Mann ver&#x017F;ta&#x0364;rcket. Man brach-<lb/>te die Arre&#x017F;tanten &#x017F;o gleich zu dem Staats Secretario in Kriegs-Sachen,<lb/>Herrn <hi rendition="#aq">le Blanc,</hi> der aber al&#x017F;obald Befehl gab, daß man &#x017F;ie nach dem<lb/>Chatelet fu&#x0364;hren &#x017F;olte. Man hat kaum iemals in einer Proceßion &#x017F;o viel<lb/>Volcks bey&#x017F;ammen ge&#x017F;ehen, als damahls neubegierige Per&#x017F;onen den<lb/><hi rendition="#aq">Cartouche</hi> nach dem Gefa&#x0364;ngni&#x017F;&#x017F;e begleiteten. Jederman war u&#x0364;ber &#x017F;ein<lb/>freches und verme&#x017F;&#x017F;enes Aus&#x017F;ehen zum ho&#x0364;ch&#x017F;ten verwundert, und als eine<lb/>Dame von Qvalita&#x0364;t &#x017F;ich bemu&#x0364;hete, ihn zu &#x017F;ehen, zeigte er &#x017F;ich der&#x017F;elben auf<lb/>eine &#x017F;ehr ausgela&#x017F;&#x017F;ene Manier. Die glu&#x0364;cklichen Fa&#x0364;nger de&#x017F;&#x017F;elben haben<lb/>zu ihrer Ergo&#x0364;tzlichkeit &#x017F;o gleich 1000. Livres erhalten.</p><lb/><p>Bey dem Eintritt ins Chatelet ward <hi rendition="#aq">Cartouche</hi> von den Gerichts-<lb/>Dienern u&#x0364;bernommen. Wie nun einer von die&#x017F;en mit dem Arre&#x017F;tanten<lb/>Schertz treiben wolte, &#x017F;o bekam er von dem&#x017F;elben, an &#x017F;tatt der Antwort<lb/>eine &#x017F;o derbe Maul&#x017F;chelle, daß dem Gerichts-Diener das Schertzen dru&#x0364;-<lb/>ber vergieng. <hi rendition="#aq">Cartouche</hi> ward hierau&#x017F; ge&#x017F;chlo&#x017F;&#x017F;en und kurtz darnach, in<lb/>&#x017F;olcher Figur vor den Lieutenant Criminel gebracht. Vor die&#x017F;em fu&#x0364;h-<lb/><fw type="catch" place="bottom">rete</fw><lb/><pb n="8" facs="#f0014" />
rete er &#x017F;ich &#x017F;ehr frech auf, und wie ihn der&#x017F;elbe unter andern fragte: Ob<lb/>er nicht <hi rendition="#aq">Claude Cartouche</hi> hie&#x017F;&#x017F;e und des ver&#x017F;torbenen Thomas <hi rendition="#aq">Cartouche</hi><lb/>Sohn wa&#x0364;re, welcher vor die&#x017F;em allhier zu Paris an der Bru&#x0364;cke <hi rendition="#aq">aux<lb/>Choux</hi> gewohnet ha&#x0364;tte, antwortete der&#x017F;elbe: Er hie&#x017F;&#x017F;e Carl Bourgvi-<lb/>gnon, und wa&#x0364;re des Claude Bourgvignons Sohn, welcher ein Burgun-<lb/>der gewe&#x017F;en, begehrte auch zugleich, man &#x017F;olte eine gute Fla&#x017F;che Wein<lb/>herholen, der in die&#x017F;em Lande gewach&#x017F;en wa&#x0364;re, damit er, wenn es etwann<lb/>zur peinlichen Frage ka&#x0364;me, die&#x017F;elbe de&#x017F;to be&#x017F;&#x017F;er aushalten ko&#x0364;nne. Den<lb/>15. <hi rendition="#aq">Octobr.</hi> ward er abermahls <hi rendition="#aq">examinir</hi>et und mit &#x017F;einer Mutter und<lb/>ju&#x0364;ng&#x017F;tem Bruder, die man gleichfalls in Verhafft genommen, <hi rendition="#aq">confronti-</hi><lb/>ret; er wolte &#x017F;ie aber nicht kennen, und die Mutter, weil &#x017F;ie ihm beweg-<lb/>lich zuredete, nicht einmahl anho&#x0364;ren. Mutter und Bruder wurden hier-<lb/>auf, weil man &#x017F;ie un&#x017F;chuldig befunden, gegen Angelo&#x0364;bniß, &#x017F;ich allemal auf<lb/>Erfordern wieder zu &#x017F;tellen, ihres Arre&#x017F;ts erla&#x017F;&#x017F;en, und &#x017F;odann einige mit<lb/><hi rendition="#aq">inhafftir</hi>te Cameraden des <hi rendition="#aq">Cartouche</hi> hergebracht. Die&#x017F;e kannten den<lb/><hi rendition="#aq">Cartouche</hi> &#x017F;ehr wohl, er aber war ein <hi rendition="#aq">&#x017F;cilicet</hi> ehrlicher Kerl und wolte die-<lb/>&#x017F;e Diebe die Tage &#x017F;eines Lebens nicht ge&#x017F;ehen haben. Man ließ hierauff<lb/>auch den Thu&#x0364;r-Wa&#x0364;rter des <hi rendition="#aq">Forts L&#x2019;Eveque</hi> herbey ruffen, allwo <hi rendition="#aq">Car-<lb/>touche</hi> vor die&#x017F;em 2. Jahr lang gefangen ge&#x017F;e&#x017F;&#x017F;en, der ihn &#x017F;o gleich erkenne-<lb/>te, und allerhand Um&#x017F;ta&#x0364;nde &#x017F;einer Gefangen&#x017F;chafft erinnerte, <hi rendition="#aq">Cartou-<lb/>che</hi> aber &#x017F;agete: Er irrete &#x017F;ich an der Per&#x017F;on; Denn er hie&#x017F;&#x017F;e Carl<lb/>Bourgvignon und wu&#x0364;&#x017F;te nicht wo, oder was das <hi rendition="#aq">Fort l&#x2019; Eveque</hi><lb/>wa&#x0364;re.</p><lb/><p><hi rendition="#aq">Cartouche</hi> ward &#x017F;odann wieder in das Gefa&#x0364;ngniß gebracht, allwo<lb/>er darnach 24. &#x017F;owohl Manns- als Weibes-Per&#x017F;onen zu &#x017F;einen Gefehr-<lb/>ten bekam, welche am 3. Octobr. einen von ihren Cameraden, weil &#x017F;ie ge-<lb/>fu&#x0364;rchtet, daß er &#x017F;ie verrathen mo&#x0364;chte, ermordet, oder wie &#x017F;ie zu reden pfleg-<lb/>ten, abgebauet hatten; Denn wann <hi rendition="#aq">Cartouche</hi> von dem Ermordeten re-<lb/>dete, &#x017F;o war das Frantzo&#x0364;&#x017F;i&#x017F;che Wort <hi rendition="#aq">debattir,</hi> das i&#x017F;t abbauen, oder abbre-<lb/>chen, &#x017F;ein Kun&#x017F;t-Wort. Gedachten Ermordeten hatten &#x017F;eine barbari&#x017F;che<lb/>Cameraden aufge&#x017F;chnitten, ihm das Hertz aus dem Leibe geri&#x017F;&#x017F;en und in<lb/>4. Theile zer&#x017F;chnitten, auch &#x017F;olcher Ge&#x017F;talt auf der Ga&#x017F;&#x017F;e liegen<lb/>la&#x017F;&#x017F;en.</p><lb/><p><hi rendition="#aq">Cartouche,</hi> der in &#x017F;einem Gefa&#x0364;ngniß derma&#x017F;&#x017F;en fe&#x017F;t ge&#x017F;chlo&#x017F;&#x017F;en war,<lb/>daß er &#x017F;ich kaum regen konnte, hatte von den neubegierigen Per&#x017F;onen zu<lb/>Paris nicht wenigen Zu&#x017F;pruch. Hohe und Niedrige be&#x017F;uchten ihn mit<lb/><fw type="catch" place="bottom">Er-</fw><lb/><pb n="9" facs="#f0015" />
Erlaubniß der Obrigkeit im Gefa&#x0364;ngniß und er wu&#x017F;te jedweden mit einer<lb/>ge&#x017F;chickten Antwort zu begegnen, auch zu weilen etwas von &#x017F;einer Un&#x017F;chuld<lb/>mit unter zu mengen. Man ließ ihm aber von Seiten der Richter keine<lb/>Ruhe, &#x017F;ondern er ward alle Tage vor den Criminal-Richter gefu&#x0364;hret und<lb/>mit andern Per&#x017F;onen von &#x017F;einem Schrott und Korn <hi rendition="#aq">confrontir</hi>et; allein<lb/>er wolte niemanden kennen, auch nichts von demjenigen wi&#x017F;&#x017F;en, was man<lb/>ihm vor&#x017F;agete.</p><lb/><p>Mitlerzeit nun da die Richter mit &#x017F;einem Proceß be&#x017F;cha&#x0364;fftiget wa-<lb/>ren, gerieth <hi rendition="#aq">Cartouche</hi> auf den An&#x017F;chlag, &#x017F;ie durch &#x017F;eine Befreyung die&#x017F;er<lb/>Mu&#x0364;he zu u&#x0364;berheben, es wa&#x0364;re ihm auch bey nahe geglu&#x0364;cket, und hatte es mit<lb/>die&#x017F;em ku&#x0364;hnen Unternehmen folgende Bewandniß: <hi rendition="#aq">Cartouche</hi> war in<lb/>ein du&#x0364;&#x017F;tres Beha&#x0364;ltniß gebracht, und, wie gewo&#x0364;hnlich, ein andrer Gefang-<lb/>ner zu ihm ge&#x017F;etzt worden, der aber nicht von &#x017F;einem Cameraden, &#x017F;ondern<lb/>ein anderer Dieb war, &#x017F;o auf dem Lande ge&#x017F;tohlen hatte, und der <hi rendition="#aq">Profe&#x017F;-<lb/>&#x017F;ion</hi> nach ein Flei&#x017F;cher &#x017F;eyn wolte. Die&#x017F;er war nicht ge&#x017F;chlo&#x017F;&#x017F;en. Des<lb/>Nachts zwi&#x017F;chen dem 21. und 22. hatte ein Thu&#x0364;rhu&#x0364;tter der Gefa&#x0364;ngni&#x017F;&#x017F;e<lb/>mit beyden biß nach 1. Uhr Brandtewein getruncken, worauf der&#x017F;elbe weg<lb/>gieng und die Gefangenen allein ließ. <hi rendition="#aq">Cartouche</hi> hatte &#x017F;ich inde&#x017F;&#x017F;en die<lb/>Gelegenheit des Gefa&#x0364;ngni&#x017F;&#x017F;es genau be&#x017F;ehen, wie nun der Auf&#x017F;eher weg<lb/>war, machte &#x017F;ich der&#x017F;elbe &#x017F;o gleich von der Wand loß, an die er ge&#x017F;chlu&#x017F;&#x017F;en<lb/>war, und tappete allenthalben mit den Fu&#x0364;&#x017F;&#x017F;en und Ha&#x0364;nden auf dem Fuß-<lb/>Boden und an der Mauer herum. Da er nun einen gewi&#x017F;&#x017F;en Platz an<lb/>der Mauer gefunden, der ihm etwas hohle klang, &#x017F;o &#x017F;agte der&#x017F;elbe zu &#x017F;ei-<lb/>nem Mitgefangenen, ich urtheile, daß allhier ein Schlund von einem Se-<lb/>cret durch gehen muß, und die&#x017F;es &#x017F;oll die Thu&#x0364;re &#x017F;eyn, durch welche wir zu<lb/>un&#x017F;erer Freyheit gelangen wollen; wir mu&#x0364;&#x017F;&#x017F;en folglich allhier, es ko &#x017F;te<lb/>was es wolle, ein Loch machen. Beyde arbeiteten hierauff &#x017F;o lange, biß<lb/>&#x017F;ie Oeffnung in die Maure erlangten und an den Schlund vom Secret<lb/>kamen. Die&#x017F;er Schlund war zu ihrem Glu&#x0364;ck mit halb verro&#x017F;teten ei&#x017F;er-<lb/>nen Ba&#x0364;ndern umfa&#x017F;&#x017F;et, &#x017F;olche brach <hi rendition="#aq">Cartouche</hi> mit leichter Mu&#x0364;he und um<lb/>&#x017F;o viel vergnu&#x0364;gter loß; weil er dadurch Werckzeug bekam, mit welchem<lb/>er &#x017F;ich weiter durcharbeiten konte. Wie nun das Loch groß genug und<lb/>nichts mehr u&#x0364;brig war, als &#x017F;ich in das Gewo&#x0364;lbe des Secrets hinein zula&#x017F;-<lb/>&#x017F;en, &#x017F;agte <hi rendition="#aq">Cartouche</hi> zu &#x017F;einem Mitgefangenen: Er wa&#x0364;re ent&#x017F;chlo&#x017F;&#x017F;en, &#x017F;ich<lb/>in den &#x017F;tinckenden Pful hinein zu la&#x017F;&#x017F;en, der Erfolg davon mo&#x0364;chte &#x017F;eyn,<lb/>wie er wolte; indem er lieber im Kothe zu er&#x017F;ticken, als die vor ihn zube-<lb/><fw type="sig" place="bottom">B</fw><fw type="catch" place="bottom">rei-</fw><lb/><pb n="10" facs="#f0016" />
reitete harte Quaal auszu&#x017F;tehen vermeynte. Als er nun hierauf &#x017F;einen<lb/>Mitge&#x017F;ellen ermahnet, ihm willig zu folgen, ließ er &#x017F;ich durch den ero&#x0364;ffne-<lb/>ten Schlund hinunter, da er in eine gro&#x0364;&#x017F;&#x017F;ere Oeffnung kam, die in den all-<lb/>gemeinen Zu&#x017F;ammenlauff der Secrete gieng. Wie die&#x017F;es &#x017F;o wohl und<lb/>nach Wun&#x017F;ch ablieff, folgte der Camerad glu&#x0364;cklich nach. Der Fuß-<lb/>Boden von dem Zu&#x017F;ammenlauff der Secrete war mit Steinen ausge-<lb/>leget, aber zu ihrem Glu&#x0364;ck von dem durch lauffenden Wa&#x017F;&#x017F;er &#x017F;o ausge-<lb/>&#x017F;pielet, daß &#x017F;ie &#x017F;icher fu&#x017F;&#x017F;en konten. Sie tappeten hierauf an den Mau-<lb/>ren herum und funden endlich ein Loch. <hi rendition="#aq">Cartouche</hi> urtheilete, daß &#x017F;ol-<lb/>ches etwa in einen Keller gehen mu&#x0364;&#x017F;te, &#x017F;o aus dem <hi rendition="#aq">Chatelet</hi> nach der Ga&#x017F;-<lb/>&#x017F;e zugienge. Das Loch ward hierauf durch das bey &#x017F;ich habende Ei&#x017F;en<lb/>gro&#x0364;&#x017F;&#x017F;er gemacht und beyde kamen mit leichter Mu&#x0364;he in den Keller. Die<lb/>glu&#x0364;cklichen Arbeiter giengen &#x017F;o dann im Keller herum, funden endlich die<lb/>Treppe und die Thu&#x0364;re der&#x017F;elben unten offen, allein die ober&#x017F;te Thu&#x0364;re war<lb/>ver&#x017F;chlo&#x017F;&#x017F;en, die &#x017F;ie aber, wegen des &#x017F;chlechten Schlo&#x017F;&#x017F;es, mit leichter Mu&#x0364;he<lb/>auf&#x017F;prengeten. Durch die&#x017F;e Mittel kamen &#x017F;ie in den Hof eins Futteral- und<lb/>Schachtel-Machers, de&#x017F;&#x017F;en Hauß auf die Ga&#x017F;&#x017F;e heraus gieng. Bißher<lb/>war alles &#x017F;ehr glu&#x0364;cklich von &#x017F;tatten gegangen, aber nunmehr wendete &#x017F;ich<lb/>das Blatt; denn in gedachten Hofe wurden &#x017F;ie von einem Hunde ent-<lb/>decket, der jungen hatte. Die&#x017F;er machte einen &#x017F;o &#x017F;tarcken Lerm, daß der<lb/>Hauß-Herr und &#x017F;eine Tochter daru&#x0364;ber erwacheten. <hi rendition="#aq">Cartouche</hi> hatte<lb/>immittel&#x017F;t, wie er nach der Zeit erzehlet, &#x017F;einen a&#x0364;u&#x017F;&#x017F;er&#x017F;ten Fleiß angewen-<lb/>det, den Hund zu fangen; allein er war von &#x017F;elbigen ins Bein gebi&#x017F;&#x017F;en<lb/>worden und der Hund hatte &#x017F;ich aus &#x017F;einen Ha&#x0364;nden entri&#x017F;&#x017F;en. Die<lb/>Tochter des Hauß-Herrn hatte immittel&#x017F;t zum Fen&#x017F;ter herans geruffen:<lb/><hi rendition="#fr">Diebe! Diebe!</hi> Es war ohngefehr des Morgens gegen 4. Uhr, da die-<lb/>&#x017F;es Ge&#x017F;chrey aus dem Hau&#x017F;e er&#x017F;challete. Vier Gerichts-Diener, &#x017F;o kurtz<lb/>vorher von der au&#x017F;erordentlichen Wacht abgezogen waren, &#x017F;tunden<lb/>nicht weit davon und truncken mit etlichen Flei&#x017F;cher-Knechten Brandte-<lb/>wein. So bald die&#x017F;e das Ge&#x017F;chrey ho&#x0364;reten, lieffen &#x017F;ie nach dem Hau&#x017F;e<lb/>zu. Die Tochter des Hauß-Herrn, &#x017F;o mitlerweile mit einem Licht her-<lb/>unter gekommen war und die Thu&#x0364;re ero&#x0364;ffnet hatte, fu&#x0364;hrete die ankom-<lb/>menden Gerichts-Diener und Flei&#x017F;cher-Knechte, wovon die letztern ihre<lb/>Beile in Ha&#x0364;nden hatten, in den Hof, allwo &#x017F;ie gleich den Rei&#x017F;e-Camera-<lb/>den des <hi rendition="#aq">Cartouche</hi> gewahr wurden und griffen. Man wolte hierauf<lb/>die&#x017F;em von neuem gefangenen Vogel wieder nach dem <hi rendition="#aq">Chatelet</hi> fu&#x0364;hren;<lb/><fw type="catch" place="bottom">Allein</fw><lb/><pb n="11" facs="#f0017" />
Allein die Tochter des Hauß-Herrn hielt in&#x017F;ta&#x0364;ndig an, man &#x017F;olte weiter<lb/>&#x017F;uchen, es wa&#x0364;ren 2. Per&#x017F;onen gewe&#x017F;en und eine davon ha&#x0364;tte mit Ketten<lb/>geklappert. Sie fiengen hierauf u&#x0364;berlaut zu &#x017F;chreyen, es wird warlich<lb/><hi rendition="#aq">Cartouche</hi> &#x017F;eyn, &#x017F;o zu entfliehen trachtet. Die Hof-Thu&#x0364;re ward &#x017F;ogleich<lb/>be&#x017F;etzet und der Hof &#x017F;ehr genau durch&#x017F;uchet. Man brachte lange Zeit zu,<lb/>ehe der&#x017F;elbe gefunden wurde; Denn <hi rendition="#aq">Cartouche</hi> hatte &#x017F;ich mit dem Bauch<lb/>und Ge&#x017F;ichte an die Wand des Hau&#x017F;es geleget und derge&#x017F;talt ausge&#x017F;tre-<lb/>cket, daß man im Du&#x0364;&#x017F;tren nicht erkennen konnte, ob es Men&#x017F;ch, oder<lb/>Hauß wa&#x0364;re; Endlich aber ward der&#x017F;elbe, nach langem Herumtappen,<lb/>gefunden, gegriffen, und denen inde&#x017F;&#x017F;en herbey geholten Thu&#x0364;rwa&#x0364;rtern des<lb/>Gefa&#x0364;ngni&#x017F;&#x017F;es u&#x0364;bergeben und ins <hi rendition="#aq">Chatelet</hi> in ein ander Gefa&#x0364;ngniß ge-<lb/>bracht, allwo er fe&#x017F;ter ge&#x017F;chlo&#x017F;&#x017F;en und nach der Zeit Tag und Nacht von<lb/>2. Gerichts-Dienern bewachet worden. Mit anbrechendem Tage kam<lb/>der Lieutenant des <hi rendition="#aq">Criminal-</hi>Richters zu ihm, dem er, auf Befragen,<lb/>gar gela&#x017F;&#x017F;en erzehlete, wie er mit &#x017F;einer Befreyung zu Wercke ge-<lb/>gangen.</p><lb/><p>Man &#x017F;a&#x0364;umete inde&#x017F;&#x017F;en auch nicht noch immer Per&#x017F;onen, die ver-<lb/>da&#x0364;chtig waren, aufzu&#x017F;uchen und in Arre&#x017F;t zu nehmen, da denn unter an-<lb/>dern auch 5. Archiers von der Wacht zu Fuß in Verwahrung genommen,<lb/>auch <hi rendition="#aq">ob&#x017F;ervir</hi>et worden, daß &#x017F;eit kurtzer Zeit mehr als 50. Soldaten vom<lb/>Regiment Gardes ausgeri&#x017F;&#x017F;en, auch daß eine gewi&#x017F;&#x017F;e Per&#x017F;on, welche &#x017F;ich<lb/>&#x017F;on&#x017F;t vom Tro&#x0364;deln erna&#x0364;hret, &#x017F;ich unver&#x017F;ehens un&#x017F;ichtbar, und mit Hin-<lb/>terla&#x017F;&#x017F;ung aller ihrer Gu&#x0364;ter aus der Stadt gemacht, aus Furcht, von<lb/><hi rendition="#aq">Cartouche</hi> verrathen zu werden.</p><lb/><p><hi rendition="#aq">Cartouche</hi> war im&#x0303;ittel&#x017F;t das gemein&#x017F;te, wovon geredet wurde, und &#x017F;o<lb/>gar die <hi rendition="#aq">Com&#x0153;diant</hi>en <hi rendition="#aq">accommodi</hi>reten &#x017F;ich hierinnen nach dem <hi rendition="#aq">Gou&#x017F;t</hi> des<lb/>Volcks. Die Jtalia&#x0364;ni&#x017F;chen &#x017F;tellten deßwegen am 20. Octobr. <hi rendition="#aq"><hi rendition="#i">Harlequin<lb/>Cartouche,</hi></hi> aber mit &#x017F;chlechten <hi rendition="#aq">Succe&#x017F;s</hi> vor. Denn wie die Como&#x0364;die kaum<lb/>halb ge&#x017F;pielet war, mu&#x017F;ten die Como&#x0364;dianten die Vorha&#x0364;nge des Schau-<lb/>Platzes herunter la&#x017F;&#x017F;en; weil die gantze <hi rendition="#aq">Action</hi> denen Zu&#x017F;chauern &#x017F;ehr ab-<lb/>ge&#x017F;chmackt vorkam und &#x017F;ie ihr Mißvergnu&#x0364;gen durch die allhier u&#x0364;bliche<lb/>Manier zu Pfeiffen zu ver&#x017F;tehen gaben, mit welcher &#x017F;chimpfflichen <hi rendition="#aq">Mu&#x017F;ic</hi><lb/>aber denen Como&#x0364;dianten nichts gedienet war. Der Zulauff bey die&#x017F;er<lb/>vermeinten <hi rendition="#aq">curieu&#x017F;</hi>en <hi rendition="#aq">Action</hi> war &#x017F;o groß, daß die Leute einander trugen.<lb/><hi rendition="#aq">Harlequin</hi> &#x017F;olte die Per&#x017F;on des <hi rendition="#aq">Cartouche</hi> vor&#x017F;tellen, &#x017F;o er aber nicht nach<lb/>dem Gutdu&#x0364;ncken der &#x017F;elt&#x017F;amen und in ihren Meinungen &#x017F;ehr <hi rendition="#aq">delicat</hi>en<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">Welt</fw><lb/><pb n="12" facs="#f0018" />
Welt verrichten konnte. Die&#x017F;en Fehler der Jtalia&#x0364;ni&#x017F;chen, &#x017F;uchten die<lb/>Frantzo&#x0364;&#x017F;i&#x017F;chen Como&#x0364;dianten folgendes Tages zu verbe&#x017F;&#x017F;ern und ver&#x017F;pra-<lb/>chen in drey Auftritten: <hi rendition="#fr">Das ge&#x017F;traffte Schelmen-Stu&#x0364;cke,</hi> oder<lb/><hi rendition="#fr">den unglu&#x0364;cklichen</hi> <hi rendition="#aq">Cartouche</hi> <hi rendition="#fr">vorzu&#x017F;tellen,</hi> es hatte aber ein &#x017F;pitziger<lb/>Kopff hin und wieder unter die angeklebten Zettul ge&#x017F;chrieben: <hi rendition="#fr">Wer<lb/>die&#x017F;e</hi> <hi rendition="#aq">Action</hi> <hi rendition="#fr">recht natu&#x0364;rlich vorge&#x017F;tellet zu &#x017F;ehen wu&#x0364;n&#x017F;chet, der<lb/>beliebe &#x017F;ich noch ein paar Tage zu gedulden, &#x017F;o dann aber auff<lb/>dem Platz</hi> <hi rendition="#aq">de Greve</hi> <hi rendition="#fr">zu er&#x017F;cheinen, allwo die&#x017F;em Titul und An-<lb/>&#x017F;chlag ein Genu&#x0364;gen ge&#x017F;chehen wird;</hi> Allein das ungedultige<lb/>Volck wolte die allhier be&#x017F;timmte Zeit nicht erwarten, &#x017F;ondern lieff in<lb/>gro&#x017F;&#x017F;er Menge in die Frantzo&#x0364;&#x017F;i&#x017F;che Como&#x0364;die. Die Frantzo&#x017F;en waren auch<lb/>in der That ge&#x017F;chickter, die Spitzbuben-Como&#x0364;die vorzu&#x017F;tellen, als die<lb/>Jtalia&#x0364;ner, und haben, dem An&#x017F;ehen nach, mehr Geld damit verdienet,<lb/>als <hi rendition="#aq">Cartouche</hi> jemahls durch &#x017F;eine Buben-Stu&#x0364;cke gewonnen haben mag.<lb/>Ja es &#x017F;olten auch die Hunde zu Paris ein Andencken von die&#x017F;em beruffe-<lb/>nen Vogel haben, denn der Po&#x0364;bel fieng an die&#x017F;elben <hi rendition="#aq">Cartouches</hi> zu nen-<lb/>nen.</p><lb/><p>So viel aber in Ge&#x017F;ell&#x017F;chafft von denen Verbrechen die&#x017F;es Ertz-Die-<lb/>bes geredet, ja &#x017F;elb&#x017F;t in <hi rendition="#aq">Com&#x0153;di</hi>en vorge&#x017F;tellet wurde, &#x017F;o wolte er dennoch<lb/>nichts davon ge&#x017F;tehen und war be&#x017F;ta&#x0364;ndig &#x017F;ehr fro&#x0364;lich und gutes Muths.<lb/>Man fand deßwegen vor no&#x0364;thig, ihn auf die Tortur zu bringen, aber auch<lb/>die&#x017F;e war nicht vermo&#x0364;gend, ihm das gering&#x017F;te Beka&#x0364;nntniß abzuno&#x0364;thigen.<lb/>Er &#x017F;tand die vo&#x0364;llige Tortur mit einer gela&#x017F;&#x017F;enen Mine aus, und da er zum<lb/>andern mahl an die&#x017F;en Reihen mu&#x017F;te, &#x017F;o war der&#x017F;elbe &#x017F;o frech, daß er die<lb/>leichtfertig&#x017F;ten Lieder &#x017F;unge und &#x017F;ich die &#x017F;chmertzliche Zeit damit vertrieb.<lb/>Die <hi rendition="#aq">Act</hi>en bey die&#x017F;er Diebs-<hi rendition="#aq">Inqui&#x017F;ition</hi> waren in kurtzer Zeit &#x017F;o groß ge-<lb/>worden, daß &#x017F;ie, ohngeachtet man bey uns in Franckreich die <hi rendition="#aq">Act</hi>en nicht<lb/>&#x017F;o weitla&#x0364;ufftig, als an andern Orten, &#x017F;chreibet, mehr als 1000. ge&#x017F;chriebe-<lb/>ne Vla&#x0364;tter ausmacheten.</p><lb/><p>Man hat inde&#x017F;&#x017F;en viel wunderliches Zeug von &#x017F;einem Verbrechen<lb/>ge&#x017F;chwatzet. Die ent&#x017F;etzlichen Dinge, die er und &#x017F;eine Cammeraden mit<lb/>Frauens-Per&#x017F;onen veru&#x0364;bet haben &#x017F;ollen, verbietet die Schamhafftigkeit<lb/>zu erzehlen. Unter andern aber &#x017F;ollen &#x017F;ie das Blut derer von ihnen er-<lb/>mordeten Per&#x017F;onen einander zu trincken gegeben haben, &#x017F;ich dadurch zu<lb/>den gro&#x0364;&#x017F;ten Grau&#x017F;amkeiten anzureitzen, und &#x017F;oll die&#x017F;er Tranck, da &#x017F;ie de&#x017F;-<lb/>&#x017F;en gewohnet gewe&#x017F;en, einen &#x017F;o hefftigen Trieb und Wuth und Grau&#x017F;am-<lb/><fw type="catch" place="bottom">keit</fw><lb/><pb n="13" facs="#f0019" />
keit in ihnen erwecket haben, daß &#x017F;ie alle men&#x017F;chliche Empfindung dadurch<lb/>verlohren. Aus fa&#x017F;t dergleichen ra&#x017F;enden Wuth hat ein gantzer Tropp<lb/>von den <hi rendition="#aq">Cartouchi</hi>&#x017F;chen Cameraden am 24. Octobr. eine von Meaux kom-<lb/>mende Weibes-Per&#x017F;on <choice><sic>anf</sic><corr>auf</corr></choice> o&#x0364;ffentlicher Land-Stra&#x017F;&#x017F;e angefallen und der-<lb/>&#x017F;elben das Jhrige genommen. Weil aber die&#x017F;er Stra&#x017F;&#x017F;en-Raub ju&#x017F;t<lb/>an dem Orte ge&#x017F;chahe, wo einige Tage vorher einer von ihren Camera-<lb/>den war gera&#x0364;dert worden, &#x017F;o vermeynten die Bo&#x0364;&#x017F;ewichter, &#x017F;ich nicht be&#x017F;-<lb/>&#x017F;er ra&#x0364;chen zu ko&#x0364;nnen, als wenn &#x017F;ie das unglu&#x0364;cklich Weib lebendig neben<lb/>ihren Cameraden auf das Rad anba&#x0364;nden, welches &#x017F;ie auch bewerck&#x017F;tel-<lb/>ligten. Die&#x017F;e vor Schrecken und Marter halb todte Frau wa&#x0364;re auch<lb/>gewiß ge&#x017F;torben, wenn nicht ohngefehr einige Reuter da&#x017F;elb&#x017F;t vorbey gerit-<lb/>ten, die &#x017F;ie zwar wieder loß gebunden, aber dadurch nicht verhindern ko&#x0364;n-<lb/>nen, daß &#x017F;ie ein paar Stunden darnach ge&#x017F;torben. <hi rendition="#aq">Cartouche</hi> &#x017F;elb&#x017F;t hat<lb/>in allen Vor&#x017F;ta&#x0364;dten von Paris 4. biß 5. Quartiere, auch viel alte Weiber<lb/>an &#x017F;ich gehabt, die &#x017F;ein geraubtes Gut vertro&#x0364;delt. Von die&#x017F;en alten Vet-<lb/>teln wurden einige zu Eingang des Monats Novembr. von dem Scharff-<lb/>richter ge&#x017F;choren, ihnen die Ro&#x0364;cke unten abgeku&#x0364;rtzet und &#x017F;ie in die&#x017F;er Po&#x017F;i-<lb/>tur in das Spinnhauß einge&#x017F;perret.</p><lb/><p>Den 1. Novembr. ward <hi rendition="#aq">Cartouche</hi> aus dem <hi rendition="#aq">Chartelet</hi> in das Ge-<lb/>fangniß der <hi rendition="#aq">Conciergerie,</hi> in einer Caro&#x017F;&#x017F;e gebracht. Bey ihm &#x017F;a&#x017F;&#x017F;en 2.<lb/><hi rendition="#aq">Officiers</hi> und &#x017F;eine Begleitung be&#x017F;tund aus 8. Mann zu Pferde von der<lb/>Nacht-Wache und 8. biß 10. Gerichts-Dienern. Sobald &#x017F;ie vor die&#x017F;er<lb/>neuen Re&#x017F;identz angelanget waren, &#x017F;tieg einer von denen <hi rendition="#aq">Officiers</hi> ab, und<lb/>da er den <hi rendition="#aq">Cartouche</hi> bey dem Aus&#x017F;teigen ein wenig dru&#x0364;cken mochte, &#x017F;o<lb/>hatte die&#x017F;er die Verwegenheit zu &#x017F;agen: <hi rendition="#fr">Ey ihr Schelme gebt Ach-<lb/>tung, daß ihr mir nicht Schaden thut.</hi> Der <hi rendition="#aq">Officier</hi> fieng an<lb/>hertzlich daru&#x0364;ber zu lachen, fa&#x017F;&#x017F;ete dem <hi rendition="#aq">Cartouche</hi> um &#x017F;einen &#x017F;chmahlen<lb/>Leib und trug ihn in das Gefa&#x0364;ngniß. Man wolte ihm anfa&#x0364;nglich an den<lb/>Ort &#x017F;etzen, wo der bekannte Ko&#x0364;nigs-Mo&#x0364;rder Ravaillac ge&#x017F;e&#x017F;&#x017F;en, es ward<lb/>aber anders <hi rendition="#aq">re&#x017F;olvir</hi>et, und der <hi rendition="#aq">Malefican</hi>te in den Thurn von Montgo-<lb/>meri, in ein 18. Schuh dickes Gewo&#x0364;lbe gebracht, in welchem ihn weder<lb/>Sonne noch Mond be&#x017F;cheinen und er, wegen Enge des niedrigen Platzes,<lb/>weder &#x017F;itzen, noch recht &#x017F;tehen, noch ge&#x017F;treckt liegen konte, &#x017F;ondern allezeit<lb/>krum gebu&#x0364;cket &#x017F;eyn mu&#x017F;te. Durch die&#x017F;e Vera&#x0364;nderung des Quartiers<lb/>ward <hi rendition="#aq">Cartouche de&#x017F;perat,</hi> daß er Gifft zu &#x017F;ich nahm, &#x017F;o aber die erwu&#x0364;n&#x017F;chte<lb/>Wu&#x0364;rckung nicht hatte; doch ward er einige Tage darauf von einem heff-<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">tigen</fw><lb/><pb n="14" facs="#f0020" />
tigen Fieber angegriffen. Jn &#x017F;olchem Zu&#x017F;tande gab ihm der General<lb/>Procurator, in Begleitung eines Medici und Gerichts-Schreibers, ei-<lb/>ne Vi&#x017F;ite, und ordinirte, auf Einrathen des Medici, daß man <hi rendition="#aq">Cartouche</hi><lb/>in ein leidlicher Gefa&#x0364;ngniß bringen und ihm zu &#x017F;einer Nahrung nichts an-<lb/>ders, als Bouillons und Con&#x017F;erve geben mo&#x0364;chte.</p><lb/><p>So bald &#x017F;ich der&#x017F;elbe wieder ein wenig erholet, nahm er, mit Er-<lb/>laubniß der Richter, vom neuem Vi&#x017F;iten an. Er erwieß hierbey durch-<lb/>gehends einen aufgeweckten Kopff und guten Ver&#x017F;tand, &#x017F;chertzte bißwei-<lb/>len und war dabey fro&#x0364;lich und fertig im Antworten. Wie ihn der <hi rendition="#fr">Ko&#x0364;-<lb/>nigl.</hi> <hi rendition="#aq"><hi rendition="#i">Advocat le Nain</hi></hi> be&#x017F;uchte und zugleich bat, daß er ihm erzehlen<lb/>mo&#x0364;chte, durch was vor Ku&#x0364;n&#x017F;te er neulich aus dem Gefa&#x0364;ngniß gekom-<lb/>men, that er die <hi rendition="#aq">Relation</hi> mit einer gleichgu&#x0364;ltigen, doch angenehmen Ma-<lb/>nier und &#x017F;agte: <hi rendition="#fr">daß wir nicht davon gekommen, ru&#x0364;hret nur bloß<lb/>von dem dummen Teuffel her, der mit mir entwi&#x017F;chen wolte.<lb/>Wenn ich aber einen Cameraden von &#x017F;olchem Ver&#x017F;tand, als<lb/>mein Herr i&#x017F;t, bey mir gehabt, wir wolten ver&#x017F;ichert beyde frey<lb/>&#x017F;eyn.</hi> Der <hi rendition="#aq">Advocat</hi> lachte u&#x0364;ber die&#x017F;e Antwort nicht wenig, gab dem<lb/>Maleficanten vor die&#x017F;e artige Vergleichung einen <hi rendition="#aq">Louis d&#x2019;Or</hi> und mach-<lb/>te &#x017F;ein <hi rendition="#aq">Adieu.</hi> Eben dergleichen wiederfuhr auch einer gewi&#x017F;&#x017F;en vorneh-<lb/>men Dame; die&#x017F;e war <hi rendition="#aq">curieu&#x017F;e, Cartouchen</hi> zu &#x017F;ehen. Wie &#x017F;ie nun ein<lb/>Exempt in das Gefa&#x0364;ngniß fu&#x0364;hrete, allwo der Gefangene auf dem Stroh<lb/>lag, ent&#x017F;etzte &#x017F;ich die&#x017F;elbe nicht wenig und tratt etwas zuru&#x0364;ck; <hi rendition="#aq">Cartouche</hi><lb/>aber der &#x017F;olches merckte, zog die Decke von Beinen weg, wieß ihr &#x017F;eine Fe&#x017F;&#x017F;el<lb/>und &#x017F;agte lachend: <hi rendition="#aq">Madame</hi> <hi rendition="#fr">habt ihr auch &#x017F;o &#x017F;cho&#x0364;ne Strumpff-<lb/>Ba&#x0364;nder wie ich.</hi></p><lb/><p>Ohngefehr am 12. Novembr. kam auch die Mare&#x017F;challin von Bouff-<lb/>lers, die &#x017F;on&#x017F;ten die Gefangenen zu be&#x017F;uchen und zu be&#x017F;chencken gewohnet<lb/>i&#x017F;t, zu ihm. Sie &#x017F;chien u&#x0364;ber die Art &#x017F;einer Fe&#x017F;&#x017F;elung &#x017F;ehr geru&#x0364;hret zu &#x017F;eyn,<lb/>&#x017F;chenckte dem Gefangenen 30. Livres und rieth ihm zur Gedult. <hi rendition="#aq">Car-<lb/>touche</hi> erwiederte: <hi rendition="#aq">Madame</hi> <hi rendition="#fr">ich dancke vor das Ge&#x017F;chencke, weiß<lb/>aber nicht, was Gedult &#x017F;ey; weil ich die Zeit meines Lebens<lb/>keine Frau gehabt.</hi></p><lb/><p>Mit den Gerichts-Dienern &#x017F;o ihn bewachet, hat er viel geredet, ge-<lb/>&#x017F;chertzet und unter andern ge&#x017F;aget: <hi rendition="#fr">Er wa&#x0364;re ver&#x017F;ichert, wenn er die<lb/>Kun&#x017F;t ver&#x017F;tu&#x0364;nde, &#x017F;ein jetziges Ge&#x017F;chmeide in Gold zu ver-<lb/>wandeln, daß er ein milderes Urtheil, als wohl ge&#x017F;chehen</hi><lb/><fw type="catch" place="bottom"><hi rendition="#fr">do&#x0364;rff-</hi></fw><lb/><pb n="15" facs="#f0021" />
<hi rendition="#fr">do&#x0364;rffte, wu&#x0364;rde zu erwarten haben.</hi> Wie die Frantzo&#x0364;&#x017F;i&#x017F;chen Co-<lb/>mo&#x0364;dianten, &#x017F;o mit der Como&#x0364;die von ihm gro&#x017F;&#x017F;es Geld verdienet, dem&#x017F;el-<lb/>ben ein Pra&#x0364;&#x017F;ent von 50. Livres u&#x0364;ber&#x017F;chicket, hat er &#x017F;olches nicht annehmen<lb/>wollen und ge&#x017F;aget. <hi rendition="#fr">Er brauchte nicht &#x017F;einen Unterhalt von &#x017F;ol-<lb/>chen Leuten zu nehmen, die ihr Geld damit verdienten, daß<lb/>&#x017F;ie &#x017F;ich andern Leuten zum Gela&#x0364;chter machten; Er wa&#x0364;re je-<lb/>tzo ein Ko&#x0364;niglicher Ko&#x017F;tga&#x0364;nger, der ihm &#x017F;o lange Brod ge-<lb/>ben, biß er in Stand gerathen wu&#x0364;rde, Paris die wahrhaffte<lb/>Trago&#x0364;die von</hi> <hi rendition="#aq">Cartouche</hi> <hi rendition="#fr">vorzu&#x017F;tellen.</hi></p><lb/><p>Unter vielen andern Per&#x017F;onen i&#x017F;t auch der Pfarr von St. Bartho-<lb/>loma&#x0364;us bey ihm gewe&#x017F;en. Als die&#x017F;er ihn gefraget, ob er leiden mo&#x0364;chte,<lb/>wenn er ihn bißweilen be&#x017F;uchte, mit ihm vom Gei&#x017F;tlichen Sachen zu reden,<lb/>&#x017F;o hat er mit vieler Ehrerbietung geantwortet, daß ihm &#x017F;olches ein gro&#x017F;&#x017F;es<lb/>Vergnu&#x0364;gen geben wu&#x0364;rde. Wie der Pfarr hierauff noch weiter gefra-<lb/>get, ob er ein gei&#x017F;tliches Buch haben wolte, hat er geantwortet: Er ko&#x0364;nte<lb/>weder &#x017F;chreiben noch le&#x017F;en, da man doch das Gegentheil davon gar wohl<lb/>gewu&#x017F;t; weil er aber bey der Verho&#x0364;r jedesmahl al&#x017F;o geredet, &#x017F;o hat er<lb/>auch hierinnen nicht <hi rendition="#aq">varir</hi>en wollen, wie er denn durchgehends gro&#x017F;&#x017F;e Be-<lb/>hut&#x017F;amkeit gebrauchet und allemahl in den Wein viel Wa&#x017F;&#x017F;er gego&#x017F;&#x017F;en,<lb/>damit er bey Ver&#x017F;tande bleiben und &#x017F;ich nicht etwann verreden mo&#x0364;chte.<lb/>Man hat auch <hi rendition="#aq">Cartouch</hi>en, der &#x017F;ich oben einen Ko&#x0364;nigl. Ko&#x017F;tga&#x0364;nger ge-<lb/>nennet, &#x017F;ehr wohl <hi rendition="#aq">tractir</hi>et und ihm ta&#x0364;glich zum Fru&#x0364;h&#x017F;tu&#x0364;ck kleine Pa-<lb/>&#x017F;teten und ein gut Glaß Wein, des Mittags bey dem E&#x017F;&#x017F;en eine Bou-<lb/>teille Wein und des Abends die Helffte von einem Huhn, oder ander Ge-<lb/>bratens gegeben.</p><lb/><p>Er i&#x017F;t aber weder durch Scha&#x0364;rffe noch Gu&#x0364;te zu einem Ge&#x017F;ta&#x0364;ndniß<lb/>&#x017F;einer Verbrechen zu bringen gewe&#x017F;en. Da er ge&#x017F;ehen, daß es nicht mo&#x0364;g-<lb/>lich wa&#x0364;re, alles abzula&#x0364;ugnen, hat er allerhand artige Rai&#x017F;onnements<lb/>u&#x0364;ber &#x017F;einen Proceß gefu&#x0364;hret und ge&#x017F;aget: Er wa&#x0364;re einer der gering&#x017F;ten<lb/>Ubeltha&#x0364;ter von dem Complot, darunter man ihn gewe&#x017F;en zu &#x017F;eyn be&#x017F;chul-<lb/>digte; weil er nichts anders, als nur einige kleine Diebereyen, aber keine<lb/>Mordthaten begangen ha&#x0364;tte; denn daß er den Exempt todt ge&#x017F;tochen,<lb/>wa&#x0364;re eine Nothwere gewe&#x017F;en. Durch die&#x017F;e Halß&#x017F;tarrigkeit i&#x017F;t das Par-<lb/>lament bewogen worden, ihn zwey Tage vor &#x017F;einem Tode neb&#x017F;t denje-<lb/>nigen, die mit ihm hingerichtet werden &#x017F;ollen, nochmahls auf die Tortur<lb/>bringen zu la&#x017F;&#x017F;en, die &#x017F;o &#x017F;charff gewe&#x017F;en, daß einer von die&#x017F;en Bo&#x0364;&#x017F;ewich-<lb/><fw type="catch" place="bottom">tern</fw><lb/><pb n="16" facs="#f0022" />
tern unter wa&#x0364;hrender Peinigung ge&#x017F;torben, &#x017F;ie haben aber dem ohnge-<lb/>achtet nicht das gering&#x017F;te bekennen wollen. Nach der Tortur hat man<lb/>den&#x017F;elben abermahls mit mehr als 40. Per&#x017F;onen <hi rendition="#aq">confrontir</hi>et, und da er<lb/>durch &#x017F;o viel <hi rendition="#aq">Indicia</hi> genug&#x017F;am u&#x0364;berwie&#x017F;en worden, auf &#x017F;ein eigen Beka&#x0364;nt-<lb/>niß nicht <hi rendition="#aq">reflectir</hi>et, &#x017F;ondern der General-Fi&#x017F;cal hat am 27. Novembr.<lb/>den wider ihn vor dem Criminal-Gerichte des Parlements <hi rendition="#aq">formirt</hi>en<lb/>Proceß ge&#x017F;chlo&#x017F;&#x017F;en, worauf dem <hi rendition="#aq">Cartouche</hi> &#x017F;ein Urtheil vorgele&#x017F;en und<lb/>zugleich angedeutet worden, daß es folgendes Tages an ihm &#x017F;olte vollzo-<lb/>gen werden.</p><lb/><p>Den 28. des Morgens &#x017F;ahe man auf den Platz <hi rendition="#aq">de Greve</hi> 5. Ra&#x0364;der<lb/>und 2. Galgen &#x017F;tehen, &#x017F;o des Nachts vorher aufgerichtet worden. Die<lb/>Obrigkeit war ent&#x017F;chlo&#x017F;&#x017F;en zugleich neb&#x017F;t <hi rendition="#aq">Cartouche</hi> 6. &#x017F;einer Cameraden<lb/><hi rendition="#aq">ju&#x017F;tificir</hi>en, und an die&#x017F;em Ertz-Dieb, zu &#x017F;einer de&#x017F;to gro&#x0364;&#x017F;&#x017F;ern Quaal, die<lb/><hi rendition="#aq">Execution</hi> zuletzt vollziehen zu la&#x017F;&#x017F;en. Weil aber die Cameraden des<lb/><hi rendition="#aq">Cartouche</hi> noch mehrere von ihren Diebs-Ge&#x017F;ellen angaben, &#x017F;o hatte<lb/>das <hi rendition="#aq">Criminal-</hi>Gericht vor rath&#x017F;am befunden, die&#x017F;e Mi&#x017F;&#x017F;etha&#x0364;ter noch ei-<lb/>nige Tage beym Leben zu la&#x017F;&#x017F;en, damit man die angegebenen Diebs-Vo&#x0364;-<lb/>gel inde&#x017F;&#x017F;en greiffen und &#x017F;ie mit &#x017F;elbigen <hi rendition="#aq">confrontir</hi>en ko&#x0364;nnte; und die&#x017F;es<lb/>war die Ur&#x017F;ache, daß Nachmittags 4. Ra&#x0364;der und 2. Galgen wieder<lb/>weggenommen wurden. Ohnfehr gegen 3. Uhr ward <hi rendition="#aq">Cartouche</hi> unter<lb/>Begleitung aller Archiers und der Wacht zu Pferd und Fu&#x017F;&#x017F;e von der<lb/>Hauß-Vogtey auf den Platz <hi rendition="#aq">de Greve</hi> gebracht, und von 6. Archiers<lb/>oder Stadt-Knechten auf das <hi rendition="#aq">Chavot</hi> getragen. So bald er auf die&#x017F;es<lb/>zu &#x017F;tehen kam, wurden 4. von &#x017F;einen Cameraden, die man zum Schein<lb/>hinauf gefu&#x0364;hret hatte, von dem <hi rendition="#aq">Chavot</hi> herunter ge&#x017F;to&#x017F;&#x017F;en. Wie nun<lb/><hi rendition="#aq">Cartouche</hi> fragte, was die&#x017F;es zu bedeuten ha&#x0364;tte, &#x017F;o ward ihm zur Antwort<lb/>gegeben, die&#x017F;e ha&#x0364;tten ihr Verbrechen freywillig ge&#x017F;tanden und wa&#x0364;ren <hi rendition="#aq">par-<lb/>donir</hi>et worden. <hi rendition="#aq">Cartouche</hi> vermeinte durch ein freywilliges Beka&#x0364;nnt-<lb/>niß gleichfalls <hi rendition="#aq">Pardon,</hi> oder doch eine Milderung &#x017F;eines Urtheils zu er-<lb/>halten, und begehrte mit &#x017F;einen Richtern zu reden, weil er noch wichtige<lb/>Dinge zu entdecken ha&#x0364;tte. Er ward &#x017F;odann auf das Stadt-Hauß, und<lb/>vor die da&#x017F;elb&#x017F;t befindliche Gerichts-Per&#x017F;onen gebracht. Zu die&#x017F;en &#x017F;agte<lb/>der&#x017F;elbe: Weil er nunmehro &#x017F;ehen ko&#x0364;nnte, daß das Ende &#x017F;eines Lebens na-<lb/>he wa&#x0364;re, &#x017F;o ha&#x0364;tte er &#x017F;ich auf dem Wege ent&#x017F;chlo&#x017F;&#x017F;en, ein auffrichtiges Be-<lb/>kenntniß aller &#x017F;einer Verbrechen und eine weitla&#x0364;ufftige Entdeckung &#x017F;einer<lb/>Cameraden zu thun. Er rechtfertigte hierauff den Richter, &#x017F;o ihm &#x017F;ein<lb/><fw type="catch" place="bottom">To-</fw><lb/><pb n="17" facs="#f0023" />
Todes-Urtheil ge&#x017F;prochen, und &#x017F;agte, nachdem er alle &#x017F;eine Verbrechen,<lb/>weßwegen er zum Tode verurtheilet worden, ge&#x017F;tanden, daß er die aller-<lb/>&#x017F;chwer&#x017F;te Straffe verdienet, die man nur erdencken ko&#x0364;nnte. Hiernech&#x017F;t<lb/>bekannte er auch, daß alle diejenigen, &#x017F;o in den Ha&#x0364;nden der Ju&#x017F;titz ver-<lb/>hafftet, und mit ihm <hi rendition="#aq">confrontir</hi>et worden, &#x017F;eine Mitverbrecher wa&#x0364;ren.<lb/>Man ließ hierauff alle Gefangene auf das Stadt-Hauß bringen, um &#x017F;ie<lb/>von neuem mit <hi rendition="#aq">Cartouche</hi> zu <hi rendition="#aq">confrontir</hi>en, der &#x017F;ich inde&#x017F;&#x017F;en mit &#x017F;einem<lb/>Beicht-Vater in einem Winckel des Saals begab, biß die&#x017F;elben alle her-<lb/>ein gebracht waren, &#x017F;o dann aber nahete er &#x017F;ich zu ihnen und redete &#x017F;ie mit<lb/>einer gela&#x017F;&#x017F;enen Mine folgender ma&#x017F;&#x017F;en an:</p><lb/><p><hi rendition="#fr">Verwundert euch nicht, meine Herren, daß ich allhier<lb/>vor o&#x0364;ffentlichem Gerichte &#x017F;age, wer ihr &#x017F;eyd und was ihr ge-<lb/>than habt. Man hat mich zwar auf die Folter gebracht,<lb/>damit ich aus&#x017F;agen mo&#x0364;chte, was ihr gethan ha&#x0364;ttet; ich habe<lb/>aber um eurent Willen die gro&#x0364;&#x017F;te Marter ausge&#x017F;tanden, da<lb/>mit man euch vor un&#x017F;chuldig halten &#x017F;olte. Jnde&#x017F;&#x017F;en da mein<lb/>Beicht-Vater zu mir gekommen und mir aus GOttes Wort<lb/>die Schwere meines Verbrechens vorge&#x017F;tellet, hat &#x017F;olches mein<lb/>Hertz derge&#x017F;talt erweichet, daß ich ent&#x017F;chlo&#x017F;&#x017F;en bin, alles zu &#x017F;a-<lb/>gen, was ich weiß. Hierzu beweget mich auch au&#x017F;er die&#x017F;em<lb/>noch eine andre Ur&#x017F;ache; weil un&#x017F;re Freunde, welche noch<lb/>nicht in verhafft gebracht worden, ihr Wort von &#x017F;ich gegeben,<lb/>uns auch mit Auffopfferung ihres Lebens aus dem Gefa&#x0364;ngniß<lb/>zu erretten, welches &#x017F;ie aber unterla&#x017F;&#x017F;en, und eben deßwegen<lb/>will ich nun alles aufrichtig bekennen.</hi></p><lb/><p>Hierauf ließ er alle Namen &#x017F;einer Raub- und Diebs-Ge&#x017F;ellen ins<lb/><hi rendition="#aq">Protocoll</hi> auf be&#x017F;ondere Bla&#x0364;tter nieder&#x017F;chreiben und &#x017F;agte &#x017F;o dann bey<lb/>Nennung eines jeden Namens aus, was jedweder gethan hatte. Fu&#x0364;nf-<lb/>fe von den Angegebenen, deren, au&#x017F;er denen &#x017F;chon &#x017F;itzenden, mehr als 50.<lb/>und unter welchen auch 2. Laquayen der Hertzogin von <hi rendition="#aq">Ventadour</hi> ge-<lb/>we&#x017F;en, wurden noch die&#x017F;en Abend in Arre&#x017F;t genommen, und die Ver-<lb/>ho&#x0364;r <hi rendition="#aq">continuir</hi>te die gantze Nacht hindurch, da dann zwar einige von de-<lb/>nen viel 1000. Zu&#x017F;chauern nach Hau&#x017F;e giengen, die mei&#x017F;ten aber blieben<lb/>auf den Platze &#x017F;tehen, und wurden durch den be&#x017F;ta&#x0364;ndig anhaltenden Re-<lb/><fw type="sig" place="bottom">C</fw><fw type="catch" place="bottom">gen,</fw><lb/><pb n="18" facs="#f0024" />
gen nicht wenig <hi rendition="#aq">incommodir</hi>et, wie denn auch 16. biß 18. Per&#x017F;onen theils<lb/>durch das gro&#x017F;&#x017F;e Gedra&#x0364;nge, theils auch durch die ausgetheilten<lb/>Schla&#x0364;ge geto&#x0364;dtet und <hi rendition="#aq">ble&#x017F;&#x017F;ir</hi>et worden. Den 29. Nachmittags um 1.<lb/>Uhr ward endlich <hi rendition="#aq">Cartouche</hi> wieder auf den Richt-Platz gebracht, all-<lb/>wo er von dem Scharffrichter 11. Schla&#x0364;ge mit einer ei&#x017F;ernen Keule,<lb/>nemlich 3. auf den rechten, 3. auf den lincken Arm, 2. auf das lincke, 2.<lb/>auf das rechte Bein und den letzten auf die Bru&#x017F;t empfieng. Hierauf<lb/>ward der zertru&#x0364;mmerte aber noch lebende Co&#x0364;rper auf das Rad geleget,<lb/>auf welchem man ihn bey nahe noch eine Viertel-Stunde leben ließ,<lb/>endlich aber, auf Vorbitte des Beicht-Vaters, die ihm um den Halß<lb/>gemachte Schnure zuzog und ihn erdro&#x017F;&#x017F;elte. Die&#x017F;es war das &#x017F;chmertz-<lb/>liche Ende eines der gro&#x0364;&#x017F;ten Ra&#x0364;uber, Diebe und Spitzbuben in Franck-<lb/>reich, von welchem man noch eine ziemliche Weile in Paris zu reden<lb/>haben, biß etwann eine andere abenthenerliche Begebenheit &#x017F;ein Anden-<lb/>cken verdunckeln wird. Der unglu&#x0364;ck&#x017F;eelige Leichnam blieb &#x017F;o dann noch<lb/>einige Zeit auf dem Rade liegen, ward aber endlich abgenommen, auf<lb/>eine Baare geleget und von den Henckers-Knechten auf den Kirch-Hof<lb/>der un&#x017F;chuldigen Kinder gebracht; Allein es bekam auch hierdurch die<lb/>Trago&#x0364;die von <hi rendition="#aq">Cartouche</hi> noch kein Ende, denn die <hi rendition="#aq">Chirurgi</hi> von <hi rendition="#aq">S.<lb/>Co&#x017F;mo</hi> kaufften dem Scharffrichter den <hi rendition="#aq">Cartouchi</hi>&#x017F;chen Co&#x0364;rper unter<lb/>dem Vorwand ab, daß &#x017F;ie zum Nutzen ihrer Lehrlinge, eine <hi rendition="#aq">Anatomie</hi><lb/>oder Zerlegung damit an&#x017F;tellen wolten; Allein &#x017F;ie haben einen <hi rendition="#aq">curieu&#x017F;</hi>en<lb/>Wucher mit &#x017F;elbigem getrieben, und ihn vor Geld &#x017F;ehen la&#x017F;&#x017F;en, da denn<lb/>der Zulauff &#x017F;o groß gewe&#x017F;en, daß man noch im Zweiffel &#x017F;tehet: Ob <hi rendition="#aq">Car-<lb/>touche</hi> bey &#x017F;einer Freyheit mit &#x017F;einer Mord- und Diebs-<hi rendition="#aq">Profe&#x017F;&#x017F;ion,</hi><lb/>oder die Como&#x0364;dianten bey &#x017F;einer Gefangen&#x017F;chafft mit der von ihm ge-<lb/>&#x017F;pielten Como&#x0364;die, oder die <hi rendition="#aq">Chirurgi</hi> nach &#x017F;einem Tode mit &#x017F;einem Co&#x0364;r-<lb/>per mehr verdieuet.</p><lb/><p>Einige haben vor gewiß vorgeben wollen, daß <hi rendition="#aq">Cartouche</hi> &#x017F;eine <hi rendition="#aq">Rail-<lb/>leri</hi>en auch mitten unter den Todes-Gedancken nicht la&#x017F;&#x017F;en ko&#x0364;nnen, &#x017F;on-<lb/>dern etlichemal zu dem Beicht-Vater ge&#x017F;aget: Mein <hi rendition="#aq">Sy&#x017F;tema</hi> i&#x017F;t von kei-<lb/>ner gro&#x0364;&#x017F;&#x017F;ern Dauer, als des Herrn Law &#x017F;eines gewe&#x017F;en. Die&#x017F;en Tag<lb/>ward weiter nichts vorgenommen; weil die Gerichts-Per&#x017F;onen &#x017F;ehr er-<lb/>mu&#x0364;det waren, den folgenden Morgen aber &#x017F;ahe man wieder 4. Ra&#x0364;der und<lb/>2. Galgen auf dem Platz <hi rendition="#aq">de Greve</hi> &#x017F;tehen.</p><lb/><fw type="catch" place="bottom">Gegen</fw><lb/><pb n="19" facs="#f0025" />
<p>Gegen 9. Uhr aber kam Befehl, daß 3. Ra&#x0364;der wieder weggenom-<lb/>men werden &#x017F;olten, weil etliche von denjenigen, an denen die <hi rendition="#aq">Execution</hi><lb/>vollzogen werden &#x017F;ollen, auf der nochmahligen Tortur, noch mehr andere<lb/>angegeben. Die <hi rendition="#aq">Execution</hi> verzohe &#x017F;ich hierdurch biß in die Nacht, da<lb/>ein Gold&#x017F;chmidts-Sohn, ein junger Men&#x017F;ch von 22. Jahren auf den<lb/>Richt-Platz gebracht und bey brennenden Fackeln gera&#x0364;dert wurde.<lb/>Wie die&#x017F;es ge&#x017F;chehen, wurden auch der Wirth und die Wirthen desjeni-<lb/>gen Diebs-Winckels, wo <hi rendition="#aq">Cartouche</hi> ergriffen worden, an beyde Galgen<lb/>aufgehencket und die <hi rendition="#aq">Execution</hi> vor die&#x017F;en Tag geendiget.</p><lb/><p>Unter den Angegebenen &#x017F;ollen &#x017F;ich auch ein <hi rendition="#aq">Commi&#x017F;&#x017F;arius</hi> von einer<lb/>alten an&#x017F;ehnlichen Adelichen Familie, auch einige andre Per&#x017F;onen von<lb/><hi rendition="#aq">Di&#x017F;tinction</hi> befinden, die man aber wohl wird durch&#x017F;chlu&#x0364;pffen la&#x017F;&#x017F;en.<lb/>Seit dem 29. &#x017F;ind mehr als 60. &#x017F;o wohl Manns- als Weibs-Per&#x017F;onen zu<lb/>Paris in Arre&#x017F;t genommen worden, welche dem <hi rendition="#aq">Cartouche</hi> und &#x017F;einen<lb/>Diebs-Ge&#x017F;ellen dadurch Vor&#x017F;chub gethan, daß &#x017F;ie Knechte und Ma&#x0364;gde<lb/>durch Be&#x017F;techungen zu bewegen ge&#x017F;uchet, die Wohnungen ihrer Herr-<lb/>&#x017F;chafften offen zu la&#x017F;&#x017F;en, damit &#x017F;ie ihre Diebs-<hi rendition="#aq">Profe&#x017F;&#x017F;ion</hi> des Nachts in<lb/>&#x017F;elbigen <hi rendition="#aq">exercir</hi>en ko&#x0364;nten.</p><lb/><p>Hiernech&#x017F;t hat man aus des <hi rendition="#aq">Cartouche</hi> gefundenen Schrifften er-<lb/>&#x017F;ehen, daß er nach Etampe, Meaux und an andre Orte eine &#x017F;tarcke <hi rendition="#aq">Cor-<lb/>re&#x017F;pondenz</hi> gefu&#x0364;hret, Dieb&#x017F;ta&#x0364;hle dahin gebracht, Wech&#x017F;el-Briefe davor<lb/>gezogen, und einen rechten Wech&#x017F;el-Handel damit getrieben; Es haben<lb/>aber dergleichen Banquiers nunmehro &#x017F;chlechten Lohn zu erwarten. Es<lb/>&#x017F;ind auch in unter&#x017F;chiedene Provintzen des Reichs Befehle ge&#x017F;endet<lb/>worden, &#x017F;ich da&#x017F;elb&#x017F;t derer von <hi rendition="#aq">Cartouchen</hi> und &#x017F;einen Cameraden ange-<lb/>gebenen Ra&#x0364;uber und Diebe zu bema&#x0364;chtigen. Ja &#x017F;elb&#x017F;t von Paris hat<lb/>man ein &#x017F;tarckes <hi rendition="#aq">Commando</hi> in den nach Meaux zu gelegenen Wald ge-<lb/>&#x017F;endet, die da&#x017F;elb&#x017F;t befindlichen Ra&#x0364;uber und Diebe aufzuheben; Allein<lb/>die&#x017F;e haben &#x017F;ich derge&#x017F;talt gewehret, daß &#x017F;ich die Archiers mit Verlu&#x017F;t von<lb/>3. Per&#x017F;onen zuru&#x0364;ck ziehen und leer wieder nach Paris zuru&#x0364;ck <hi rendition="#aq">marchi-</hi><lb/>ren mu&#x0364;&#x017F;&#x017F;en.</p><lb/><p>Son&#x017F;ten hat man auch den Lieutenant des <hi rendition="#aq">Cartouche,</hi> Namens<lb/>Pelißier, welcher &#x017F;ich u&#x0364;ber der Theilung eines Stra&#x017F;&#x017F;en-Raubs mit ei-<lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">nem</fw><lb/><pb n="20" facs="#f0026" />
nem &#x017F;einer Cameraden entzweyet und daru&#x0364;ber von die&#x017F;em in den Arm<lb/>verwundet worden, &#x017F;ich aber nach der Zeit &#x017F;ehr pra&#x0364;chtig aufgefu&#x0364;hret, auch<lb/>viel mit gro&#x017F;&#x017F;en Herren umgegangen und ge&#x017F;pielet, endlich in dem Hau&#x017F;e<lb/>des Herrn Jntendanten zu Lion arre&#x017F;tiret, da man ihm ge&#x017F;aget, er gleiche<lb/>gar &#x017F;ehr einem &#x017F;o genannten Pelißier, de&#x017F;&#x017F;en Be&#x017F;chreibung von Paris<lb/>nach Lion ge&#x017F;endet worden: Pelißier ha&#x0364;tte hierauf mit Trotz geantwor-<lb/>tet, daß viele von &#x017F;einem Namen ihm gleich &#x017F;eyn ko&#x0364;nten; man ha&#x0364;tte ihm<lb/>aber ver&#x017F;etzet, er ko&#x0364;nte &#x017F;ich gar leicht rechtfertigen, wenn er &#x017F;ich nur aus-<lb/>kleidete, und &#x017F;ehen lie&#x017F;&#x017F;e, daß er ein gewiß Zeichen nicht an &#x017F;einem Leibe<lb/>ha&#x0364;tte, als er aber &#x017F;ich de&#x017F;&#x017F;en geweigert, ha&#x0364;tte man ihn mit Gewalt aus-<lb/>gezogen, und auf &#x017F;einem Arm das Pfla&#x017F;ter noch auf der Wunde gefun-<lb/>den, welche ihm &#x017F;ein Camerad in der Theilung beygebracht ha&#x0364;tte. Die-<lb/>&#x017F;er i&#x017F;t hierauf zu Lion gefangen genommen worden, um nach Paris ge-<lb/>bracht zu werden und &#x017F;einen Lohn allhier zu empfangen. Es haben zwar<lb/>die Cameraden von der <hi rendition="#aq">Cartouchi</hi>&#x017F;chen Bande ausgebreitet, als wenn<lb/>die&#x017F;er Pelißier auf dem Wege hieher von &#x017F;einen Mitge&#x017F;ellen wieder be-<lb/>freyet und die bey ihm zur Bedeckung gewe&#x017F;ene 8. Gerichts-Diener nie-<lb/>der ge&#x017F;cho&#x017F;&#x017F;en worden; es i&#x017F;t aber &#x017F;olches fal&#x017F;ch gewe&#x017F;en und vermuthet<lb/>man den Pelißier &#x017F;tu&#x0364;ndlich allhier, allwo er auf einige Zeit 3. andern<lb/>Cameraden, die &#x017F;ich gleichfalls allhier <hi rendition="#aq">cavalierement</hi> aufgefu&#x0364;hret,<lb/>und in &#x017F;olcher Figur ergriffen worden, Ge&#x017F;ell&#x017F;chafft lei&#x017F;ten<lb/>kan.</p><lb/><p>So &#x017F;charff man aber bißher mit die&#x017F;em gottlo&#x017F;en Ge&#x017F;indel verfah-<lb/>ren, &#x017F;o la&#x0364;&#x017F;t es &#x017F;ich doch nicht ab&#x017F;chrecken, Rauben und Stehlen noch &#x017F;ta&#x0364;r-<lb/>cker, als vormahls ge&#x017F;chehen, fortzu&#x017F;etzen; wie denn am 5. Decembr. A-<lb/>bends um 10. Uhr der <hi rendition="#aq">Artilleri Commi&#x017F;&#x017F;arius,</hi> Herr <hi rendition="#aq">Ba&#x017F;&#x017F;u,</hi> von 5. der-<lb/>gleichen Galgenvo&#x0364;geln aufo&#x0364;ffentlicher Stra&#x017F;&#x017F;e angegriffen worden. Er<lb/>hat &#x017F;ich zwar tapffer zur Wehre ge&#x017F;etzet, i&#x017F;t aber endlich mit einem Sa&#x0364;-<lb/>bel hinterwa&#x0364;rts in Kopff gehauen worden, daß er darnieder ge&#x017F;uncken.<lb/>Die Ra&#x0364;uber haben ihm hierauf Hut und Degen genommen und<lb/>&#x017F;ich &#x017F;chleunig davon gemacht.</p><lb/><p>Auf die&#x017F;es ent&#x017F;etzliche Verbrechen war die Obrigkeit <hi rendition="#aq">re&#x017F;olvir</hi>et<lb/><fw type="catch" place="bottom">fol-</fw><lb/><pb n="21" facs="#f0027" />
folgendes Tages eine <hi rendition="#aq">Execution</hi> vorzunehmen, und Abends um 9. Uhr<lb/>ward ein junger Meu&#x017F;ch auf den Platz <hi rendition="#aq">de Greve</hi> gefu&#x0364;hret, da&#x017F;elb&#x017F;t mit<lb/>4. Pferden zerri&#x017F;&#x017F;en zu werden; weil er aber bey Erblickung des Richt-<lb/>Platzes, nach dem Exempel <hi rendition="#aq">Cartouch</hi>ens, An&#x017F;uchung that, nochmahls<lb/>vor die Richter gefu&#x0364;hret zu werden, &#x017F;o hat man ihm auch darinnen gewill-<lb/>fahret und ihn auf das Stadt-Hauß gebracht, allwo er noch vieles be-<lb/>kennet und er&#x017F;t folgendes Tages, Nachmittags um 1. Uhr hingerichtet<lb/>worden; immittel&#x017F;t aber hat man doch noch &#x017F;elbigen Abend, die Zu&#x017F;chau-<lb/>er nicht leer weg gehen zu la&#x017F;&#x017F;en, eine alte Diebs-Vettel aufgehencket.<lb/>Man hat auch &#x017F;on&#x017F;ten noch in Erfahrung gebracht, daß am 18. Novembr.<lb/>zu Nacht, biß 80. Per&#x017F;onen von der Bande des <hi rendition="#aq">Cartouche</hi> bey Boulle-<lb/>gard zu&#x017F;ammen gekommen, und ein neues Ober-Haupt erwehlet, &#x017F;o <hi rendition="#aq">St.<lb/>Etienne</hi> hei&#x017F;&#x017F;en &#x017F;oll, der auch &#x017F;eine Untergebene &#x017F;ogleich aus<supplied>c</supplied><hi rendition="#aq">ommandir</hi>et,<lb/>an unter&#x017F;chiedenen Orten &#x017F;eine Befehle zu vollziehen, die ihm auch &#x017F;o gleich<lb/>gehor&#x017F;amet.</p><lb/><p>Unter der Bande des <hi rendition="#aq">Cartouche</hi> haben &#x017F;ich auch Gei&#x017F;tliche befunden,<lb/>von denen ein Abt ergriffen worden, welcher &#x017F;ich Johann Ca&#x017F;par von<lb/><hi rendition="#aq">Rougaime de la Mothe</hi> genennet, insgemein aber der Abt <hi rendition="#aq">dela Mothe</hi> ge-<lb/>hei&#x017F;&#x017F;en worden, die&#x017F;er hat, au&#x017F;er andern &#x017F;chweren Verbrechen, das <hi rendition="#aq">Semi-<lb/>narium</hi> der ausla&#x0364;ndi&#x017F;chen <hi rendition="#aq">Mi&#x017F;&#x017F;ion</hi>en unter&#x017F;chiedliche mahl be&#x017F;tohlen. Die<lb/>Gei&#x017F;tlichkeit i&#x017F;t &#x017F;ehr bemu&#x0364;het gewe&#x017F;en, vor ihn bey dem Herrn Regenten,<lb/>in An&#x017F;ehung &#x017F;eines Gei&#x017F;tlichen Standes, Gnade auszuwu&#x0364;rcken, es i&#x017F;t aber<lb/>ihre Bemu&#x0364;hung vergebens gewe&#x017F;en, und der Herr Regent hat &#x017F;ich auff<lb/>ihr An&#x017F;uchen folgender ma&#x017F;&#x017F;en erkla&#x0364;hret: <hi rendition="#fr">Jch habe den Grafen von<lb/>Horn radern la&#x017F;&#x017F;en: die&#x017F;er &#x017F;oll hencken,</hi> welches Urtheil auch am 11.<lb/>Decembr. gegen Abend, auf der Vor&#x017F;tadt von <hi rendition="#aq">St. Germain</hi> in der wei&#x017F;&#x017F;en<lb/>Creuß-Ga&#x017F;&#x017F;e an ihm vollzogen worden, nachdem er vorher fa&#x017F;t eine gantze<lb/>Stunde unter dem Galgen geprediget. Ein ausla&#x0364;ndi&#x017F;cher Edelmann,<lb/>dem der <hi rendition="#aq">executir</hi>te Abt 1600. Livres geliehen, i&#x017F;t von dem&#x017F;elben, &#x017F;o bald<lb/>die&#x017F;er in Verhafft gerathen, als ein Mitverbrecher angegeben und deßwe-<lb/>gen in die Ba&#x017F;tille gebracht worden. Man hat ihn aber, nach genauer<lb/>Unter&#x017F;uchung, un&#x017F;chuldig befunden und an dem Tage, da der Abt gehan-<lb/>gen worden wieder auf freyen Fuß ge&#x017F;tellet.</p><lb/><p>Bey die&#x017F;er blutigen Trago&#x0364;die hat Paris nichts mit gro&#x0364;&#x017F;&#x017F;erm Er-<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">&#x017F;tau-</fw><lb/><pb n="22" facs="#f0028" />
&#x017F;taunen angeho&#x0364;ret, als daß der Ko&#x0364;nigl. General-Fi&#x017F;cal am 10. Decembr.<lb/>einen Befehl von Parlament ausgebracht, daß ein <hi rendition="#aq">Inqui&#x017F;ition</hi>s-Proceß<lb/>wider den Lieutenant des Criminal-Gerichts und den Fi&#x017F;cal vom Chate-<lb/>let &#x017F;olte ange&#x017F;tellet werden, welche durch einen von denen bereits gera&#x0364;der-<lb/>ten Cameraden des <hi rendition="#aq">Cartouche</hi> be&#x017F;chuldiget worden, daß &#x017F;ie gewi&#x017F;&#x017F;e ihnen<lb/>bekante Verbrechen darum ver&#x017F;chwiegen, damit einige dabey <hi rendition="#aq">intere&#x017F;&#x017F;ir-</hi><lb/>te vornehme Per&#x017F;onen, &#x017F;o gedachte beyde Gerichts-<hi rendition="#aq">Officiant</hi>en be&#x017F;tochen,<lb/>ver&#x017F;chonet werden mo&#x0364;chten. Man erwartet daher recht &#x017F;ehnlich wie die-<lb/>&#x017F;er Proceß ablauffen werde.</p><lb/><p>Den 12. <hi rendition="#aq">Decembr.</hi> &#x017F;ind einige Gefreyte, oder Exempten von denen Ge-<lb/>richts-Dienern zu Pferde an die Spani&#x017F;che Gra&#x0364;ntzen ge&#x017F;endet worden, um<lb/>9. Diebe von der Bande des <hi rendition="#aq">Cartouche,</hi> &#x017F;o &#x017F;ich unter dem Gefolg der<lb/><hi rendition="#aq">Mademoi&#x017F;elle</hi> von <hi rendition="#aq">Montpen&#x017F;ier</hi> befunden, und wovon &#x017F;onderlich zwey dero<lb/>Silber-Ge&#x017F;chirr &#x017F;tehlen helffen, nach Paris zu bringen. Den 15. ward<lb/>abermahls eine Frau von der Bande des <hi rendition="#aq">Cartouche</hi> Chevaliere genannt<lb/>aufgeknu&#x0364;pffet, und nach der Zeit &#x017F;ind durch das Criminal-Gerichte noch<lb/>2. Weibes- und 6. Manns-Per&#x017F;onen von eben die&#x017F;er Bande zum Tode<lb/>verurtheilet worden, dem ohngeachtet i&#x017F;t doch der Fleiß und Strenge der<lb/>Ju&#x017F;titz nicht vermo&#x0364;gend gewe&#x017F;en, denen ha&#x0364;ufigen Mordthaten und Die-<lb/>bereyen Einhalt zu thun.</p><lb/><p>Den 20. <hi rendition="#aq">Decembr.</hi> hat man abermahls ver&#x017F;chiedene Per&#x017F;onen aus<lb/>ihren Ha&#x0364;u&#x017F;ern, und unter die&#x017F;en auch einen Schlo&#x0364;&#x017F;&#x017F;er geholet, der wie die<lb/>Rede gehet, dem hingerichteten <hi rendition="#aq">Cartouche</hi> die Mittel angewie&#x017F;en, gema&#x0364;ch-<lb/>lich und ohne vieles Gera&#x0364;u&#x017F;ch, in die Ha&#x0364;u&#x017F;er wohlhabender Leute zu<lb/>kommen.</p><lb/><p>Am 28. <hi rendition="#aq">dito</hi> Abends um 6. Uhr kamen 3. wohlgekleidete junge Kerls zu ei-<lb/>nem auf dem Platz von Maubert wohnenden Kauffman, und forderten ihm<lb/>mit entblo&#x0364;&#x017F;&#x017F;etem Degen &#x017F;eine Gold-Bo&#x0364;r&#x017F;e ab, die er ihnen auch, ihrer loß<lb/>zu werden, willig auslieferte; Kaum aber waren &#x017F;ie mit dem Raube weg,<lb/>&#x017F;o rieff der Kauffmann: Es &#x017F;ind Diebe da. Die <hi rendition="#aq">patronillir</hi>ende Schaar-<lb/>Wache kam ohngefehr darzu, und holete noch 2. von die&#x017F;en Galgenvo&#x0364;geln<lb/>ein, welche in das Chatelet gebracht wurden.</p><lb/><fw type="catch" place="bottom">Dem</fw><lb/><pb n="23" facs="#f0029" />
    <p>Dem <hi rendition="#aq">du Chatelet,</hi> einem Cameraden des <hi rendition="#aq">Cartouche,</hi> welcher ihn das<lb/>er&#x017F;temahl verrathen, hat zwar der Ko&#x0364;nig das Leben ge&#x017F;chencket, doch &#x017F;oll er<lb/>in ewiger Gefa&#x0364;ngniß bleiben, um welches er auch &#x017F;elb&#x017F;t angehalten hat,<lb/>mit dem Vorgeben, daß ihn doch die u&#x0364;brige Rotte, wenn er frey wa&#x0364;re,<lb/>ermorden wu&#x0364;rde; Er begehret ta&#x0364;glich nichts als 10. Sols, oder 4. gl. da-<lb/>von im Gefa&#x0364;ngniß zu leben, und giebt vor, daß er &#x017F;ich bekehren wolte.<lb/>Bey die&#x017F;em Verfahren wider den <hi rendition="#aq">Cartouche</hi> und &#x017F;eine Cameraden &#x017F;ind<lb/>u&#x0364;berhaupt drey Dinge merckwu&#x0364;rdig 1.) daß die Obrigkeit keine Ko&#x017F;ten<lb/>noch Mu&#x0364;he ge&#x017F;cheuet, &#x017F;ich die&#x017F;es Complots zu bema&#x0364;chtigen, auch jetzo &#x017F;chon<lb/>wu&#x0364;rcklich 60000. Livres, oder 20000. Reichs-Thaler aufgewendet wor-<lb/>den 2.) daß man u&#x0364;ber einem &#x017F;olchen wichtigen Proceß nicht la&#x0364;nger als<lb/>6. Wochen und etliche Tage zugebracht, und denen <hi rendition="#aq">Delinquent</hi>en keine<lb/>&#x017F;cha&#x0364;dliche Bedenck-Zeit gela&#x017F;&#x017F;en; 3.) daß man &#x017F;ich allhier aus aber gla&#x0364;u-<lb/>bi&#x017F;chen Gebrauch mit denen <hi rendition="#aq">Execution</hi>en nicht an eine gewi&#x017F;&#x017F;e Zeit binde,<lb/>&#x017F;ondern die&#x017F;elbe, nachdem es denen Richtern gelegen fa&#x0364;llt, Vor- und Nach-<lb/>mittags, auch wohl gar des Abends und um Mitternachts-Zeit vollziehe.<lb/>Ein gewi&#x017F;&#x017F;er <hi rendition="#aq">Greffier</hi> des Criminal-Gerichts &#x017F;oll willens &#x017F;eyn, die Hi&#x017F;torie<lb/>des <hi rendition="#aq">Cartouche</hi> und &#x017F;einer Cameraden ausfu&#x0364;hrlich zu be&#x017F;chreiben, welches<lb/>in der That etwas <hi rendition="#aq">curieu&#x017F;</hi>es &#x017F;eyn wird.</p><lb/><p><hi rendition="#c"><hi rendition="#aq">Nota.</hi> So bald nur gedachte Hi&#x017F;torie im Druck verhanden, wird<lb/>man nicht ermangeln, &#x017F;olche gleichfalls ins Teut&#x017F;che u&#x0364;ber&#x017F;etzt denen<lb/>Liebhabern dergleichen Schrifften durch den<lb/>Druck mitzutheilen.</hi></p></div><milestone unit="section" rendition="#hr"/><lb/><lb/><pb n="[24]" facs="#f0030" /></body><back>
<pb n="[25]" facs="#f0031" />
<pb n="[26]" facs="#f0032" />
<pb n="[27]" facs="#f0033" />
<pb n="[28]" facs="#f0034" />
<pb n="[29]" facs="#f0035" />
<pb n="[30]" facs="#f0036" /></back>
</text>
</TEI>
