<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front><pb facs="#f0001" />
<pb facs="#f0002" />
<pb facs="#f0003" />
<pb facs="#f0004" />
<pb n="[1]" facs="#f0005" />
<titlePage type="main"><docTitle><titlePart type="main"><hi rendition="#b">Der<lb/><hi rendition="#in">M</hi>e&#x017F;&#x017F;ias</hi></titlePart></docTitle><lb/><docTitle><titlePart type="desc">ein<lb/><hi rendition="#in">H</hi>eldengedicht.</titlePart></docTitle><lb/><figure/>
<milestone unit="section" rendition="#hr"/><lb/>
<docImprint><pubPlace><hi rendition="#g">HALLE</hi></pubPlace>,<lb/>bey <publisher>Carl Herrmann Hemmerde</publisher>.<lb/><docDate><hi rendition="#g">1749</hi>.</docDate></docImprint></titlePage></front><body><lb/><pb n="[2]" facs="#f0006" />
<pb n="[3]" facs="#f0007" />
<milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#fr"><hi rendition="#g">Der Me&#x017F;&#x017F;ias,</hi></hi><lb/>Er&#x017F;ter Ge&#x017F;ang.</hi></head><lb/><lg n="1"><l><hi rendition="#in">S</hi>ing, un&#x017F;terbliche Seele, der &#x017F;u&#x0364;ndigen<lb/><hi rendition="#et">Men&#x017F;chen Erlo&#x0364;&#x017F;ung,</hi></l><lb/><l>Die der Me&#x017F;&#x017F;ias auf Erden in &#x017F;einer<lb/><hi rendition="#et">Men&#x017F;chheit vollendet,</hi></l><lb/><l>Und durch die er Adams Ge&#x017F;chlechte die Liebe der Gottheit</l><lb/><l>Mit dem Blute des heiligen Bundes von neuem ge&#x017F;chenkt<lb/><hi rendition="#et">hat.</hi></l><lb/><l>Al&#x017F;o ge&#x017F;chah des Ewigen Wille. Vergebens erhub &#x017F;ich</l><lb/><l>Satan wider den go&#x0364;ttlichen Sohn: um&#x017F;on&#x017F;t &#x017F;tand Juda&#x0364;a</l><lb/><l>Wider ihn auf; er thats, und vollbrachte die gro&#x017F;&#x017F;e Ver-<lb/><hi rendition="#et">&#x017F;o&#x0364;hnung.</hi></l></lg><lb/>
<lg n="2"><l>Aber, o Werk, das nur GOtt allgegenwa&#x0364;rtig erkennet,</l><lb/><l>Darf &#x017F;ich die Dichtkun&#x017F;t auch wohl aus dunkler Ferne<lb/><hi rendition="#et">dir na&#x0364;hern?</hi></l><lb/><l>Weihe &#x017F;ie, Gei&#x017F;t Scho&#x0364;pfer, vor dem ich im &#x017F;tillen hier<lb/><hi rendition="#et">bete;</hi></l>
<lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">Fu&#x0364;hre</fw><lb/><pb n="4" facs="#f0008" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
    <l>Fu&#x0364;hre &#x017F;ie mir, als deine Nachahmerinn, voller Ent-<lb/><hi rendition="#et">zu&#x0364;ckung,</hi></l><lb/><l>Voll un&#x017F;terblicher Kraft, in verkla&#x0364;rter Scho&#x0364;nheit, ent-<lb/><hi rendition="#et">gegen.</hi></l><lb/><l>Ru&#x0364;fte &#x017F;ie mit jener tief&#x017F;innigen ein&#x017F;amen Weisheit.</l><lb/><l>Mit der du, o for&#x017F;chender Gei&#x017F;t, die Tiefen GOttes durch-<lb/><hi rendition="#et">&#x017F;chaue&#x017F;t;</hi></l><lb/><l>Al&#x017F;o werd ich durch &#x017F;ie Licht und Offenbarungen &#x017F;ehen,</l><lb/><l>Und die Erlo&#x0364;&#x017F;ung des gro&#x017F;&#x017F;en Me&#x017F;&#x017F;ias wu&#x0364;rdig be&#x017F;ingen.</l></lg>
<lb/>
<lg n="3"><l>Sterbliche, kennt ihr die Ehre, die euer Ge&#x017F;chlechte<lb/><hi rendition="#et">verherrlicht,</hi></l><lb/><l>Da der Scho&#x0364;pfer der Welt, als Erlo&#x0364;&#x017F;er, auf Erden ge-<lb/><hi rendition="#et">kommen:</hi></l><lb/><l>So ho&#x0364;rt meinen Ge&#x017F;ang, ihr be&#x017F;onders, ihr wenigen<lb/><hi rendition="#et">Edlen,</hi></l><lb/><l>Theure ge&#x017F;ellige Freunde des liebenswu&#x0364;rdigen Mittlers,</l><lb/><l>Jhr mit der Zukunft des gro&#x017F;&#x017F;en Gerichts vertrauliche<lb/><hi rendition="#et">Seelen,</hi></l><lb/><l>Ho&#x0364;rt mich, und &#x017F;ingt den ewigen Sohn durch ein go&#x0364;tt-<lb/><hi rendition="#et">liches Leben.</hi></l></lg>
<lb/>
<lg n="4"><l>Nah an der heiligen Stadt, die &#x017F;ich itzt durch Blind-<lb/><hi rendition="#et">heit entweihte,</hi></l><lb/><l>Und die Krone der hohen Erwa&#x0364;hlung unwi&#x017F;&#x017F;end hinweg-<lb/><hi rendition="#et">warf,</hi></l><lb/><l>Ehmals die Stadt der Herrlichkeit GOttes, der heiligen<lb/><hi rendition="#et">Va&#x0364;ter</hi></l><lb/><l>Pflegerinn, nun ein Altar des Bluts von Mo&#x0364;rdern ver-<lb/><hi rendition="#et">go&#x017F;&#x017F;en:</hi></l><lb/><l>Hier wars, wo der Me&#x017F;&#x017F;ias von einem Volke &#x017F;ich losriß,</l>
<lb/><fw type="catch" place="bottom">Das</fw><lb/><pb n="5" facs="#f0009" />
<fw type="header" place="top"><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></fw><lb/>
<l>Das ihn zwar itzo verehrte, doch nicht mit jener Ge-<lb/><hi rendition="#et">mu&#x0364;tsart,</hi></l><lb/><l>Die vorm &#x017F;chauenden Ange&#x017F;icht GOttes untadelhaft<lb/><hi rendition="#et">bleibet.</hi></l><lb/><l>JE&#x017F;us verbarg &#x017F;ich vor die&#x017F;en Entweihten. Zwar lagen<lb/><hi rendition="#et">hier Palmen</hi></l><lb/><l>Des ihm begegnenden Volks; zwar klang dort ihr lautes<lb/><hi rendition="#et">Ho&#x017F;anna;</hi></l><lb/><l>Aber um&#x017F;on&#x017F;t. Sie kannten den nicht, den &#x017F;ie Ko&#x0364;nig<lb/><hi rendition="#et">nannten.</hi></l><lb/><l>Und den Ge&#x017F;egneten GOttes zu &#x017F;ehn, war ihr Aug<supplied>e</supplied> zu<lb/><hi rendition="#et">dunkel.</hi></l><lb/><l>GOtt kam &#x017F;elber vom Himmel herab. Die gewaltige<lb/><hi rendition="#et">Stimme:</hi></l><lb/><l>Er i&#x017F;t verherrlicht, und &#x017F;oll von neuem verherrlichet<lb/><hi rendition="#et">werden!</hi></l><lb/><l>War die Verku&#x0364;ndigerinn der gegenwa&#x0364;rtigen Gottheit.</l><lb/><l>Doch &#x017F;ie waren, dich, GOtt, zu ver&#x017F;tehn, zu niedrige<lb/><hi rendition="#et">Su&#x0364;nder.</hi></l><lb/><l>Unterdeß nahte &#x017F;ich JE&#x017F;us dem Vater, der wegen des<lb/><hi rendition="#et">Volkes,</hi></l><lb/><l>Zu dem die Stimme ge&#x017F;chah, voll Zorn zum Himmel hin-<lb/><hi rendition="#et">auf&#x017F;tieg.</hi></l><lb/><l>Vor ihm wollt er noch einmal &#x017F;ein go&#x0364;ttlich freyes Ent-<lb/><hi rendition="#et">&#x017F;chlie&#x017F;&#x017F;en,</hi></l><lb/><l>Seine Geliebten, die Men&#x017F;chen, zu heiligen, feyerlich kund<lb/><hi rendition="#et">thun.</hi></l></lg>
<lb/><lg n="5"><l>Gegen die o&#x0364;&#x017F;tliche Seite Jeru&#x017F;alems liegt ein Gebirge,</l><lb/><l>Welches &#x017F;chon oft den go&#x0364;ttlichen Mittler auf &#x017F;einen Gi-<lb/><hi rendition="#et">pfeln,</hi></l><lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">Wie</fw><lb/><pb n="6" facs="#f0010" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Wie ins Heilige GOttes, verhu&#x0364;llt, wenn er ein&#x017F;ame Na&#x0364;chte</l><lb/><l>Unter dem An&#x017F;chaun des Vaters in gro&#x017F;&#x017F;en Gebeten<lb/><hi rendition="#et">durchwachte.</hi></l><lb/><l>Nach dem Gebirge begab er &#x017F;ich itzt. Johannes alleine</l><lb/><l>Folgt ihm bis zu den Gra&#x0364;bern der Seher, in heiligen<lb/><hi rendition="#et">Grotten,</hi></l><lb/><l>Wie &#x017F;ein go&#x0364;ttlicher Freund, die Nacht im Gebete zu<lb/><hi rendition="#et">bleiben.</hi></l><lb/><l>Von da erhub &#x017F;ich der Mittler zur ober&#x017F;ten Spitze des<lb/><hi rendition="#et">Berges.</hi></l><lb/><l>Jndem umgab ihn vom hohen Moria ein Schimmer der<lb/><hi rendition="#et">Opfer,</hi></l><lb/><l>Die den ewigen Vater noch itzt vorbildend ver&#x017F;o&#x0364;hnten.</l><lb/><l>Um und um nahm ihn der Oelbaum ins Ku&#x0364;hle. Gelin-<lb/><hi rendition="#et">dere Lu&#x0364;fte,</hi></l><lb/><l>Gleich dem Sa&#x0364;u&#x017F;eln der Gegenwart GOttes, umflo&#x017F;&#x017F;en<lb/><hi rendition="#et">&#x017F;ein Antlitz.</hi></l><lb/><l>Der dem Me&#x017F;&#x017F;ias auf Erden zum Dien&#x017F;te gegebene<lb/><hi rendition="#et">Seraph,</hi></l><lb/><l>Gabriel i&#x017F;t &#x017F;ein himmli&#x017F;cher Name, &#x017F;tand eben am Ein-<lb/><hi rendition="#et">gang</hi></l><lb/><l>Zwoer umdufteten Cedern, und dachte dem Heile der<lb/><hi rendition="#et">Men&#x017F;chen</hi></l><lb/><l>Und dem Triumphe der Ewigkeit nach, als itzt der Er-<lb/><hi rendition="#et">lo&#x0364;&#x017F;er</hi></l><lb/><l>Seinem Vater entgegen vor ihm im &#x017F;tillen vorbeygieng.</l><lb/><l>Gabriel wu&#x017F;te, daß nun die Zeit der Erlo&#x0364;&#x017F;ung heran-<lb/><hi rendition="#et">kam.</hi></l><lb/><l>Die&#x017F;e Betrachtung entzu&#x0364;ckt ihn, er &#x017F;prach mit za&#x0364;rtlicher<lb/><hi rendition="#et">Stimme:</hi></l></lg>
<lb/><fw type="catch" place="bottom">Will&#x017F;t</fw><lb/><pb n="7" facs="#f0011" />
<fw type="header" place="top"><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></fw><lb/>
<lg n="6"><l>Will&#x017F;t du die Nacht, o Go&#x0364;ttlicher, hier im Gebete durch-<lb/><hi rendition="#et">wachen?</hi></l><lb/><l>Oder verlangt dein ermu&#x0364;deter Leib nach &#x017F;einer Erqui-<lb/><hi rendition="#et">ckung?</hi></l><lb/><l>Soll ich zu deinem un&#x017F;terblichen Haupt ein Lager bereiten?</l><lb/><l>Sieh, itzt &#x017F;treckt &#x017F;chon der Spro&#x0364;ßling der Ceder den<lb/><hi rendition="#et">gru&#x0364;nenden Arm aus.</hi></l><lb/><l>Und die weiche bal&#x017F;ami&#x017F;che Staude. Beym Grabmal der<lb/><hi rendition="#et">Seher</hi></l><lb/><l>Wa&#x0364;ch&#x017F;t dort unten das ruhige Moos im ku&#x0364;hlenden Erd-<lb/><hi rendition="#et">reich.</hi></l><lb/><l>Soll ich hieraus, o Go&#x0364;ttlicher, dir ein Lager bereiten?</l><lb/><l>Wie i&#x017F;t dein Leib, o Erlo&#x0364;&#x017F;er, ermu&#x0364;det! Wie vieles ertra&#x0364;g&#x017F;t du</l><lb/><l>Hier auf Erden aus bru&#x0364;n&#x017F;tiger Liebe zum Men&#x017F;chenge-<lb/><hi rendition="#et">&#x017F;chlechte!</hi></l></lg>
<lb/>
    <lg n="7"><l>Al&#x017F;o &#x017F;agt er. Der Mittler belohnt ihn mit &#x017F;egnenden<lb/><hi rendition="#et">Blicken,</hi></l><lb/><l>Und &#x017F;tand voll Ern&#x017F;t auf der Ho&#x0364;he des Bergs am benach-<lb/><hi rendition="#et">barten Himmel.</hi></l><lb/><l>GOtt war da&#x017F;elb&#x017F;t. Hier betet er. Unter ihm to&#x0364;nte die<lb/><hi rendition="#et">Erde,</hi></l><lb/><l>Und ein <choice><sic>wandeludes</sic><corr>wandelndes</corr></choice> Jauchzen durchdrang die Pforten<lb/><hi rendition="#et">der Tiefen,</hi></l><lb/><l>Als &#x017F;ie von ihm die gewaltige Stimme tief unten ver-<lb/><hi rendition="#et">nahmen.</hi></l><lb/><l>Denn es war nicht mehr die Stimme des Fluchs, die<lb/><hi rendition="#et">Stimme von Stu&#x0364;rmen</hi></l><lb/><l>Furchtbar verku&#x0364;ndiget, und in donnernden Wettern ge-<lb/><hi rendition="#et">&#x017F;prochen,</hi></l><lb/><l>Die die Erde vernahm. Sie ho&#x0364;rte des Segnenden Rede,</l>
<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">Der</fw><lb/><pb n="8" facs="#f0012" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Der mit un&#x017F;terblicher Scho&#x0364;ne &#x017F;ie ein&#x017F;t zu verneuen be-<lb/><hi rendition="#et">&#x017F;chloßen.</hi></l><lb/><l>Um und um lagen die Hu&#x0364;gel in lieblicher Abendda&#x0364;mmrung,</l><lb/><l>Gleich als wa&#x0364;ren &#x017F;ie &#x017F;chon neu er&#x017F;chaffen, und blu&#x0364;hend,<lb/><hi rendition="#et">wie Eden.</hi></l><lb/><l>JE&#x017F;us redte. Nur er und der Vater durch&#x017F;chauten den<lb/><hi rendition="#et">Jnhalt,</hi></l><lb/><l>Unbegrenzt; dieß nur vermag die Stimme des Men&#x017F;chen<lb/><hi rendition="#et">zu &#x017F;prechen:</hi></l></lg>
<lb/>
<lg n="8"><l>Go&#x0364;ttlicher Vater, die Tage des Heils und des ewigen<lb/><hi rendition="#et">Bundes</hi></l><lb/><l>Na&#x0364;hern &#x017F;ich mir, die Tage, zu gro&#x0364;&#x017F;&#x017F;ern Werken erle&#x017F;en,</l><lb/><l>Als &#x017F;elb&#x017F;t die Scho&#x0364;pfung, die du durch deinen Sohn ehmals<lb/><hi rendition="#et">vollbrachte&#x017F;t.</hi></l><lb/><l>Sie verkla&#x0364;ren &#x017F;ich mir &#x017F;o &#x017F;cho&#x0364;n und herrlich, als damals,</l><lb/><l>Da wir die Reihe der Zeiten durch&#x017F;chauten, und &#x017F;ie in der<lb/><hi rendition="#et">Zukunft,</hi></l><lb/><l>Durch mein go&#x0364;ttliches An&#x017F;chaun vorzu&#x0364;glich bezeichnet, er-<lb/><hi rendition="#et">blickten.</hi></l><lb/><l>Dir nur i&#x017F;t es bekannt, mit was fu&#x0364;r Einmuth wir damals,</l><lb/><l>Du, mein Vater, und ich, und der Geift die Erlo&#x0364;&#x017F;ung be-<lb/><hi rendition="#et">&#x017F;chlo&#x017F;&#x017F;en.</hi></l><lb/><l>Jn der Stille der Ewigkeit, ein&#x017F;am und ohne Ge&#x017F;cho&#x0364;pfe,</l><lb/><l>Waren wir bey&#x017F;ammen. Voll un&#x017F;rer go&#x0364;ttlichen Liebe,</l><lb/><l>Sahen wir auf Men&#x017F;chen, die noch nicht waren, herunter.</l><lb/><l>Ach das arme Ge&#x017F;chlecht! Ach un&#x017F;re Ge&#x017F;cho&#x0364;pfe, wie elend</l><lb/><l>Waren &#x017F;ie, &#x017F;on&#x017F;t un&#x017F;terblich, nun Staub, von der Su&#x0364;nde<lb/><hi rendition="#et">ver&#x017F;tellet!</hi></l><lb/><l>Vater, ich &#x017F;ah ihr Elend, du meine Thra&#x0364;nen. Da &#x017F;prach&#x017F;t<lb/><hi rendition="#et">du:</hi><lb/><fw type="catch" place="bottom">Laßt</fw><lb/><pb n="9" facs="#f0013" />
<fw type="header" place="top"><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></fw></l><lb/><l>Laßt uns das Bild der Gottheit von neuem im Men&#x017F;chen<lb/><hi rendition="#et">er&#x017F;chaffen;</hi></l><lb/><l>Al&#x017F;o erfanden wir un&#x017F;er Geheimniß, das Blut der Ver-<lb/><hi rendition="#et">&#x017F;o&#x0364;hnung,</hi></l><lb/><l>Und die zum ewigen Bilde verneuerte Scho&#x0364;pfung der<lb/><hi rendition="#et">Men&#x017F;chen.</hi></l><lb/><l>Hier erkohr ich mich &#x017F;elb&#x017F;t, dieß go&#x0364;ttliche Werk zu vollen-<lb/><hi rendition="#et">den.</hi></l><lb/><l>Ewiger Vater, das weiß&#x017F;t du, das wi&#x017F;&#x017F;en die Himmel, wie<lb/><hi rendition="#et">bru&#x0364;n&#x017F;tig</hi></l><lb/><l>Mich &#x017F;eit die&#x017F;em Ent&#x017F;chluß nach meiner Erniedrung ver-<lb/><hi rendition="#et">langte;</hi></l><lb/><l>Erde, wie oft war&#x017F;t du, in deiner niedrigen Ferne,</l><lb/><l>Mein erwa&#x0364;hltes geliebte&#x017F;tes Augenmerk! Und du, o Canan,</l><lb/><l>Heiliges Land, wie oft hieng mein &#x017F;anftthra&#x0364;nendes Auge</l><lb/><l>An dem Hu&#x0364;gel, den ich vom Blute des Bundes &#x017F;chon<lb/><hi rendition="#et">voll &#x017F;ah.</hi></l><lb/><l>Und, o wie bebt mir mein Herz von &#x017F;u&#x0364;&#x017F;&#x017F;en wallenden<lb/><hi rendition="#et">Freuden,</hi></l><lb/><l>Daß ich &#x017F;o lange &#x017F;chon Meu&#x017F;ch bin, daß &#x017F;chon &#x017F;o viele<lb/><hi rendition="#et">Gerechte</hi></l><lb/><l>Zu mir &#x017F;ich &#x017F;ammlen, und nun bald alle Ge&#x017F;chlechte der<lb/><hi rendition="#et">Men&#x017F;chen</hi></l><lb/><l>Durch mich geheiliget werden! Hier lieg ich, go&#x0364;ttlicher<lb/><hi rendition="#et">Vater,</hi></l><lb/><l>Noch mit den Zu&#x0364;gen der Men&#x017F;chheit, nach deinem Bilde,<lb/><hi rendition="#et">gezieret.</hi></l><lb/><l>Betend vor dir: Bald aber wird mich dein to&#x0364;dtend Ge-<lb/><hi rendition="#et">richte</hi></l><lb/><l>Blutig ent&#x017F;tellen, und unter den Staub der Todten be-<lb/><hi rendition="#et">graben.</hi></l>
<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">Schon</fw><lb/><pb n="10" facs="#f0014" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Schon ho&#x0364;r ich dich, du Richter der Welt, allein und von<lb/><hi rendition="#et">ferne</hi></l><lb/><l>Kommen, und unerbittlich in deinen Himmeln daher-<lb/><hi rendition="#et">gehn.</hi></l><lb/><l>Schon durchdringt mich ein Schauer, dem ganzen Gei-<lb/><hi rendition="#et">&#x017F;terge&#x017F;chlechte</hi></l><lb/><l>Unempfindbar; und wenn du &#x017F;ie auch im grimmigen<lb/><hi rendition="#et">Zorne</hi></l><lb/><l>To&#x0364;dtete&#x017F;t, unempfindbar! Schon &#x017F;eh ich den na&#x0364;chtlichen<lb/><hi rendition="#et">Garten</hi></l><lb/><l>Vor mir liegen, &#x017F;chon &#x017F;ink ich vor dir in niedrigen Staub<lb/><hi rendition="#et">hin,</hi></l><lb/><l>Lieg, und bet, und winde mich, Vater, im Todes&#x017F;chwei&#x017F;&#x017F;e.</l><lb/><l>Siehe, da bin ich, mein Vater. Jch will dein grimmiges<lb/><hi rendition="#et">Zu&#x0364;rnen,</hi></l><lb/><l>Dein Gerichte will ich mit tiefem Gehor&#x017F;am ertragen.</l><lb/><l>Du bi&#x017F;t ewig! Kein endlicher Gei&#x017F;t hat das Zu&#x0364;rnen der<lb/><hi rendition="#et">Gottheit,</hi></l><lb/><l>Und den Unendlichen furchtbar und to&#x0364;dtend, gedacht und<lb/><hi rendition="#et">empfunden.</hi></l><lb/><l>GOtt nur konnte die Gottheit ertragen. Hier bin ich,<lb/><hi rendition="#et">mein Vater,</hi></l><lb/><l>To&#x0364;dte du mich, nimm mein ewiges Opfer zu deiner Ver-<lb/><hi rendition="#et">&#x017F;o&#x0364;hnung.</hi></l><lb/><l>Noch bin ich frey, noch kann ich dich bitten, &#x017F;o thut &#x017F;ich<lb/><hi rendition="#et">der Himmel</hi></l><lb/><l>Mit Myriaden von Seraphim auf, und fu&#x0364;hret mich<lb/><hi rendition="#et">jauchzend,</hi></l><lb/><l>Vater, zu deinem un&#x017F;terblichen Thron im Triumphe zu-<lb/><hi rendition="#et">ru&#x0364;cke.</hi></l><lb/><l>Aber ich will leiden, was keine Seraphim fa&#x017F;&#x017F;en,</l>
<lb/><fw type="catch" place="bottom">Was</fw><lb/><pb n="11" facs="#f0015" />
<fw type="header" place="top"><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></fw><lb/>
<l>Was kein denkender Cherub in tiefen Betrachtungen<lb/><hi rendition="#et">ein&#x017F;ieht;</hi></l><lb/><l>Jch will leiden, den furchtbar&#x017F;ten Tod will ich, Ewiger,<lb/><hi rendition="#et">leiden!</hi></l><lb/><l>Weiter &#x017F;agt er und &#x017F;prach: Jch hebe gen Himmel mein<lb/><hi rendition="#et">Haupt auf,</hi></l><lb/><l>Meine Hand in die Wolken, und &#x017F;chwo&#x0364;re dir bey mir &#x017F;elber,</l><lb/><l>Der ich GOtt bin, wie du: Jch will die Men&#x017F;chen erlo&#x0364;-<lb/><hi rendition="#et">&#x017F;en!</hi></l></lg>
<lb/>
<lg n="9"><l>JE&#x017F;us &#x017F;prachs, und &#x017F;tand auf, und in &#x017F;einem Antlitz<lb/><hi rendition="#et">war Hoheit,</hi></l><lb/><l>Und erbarmender Ern&#x017F;t, und Seelenruh, als er vor GOtt<lb/><hi rendition="#et">&#x017F;tand.</hi></l></lg>
<lb/>
<lg n="10"><l>Und, unho&#x0364;rbar den Engeln, nur &#x017F;ich und dem Sohne<lb/><hi rendition="#et">vernommen,</hi></l><lb/><l>Sprach der ewige Vater, und wandte &#x017F;ein ern&#x017F;tes Ge&#x017F;ichte</l><lb/><l>Gegen den Meßias: Jch breite mein Haupt durch die<lb/><hi rendition="#et">Himmel,</hi></l><lb/><l>Meinen Arm durch die Unendlichkeit aus, und &#x017F;ag: Jch<lb/><hi rendition="#et">bin ewig!</hi></l><lb/><l>Sag, und &#x017F;chwo&#x0364;re dir, Sohn: Jch will die Su&#x0364;nde ver-<lb/><hi rendition="#et">geben!</hi></l></lg>
<lb/>
<lg n="11"><l>Al&#x017F;o &#x017F;prach er, und &#x017F;chwieg. Jndem die Ewigen &#x017F;pra-<lb/><hi rendition="#et">chen,</hi></l><lb/><l>Gieng durch die ganze Ratur ein ehrfurchtvolles Erbe-<lb/><hi rendition="#et">ben.</hi></l><lb/><l>Seelen, die itzt wurden, die noch nicht zu denken begon-
<lb/><hi rendition="#et">nen,</hi></l><lb/><fw type="catch" place="bottom">Zitter-</fw><lb/><pb n="12" facs="#f0016" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Zitterten, und empfanden zuer&#x017F;t. Ein gewaltiger<lb/><hi rendition="#et">Schauer</hi></l><lb/><l>Faßte den Seraph, ihm &#x017F;chlug &#x017F;ein Herz, und um ihn lag<lb/><hi rendition="#et">wartend,</hi></l><lb/><l>Wie vorm nahen Gewitter die Erde, &#x017F;ein furcht&#x017F;amer<lb/><hi rendition="#et">Weltkreis.</hi></l><lb/><l>Nur in die Seelen zuku&#x0364;nftiger Chri&#x017F;ten kam &#x017F;anftes Ent-<lb/><hi rendition="#et">zu&#x0364;cken,</hi></l><lb/><l>Und ein &#x017F;u&#x0364;ßbeta&#x0364;ubend Gefu&#x0364;hl des ewigen Lebens.</l><lb/><l>Aber &#x017F;innlos, und nur zur Verzweiflung allein noch em-<lb/><hi rendition="#et">pfindlich,</hi></l><lb/><l>Sinnlos, wider GOtt was zu denken, ent&#x017F;tu&#x0364;rzten im Ab-<lb/><hi rendition="#et">grund</hi></l><lb/><l>Jhren Thronen die ho&#x0364;lli&#x017F;chen Gei&#x017F;ter. Als jeder dahin-<lb/><hi rendition="#et">&#x017F;ank,</hi></l><lb/><l>Stu&#x0364;rzt auf jeden ein Fels, brach unter jedem die Tiefe</l><lb/><l>Unge&#x017F;tu&#x0364;m ein, und donnernd erklang die unter&#x017F;te Ho&#x0364;lle.</l></lg>
<lb/>
<lg n="12"><l>JE&#x017F;us &#x017F;tand noch vor GOtt, und die Leiden &#x017F;einer<lb/><hi rendition="#et">Erlo&#x0364;&#x017F;ung</hi></l><lb/><l>Fiengen itzt an. Und Gabriel lag auf &#x017F;einem Ge&#x017F;ichte</l><lb/><l>Fern und anbetend, von neuen Gedanken gewaltig er-<lb/><hi rendition="#et">hoben.</hi></l><lb/><l>Seit den Jahrhunderten, die er durchlebt, (&#x017F;o lang als<lb/><hi rendition="#et">die Seele</hi></l><lb/><l>Sich die Unendlichkeit denkt, wenn &#x017F;ie &#x017F;ich in feurigem<lb/><hi rendition="#et">Fluge</hi></l><lb/><l>Wie aus dem Ko&#x0364;rper verliert,) &#x017F;eit die&#x017F;en Jahrhunderten<lb/><hi rendition="#et">hatt er</hi></l><lb/><l>So erhabne Gedanken noch nie empfunden. Die Gott-<lb/><hi rendition="#et">heit</hi></l>
<lb/><fw type="catch" place="bottom">Jhre</fw><lb/><pb n="13" facs="#f0017" />
<fw type="header" place="top"><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></fw><lb/>
<l>Jhre Ver&#x017F;o&#x0364;hnten, die ewige Liebe des go&#x0364;ttlichen Mittlers</l><lb/><l>Alles ero&#x0364;ffnet &#x017F;ich ihm. GOtt bildete die&#x017F;e Gedanken</l><lb/><l>Jn dem Gei&#x017F;te des Seraphs. GOtt &#x017F;elber dachte &#x017F;ich itzo,</l><lb/><l>Als den Erbarmer er&#x017F;chaffener We&#x017F;en. Der Seraph er-<lb/><hi rendition="#et">hub &#x017F;ich,</hi></l><lb/><l>Stand, und er&#x017F;taunt, und betet, und unaus&#x017F;prechliche<lb/><hi rendition="#et">Freude</hi></l><lb/><l>Zitterten durch &#x017F;ein Herz, und Licht und blendendes<lb/><hi rendition="#et">Gla&#x0364;nzen</hi></l><lb/><l>Gieng von ihm aus. Die Erde zerfloß in himmli&#x017F;chen<lb/><hi rendition="#et">Schimmer</hi></l><lb/><l>Unter ihm, wie es ihm vorkam. Jhn &#x017F;ah der go&#x0364;ttliche<lb/><hi rendition="#et">Mittler,</hi></l><lb/><l>Wie er den Gipfel des ganzen Gebirges mit Klarheit er-<lb/><hi rendition="#et">fu&#x0364;llte.</hi></l></lg>
<lb/>
<lg n="13"><l>Gabriel, rief er, verhu&#x0364;lle dich itzt, du dien&#x017F;t mir auf<lb/><hi rendition="#et">Erden.</hi></l><lb/><l>Mache dich auf, dieß Gebet vor meinen Vater zu brin-<lb/><hi rendition="#et">gen,</hi></l><lb/><l>Daß die edel&#x017F;ten unter den Men&#x017F;chen, die &#x017F;eligen Va&#x0364;ter,</l><lb/><l>Daß der ver&#x017F;ammelte Himmel der Zeiten Fu&#x0364;lle vernehme,</l><lb/><l>Nach der er &#x017F;ich &#x017F;o bru&#x0364;n&#x017F;tig ge&#x017F;ehnt. Hier kan&#x017F;t du mit<lb/><hi rendition="#et">Glanze,</hi></l><lb/><l>Als der Ge&#x017F;andte des hohen Me&#x017F;&#x017F;ias, vor GOtt er&#x017F;chei-<lb/><hi rendition="#et">nen.</hi></l></lg>
<lb/>
<lg n="14"><l>Schweigend, mit go&#x0364;ttlich erheiterten Minen, erhub<lb/><hi rendition="#et">&#x017F;ich der Seraph.</hi></l><lb/><l>JE&#x017F;us &#x017F;ah ihm in Niedrigkeit nach, doch erblickt er von<lb/><hi rendition="#et">ferne</hi></l>
<lb/><fw type="catch" place="bottom">Schon</fw><lb/><pb n="14" facs="#f0018" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Schon &#x017F;ein ganzes Betragen vorm Sitze der Herrlich-<lb/><hi rendition="#et">keit GOttes,</hi></l><lb/><l>Eh noch der eilende Seraph des Himmels Grentzen er-<lb/><hi rendition="#et">reichte.</hi></l></lg>
<lb/>
<lg n="15"><l>Jtzo erhuben &#x017F;ich neue geheimnißvolle Ge&#x017F;pra&#x0364;che</l><lb/><l>Zwi&#x017F;chen ihm und dem Vater, von hohem tief&#x017F;innigen Jn-<lb/><hi rendition="#et">halt,</hi></l><lb/><l>Selb&#x017F;t Un&#x017F;terblichen dunkel, Ge&#x017F;pra&#x0364;che von Dingen, die<lb/><hi rendition="#et">ku&#x0364;nftig</hi></l><lb/><l>GOttes Erlo&#x0364;&#x017F;ung vor allen Erlo&#x0364;&#x017F;ten verherrlichen wer-<lb/><hi rendition="#et">den.</hi></l></lg>
<lb/>
<lg n="16"><l>Unterdeß war der Seraph zur a&#x0364;u&#x017F;&#x017F;er&#x017F;ten Grenze des<lb/><hi rendition="#et">Himmels</hi></l><lb/><l>Aufwa&#x0364;rts ge&#x017F;tiegen. Hier fu&#x0364;llen nur Sonnen den heili-<lb/><hi rendition="#et">gen Umkreis.</hi></l><lb/><l>Hell, gleich einem vom Lichte gewebten a&#x0364;theri&#x017F;chen Vor-<lb/><hi rendition="#et">hang</hi></l><lb/><l>Zieht &#x017F;ich ihr Glanz um den Himmel herum. Kein dunk-<lb/><hi rendition="#et">ler Planete</hi></l><lb/><l>Naht &#x017F;ich des Himmels verderbendem Blick. Entfliehend<lb/><hi rendition="#et">und ferne</hi></l><lb/><l>Geht die bewo&#x0364;lkte Natur voru&#x0364;ber: die Erden fliehn mit<lb/><hi rendition="#et">ihr</hi></l><lb/><l>Klein und unmerkbar dahin, wie unter dem Fu&#x017F;&#x017F;e des<lb/><hi rendition="#et">Wandrers</hi></l><lb/><l>Niedriger Staub, von Gewu&#x0364;rmen bewohnt, aufwallet<lb/><hi rendition="#et">und hin&#x017F;inkt.</hi></l><lb/><l>Um den Himmel herum &#x017F;ind tau&#x017F;end offene Wege,</l><lb/><l>Lange, nicht auszu&#x017F;ehende Wege, von Sonnen umgeben.</l>
<lb/><fw type="catch" place="bottom">Hier</fw><lb/><pb n="15" facs="#f0019" />
<fw type="header" place="top"><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></fw><lb/>
<l>Hier &#x017F;cho&#x0364;pft mit goldnen Schalen der Seraph das fe&#x017F;t-<lb/><hi rendition="#et">liche Feuer,</hi></l><lb/><l>Welches &#x017F;ein fliegendes Haupthaar umfließt, wenn er<lb/><hi rendition="#et">&#x017F;chnell von GOtt eilt,</hi></l><lb/><l>Und als Schutzgei&#x017F;t zu einer un&#x017F;terblichen Seele ge&#x017F;andt<lb/><hi rendition="#et">wird,</hi></l><lb/><l>Die, dem Ge&#x017F;chlecht der Men&#x017F;chen zur Ehre, vom Scho&#x0364;,<lb/><hi rendition="#et">pfer gebildet</hi></l><lb/><l>Jugendlich wa&#x0364;ch&#x017F;t, und voll Muth &#x017F;ich vor ihre Ge&#x017F;pie-<lb/><hi rendition="#et">linnen vordra&#x0364;ngt,</hi></l><lb/><l>Und &#x017F;chon erhabner und go&#x0364;ttlicher fu&#x0364;hlt. Auch verkla&#x0364;rt<lb/><hi rendition="#et">hier die Seele</hi></l><lb/><l>Jhren von Luft nach dem Tode zu&#x017F;ammengeflo&#x017F;&#x017F;enen<lb/><hi rendition="#et">Ko&#x0364;rper.</hi></l></lg>
<lb/>
<lg n="17"><l>Durch den gla&#x0364;nzenden Weg, der gegen die Erde &#x017F;ich<lb/><hi rendition="#et">kehret,</hi></l><lb/><l>Floß nach der Erden Er&#x017F;chaffung, vom himmli&#x017F;chen Ur-<lb/><hi rendition="#et">quell ent&#x017F;pringend,</hi></l><lb/><l>Ein verkla&#x0364;rter a&#x0364;theri&#x017F;cher Strom nach Eden herunter.</l><lb/><l>Auf ihm, oder an &#x017F;einem von Wolken erhobnen Ge&#x017F;tade,</l><lb/><l>Ka<supplied>u</supplied>m dazumal bald Engel bald GOtt, zum vertraulichen<lb/><hi rendition="#et">Umgang,</hi></l><lb/><l>Zu den Men&#x017F;chen. Doch &#x017F;chnell ward der Strom zu-<lb/><hi rendition="#et">ru&#x0364;cke gerufen,</hi></l><lb/><l>Als &#x017F;ich durch Su&#x0364;nde der Men&#x017F;ch von GOttes Freund-<lb/><hi rendition="#et">&#x017F;chaft entfernte.</hi></l><lb/><l>Denn die Un&#x017F;terblichen wollten nicht mehr, in &#x017F;ichtbarer<lb/><hi rendition="#et">Scho&#x0364;nheit,</hi></l><lb/><l>Gegenden, die die Verwu&#x0364;&#x017F;tung des Todes ent&#x017F;tellte, be-<lb/><hi rendition="#et">&#x017F;uchen.</hi></l>
<lb/><fw type="catch" place="bottom">Damals</fw><lb/><pb n="16" facs="#f0020" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Damals wandten &#x017F;ie &#x017F;chauernd &#x017F;ich weg. Denn die &#x017F;tillen<lb/><hi rendition="#et">Gebirge,</hi></l><lb/><l>Wo noch die Spur des Ewigen war; die rau&#x017F;chenden<lb/><hi rendition="#et">Hayne,</hi></l><lb/><l>Die das Sa&#x0364;u&#x017F;eln der Gegenwart GOttes &#x017F;on&#x017F;t &#x017F;anft be-<lb/><hi rendition="#et">&#x017F;eelte;</hi></l><lb/><l>Selige fried&#x017F;ame Tha&#x0364;ler, vordem von der Jugend des<lb/><hi rendition="#et">Himmels</hi></l><lb/><l>Liebreich be&#x017F;ucht; die &#x017F;chattigten Lauben, wo ehmals die<lb/><hi rendition="#et">Men&#x017F;chen.</hi></l><lb/><l>Ueberwallend von Freuden und &#x017F;u&#x0364;&#x017F;&#x017F;en Empfindungen,<lb/><hi rendition="#et">weinten,</hi></l><lb/><l>Daß &#x017F;ie GOtt ewig er&#x017F;chuf; die Erde lag unter dem<lb/><hi rendition="#et">Fluche,</hi></l><lb/><l>Jhren vordem un&#x017F;terblichen Kindern ein allgemein Grab-<lb/><hi rendition="#et">mal.</hi></l><lb/><l>Aber dereinft, wenn &#x017F;ich die Weltgeba&#x0364;ude verju&#x0364;ngen.</l><lb/><l>Und aus der A&#x017F;che des gro&#x017F;&#x017F;en Gerichts triumphirend<lb/><hi rendition="#et">hervorgehn,</hi></l><lb/><l>Wenn GOtt alle Bezirke der Welten mit &#x017F;einem Him-<lb/><hi rendition="#et">mel</hi></l><lb/><l>Durch gleich allgegenwa&#x0364;rtiges An&#x017F;chaun zu&#x017F;ammen ver-<lb/><hi rendition="#et">einbart,</hi></l><lb/><l>Alsdann wird der a&#x0364;theri&#x017F;che Strom vom himmli&#x017F;chen<lb/><hi rendition="#et">Urquell</hi></l><lb/><l>Wieder mit hellerer Scho&#x0364;ne zum neuen Eden &#x017F;ich &#x017F;enken.</l><lb/><l>Niemals wird dann &#x017F;ein Ge&#x017F;tade von hohen Ver&#x017F;ammlun-<lb/><hi rendition="#et">gen leer &#x017F;eyn,</hi></l><lb/><l>Die auf Erden den Umgang der neuen Un&#x017F;terblichen &#x017F;u-<lb/><hi rendition="#et">chen.</hi></l>
<lb/><fw type="catch" place="bottom">Dieß</fw><lb/><pb n="17" facs="#f0021" />
<fw type="header" place="top"><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></fw><lb/>
<l>Dieß i&#x017F;t der heilige Weg, durch den itzt Gabriel fort-<lb/><hi rendition="#et">gieng,</hi></l><lb/><l>Und &#x017F;ich von fern dem Himmel der go&#x0364;ttlichen Herrlich-<lb/><hi rendition="#et">keit nahte.</hi></l></lg>
<lb/>
<lg n="18"><l>Mitten in die&#x017F;er Ver&#x017F;ammlung der Sonnen erhebt &#x017F;ich<lb/><hi rendition="#et">der Himmel,</hi></l><lb/><l>Rund, unermeßlich, das Urbild der Welten, die Fu&#x0364;lle</l><lb/><l>Aller &#x017F;ichtbaren Scho&#x0364;nheit, die &#x017F;ich, gleich flu&#x0364;chtigen Ba&#x0364;-<lb/><hi rendition="#et">chen,</hi></l><lb/><l>Um ihn, durch den unendlichen Raum nachahmend er-<lb/><hi rendition="#et">gie&#x017F;&#x017F;et.</hi></l><lb/><l>Al&#x017F;o dreht er &#x017F;ich, unter dem Ewigen, um &#x017F;ich &#x017F;elber.</l><lb/><l>Jndem er wandelt, erto&#x0364;nen von ihm, auf Flu&#x0364;geln der<lb/><hi rendition="#et">Winde,</hi></l><lb/><l>An die Ge&#x017F;tade der Sonnen die &#x017F;pha&#x0364;ri&#x017F;chen Harmonien</l><lb/><l>Hoch hinu&#x0364;ber. Die Lieder der go&#x0364;ttlichen Harfen&#x017F;pieler</l><lb/><l>Schallen mit Macht, wie be&#x017F;eelend, darein. Dies verein-<lb/><hi rendition="#et">barte To&#x0364;nen</hi></l><lb/><l>Fu&#x0364;hrt vorm un&#x017F;terblichen Ho&#x0364;rer manch hohes Loblied vor-<lb/><hi rendition="#et">u&#x0364;ber.</hi></l><lb/><l>Wie &#x017F;ich &#x017F;ein freudiger Blick an &#x017F;einen Werken ergetzet,</l><lb/><l>Al&#x017F;o vergnu&#x0364;gte &#x017F;ein go&#x0364;ttliches Ohr itzt dies hohe Geto&#x0364;ne.</l></lg>
<lb/>
<lg n="19"><l>Die du himmli&#x017F;che Lieder mich lehr&#x017F;t, Ge&#x017F;pielinn der<lb/><hi rendition="#et">Engel,</hi></l><lb/><l>Seherinn GOttes, du Ho&#x0364;rerinn hoher un&#x017F;terblicher<lb/><hi rendition="#et">Stimmen,</hi></l><lb/><l>Melde mir, Mu&#x017F;e von Tabor, das Lied, das die Himmel<lb/><hi rendition="#et">itzt &#x017F;angen,</hi></l></lg>
<lb/><fw type="sig" place="bottom">B</fw><fw type="catch" place="bottom">Sey</fw><lb/><pb n="18" facs="#f0022" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<lg n="20"><l>Sey uns gegru&#x0364;&#x017F;&#x017F;et, du heiliges Land der Er&#x017F;cheinungen<lb/><hi rendition="#et">GOttes!</hi></l><lb/><l>Hier erblicken wir GOtt, wie er i&#x017F;t, wie er war, wie er &#x017F;eyn<lb/><hi rendition="#et">wird.</hi></l><lb/><l>Siehe, den Seligen ohne Verhu&#x0364;llung, frey, ohne die<lb/><hi rendition="#et">Da&#x0364;mmrung</hi></l><lb/><l>Fern nachahmender Welten. Dich &#x017F;chauen wir in der<lb/><hi rendition="#et">Ver&#x017F;ammlung</hi></l><lb/><l>Deiner Erlo&#x0364;&#x017F;ten, die du des &#x017F;eligen Anblicks auch wu&#x0364;r-<lb/><hi rendition="#et">dig&#x017F;t.</hi></l><lb/><l>Wie unendlich vollkommen bi&#x017F;t du! Zwar nennt dich der<lb/><hi rendition="#et">Himmel,</hi></l><lb/><l>Und der Unaus&#x017F;prechliche wird Jehova gehei&#x017F;&#x017F;en!</l><lb/><l>Un&#x017F;ere Lieder, vom Schwung und Harmonien begei&#x017F;tert</l><lb/><l>Suchen dein Bild; doch um&#x017F;on&#x017F;t. Auf deine Verkla&#x0364;rung<lb/><hi rendition="#et">gerichtet,</hi></l><lb/><l>Ko&#x0364;nnen Gedanken &#x017F;ich nur von deiner Gottheit be&#x017F;pre-<lb/><hi rendition="#et">chen.</hi></l><lb/><l>Ewiger, du bi&#x017F;t allein in deiner Gro&#x0364;&#x017F;&#x017F;e vollkommen!</l><lb/><l>Jeder Gedanke, mit dem du dein herrliches We&#x017F;en durch-<lb/><hi rendition="#et">&#x017F;chaue&#x017F;t,</hi></l><lb/><l>J&#x017F;t viel erhabner und heiliger, als die &#x017F;tille Betrachtung,</l><lb/><l>Auf er&#x017F;chaffene Dinge von dir hernieder gela&#x017F;&#x017F;en.</l><lb/><l>Dennoch ent&#x017F;chlo&#x017F;&#x017F;e&#x017F;t du dich, auch au&#x017F;&#x017F;er dir We&#x017F;en zu<lb/><hi rendition="#et">&#x017F;ehen,</hi></l><lb/><l>Und auf &#x017F;ie dein be&#x017F;eelendes Hauchen hernieder zu la&#x017F;&#x017F;en.</l><lb/><l>Er&#x017F;t er&#x017F;chuf&#x017F;t du den Himmel, dann uns, des Himmels<lb/><hi rendition="#et">Bewohner.</hi></l><lb/><l>Fern wart ihr damals von eurer Geburt, du ju&#x0364;ngerer<lb/><hi rendition="#et">Erdkreis,</hi></l><lb/><l>Und du Sonn, und du Mond, der &#x017F;eligen Erde Gefa&#x0364;hrten.</l></lg>
<lb/><fw type="catch" place="bottom">Er&#x017F;tge-</fw><lb/><pb n="19" facs="#f0023" />
<fw type="header" place="top"><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></fw><lb/>
<lg n="21"><l>Er&#x017F;tgeborner der Scho&#x0364;pfung, wie war dir bey dei-<lb/><hi rendition="#et">nem Hervorgehn?</hi></l><lb/><l>Da, nach undencklicher Ewigkeit, GOtt zu dir &#x017F;ich herab<lb/><hi rendition="#et">ließ,</hi></l><lb/><l>Und dich zum heiligen Wohnplatz von &#x017F;einer Herrlichkeit<lb/><hi rendition="#et">weihte.</hi></l><lb/><l>Dein unermeßlicher Kreis, zum neuen Da&#x017F;eyn gerufen,</l><lb/><l>Formte &#x017F;ich noch in &#x017F;eine Ge&#x017F;talt; die &#x017F;chaffende Stimme</l><lb/><l>Wandelte noch mit dem er&#x017F;ten Geto&#x0364;&#x017F;e kry&#x017F;tallener Meere;</l><lb/><l>Jhre gleich irdi&#x017F;chen Welten zu&#x017F;ammengebirgten Ge&#x017F;tade</l><lb/><l>Ho&#x0364;rten &#x017F;ie, doch kein Un&#x017F;terblicher nicht. Da &#x017F;tande&#x017F;t du,<lb/><hi rendition="#et">Scho&#x0364;pfer,</hi></l><lb/><l>Auf dem neuen erhabenen Throne, dich &#x017F;elber betrach-<lb/><hi rendition="#et">tend,</hi></l><lb/><l>Ein&#x017F;am und ern&#x017F;t. O jauchzet der denkenden Gottheit<lb/><hi rendition="#et">entgegen!</hi></l><lb/><l>Damals, ja damals er&#x017F;chuf er euch, Seraphim, Gei&#x017F;ter-<lb/><hi rendition="#et">ge&#x017F;cho&#x0364;pfe,</hi></l><lb/><l>Voll von Gedanken, voll ma&#x0364;chtiger Kra&#x0364;fte, des Ewigen<lb/><hi rendition="#et">Bildung,</hi></l><lb/><l>Die er in euch von ihm &#x017F;elber er&#x017F;chafft, anbetend zu fa&#x017F;&#x017F;en.</l><lb/><l>Halleluja, ein feyrendes Hallelujah, o Er&#x017F;ter,</l><lb/><l>Sey dir von uns unaufho&#x0364;rlich ge&#x017F;ungen! Zur Ein&#x017F;am-<lb/><hi rendition="#et">keit &#x017F;prach&#x017F;t du:</hi></l><lb/><l>Sey nicht mehr! Und zu den We&#x017F;en: Entwickelt euch,<lb/><hi rendition="#et">Hallelujah!</hi></l></lg>
<lb/>
<lg n="22"><l>Unter dem Liede, das nach dem erhabenen Dreymal-<lb/><hi rendition="#et">heilig,</hi></l><lb/><l>Allzeit ge&#x017F;ungen wird, hatte des Mittlers hoher Ge-<lb/><hi rendition="#et">&#x017F;andte</hi></l>
<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">Eine</fw><lb/><pb n="20" facs="#f0024" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Eine der na&#x0364;ch&#x017F;ten Sonnen am Himmel helleuchtend be-<lb/><hi rendition="#et">treten.</hi></l><lb/><l>Ueberall &#x017F;chweigen die Seraphim itzt, und feyren den An-<lb/><hi rendition="#et">blick.</hi></l><lb/><l>Mit dem der ewige Vater ihr heiliges Loblied belohnte.</l><lb/><l>Jndem er&#x017F;chien der Seraph auf die&#x017F;er Sonne dem Him-<lb/><hi rendition="#et">mel.</hi></l><lb/><l>GOtt &#x017F;ah ihn an, der Himmel mit GOtt. Er betete<lb/><hi rendition="#et">kniend.</hi></l><lb/><l>Zweymal die Zeit, in welcher ein Cherub den Namen Je-<lb/><hi rendition="#et">hova,</hi></l><lb/><l>Und das anbetende Dreymalheilig der Ewigkeit aus-<lb/><hi rendition="#et">&#x017F;pricht,</hi></l><lb/><l>Ward er des An&#x017F;chauns der Gottheit gewu&#x0364;rdigt. Drauf<lb/><hi rendition="#et">kam ihm der Thronen</hi></l><lb/><l>Er&#x017F;tgebohrner, ihn feyrlich vor GOtt zu fu&#x0364;hren, entgegen.</l><lb/><l>GOtt nennt ihn &#x017F;einen Geliebten; der Himmel Eloa.<lb/><hi rendition="#et">Vor allen,</hi></l><lb/><l>Die GOtt er&#x017F;chuf, i&#x017F;t er groß, der na&#x0364;ch&#x017F;te dem Uner&#x017F;chaff-<lb/><hi rendition="#et">nen.</hi></l><lb/><l>Denkt er, &#x017F;o i&#x017F;t ein Gedanke von ihm &#x017F;o &#x017F;cho&#x0364;n, als die<lb/><hi rendition="#et">Seele,</hi></l><lb/><l>Als die ganze Seele des Men&#x017F;chen vom Staube gebildet,</l><lb/><l>Wenn &#x017F;ie, ihrer Un&#x017F;terblichkeit wu&#x0364;rdig, gedankenvoll<lb/><hi rendition="#et">nach&#x017F;innt.</hi></l><lb/><l>Sein um&#x017F;chauender Blick i&#x017F;t &#x017F;cho&#x0364;ner, als Fru&#x0364;hlingsmor-<lb/><hi rendition="#et">gen,</hi></l><lb/><l>Lieblicher als die Ge&#x017F;tirne, da &#x017F;ie vorm Throne des Scho&#x0364;-<lb/><hi rendition="#et">pfers</hi></l><lb/><l>Jugendlich nen, und voll Licht, mit ihren Tagen, vorbey-<lb/><hi rendition="#et">flohn.</hi></l>
<lb/><fw type="catch" place="bottom">GOtt</fw><lb/><pb n="21" facs="#f0025" />
<fw type="header" place="top"><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></fw><lb/>
<l>GOtt &#x017F;chuf ihn er&#x017F;t. Aus einer helleuchtenden Morgen-<lb/><hi rendition="#et">ro&#x0364;the</hi></l><lb/><l>Schuf er ihm einen a&#x0364;theri&#x017F;chen Leib. Ein Himmel &#x007C; von<lb/><hi rendition="#et">Wolken</hi></l><lb/><l>Floß um ihn, da er wurde: GOtt hub ihn mit offenen<lb/><hi rendition="#et">Armen</hi></l><lb/><l>Aus den Wolken, und &#x017F;agt ihm &#x017F;egnend: Da bin ich, Er-<lb/><hi rendition="#et">&#x017F;chaffner!</hi></l><lb/><l>Seraph Eloa &#x017F;ah itzt auf einmal den Ewigen vor &#x017F;ich,</l><lb/><l>Schaut ihn entzu&#x0364;ckungsvoll an, und &#x017F;tand, und &#x017F;chaut<lb/><hi rendition="#et">ihn begei&#x017F;tert</hi></l><lb/><l>Wiederum an, und &#x017F;ank, verloren in GOttes Anblick.</l><lb/><l>Endlich redt er, und &#x017F;agte dem Ewigen alle Gebanken,</l><lb/><l>Die er empfand, die neuen un&#x017F;terblichen Ru&#x0364;hrungen alle,</l><lb/><l>Die &#x017F;ein gro&#x017F;&#x017F;es Herz durchwallten. Er&#x017F;t werden die<lb/><hi rendition="#et">Welten</hi></l><lb/><l>Alle vergehn, und neu aus ihrem Staube &#x017F;ich &#x017F;chwingen,</l><lb/><l>Ganze Jahrhunderte werden dann er&#x017F;t in die Ewigkeit<lb/><hi rendition="#et">eingehn,</hi></l><lb/><l>Eh der erhaben&#x017F;te Chri&#x017F;t &#x017F;o go&#x0364;ttliche Ru&#x0364;hrungen fu&#x0364;hlet.</l></lg>
<lb/>
<lg n="23"><l>Jtzt kam Eloa von &#x017F;einem Sitze zum Engel des Mitt-<lb/><hi rendition="#et">lers</hi></l><lb/><l>Auf neu erwachenden Strahlen in &#x017F;einer Scho&#x0364;nheit her-<lb/><hi rendition="#et">nieder,</hi></l><lb/><l>Jhn zum Altare des Mittlers zu fu&#x0364;hren. Er gieng noch<lb/><hi rendition="#et">von ferne,</hi></l><lb/><l>Als er &#x017F;chon Gabriel kannte. Wie groß war Eloa Ent-<lb/><hi rendition="#et">zu&#x0364;ckung,</hi></l><lb/><l>Von den Un&#x017F;terblichen einen zu &#x017F;ehn, mit dem er vor<lb/><hi rendition="#et">die&#x017F;em</hi></l>
<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">Alle</fw><lb/><pb n="22" facs="#f0026" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Alle Bezirke der Scho&#x0364;pfungen GOttes, und ihre Bewohner</l><lb/><l>Sah, und mit dem er unnachahmbarere Thaten voll-<lb/><hi rendition="#et">fu&#x0364;hrte,</hi></l><lb/><l>Als das Ge&#x017F;chlecht der Men&#x017F;chen mit &#x017F;einen Edel&#x017F;ten aus-<lb/><hi rendition="#et">u&#x0364;bt.</hi></l><lb/><l>Jtzo verkla&#x0364;rten &#x017F;ie &#x017F;ich &#x017F;chon liebreich gegen einander.</l><lb/><l>Schnell, mit bru&#x0364;n&#x017F;tig ero&#x0364;ffneten Armen, mit herzlichen<lb/><hi rendition="#et">Blicken</hi></l><lb/><l>Eilten &#x017F;ie gegen einander. Sie zitterten beyde vor Freuden,</l><lb/><l>Als &#x017F;ie &#x017F;ich umarmten. Wie Bru&#x0364;der erzittern, die beyde</l><lb/><l>Tugendhaft &#x017F;ind, und beyde den Tod fu&#x0364;rs Vaterland<lb/><hi rendition="#et">&#x017F;uchten,</hi></l><lb/><l>Wenn &#x017F;ie, vom Heldenblute noch voll, &#x017F;ich nach ewigen<lb/><hi rendition="#et">Thaten</hi></l><lb/><l>Wieder&#x017F;ehn, und &#x017F;ich vor ihrem noch go&#x0364;ttlichern Vater um-<lb/><hi rendition="#et">armen.</hi></l><lb/><l>GOtt &#x017F;ah &#x017F;ie fern, und &#x017F;egnete &#x017F;ie. So giengen &#x017F;ie beyde,</l><lb/><l>Herrlicher noch durch die Freund&#x017F;chaft, dem himmli&#x017F;chen<lb/><hi rendition="#et">Thron entgegen.</hi></l><lb/><l>Al&#x017F;o kamen &#x017F;ie weiter bis ans Allerheilig&#x017F;te GOttes.</l><lb/><l>Nah bey der Herrlichkeit GOttes, auf einem himmli&#x017F;chen<lb/><hi rendition="#et">Berge,</hi></l><lb/><l>Ruht des Allerheilig&#x017F;ten Nacht. Ein lichthelles Gla&#x0364;nzen</l><lb/><l>Wacht inwendig um GOttes Geheimniß. Das heilige<lb/><hi rendition="#et">Dunkel</hi></l><lb/><l>Deckt nur das Jnnre vorm Auge der Engel. Bisweilen<lb/><hi rendition="#et">ero&#x0364;ffnet</hi></l><lb/><l>GOtt den da&#x0364;mmernden Vorhang durch maje&#x017F;ta&#x0364;ti&#x017F;che<lb/><hi rendition="#et">Donner</hi></l><lb/><l>Vor dem Blicke der himmli&#x017F;chen Schauer. Sie &#x017F;ehen<lb/><hi rendition="#et">und feyren.</hi></l></lg>
<lb/><fw type="catch" place="bottom">Jtzo</fw><lb/><pb n="23" facs="#f0027" />
<fw type="header" place="top"><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></fw><lb/>
<lg n="24"><l>Jtzo &#x017F;tand auf einmal, bey des Allerheilig&#x017F;ten Eingang,</l><lb/><l>Wie ein Berg GOttes, der Altar des Mittlers, vor Ga-<lb/><hi rendition="#et">briels Auge</hi></l><lb/><l>Wolkenlos da. Er &#x017F;ah ihn, und gieng, in fe&#x017F;tlicher Scho&#x0364;n-<lb/><hi rendition="#et">heit,</hi></l><lb/><l>Prie&#x017F;terlich zum Altar, und trug zwo goldene Schalen</l><lb/><l>Voll vom heiligen Ra&#x0364;uchwerck, und &#x017F;tand tief&#x017F;innig am<lb/><hi rendition="#et">Altar.</hi></l><lb/><l>Neben ihm &#x017F;tand Eloa, und rief aus &#x017F;einer Harfe</l><lb/><l>Go&#x0364;ttliche To&#x0364;ne, den opfernden Seraph zum hohen Gebete</l><lb/><l>Vorzubereiten. Der ho&#x0364;rt ihn, und durch die allma&#x0364;chtige<lb/><hi rendition="#et">Harfe</hi></l><lb/><l>Hub &#x017F;ich &#x017F;ein Gei&#x017F;t voll Andacht empor. Wie der Ocean<lb/><hi rendition="#et">aufwallt,</hi></l><lb/><l>Wenn u&#x0364;ber ihm die Stimme des Herrn in Sturmwinden<lb/><hi rendition="#et">wandelt.</hi></l><lb/><l>Gabriel &#x017F;ah GOtt an, und &#x017F;ang mit ma&#x0364;chtiger Stimme.</l><lb/><l>Nunmehr ho&#x0364;rte der ewige Vater, es horte der Himmel</l><lb/><l>Deine Gebete, Me&#x017F;&#x017F;ias. GOtt &#x017F;elber zu&#x0364;ndte das Opfer</l><lb/><l>Wunderbar an! ein heiliger Rauch &#x017F;tieg mit dem Gebete</l><lb/><l>Still begleitend vom Altar; dann hub er &#x017F;ich weiter, und<lb/><hi rendition="#et">wallte,</hi></l><lb/><l>Wie von un&#x017F;ern Gebirgen ein ganzer Himmel, zu GOtt<lb/><hi rendition="#et">auf.</hi></l><lb/><l>Bis itzt hatte GOtt &#x017F;tets die Erde nachdenckend brtrach-<lb/><hi rendition="#et">tet.</hi></l><lb/><l>Denn &#x017F;ein Sohn be&#x017F;prach &#x017F;ich noch immer aus vollem Ge-<lb/><hi rendition="#et">mu&#x0364;the</hi></l><lb/><l>Mit ihm von der erhabenen Seligkeit &#x017F;einer Erlo&#x0364;&#x017F;ten.</l><lb/><l>Aber itzt fu&#x0364;llte &#x017F;ein freundlicher Blick den Himmel von<lb/><hi rendition="#et">neuem.</hi></l>
<lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom">Jeder</fw><lb/><pb n="24" facs="#f0028" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Jeder begegnete feyrend und &#x017F;till dem go&#x0364;ttlichen Blicke.</l><lb/><l>Alles erwartet die Stimme des HErrn. Die himmli&#x017F;che<lb/><hi rendition="#et">Ceder</hi></l><lb/><l>Rau&#x017F;cht itzt nicht, der Ocean &#x017F;chwieg am hohen Ge&#x017F;tade.</l><lb/><l>GOttes gei&#x017F;tiger Wind hielt zwi&#x017F;chen den ehernen Bergen</l><lb/><l>Unbeweglich, und wartete mit verbreiteten Flu&#x0364;geln,</l><lb/><l>Auf die Herabkunft der go&#x0364;ttlichen Stimmen. Ein Don-<lb/><hi rendition="#et">nerwetter</hi></l><lb/><l>Stieg, da er wartete, &#x017F;chnell, vom Allerheilig&#x017F;ten nieder.</l><lb/><l>Doch GOtt redte noch nicht. Die heiligen Donnerwetter</l><lb/><l>Waren Verku&#x0364;ndiger einer annahenden go&#x0364;ttlichen Ant-<lb/><hi rendition="#et">wort.</hi></l><lb/><l>Als dies ge&#x017F;chah, that GOtt vorm Ange&#x017F;ichte der Thronen</l><lb/><l>Offenbarend &#x017F;ein Heiligthum auf, den wartenden Him-<lb/><hi rendition="#et">mel</hi></l><lb/><l>Zu den hohen Gedanken des Ewigen vorzubereiten.</l><lb/><l>Und da wandte &#x017F;ich Urim voll Ern&#x017F;t, mit go&#x0364;ttlichem Tief-<lb/><hi rendition="#et">&#x017F;inn,</hi></l><lb/><l>Cherub Urim, des ewigen Gei&#x017F;tes vertraulich&#x017F;ter Engel,</l><lb/><l>Zu dem hohen Eloa, und &#x017F;prach: Was &#x017F;ieh&#x017F;t du, Eloa?</l><lb/><l>Seraph Eloa &#x017F;tand auf, gieng lang&#x017F;am vorwa&#x0364;rts, und<lb/><hi rendition="#et">&#x017F;agte:</hi></l></lg>
<lb/>
<lg n="25"><l>Dort an den goldenen Pfeilern, da &#x017F;ind labyrinthi&#x017F;che<lb/><hi rendition="#et">Tafeln</hi></l><lb/><l>Voll vom Schick&#x017F;al; dann Bu&#x0364;cher des Lebens, die unter<lb/><hi rendition="#et">dem Hauche</hi></l><lb/><l>Ma&#x0364;chtiger Winde &#x017F;ich o&#x0364;ffnen, und Namen ku&#x0364;nftiger Chri-<lb/><hi rendition="#et">&#x017F;ten</hi></l><lb/><l>Neue belohnende Namen, des Himmels Un&#x017F;terblichkeit auf-<lb/><hi rendition="#et">thun.</hi></l>
<lb/><fw type="catch" place="bottom">Wie</fw><lb/><pb n="25" facs="#f0029" />
<fw type="header" place="top"><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></fw><lb/>
<l>Wie &#x017F;ich die Bu&#x0364;cher des Weltgerichts hier, gleich wehen-<lb/><hi rendition="#et">den Fahnen</hi></l><lb/><l>Kriegender Seraphim, furchtbar ero&#x0364;ffnen! Ein to&#x0364;dtender<lb/><hi rendition="#et">Anblick</hi></l><lb/><l>Fu&#x0364;r die niedrigen Seelen, die wider GOtt &#x017F;ich empo&#x0364;r-<lb/><hi rendition="#et">ten!</hi></l><lb/><l>O wie GOtt &#x017F;ich enthu&#x0364;llt! ach, Urim, in heiliger Stille</l><lb/><l>Schimmern die Leuchter im Silbergewo&#x0364;lk! So gebieret<lb/><hi rendition="#et">der Morgen</hi></l><lb/><l>Thau auf den Bergen, &#x017F;o gla&#x0364;nzen die Erben der ewigen<lb/><hi rendition="#et">Kind&#x017F;chaft,</hi></l><lb/><l>Tan&#x017F;end bey tau&#x017F;end, der wahren Gemeinen vorbildende<lb/><hi rendition="#et">Leuchter.</hi></l><lb/><l>Za&#x0364;hle &#x017F;ie, Urim, die heilige Zahl. Die Welten, &#x017F;prach Urim,</l><lb/><l>Tugenden, die Thaten der Gei&#x017F;ter, &#x017F;elb&#x017F;t GOttes Ge-<lb/><hi rendition="#et">dancken,</hi></l><lb/><l>Wenn er &#x017F;ich, einen gro&#x017F;&#x017F;en Tag, uns offenbarend ero&#x0364;ffnet,</l><lb/><l>Sind uns za&#x0364;hlbar: allein die Folgen der gro&#x017F;&#x017F;en Erlo&#x0364;&#x017F;ung,</l><lb/><l>GOttes Erbarmungen nicht. Eloa &#x017F;prach weiter: Jch<lb/><hi rendition="#et">&#x017F;ehe</hi></l><lb/><l>GOttes Gerichts&#x017F;tuhl! Wie &#x017F;chrecklich bi&#x017F;t du, Weltrich-<lb/><hi rendition="#et">ter, Me&#x017F;&#x017F;ias!</hi></l><lb/><l>Schau das Antlitz des hohen Gerichts&#x017F;tuhls! Es to&#x0364;dtet<lb/><hi rendition="#et">von ferne!</hi></l><lb/><l>Und die zur Nache geru&#x0364;&#x017F;tete Glut! Ein lebendiger Sturm-<lb/><hi rendition="#et">wind</hi></l><lb/><l>Wa&#x0364;lzet die Ra&#x0364;der in fliehenden Wolken. Ach &#x017F;chone, Me&#x017F;-<lb/><hi rendition="#et">&#x017F;ias,</hi></l><lb/><l>Schone, Weltrichter, mit deinem Verderben von ferne<lb/><hi rendition="#et">bewaffnet!</hi></l></lg>
<lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">Al&#x017F;o</fw><lb/><pb n="26" facs="#f0030" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<lg n="26"><l>Al&#x017F;o be&#x017F;prachen Eloa und Urim &#x017F;ich unter einander.</l><lb/><l>Siebenmal hatte der Donner das heilige Dunkel ero&#x0364;ffnet,</l><lb/><l>Und die Stimme des Ewigen kam &#x017F;anftwandelnd hernie-<lb/><hi rendition="#et">der:</hi></l></lg>
<lb/>
<lg n="27"><l>GOtt i&#x017F;t die Liebe. Der war ich vorm Da&#x017F;eyn meiner<lb/><hi rendition="#et">Ge&#x017F;cho&#x0364;pfe;</hi></l><lb/><l>Da ich die Welten er&#x017F;chuf, war ich auch der; itzt, bey der<lb/><hi rendition="#et">Vollendung</hi></l><lb/><l>Meiner geheim&#x017F;ten erhaben&#x017F;ten That, bin ich eben der&#x017F;elbe.</l><lb/><l>Schaut den Ewigen an, ihr vorerwa&#x0364;hlten Gerechten,</l><lb/><l>Heilige Kinder. Erkennet mein Herz, ihr wart mir das<lb/><hi rendition="#et">Lieb&#x017F;te</hi></l><lb/><l>Meiner Gedanken, als ich dem ku&#x0364;nftigen Heile nachdachte.</l><lb/><l>Euch hat herzlich verlangt, ich bin euer go&#x0364;ttlicher Zeuge,</l><lb/><l>Endlich die Tage des Heils, und meinen Me&#x017F;&#x017F;ias zu &#x017F;e-<lb/><hi rendition="#et">hen.</hi></l><lb/><l>Seyd mir ge&#x017F;egnet, ihr Kinder der Gottheit vom Gei&#x017F;te ge-<lb/><hi rendition="#et">boren!</hi></l><lb/><l>Weinet nicht, Kinder, hier bin ich, ein Vater, das We&#x017F;en der<lb/><hi rendition="#et">We&#x017F;en,</hi></l><lb/><l>Siehe, der Er&#x017F;t und der Letzte, ein ewig treuer Erbarmer.</l><lb/><l>Der ich von Ewigkeit bin, den keine Ge&#x017F;cho&#x0364;pfe begreifen,</l><lb/><l>Jch, die Gottheit, ich la&#x017F;&#x017F;e zu euch, mich va&#x0364;terlich nieder.</l><lb/><l>Die&#x017F;er Bote des Friedens, von meinem Sohne ge&#x017F;en-<lb/><hi rendition="#et">det,</hi></l><lb/><l>J&#x017F;t nur um eurentwillen zum hohen Altare gekommen.</l><lb/><l>Wa&#x0364;ret ihr nicht zu Zeugen der gro&#x017F;&#x017F;en Erlo&#x0364;&#x017F;ung erkohren,</l><lb/><l>O &#x017F;o ha&#x0364;tten wir uns in entfernter Stille be&#x017F;prochen,</l><lb/><l>Ein&#x017F;am, geheim, unerfor&#x017F;chlich. Doch ihr, mein the<supplied>u</supplied>res<lb/><hi rendition="#et">Ge&#x017F;chlechte,</hi></l>
<lb/><fw type="catch" place="bottom">Sollt</fw><lb/><pb n="27" facs="#f0031" />
<fw type="header" place="top"><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></fw><lb/>
<l>Sollt die Tage mit Wonn und un&#x017F;terblichem Jauchzen vol-<lb/><hi rendition="#et">lenden!</hi></l><lb/><l>Jch, und mein Himmel, wir wollen den ganzen verborge-<lb/><hi rendition="#et">nen Umfang</hi></l><lb/><l>Meiner Erlo&#x0364;&#x017F;ung durch&#x017F;chaun, mit viel verkla&#x0364;rteren Bli-<lb/><hi rendition="#et">cken</hi></l><lb/><l>Wollen wir die&#x017F;e Geheimni&#x017F;&#x017F;e &#x017F;ehn, als eures Erlo&#x0364;&#x017F;ers</l><lb/><l>Fromme, weichmu&#x0364;thige Freunde, die noch in Dunkelheit<lb/><hi rendition="#et">irren,</hi></l><lb/><l>Oder als &#x017F;eine verruchten Verfolger. Die hab ich &#x017F;chon<lb/><hi rendition="#et">lange</hi></l><lb/><l>Aus den heiligen Bu&#x0364;chern vertilgt; und meinen Erlo&#x0364;&#x017F;ten</l><lb/><l>Send ich mein Licht, &#x017F;ie &#x017F;ollen nun bald das Blut der<lb/><hi rendition="#et">Ver&#x017F;o&#x0364;hnung</hi></l><lb/><l>Nicht mehr mit weinendem Auge betrachten. Sie werden<lb/><hi rendition="#et">es &#x017F;ehen,</hi></l><lb/><l>Wie &#x017F;ich vor ihnen &#x017F;ein Strom ins ewige Leben verlie-<lb/><hi rendition="#et">ret.</hi></l><lb/><l>Alsdann &#x017F;ollen &#x017F;ie hier, im Scho&#x017F;&#x017F;e des Friedens getro&#x0364;-<lb/><hi rendition="#et">&#x017F;tet,</hi></l><lb/><l>Fe&#x017F;te des Lichts und der ewigen Ruh triumphirend bege-<lb/><hi rendition="#et">hen.</hi></l><lb/><l>Seraphim, und ihr Seelen, erlo&#x0364;&#x017F;te Va&#x0364;ter des Mittlers,</l><lb/><l>Fangt ihr die Fe&#x017F;te der Ewigkeit an. Sie &#x017F;ollen von itzo</l><lb/><l>Mit der Unendlichkeit dauern. Die heiligen Kinder der<lb/><hi rendition="#et">Erde</hi></l><lb/><l>Werden &#x017F;ich allgemach alle zu euch vollendet ver&#x017F;ammeln,</l><lb/><l>Bis &#x017F;ie zu&#x017F;ammen derein&#x017F;t, mit neuen Leibern umgeben.</l><lb/><l>Nach vollbrachtem Gericht zu meiner Seligkeit kommen.</l><lb/><l>Unterdeß geht von mir aus, des hohen Thrones Bewoh-<lb/><hi rendition="#et">ner,</hi></l>
<lb/><fw type="catch" place="bottom">Meldet</fw><lb/><pb n="28" facs="#f0032" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Meldet den Herr&#x017F;chern der Scho&#x0364;pfungen GOttes, daß<lb/><hi rendition="#et">&#x017F;ie &#x017F;ich zur Feyrung</hi></l><lb/><l>Die&#x017F;er erwa&#x0364;hlten verehrungswu&#x0364;rdigen Tage bereiten.</l><lb/><l>Und ihr Frommen des Men&#x017F;chenge&#x017F;chlechts, und ihr Va&#x0364;-<lb/><hi rendition="#et">ter des Mittlers,</hi><lb/>(Denn von jenem Gebein der Sterblichkeit, das ihr im<lb/><hi rendition="#et">Staube</hi></l><lb/><l>Sterbend zuru&#x0364;cke gela&#x017F;&#x017F;en, ent&#x017F;tammt der hohe Me&#x017F;&#x017F;ias,</l><lb/><l>GOttes und Men&#x017F;chen&#x017F;ohn,) auch euch i&#x017F;t die Freude be-<lb/><hi rendition="#et">&#x017F;timmet,</hi></l><lb/><l>Die ich allein bey mir, mit meiner Gottheit Gedanken,</l><lb/><l>Ganz empfind; un&#x017F;terbliche Seelen, auf, eilt zu der<lb/><hi rendition="#et">Sonne,</hi></l><lb/><l>Welche den Kreis der Erlo&#x0364;&#x017F;ung umleuchtet. Hier &#x017F;ollt<lb/><hi rendition="#et">ihr von ferne</hi></l><lb/><l>Eures Erlo&#x0364;&#x017F;ers und Sohns Ver&#x017F;o&#x0364;hnung und Thaten be-<lb/><hi rendition="#et">trachten.</hi></l><lb/><l>Laßt euch die&#x017F;en Lichtweg hinab. Aus allen Bezirken</l><lb/><l>Sieht euch meine Natur mit verneuter Scho&#x0364;nheit entge-<lb/><hi rendition="#et">gen.</hi></l><lb/><l>Denn ich der HErr will &#x017F;elb&#x017F;t, nach die&#x017F;er Jahrhunderte<lb/><hi rendition="#et">Kreislauf,</hi></l><lb/><l>Einen Ruhetag GOttes, den zweyten erhabenen Sabbath,</l><lb/><l>Bey mir feyren. Der i&#x017F;t mir viel ho&#x0364;her, als jener be-<lb/><hi rendition="#et">ru&#x0364;hmte,</hi></l><lb/><l>Jener von euch, ihr Gei&#x017F;terge&#x017F;cho&#x0364;pfe, &#x017F;eraphi&#x017F;che Schaa-<lb/><hi rendition="#et">ren,</hi></l><lb/><l>Heilig be&#x017F;ungene Tag, den ihr, nach Vollendung der<lb/><hi rendition="#et">Welten,</hi></l><lb/><l>Ein&#x017F;t am Scho&#x0364;pfungsfe&#x017F;te begiengt. Jhr wißt es, o Gei-<lb/><hi rendition="#et">&#x017F;ter,</hi></l>
<lb/><fw type="catch" place="bottom">Wie</fw><lb/><pb n="29" facs="#f0033" />
<fw type="header" place="top"><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></fw><lb/>
<l>Wie &#x017F;ich die neue Natur, in liebenswu&#x0364;rdiger Scho&#x0364;ne,</l><lb/><l>Damals erhub, wie die Morgen&#x017F;terne mit eurer Ge&#x017F;ell-<lb/><hi rendition="#et">&#x017F;chaft</hi></l><lb/><l>Vor mir, dem Scho&#x0364;pfer, &#x017F;ich neigten. Allein itzt &#x017F;oll mein<lb/><hi rendition="#et">Me&#x017F;&#x017F;ias,</hi></l><lb/><l>Mein un&#x017F;terblicher Sohn, viel gro&#x0364;&#x017F;&#x017F;ere Werke vollenden.</l><lb/><l>Eilt, verku&#x0364;ndigt dies meinen Ge&#x017F;cho&#x0364;pfen. Mein Sabbath<lb/><hi rendition="#et">erhebt &#x017F;ich,</hi></l><lb/><l>Jtzt mit dem freyen Gehor&#x017F;am und Leiden des gro&#x017F;&#x017F;en<lb/><hi rendition="#et">Me&#x017F;&#x017F;ias.</hi></l><lb/><l>Jch, der HErr, nenn ihn den Sabbath des Heils und des<lb/><hi rendition="#et">ewigen Bundes.</hi></l></lg>
<lb/>
<lg n="28"><l>GOtt &#x017F;prachs. Ueberall faltete noch die tiefe Ver-<lb/><hi rendition="#et">wundrung</hi></l><lb/><l>Heilige Ha&#x0364;nde vor ihm. Still&#x017F;chweigend &#x017F;ahe der Himmel</l><lb/><l>Zum Allerheilig&#x017F;ten GOttes hinauf. Dem Ge&#x017F;andten des<lb/><hi rendition="#et">Mittlers</hi></l><lb/><l>Winkte GOtt; da &#x017F;tieg er zur ober&#x017F;ten Stufe des Thro-<lb/><hi rendition="#et">nes.</hi></l><lb/><l>Allda empfing er, an Uriel und die Be&#x017F;chu&#x0364;tzer der Erde</l><lb/><l>Wegen der Wunder beym Tode des Mittlers, geheime<lb/><hi rendition="#et">Befehle.</hi></l></lg>
<lb/>
<lg n="29"><l>Unterdeß waren die Thronen von ihren Sitzen ge&#x017F;tie-<lb/><hi rendition="#et">gen.</hi></l><lb/><l>Gabriel folgte. Da er dem Altare der Erde &#x017F;ich nahte,</l><lb/><l>Ho&#x0364;rt er von fern aus den hohen Gewo&#x0364;lben herwallende<lb/><hi rendition="#et">Seufzer,</hi></l><lb/><l>Die mit weinendem Laut das Heil der Men&#x017F;chen verlang-<lb/><hi rendition="#et">ten,</hi></l>
<lb/><fw type="catch" place="bottom">Und</fw><lb/><pb n="30" facs="#f0034" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Und die der Opferprie&#x017F;ter am Altar dem Ewigen brachte.</l><lb/><l>Dies i&#x017F;t der Altar, von dem du, des neuen Bundes Pro-<lb/><hi rendition="#et">phete,</hi></l><lb/><l>An dem Ge&#x017F;tade der Patmus die himmli&#x017F;chen Bildungen<lb/><hi rendition="#et">&#x017F;ahe&#x017F;t;</hi></l><lb/><l>Hier wars, wo &#x017F;ich in hohen Gewo&#x0364;lben der Ma&#x0364;rtyrer<lb/><hi rendition="#et">Stimme</hi></l><lb/><l>Kla&#x0364;glich erhub; hier weinten die Seelen mit Thra&#x0364;nen der<lb/><hi rendition="#et">Engel,</hi></l><lb/><l>Daß der erhabene Richter den Tag der Rache verzo&#x0364;gre.</l><lb/><l>Als itzt zu die&#x017F;em Altare der Erde der Seraph hinab&#x017F;tieg,</l><lb/><l>Eilt ihm Adam, der Opferprie&#x017F;ter am Altar, entgegen,</l><lb/><l>Nicht unge&#x017F;ehn; ein a&#x0364;theri&#x017F;cher Leib, helleuchtend gebildet,</l><lb/><l>Hu&#x0364;llte den &#x017F;eligen Gei&#x017F;t in eine verkla&#x0364;rte Behau&#x017F;ung.</l><lb/><l>Seine Ge&#x017F;talt war &#x017F;o &#x017F;cho&#x0364;n, wie du vor des Scho&#x0364;pfers<lb/><hi rendition="#et">Gedanken</hi></l><lb/><l>Go&#x0364;ttliches Bild, als er Adam zu &#x017F;chaffen gedankenvoll<lb/><hi rendition="#et">da &#x017F;tand,</hi></l><lb/><l>Und im ge&#x017F;egneten Scho&#x017F;&#x017F;e der paradie&#x017F;i&#x017F;chen Fluren</l><lb/><l>Unter ihm heiliges Erdreich zum werdenden Men&#x017F;chen<lb/><hi rendition="#et">&#x017F;ich loßwand.</hi></l><lb/><l>Al&#x017F;o gebildet kam Adam zum Seraph. Ein liebliches La&#x0364;-<lb/><hi rendition="#et">cheln</hi></l><lb/><l>Machte &#x017F;ein Antlitz wie go&#x0364;ttlich, er &#x017F;prach mit verlangen-<lb/><hi rendition="#et">der Stimme:</hi></l><lb/><l>Sey mir gegru&#x0364;&#x017F;&#x017F;et, begnadigter Seraph, du Friedens-<lb/><hi rendition="#et">Bote.</hi></l><lb/><l>Da die Stimme von deiner erhabnen Ge&#x017F;and&#x017F;chaft er-<lb/><hi rendition="#et">&#x017F;challte,</hi></l><lb/><l>Hub &#x017F;ich mein Gei&#x017F;t jubilirend empor. Du theurer Me&#x017F;-<lb/><hi rendition="#et">&#x017F;ias.</hi></l>
<lb/><fw type="catch" place="bottom">Ko&#x0364;nnt</fw><lb/><pb n="31" facs="#f0035" />
<fw type="header" place="top"><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></fw><lb/>
<l>Ko&#x0364;nnt ich dich auch in jener hold&#x017F;eligen men&#x017F;chlichen<lb/><hi rendition="#et">Scho&#x0364;nheit,</hi></l><lb/><l>Wie der Seraph hier, &#x017F;ehn! Ach in jener Ge&#x017F;talt der Er-<lb/><hi rendition="#et">barmung,</hi></l><lb/><l>Jn der du mein gefallnes Ge&#x017F;chlecht zu ver&#x017F;o&#x0364;hnen be-<lb/><hi rendition="#et">&#x017F;chlo&#x017F;&#x017F;en!</hi></l><lb/><l>Fu&#x0364;hre du mich zu den go&#x0364;ttlichen Fußtapfen meines Er-<lb/><hi rendition="#et">lo&#x0364;&#x017F;ers,</hi></l><lb/><l>Meines Erlo&#x0364;&#x017F;ers und Freundes, ich will ihn nur ferne be-<lb/><hi rendition="#et">gleiten!</hi></l><lb/><l>Ruhe&#x017F;tatt jenes Gebets, wo mein Mittler nieder gefallen,</l><lb/><l>Du&#x0364;rft ich dich &#x017F;ehn, und da&#x017F;elb&#x017F;t die za&#x0364;rtlichen Thra&#x0364;nen<lb/><hi rendition="#et">hinweinen!</hi></l><lb/><l>Ach! ich war ja vordem dein er&#x017F;tgeborner Bewohner,</l><lb/><l>Mu&#x0364;tterlichs Land, o Erde, nach dir &#x017F;eh ich &#x017F;ehnlich her-<lb/><hi rendition="#et">nieder.</hi></l><lb/><l>Deine vom Donnerworte des Fluchs zer&#x017F;to&#x0364;rten Gefilde</l><lb/><l>Wa&#x0364;ren mir in der Ge&#x017F;ell&#x017F;chaft des Mittlers, den eben der<lb/><hi rendition="#et">Ko&#x0364;rper</hi></l><lb/><l>Jenes Todes umhu&#x0364;llt, den ich dort im Staube zuru&#x0364;ckließ,</l><lb/><l>Lieblicher, als dein Gefilde nach himmli&#x017F;chen Auen er-<lb/><hi rendition="#et">&#x017F;chaffen,</hi></l><lb/><l>O Paradies, verlorner Himmel! So &#x017F;agt er voll Jnbrun&#x017F;t.</l></lg>
<lb/>
<lg n="30"><l>Deine Verlangen will ich, du Er&#x017F;tling der Auserwa&#x0364;hl-<lb/><hi rendition="#et">ten,</hi></l><lb/><l>Sprach der Seraph mit freundlicher Stimme, dem Mitt-<lb/><hi rendition="#et">ler erza&#x0364;hlen.</hi></l><lb/><l>J&#x017F;t es &#x017F;ein go&#x0364;ttlicher Wille, &#x017F;o wird er dich zu &#x017F;ich berufen,</l><lb/><l>Du wir&#x017F;t ihn &#x017F;ehn, wie er i&#x017F;t, die erniederte Herrlichkeit<lb/><hi rendition="#et">GOttes.</hi></l></lg>
<lb/><fw type="catch" place="bottom">Jndem</fw><lb/><pb n="32" facs="#f0036" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<lg n="31"><l>Jndem hatten die go&#x0364;ttlichen Engel den Himmel ver-<lb/><hi rendition="#et">la&#x017F;&#x017F;en,</hi></l><lb/><l>Und &#x017F;ich u&#x0364;berall &#x017F;chnell ins Weltgeba&#x0364;ude vertheilet.</l><lb/><l>Gabriel nur kam allein zur &#x017F;eligen Erden hernieder,</l><lb/><l>Die der benachbarte Kreis voru&#x0364;bergehender Sterne</l><lb/><l>Still mit einem allgegenwa&#x0364;rtigen Morgen begru&#x0364;ßte.</l><lb/><l>Ringsum er&#x017F;challten zugleich die neuen Namen der Erde.</l><lb/><l>Gabriel ho&#x0364;rte die Namen: Du Ko&#x0364;nigiun unter den Erden,</l><lb/><l>Augenmerk aller Ge&#x017F;cho&#x0364;pfe, vertraute&#x017F;te Freundinn des<lb/><hi rendition="#et">Himmels,</hi></l><lb/><l>Anderer Wohnplatz der Herrlichkeit GOttes, un&#x017F;terbliche<lb/><hi rendition="#et">Zeuginn</hi></l><lb/><l>Jener geheimen erhabenen Thaten des gro&#x017F;&#x017F;en Me&#x017F;&#x017F;ias!</l><lb/><l>Al&#x017F;o erto&#x0364;nte der Umkreis von engli&#x017F;chen Stimmen bele-<lb/><hi rendition="#et">bet.</hi></l><lb/><l>Gabriel ho&#x0364;rt es und kam mit verweilendem Fluge zur Er-<lb/><hi rendition="#et">den.</hi></l></lg>
<lb/>
<lg n="32"><l>Hier &#x017F;ank Schlummer und Ku&#x0364;hlung noch in die Tha&#x0364;-<lb/><hi rendition="#et">ler hernieder,</hi></l><lb/><l>Dunkle ge&#x017F;ellige Wolken verhu&#x0364;llten noch ihre Gebirge.</l><lb/><l>Gabriel gieng in der Nacht, und &#x017F;uchte mit &#x017F;ehnlichen Bli-<lb/><hi rendition="#et">cken</hi></l><lb/><l>Seinen Me&#x017F;&#x017F;ias. Er fand ihn in einem niedrigen Thale,</l><lb/><l>Das &#x017F;ich zwi&#x017F;chen dem Gipfel des himmli&#x017F;chen Oelbergs<lb/><hi rendition="#et">hinabließ.</hi></l><lb/><l>Hier war der go&#x0364;ttliche Mittler, von tiefen Gedanken er-<lb/><hi rendition="#et">mu&#x0364;det,</hi></l><lb/><l>Einge&#x017F;chlafen. Natur, du mußte&#x017F;t zu &#x017F;einem Haupte,</l><lb/><l>Al&#x017F;o &#x017F;agtler dir &#x017F;chlummernd, leichttragende Blumen er-<lb/><hi rendition="#et">&#x017F;chaffen.</hi></l>
<lb/><fw type="catch" place="bottom">Gabriel</fw><lb/><pb n="33" facs="#f0037" />
<fw type="header" place="top"><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></fw><lb/>
<l>Gabriel &#x017F;ahe den Mittler in &#x017F;u&#x0364;&#x017F;&#x017F;em luftigen Schlafe,</l><lb/><l>Stand voll Verwunderung &#x017F;till, und &#x017F;ah unverwandt<lb/><hi rendition="#et">nach der Scho&#x0364;nheit,</hi></l><lb/><l>Die die vereinbarte Gottheit der men&#x017F;chlichen Bildung er-<lb/><hi rendition="#et">theilte.</hi></l><lb/><l>Ruhige Liebe, die Zu&#x0364;ge des go&#x0364;ttlichen La&#x0364;chelns voll Gnade,</l><lb/><l>Huld und Milde, noch Thra&#x0364;nen der za&#x0364;rtlichen treuen Er-<lb/><hi rendition="#et">barmung,</hi></l><lb/><l>Zeigten den Gei&#x017F;t des go&#x0364;ttlichen Mittlers in &#x017F;einem Ge-<lb/><hi rendition="#et">&#x017F;ichte;</hi></l><lb/><l>Doch war &#x017F;ein Abdruck da&#x017F;elb&#x017F;t in Zu&#x0364;gen des Schlafes<lb/><hi rendition="#et">verdunkelt.</hi></l><lb/><l>Al&#x017F;o &#x017F;ieht ein rei&#x017F;ender Seraph der blu&#x0364;henden Erde</l><lb/><l>Halbunkenntliches Antlitz an Fru&#x0364;hlingsabenden liegen,</l><lb/><l>Wenn der Abend&#x017F;tern &#x017F;chon am ein&#x017F;amen Himmel herauf-<lb/><hi rendition="#et">geht,</hi></l><lb/><l>Und aus da&#x0364;mmernden Lauben den Wei&#x017F;en, ihn anzu&#x017F;chaun,<lb/><hi rendition="#et">herwinkt.</hi></l><lb/><l>Endlich redte der Seraph nach langer Betrachtung und<lb/><hi rendition="#et">Stille.</hi></l></lg>
<lb/>
<lg n="33"><l>O du, der du allwi&#x017F;&#x017F;end bi&#x017F;t, &#x017F;prach er mit za&#x0364;rtlicher<lb/><hi rendition="#et">Stimme,</hi></l><lb/><l>Der du mich ho&#x0364;r&#x017F;t, obgleich dein &#x017F;terblicher Leib hier ru-<lb/><hi rendition="#et">het,</hi></l><lb/><l>Deinen Befehlen hab ich mit getreuer Sorgfalt gehor-<lb/><hi rendition="#et">chet.</hi></l><lb/><l>Als ich dies that, &#x017F;o ero&#x0364;ffnete mir der Er&#x017F;te der Men&#x017F;chen,</l><lb/><l>Wie er dein Antlitz zu &#x017F;ehn, un&#x017F;terblicher Mittler, &#x017F;ich &#x017F;ehne.</l><lb/><l>Jtzo will ich, nach deines erhabenen Vaters Ent&#x017F;chlie&#x017F;-<lb/><hi rendition="#et">&#x017F;ung,</hi></l>
<lb/><fw type="sig" place="bottom">C</fw><fw type="catch" place="bottom">Gleich</fw><lb/><pb n="34" facs="#f0038" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Gleich von hier, deine Ver&#x017F;o&#x0364;hnung auch mit zu verherr-<lb/><hi rendition="#et">lichen, eilen.</hi></l><lb/><l>Unterdeß &#x017F;chweigt hier, o nahe Ge&#x017F;cho&#x0364;pfe! den flu&#x0364;chtig&#x017F;ten<lb/><hi rendition="#et">Anblick</hi></l><lb/><l>Die&#x017F;er hineilenden Zeit, da euer Scho&#x0364;pfer noch hier i&#x017F;t,</l><lb/><l>Mu&#x0364;ßt ihr fu&#x0364;r &#x017F;eliger, als viel lange Jahrhunderte halten,</l><lb/><l>Da ihr den Men&#x017F;chen mit reger &#x017F;orgfa&#x0364;ltiger Aem&#x017F;igkeit<lb/><hi rendition="#et">dienet.</hi></l><lb/><l>Schweig, Geto&#x0364;&#x017F;e der Luft, in deinen aufru&#x0364;hri&#x017F;chen Ho&#x0364;len,</l><lb/><l>Oder erhebe dich &#x017F;anft mit &#x017F;tillem behut&#x017F;amen Sa&#x0364;u&#x017F;eln.</l><lb/><l>Und du, nahes Gewo&#x0364;lk, o treufle du Segen und Wa&#x0364;rme</l><lb/><l>Auf die ku&#x0364;hlenden Schatten aus deinen Scho&#x0364;&#x017F;&#x017F;en herunter.</l><lb/><l>Rau&#x017F;che nicht, Ceder, &#x017F;chweig, heiliger Hain, vorm &#x017F;chlum-<lb/><hi rendition="#et">mernden Scho&#x0364;pfer!</hi></l></lg>
<lb/>
<lg n="34"><l>Al&#x017F;o verlohr &#x017F;ich mit &#x017F;org&#x017F;amem Ton die Stimme des<lb/><hi rendition="#et">Seraphs.</hi></l><lb/><l>Und drauf eilt er zu jener Ver&#x017F;ammlung der heiligen<lb/><hi rendition="#et">Wa&#x0364;chter,</hi></l><lb/><l>Die als Vertraute der Gottheit und ihrer verborgenen<lb/><hi rendition="#et">Vor&#x017F;icht,</hi></l><lb/><l>Mit ihm die Erde zugleich in geheimer Stille beherr&#x017F;chten.</l><lb/><l>Die&#x017F;en &#x017F;ollt er noch itzt, vor &#x017F;einer Erhebung zur Sonne,</l><lb/><l>Jenes Verlangen der &#x017F;eligen Gei&#x017F;ter, die nahe Ver&#x017F;o&#x0364;h-<lb/><hi rendition="#et">nung,</hi></l><lb/><l>Und den zweyten erhabenen Ruhetag GOttes ero&#x0364;ffnen.</l></lg>
<lb/>
<lg n="35"><l>Der du nach Gabriel itzt den Kreis der Erlo&#x0364;&#x017F;ung be-<lb/><hi rendition="#et">herr&#x017F;che&#x017F;t,</hi></l><lb/><l>Go&#x0364;ttlicher Schutzgei&#x017F;t der Mutter &#x017F;o vieler un&#x017F;terblichen<lb/><hi rendition="#et">Kinder,</hi></l>
<lb/><fw type="catch" place="bottom">Die</fw><lb/><pb n="35" facs="#f0039" />
<fw type="header" place="top"><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></fw><lb/>
    <l>Die &#x017F;ie, wie ihre Begleiter, die &#x017F;chnellen Jahrhunderte,<lb/><hi rendition="#et">flu&#x0364;chtig</hi></l><lb/><l>Und uner&#x017F;cho&#x0364;pflich am Reichthum, den ho&#x0364;hern Gegenden<lb/><hi rendition="#et">&#x017F;endet,</hi></l><lb/><l>Und dann des ewigen Gei&#x017F;tes zerfallne vermor&#x017F;chte Behau-<lb/><hi rendition="#et">&#x017F;ung</hi></l><lb/><l>Unter verla&#x017F;&#x017F;enen Hu&#x0364;geln in traurige Dunkelheit ein-<lb/><hi rendition="#et">&#x017F;chließt;</hi></l><lb/><l>O du die&#x017F;er verherrlichten Erden erwa&#x0364;hlter Be&#x017F;chu&#x0364;tzer,</l><lb/><l>Seraph Eloa, verzeih dies deinem zuku&#x0364;nftigen Freunde,</l><lb/><l>Wenn er deinen &#x017F;eit Edens Er&#x017F;chaffung verborgenen Wohn-<lb/><hi rendition="#et">platz,</hi></l><lb/><l>Von der heiligen Mu&#x017F;e gelehrt, den Sterblichen zeiget.</l><lb/><l>Hat er &#x017F;ich iemals, voll ein&#x017F;amer Wollu&#x017F;t, in tiefe Gedan-<lb/><hi rendition="#et">ken</hi></l><lb/><l>Und in den hellen Bezirk der &#x017F;tillen Entzu&#x0364;ckung verloh-<lb/><hi rendition="#et">ren;</hi></l><lb/><l>Hat mit Gedanken der Gei&#x017F;ter &#x017F;ich &#x017F;ein Gedanke verei-<lb/><hi rendition="#et">net,</hi></l><lb/><l>Und die enthu&#x0364;llete Seele die Rede der Go&#x0364;tter vernom-<lb/><hi rendition="#et">men;</hi></l><lb/><l>O &#x017F;o ho&#x0364;r ihn, Eloa, wenn er, wie die himmli&#x017F;che Ju-<lb/><hi rendition="#et">gend,</hi></l><lb/><l>Ku&#x0364;hn und erhaben, nicht modernde Tru&#x0364;mmern der Vor-<lb/><hi rendition="#et">welt be&#x017F;inget,</hi></l><lb/><l>Sondern den Bu&#x0364;rgern der go&#x0364;ttlichen Erde dein Heilig-<lb/><hi rendition="#et">thum aufthut.</hi></l></lg>
<lb/>
<lg n="36"><l>Jn dem &#x017F;tillen Bezirk des unbetrachteten Nordpols</l><lb/><l>Herr&#x017F;chet die Mitternacht ewig ein&#x017F;iedleri&#x017F;ch. Dunkel und
<lb/><hi rendition="#et">Wolken</hi></l><lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">Flie&#x017F;&#x017F;en</fw><lb/><pb n="36" facs="#f0040" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Flie&#x017F;&#x017F;en von ihr, wie ein &#x017F;inkendes Meer, unaufho&#x0364;rlich<lb/><hi rendition="#et">herunter.</hi></l><lb/><l>So lag unter der Fin&#x017F;terniß GOttes von Mo&#x017F;en geru<lb/><hi rendition="#et">fen,</hi></l><lb/><l>Ehmals der Nil, in vierzehn Ge&#x017F;tade zu&#x017F;ammen gedra&#x0364;n-<lb/><hi rendition="#et">get,</hi></l><lb/><l>Und ihr, der Ko&#x0364;nige Grab, un&#x017F;terbliche Pyramiden.</l><lb/><l>Niemals hat noch ein Auge, von kleinern Himmeln um-<lb/><hi rendition="#et">grenzet,</hi></l><lb/><l>Die&#x017F;e verlaßnen Gefilde ge&#x017F;ehen, wo na&#x0364;chtliches Erdreich</l><lb/><l>Unbewohnt ruht, wo kein Laut von Men&#x017F;chen&#x017F;timmen<lb/><hi rendition="#et">erto&#x0364;net,</hi></l><lb/><l>Wo kein Todter begraben liegt, wo kein Aufer&#x017F;tehn &#x017F;eyn<lb/><hi rendition="#et">wird.</hi></l><lb/><l>Aber zu tiefen Gedanken, und zur Betrachtung gewid-<lb/><hi rendition="#et">met,</hi></l><lb/><l>Machen &#x017F;ie Seraphim herrlich, wenn &#x017F;ie auf ihren Ge-<lb/><hi rendition="#et">birgen,</hi></l><lb/><l>Orionen gleich, gehn, und in propheti&#x017F;cher Stille</l><lb/><l>Thra&#x0364;nenvoll, der Men&#x017F;chen zuku&#x0364;nftige Seligkeit an-<lb/><hi rendition="#et">&#x017F;chaun.</hi></l><lb/><l>Mitten in die&#x017F;en Gefilden erhebt &#x017F;ich die engli&#x017F;che Pforte,</l><lb/><l>Durch die der Erde Be&#x017F;chu&#x0364;tzer zu ihrem Heiligthum ein-<lb/><hi rendition="#et">gehn.</hi></l></lg>
<lb/>
<lg n="37"><l>Wie zur Zeit des belebenden Winters ein heiliger<lb/><hi rendition="#et">Fe&#x017F;ttag</hi></l><lb/><l>Ueber be&#x017F;chneyten Gebirgen nach tru&#x0364;ben Tagen hervor-<lb/><hi rendition="#et">geht;</hi></l><lb/><l>Wolken und Nacht entfliehen vor ihm, die beei&#x017F;ten Ge-<lb/><hi rendition="#et">filde</hi></l>
<lb/><fw type="catch" place="bottom">Hohe</fw><lb/><pb n="37" facs="#f0041" />
<fw type="header" place="top"><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></fw><lb/>
<l>Hohe durch&#x017F;ichtige Wa&#x0364;lder entnebeln ihr Antlitz, und<lb/><hi rendition="#et">gla&#x0364;nzen:</hi></l><lb/><l>Al&#x017F;o gieng Gabriel itzt auf den mitterna&#x0364;chtlichen Ber-<lb/><hi rendition="#et">gen,</hi></l><lb/><l>Und &#x017F;chon &#x017F;tand &#x017F;ein un&#x017F;terblicher Fuß an der heiligen<lb/><hi rendition="#et">Pforte</hi></l><lb/><l>Die &#x017F;ich vor ihm, wie Flu&#x0364;gel der rau&#x017F;chenden Cherubim,<lb/><hi rendition="#et">aufthat.</hi></l><lb/><l>Schon war &#x017F;ie hinter ihm wieder ge&#x017F;chlo&#x017F;&#x017F;en. Nun gieng<lb/><hi rendition="#et">der Seraph</hi></l><lb/><l>Jn den Tiefen der Erde. Da wa&#x0364;lzten &#x017F;ich Oceane</l><lb/><l>Um ihn mit lang&#x017F;amer Flut zum men&#x017F;chenlo&#x017F;en Ge&#x017F;tade.</l><lb/><l>Alle So&#x0364;hne der Oceane, gewaltige Flu&#x0364;&#x017F;&#x017F;e,</l><lb/><l>Flo&#x017F;&#x017F;en, wie Ungewitter &#x017F;ich aus den Wu&#x0364;&#x017F;ten heraufziehn,</l><lb/><l>Fern und rauhto&#x0364;nend ihm nach. Er gieng, und &#x017F;ein hei-<lb/><hi rendition="#et">liger Wohnplatz</hi></l><lb/><l>Zeigte &#x017F;ich &#x017F;chon in der Na&#x0364;he. Die Pforte von Wolken<lb/><hi rendition="#et">erbauet</hi></l><lb/><l>Wich ihm itzt aus, wie auf blumichten Hu&#x0364;geln dem Mor-<lb/><hi rendition="#et">gen die Nacht weicht.</hi></l><lb/><l>Unter dem Fuß des Un&#x017F;terblichen floß die flu&#x0364;chtige Da&#x0364;mm-<lb/><hi rendition="#et">rung</hi></l><lb/><l>Wallend hinweg. Weit hinter ihm, an den dunkeln Ge-<lb/><hi rendition="#et">&#x017F;taden,</hi></l><lb/><l>Blieben wehende Flammen in &#x017F;einem Fußtritt zuru&#x0364;cke.</l><lb/><l>Nunmehr hatte der Seraph den heiligen Wohnplatz be-<lb/><hi rendition="#et">treten.</hi></l></lg>
<lb/>
<lg n="38"><l>Da, wo &#x017F;ich fern von uns die Erde zum Mittelpunct<lb/><hi rendition="#et">kehret,</hi></l><lb/><l>Wo&#x0364;lbt &#x017F;ich in ihr ein weiter Bezirk voll himmli&#x017F;cher Lu&#x0364;fte.</l>
<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">Mitten</fw><lb/><pb n="38" facs="#f0042" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Mitten darinnen erhebt &#x017F;ich mit flu&#x0364;ßigem Schimmer be-<lb/><hi rendition="#et">kro&#x0364;net</hi></l><lb/><l>Eine &#x017F;anftleuchtende Sonne. Von ihr fließt Leben und<lb/><hi rendition="#et">Wa&#x0364;rme</hi></l><lb/><l>Jn die Adern der Erden empor. Die ober&#x017F;te Sonne</l><lb/><l>Bildet mit die&#x017F;er vertrauten Gehu&#x0364;lfinn den blumichten<lb/><hi rendition="#et">Fru&#x0364;hling,</hi></l><lb/><l>Und den feurigen Sommer, von &#x017F;inkenden Halmen bela-<lb/><hi rendition="#et">&#x017F;tet,</hi></l><lb/><l>Und dich, o Herb&#x017F;t, auf Traubengebirgen. Jn ihren Be-<lb/><hi rendition="#et">zirken</hi></l><lb/><l>J&#x017F;t &#x017F;ie niemals nicht auf und niemals nicht untergegangen.</l><lb/><l>Um &#x017F;ie la&#x0364;chelt ein ewiger Morgen in thauenden Wol-<lb/><hi rendition="#et">ken.</hi></l><lb/><l>Unterweilen thut der, der die Himmel zu&#x017F;ammen erfu&#x0364;llet,</l><lb/><l>Seine Gedanken den Engeln da&#x017F;elb&#x017F;t durch Zeichen in<lb/><hi rendition="#et">Wolken</hi></l><lb/><l>Wunderbar kund; da er&#x017F;cheinen alsdann die Folgen des<lb/><hi rendition="#et">Schick&#x017F;als.</hi></l><lb/><l>Al&#x017F;o entdeckt &#x017F;ich GOtt, wenn nach wohltha&#x0364;tigen Wet-<lb/><hi rendition="#et">tern</hi></l><lb/><l>Ueber be&#x017F;a&#x0364;nftigten Wolken der Regenbogen hervorgeht,</l><lb/><l>Und dir, Erde, den Bund und die Fruchtbarkeit GOt-<lb/><hi rendition="#et">tes verku&#x0364;ndigt.</hi></l></lg>
<lb/>
<lg n="39"><l>Gabriel ließ itzo auf die&#x017F;er Sonne &#x017F;ich nieder.</l><lb/><l>Um ihn ver&#x017F;ammelten &#x017F;ich der Ko&#x0364;nigreiche Be&#x017F;chu&#x0364;tzer,</l><lb/><l>Engel des Kriegs und des Todes, die im Labyrinthe des<lb/><hi rendition="#et">Schick&#x017F;als</hi></l><lb/><l>Bis zur go&#x0364;ttlichen Hand den fu&#x0364;hrenden Faden beglei-<lb/><hi rendition="#et">ten;</hi></l>
<lb/><fw type="catch" place="bottom">Die</fw><lb/><pb n="39" facs="#f0043" />
<fw type="header" place="top"><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></fw><lb/>
<l>Die im Verborgenen u&#x0364;ber die Werke der Ko&#x0364;nige herr-<lb/><hi rendition="#et">&#x017F;chen,</hi></l><lb/><l>Wenn &#x017F;ie damit triumphirend, als ihrer Scho&#x0364;pfung, &#x017F;ich<lb/><hi rendition="#et">bru&#x0364;&#x017F;ten.</hi></l><lb/><l>Dann die Hu&#x0364;ter der tugendhaften und wenigen Edlen,</l><lb/><l>Die den denckenden Wei&#x017F;en in &#x017F;einer Entfernung beglei-<lb/><hi rendition="#et">ten,</hi></l><lb/><l>Wenn er das Men&#x017F;chengewebe der irdi&#x017F;chen Seligkeit<lb/><hi rendition="#et">fliehet,</hi></l><lb/><l>Und die Bu&#x0364;cher der ewigen Zukunft im Stillen ero&#x0364;ffnet.</l><lb/><l>Auch &#x017F;ind &#x017F;ie oft insgeheim bey einer Ver&#x017F;ammlung zu-<lb/><hi rendition="#et">gegen</hi></l><lb/><l>Wo der feurige Chri&#x017F;t die Herabkunft GOttes empfindet,</l><lb/><l>Wenn ein bru&#x0364;derlich Volk, durch das Blut des Bundes ge-<lb/><hi rendition="#et">heiligt,</hi></l><lb/><l>Seinem un&#x017F;terblichen Lamme zu Sion ein Loblied erhe-<lb/><hi rendition="#et">bet.</hi></l><lb/><l>Wenn die Seelen ent&#x017F;chlafner Chri&#x017F;ten ihr todtes Antlitz</l><lb/><l>Und den Schweis, und die traurigen Zu&#x0364;ge des &#x017F;iegen-<lb/><hi rendition="#et">den Todes,</hi></l><lb/><l>Und die bezwungne Natur auf ihrem Leichnam erbli-<lb/><hi rendition="#et">cken:</hi></l><lb/><l>So empfangen &#x017F;ie die&#x017F;e Gefa&#x0364;hrten mit tro&#x0364;&#x017F;tendem Anblick:</l></lg>
<lb/>
<lg n="40"><l>Lieber, wir wollen derein&#x017F;t die Tru&#x0364;mmern alle ver-<lb/><hi rendition="#et">&#x017F;ammeln;</hi></l><lb/><l>Eben die&#x017F;e Behau&#x017F;ung der Sterblichkeit, die&#x017F;es Gebeine,</l><lb/><l>Durch die Hand des gewaltigen Todes &#x017F;o traurig ent-<lb/><hi rendition="#et">&#x017F;tellet,</hi></l><lb/><l>Soll mit dem Morgen des Richters zur neuen Scho&#x0364;-<lb/><hi rendition="#et">pfung erwachen.</hi></l>
<lb/><fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom">Kommt</fw><lb/><pb n="40" facs="#f0044" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Kommt nur, des Himmels zuku&#x0364;nftige Bu&#x0364;rger, ein helle-<lb/><hi rendition="#et">res An&#x017F;chaun,</hi></l><lb/><l>Selb&#x017F;t die Umarmung des go&#x0364;ttlichen Mittlers erwartet<lb/><hi rendition="#et">euch liebreich.</hi></l></lg>
<lb/>
<lg n="41"><l>Auch die Seelen, die dem kaum gebornen Ko&#x0364;rper ent-<lb/><hi rendition="#et">flohen,</hi></l><lb/><l>Sammelten &#x017F;ich um den Seraph herum. Sie flohen mit<lb/><hi rendition="#et">Weinen,</hi></l><lb/><l>Mit dem za&#x0364;rtlichen Weinen der Kindheit. Jhr &#x017F;chu&#x0364;ch-<lb/><hi rendition="#et">ternes Auge</hi></l><lb/><l>Hatte die Oberfla&#x0364;che der Erde kaum &#x017F;taunend erblicket;</l><lb/><l>Darum durften &#x017F;ie &#x017F;ich auf den gro&#x0364;&#x017F;&#x017F;ern Schauplatz der<lb/><hi rendition="#et">Welten</hi></l><lb/><l>Noch ungebildet &#x017F;o bald hervorzutreten nicht wagen.</l><lb/><l>Jhre Be&#x017F;chu&#x0364;tzer begleiten &#x017F;ie zu &#x017F;ich, und lehren &#x017F;ie rei-<lb/><hi rendition="#et">zend,</hi></l><lb/><l>Unter dem Klange belebender Harfen, in lieblichen Lie-<lb/><hi rendition="#et">dern:</hi></l><lb/><l>Wie und woher &#x017F;ie ent&#x017F;tanden; wie groß die men&#x017F;chliche<lb/><hi rendition="#et">Seele</hi></l><lb/><l>Von dem vollkommen&#x017F;ten Gei&#x017F;te gemacht &#x017F;ey; wie ju-<lb/><hi rendition="#et">gendlich heiter</hi></l><lb/><l>Sonnen und Monde nach ihrer Geburt zum Scho&#x0364;pfer<lb/><hi rendition="#et">gekommen.</hi></l><lb/><l>Euch erwarten vollendete Va&#x0364;ter; ein herrliches An-<lb/><hi rendition="#et">&#x017F;chaun</hi></l><lb/><l>Eures Erbarmers erwartet euch dort am ewigen Throne.</l><lb/><l>Al&#x017F;o lehren &#x017F;ie die&#x017F;e der Weisheit wu&#x0364;rdige Schu&#x0364;ler,</l><lb/><l>Jener erhabenen Weisheit, nach deren flu&#x0364;chtigen Schat-<lb/><hi rendition="#et">ten</hi></l>
<fw type="catch" place="bottom">Durch</fw><lb/><pb n="41" facs="#f0045" />
<fw type="header" place="top"><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></fw><lb/>
<l>Durch ihr Gla&#x0364;nzen geblendet, die irren Sterblichen eilen.</l><lb/><l>Jtzo hatten &#x017F;ie ha&#x0364;ufig die &#x017F;chimmernden Lauben ver-<lb/><hi rendition="#et">la&#x017F;&#x017F;en,</hi></l><lb/><l>Und &#x017F;ich zu ihren Vertrauten, den Engeln der Erde, ver-<lb/><hi rendition="#et">&#x017F;ammelt.</hi></l><lb/><l>Gabriel that itzo der ganzen Gei&#x017F;terver&#x017F;ammlung</l><lb/><l>Alles das kund, was GOtt ihm befahl vom Meßias zu<lb/><hi rendition="#et">&#x017F;agen.</hi></l><lb/><l>Die&#x017F;e blieb wie entzu&#x0364;ckt um den hohen go&#x0364;ttlichen Lehrer,</l><lb/><l>Und ließ ihre Gedancken in tiefe Betrachtungen nieder.</l></lg>
<lb/>
<lg n="42"><l>liebenswu&#x0364;rdiges Paar, zwo befreundete See-<lb/><hi rendition="#et">len,</hi></l><lb/><l>Benjamin und Dudaim, umarmten einander, und &#x017F;pra-<lb/><hi rendition="#et">chen:</hi></l></lg>
<lb/>
<lg n="43"><l>J&#x017F;t das nicht, o Dudaim, der holde vertrauliche Leh-<lb/><hi rendition="#et">rer?</hi></l><lb/><l>J&#x017F;ts nicht JE&#x017F;us, von welchem der Seraph dies alles<lb/><hi rendition="#et">erza&#x0364;hlte?</hi></l><lb/><l>Ach, ich weiß es noch wohl, wie er uns inbru&#x0364;n&#x017F;tig um-<lb/><hi rendition="#et">armte,</hi></l><lb/><l>Wie er uns an die klopfende Bru&#x017F;t mit Za&#x0364;rtlichkeit<lb/><hi rendition="#et">dru&#x0364;ckte.</hi></l><lb/><l>Eine getreue leut&#x017F;elige Za&#x0364;hre, die &#x017F;eh ich noch immer,</l><lb/><l>Netzte &#x017F;ein Antlitz, ich ku&#x0364;ßte &#x017F;ie auf, die &#x017F;eh ich noch immer.</l></lg>
<lb/>
<lg n="44"><l>Und drauf &#x017F;agt er, o Benjamin, un&#x017F;ern um&#x017F;tehenden<lb/><hi rendition="#et">Mu&#x0364;ttern:</hi></l><lb/><l>Werdet, wie Kinder, &#x017F;on&#x017F;t ko&#x0364;nnt ihr das Reich des Vaters<lb/><hi rendition="#et">nicht erben.</hi></l></lg>
<lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom">Ja,</fw><lb/><pb n="42" facs="#f0046" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<lg n="45"><l>Ja, &#x017F;o &#x017F;agt er, Dudaim, und der i&#x017F;t un&#x017F;er Erlo&#x0364;&#x017F;er;</l><lb/><l>Durch den &#x017F;ind wir &#x017F;o &#x017F;elig, umarme mich, lieber Du-<lb/><hi rendition="#et">daim!</hi></l></lg>
<lb/>
<lg n="46"><l>Al&#x017F;o be&#x017F;prachen &#x017F;ie &#x017F;ich mit Za&#x0364;rtlichkeit unter einan-<lb/><hi rendition="#et">der.</hi></l><lb/><l>Gabriel aber bereitete &#x017F;ich zur neuen Ge&#x017F;and&#x017F;chaft,</l><lb/><l>Nahm &#x017F;ein helles Gewand, mit dem er beym Engel der<lb/><hi rendition="#et">Sonnen</hi></l><lb/><l>Allzeit er&#x017F;chien. Ein fe&#x017F;tliches niederwallendes Gla&#x0364;nzen</l><lb/><l>Floß, da er gieng, den Fuß des Un&#x017F;terblichen pra&#x0364;chtig her-<lb/><hi rendition="#et">unter.</hi></l></lg>
<lb/>
<lg n="47"><l>Al&#x017F;o &#x017F;ehen des Mondes Bewohner den Tag der Erde,</l><lb/><l>Jhren Na&#x0364;chten zu leuchten, in &#x017F;tillen thauenden Wolken</l><lb/><l>Auf die Gipfel von ihren Olympen herunterwallen.</l><lb/><l>Al&#x017F;o ge&#x017F;chmu&#x0364;ckt &#x017F;tand Gabriel auf, und unter dem Nach-<lb/><hi rendition="#et">ruf</hi></l><lb/><l>Jauchzender Engel und Seelen betrat er den freyeren<lb/><hi rendition="#et">Luftkreis.</hi></l><lb/><l>Rau&#x017F;chend, wie Pfeile vom &#x017F;ilbernen Bogen, zum Sie-<lb/><hi rendition="#et">ge beflu&#x0364;gelt,</hi></l><lb/><l>Schoß er neben Ge&#x017F;tirnen vorbey, und eilte zur Sonne.</l><lb/><l>Jtzo &#x017F;ank er auf Uriels Burg &#x017F;chon &#x017F;chwebend hernie-<lb/><hi rendition="#et">der.</hi></l><lb/><l>Hier fand er auf der Zinne der Burg die Seelen der Va&#x0364;-<lb/><hi rendition="#et">ter,</hi></l><lb/><l>Die unverwandt den feurigen Blick zu den Strahlen ge-<lb/><hi rendition="#et">&#x017F;ellten,</hi></l><lb/><l>Welche den Tag in die canaaniti&#x017F;chen Gegenden &#x017F;en-<lb/><hi rendition="#et">den.</hi></l>
<lb/><fw type="catch" place="bottom">Unter</fw><lb/><pb n="43" facs="#f0047" />
<fw type="header" place="top"><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></fw><lb/>
<l>Unter den Va&#x0364;tern war einer von hohem denkenden An-<lb/><hi rendition="#et">&#x017F;ehn,</hi></l><lb/><l>Adam, der Sohn der erwachenden Erd und der Bildun-<lb/><hi rendition="#et">gen GOttes.</hi></l><lb/><l>Gabriel, er, und der Herr&#x017F;cher der Sonnen erwarteten<lb/><hi rendition="#et">&#x017F;ehnlich,</hi></l><lb/><l>Unter Ge&#x017F;pra&#x0364;chen vom Heile der Men&#x017F;chen, den Anblick<lb/><hi rendition="#et">des Oelbergs.</hi></l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#fr">Zweyter Ge&#x017F;ang.</hi></hi></head><lb/>
<lg n="1"><l><hi rendition="#in">J</hi>tzo &#x017F;tieg u&#x0364;ber die Cedernwa&#x0364;lder der Morgen her-<lb/><hi rendition="#et">unter.</hi></l><lb/><l>JE&#x017F;us erhub &#x017F;ich, ihn &#x017F;ahn in der Sonne die See-<lb/><hi rendition="#et">len der Va&#x0364;ter.</hi></l><lb/><l>Als &#x017F;ie ihn &#x017F;ahn, da &#x017F;angen zwo Seelen &#x017F;o gegeneinan-<lb/><hi rendition="#et">der,</hi></l><lb/><l>Adams Seele, mit ihr die Seele der go&#x0364;ttlichen Eva:</l></lg>
<lb/>
<lg n="2"><l>Scho&#x0364;n&#x017F;ter der Tage, du &#x017F;oll&#x017F;t vor allen ku&#x0364;nftigen Tagen</l><lb/><l>Fe&#x017F;tlich und heilig uns &#x017F;eyn, dich &#x017F;oll vor deinen Gefa&#x0364;hr-<lb/><hi rendition="#et">ten,</hi></l><lb/><l>Kehr&#x017F;t du wieder zuru&#x0364;ck, die Seele des Men&#x017F;chen der Se-<lb/><hi rendition="#et">raph</hi></l><lb/><l>Und der Cherub, beym Aufgang und Untergange, begru&#x0364;&#x017F;&#x017F;en.</l><lb/><l>Steig&#x017F;t du zur Erden herab; verbreiten dich Orione</l><lb/><l>Durch die Himmel; und geh&#x017F;t du beym Throne der Herr-<lb/><hi rendition="#et">lichkeit GOttes</hi></l><lb/><l>Heilig hervor, &#x017F;o wollen wir dir in feyrendem Aufzug</l>
<lb/><fw type="catch" place="bottom">Jauch-</fw><lb/><pb n="44" facs="#f0048" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Jauchzend mit Hallelujage&#x017F;a&#x0364;ngen entgegen &#x017F;egnen!</l><lb/><l>Dir, un&#x017F;terblicher Tag, der du un&#x017F;ern getro&#x0364;&#x017F;teten Augen</l><lb/><l>GOtt, den Meßias, auf Erden in &#x017F;einer Erniedrung<lb/><hi rendition="#et">entdecke&#x017F;t!</hi></l><lb/><l>Wie er &#x017F;o &#x017F;cho&#x0364;n i&#x017F;t! O, un&#x017F;er Meßias in men&#x017F;chlicher<lb/><hi rendition="#et">Bildung!</hi></l><lb/><l>Wie &#x017F;ich in &#x017F;einem erhabenen An&#x017F;ehn die Gottheit ent-<lb/><hi rendition="#et">hu&#x0364;llet!</hi></l></lg>
<lb/>
<lg n="3"><l>Selig bi&#x017F;t du und heilig, die du den Meßias gebare&#x017F;t,</l><lb/><l>Seliger als Eva, die Mutter der Men&#x017F;chen. Unza&#x0364;hlbar</l><lb/><l>Sind zwar die So&#x0364;hne von ihr, doch zugleich unza&#x0364;hlbare<lb/><hi rendition="#et">Su&#x0364;nder.</hi></l><lb/><l>Aber du ha&#x017F;t einen, nur einen go&#x0364;ttlichen Men&#x017F;chen</l><lb/><l>Einen gerechten, ach einen un&#x017F;chuldigen theuren Meßias</l><lb/><l>Einen Sohn GOttes, un&#x017F;terbliche Tochter der Erde, ge-<lb/><hi rendition="#et">boren!</hi></l><lb/><l>Za&#x0364;rtlich mit irrendem Blick &#x017F;eh ich zur Erden hernieder,</l><lb/><l>Dich, Paradieß, dich &#x017F;eh ich nicht mehr. Du bi&#x017F;t in den<lb/><hi rendition="#et">Wa&#x017F;&#x017F;ern</hi></l><lb/><l>Wegge&#x017F;chwemmt, in Wa&#x017F;&#x017F;ern der allgegenwa&#x0364;rtigen Su&#x0364;nd-<lb/><hi rendition="#et">flut.</hi></l><lb/><l>Deiner erhabnen um&#x017F;chattenden Cedern, die GOttes<lb/><hi rendition="#et">Hand pflanzte,</hi></l><lb/><l>Deiner fried&#x017F;amen Lauben, der jungen Tugend Behau&#x017F;ung,</l><lb/><l>Hat kein Sturmwind, kein Donner, kein Todesengel ge-<lb/><hi rendition="#et">&#x017F;chonet!</hi></l><lb/><l>Bethlehem, wo ihn Maria gebar, und ihn bru&#x0364;n&#x017F;tig um-<lb/><hi rendition="#et">armte,</hi></l><lb/><l>Sey du mir mein Eden; du Brunnen Davids, die Quelle,</l><lb/><l>Wo ich go&#x0364;ttlich er&#x017F;chaffen zuer&#x017F;t mich &#x017F;ahe, du Hu&#x0364;tte,</l>
<lb/><fw type="catch" place="bottom">Wo</fw><lb/><pb n="45" facs="#f0049" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw><lb/>
<l>Wo er weinte, &#x017F;ey du mir die Laube der er&#x017F;ten Un&#x017F;chuld!</l><lb/><l>Ach ha&#x0364;tt ich dich in Eden geboren, du Go&#x0364;ttlicher! ha&#x0364;tt ich</l><lb/><l>Gleich nach vollbrachter ent&#x017F;etzlichen That dich, Sohn,<lb/><hi rendition="#et">geboren!</hi></l><lb/><l>Siehe, &#x017F;o wa&#x0364;r ich mit dir zu meinem Richter gegangen;</l><lb/><l>Da, wo er &#x017F;tand, wo unter ihm Eden zum Grabe &#x017F;ich<lb/><hi rendition="#et">aufthat,</hi></l><lb/><l>Wo der Erkentni&#x017F;&#x017F;e Baum mir fu&#x0364;rchterlich rau&#x017F;chte, wo<lb/><hi rendition="#et">Stimmen</hi></l><lb/><l>Seiner Donner den Fluch uns und der Erde zuriefen,</l><lb/><l>Wo ich im bangen Erdbeben dahin &#x017F;ank, und &#x017F;terben wollte,</l><lb/><l>Da wa&#x0364;r ich zu ihm gegangen; dich, Sohn, ha&#x0364;tt ich wei-<lb/><hi rendition="#et">nend umarmet</hi></l><lb/><l>Und an mein Herze gedru&#x0364;ckt, und ge&#x017F;agt: Ach zu&#x0364;rne<lb/><hi rendition="#et">nicht, Vater!</hi></l><lb/><l>Zu&#x0364;rne nicht mehr, ich habe den Mann Jehova geboren!</l></lg>
<lb/>
<lg n="4"><l>Heilig bi&#x017F;t du, und anbetenswu&#x0364;rdig und ewig, o Er-<lb/><hi rendition="#et">&#x017F;ter!</hi></l><lb/><l>Der du dir deinen go&#x0364;ttlichen Sohn von Ewigkeit zeug-<lb/><hi rendition="#et">te&#x017F;t,</hi></l><lb/><l>Und ihn, nach deinem Bilde gezeugt, zum Erlo&#x0364;&#x017F;er der<lb/><hi rendition="#et">Men&#x017F;chen,</hi></l><lb/><l>Meines von mir beweinten Ge&#x017F;chlechts, erbarmend er-<lb/><hi rendition="#et">wa&#x0364;hlte&#x017F;t.</hi></l><lb/><l>GOtt hat meine Thra&#x0364;nen ge&#x017F;ehen; ihr habt &#x017F;ie ge&#x017F;ehen,</l><lb/><l>Seraphim, und &#x017F;ie geza&#x0364;hlt; auch ihr, ihr Seelen der Tod-<lb/><hi rendition="#et">ten,</hi></l><lb/><l>Seelen meines ent&#x017F;chlafnen Ge&#x017F;chlechts, habt &#x017F;ie alle ge-<lb/><hi rendition="#et">za&#x0364;hlet.</hi></l><lb/><l>Wa&#x0364;re&#x017F;t du nicht, o Me&#x017F;&#x017F;ias, gewe&#x017F;en, die ewige Ruhe</l>
<lb/><fw type="catch" place="bottom">Ha&#x0364;tte</fw><lb/><pb n="46" facs="#f0050" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Ha&#x0364;tte mir &#x017F;elb&#x017F;t traurig, und ungenießbar ge&#x017F;chienen.</l><lb/><l>Aber in deinem go&#x0364;ttlichen Umgang, von deiner Erbar-<lb/><hi rendition="#et">mung,</hi></l><lb/><l>Stifter des ewigen Bundes, &#x017F;anft u&#x0364;ber&#x017F;chattet, da lernt<lb/><hi rendition="#et">ich</hi></l><lb/><l>Selb&#x017F;t in za&#x0364;rtlicher Wehmuth mehr Seligkeiten empfin-<lb/><hi rendition="#et">den.</hi></l></lg>
<lb/>
<lg n="5"><l>Und nun tra&#x0364;g&#x017F;t du &#x017F;ein Bild, das Bild des &#x017F;terblichen<lb/><hi rendition="#et">Men&#x017F;chen!</hi></l><lb/><l>GOttmen&#x017F;ch Erlo&#x0364;&#x017F;er, dich beten wir an! Vollende dein<lb/><hi rendition="#et">Opfer,</hi></l><lb/><l>Das du fu&#x0364;r uns, un&#x017F;terblicher GOtt, zu vollenden her-<lb/><hi rendition="#et">ab&#x017F;tieg&#x017F;t.</hi></l><lb/><l>Mache die Erde bald neu, die du zu verneuen be&#x017F;chlo&#x017F;&#x017F;e&#x017F;t,</l><lb/><l>Dein und un&#x017F;er Geburtsland. Komm bald gen Himmel<lb/><hi rendition="#et">zuru&#x0364;cke!</hi></l><lb/><l>Komm, &#x017F;ey gegru&#x0364;&#x017F;&#x017F;et in deinen Erbarmungen, GOttmen&#x017F;ch<lb/><hi rendition="#et">Erlo&#x0364;&#x017F;er;</hi></l></lg>
<lb/>
<lg n="6"><l>Al&#x017F;o erto&#x0364;nte mit ma&#x0364;chtigem Klang die Stimme der<lb/><hi rendition="#et">Seelen</hi></l><lb/><l>Durch die Gewo&#x0364;lbe der engli&#x017F;chen Burg. Der Me&#x017F;&#x017F;ias<lb/><hi rendition="#et">vernahm &#x017F;ie</hi></l><lb/><l>Fern in der Tiefe. Wie mitten in dichtri&#x017F;chen Ein&#x017F;ied-<lb/><hi rendition="#et">leyen,</hi></l><lb/><l>Jn zuku&#x0364;nftige Folgen vertieft, propheti&#x017F;che Wei&#x017F;en</l><lb/><l>Dich von fern, &#x017F;anftwandelnde Stimme des Ewigen, ho&#x0364;-<lb/><hi rendition="#et">ren.</hi></l><lb/><l>JE&#x017F;us gieng den Oelberg hinab. An der Mitte des Oel-<lb/><hi rendition="#et">bergs</hi></l>
<lb/><fw type="catch" place="bottom">Stand</fw><lb/><pb n="47" facs="#f0051" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw><lb/>
<l>Stand ein Palmbaum auf niedrigen Hu&#x0364;geln vor allen er-<lb/><hi rendition="#et">haben,</hi></l><lb/><l>Von leicht&#x017F;chimmernden Wolken des Morgennebels um-<lb/><hi rendition="#et">flo&#x017F;&#x017F;en.</hi></l><lb/><l>Unter dem Palmbaum vernahm der Me&#x017F;&#x017F;ias den Schutz-<lb/><hi rendition="#et">gei&#x017F;t Johannes,</hi></l><lb/><l>Raphael i&#x017F;t &#x017F;ein Name, der ihn hier betend verehrte.</l><lb/><l>Liebliche Winde zerflo&#x017F;&#x017F;en vom Oelbaum, und trugen die<lb/><hi rendition="#et">Stimme,</hi></l><lb/><l>Die &#x017F;on&#x017F;t kein Ge&#x017F;cho&#x0364;pfe nicht ho&#x0364;rten, zum Mittler her-<lb/><hi rendition="#et">nieder.</hi></l></lg>
<lb/>
<lg n="7"><l>Raphael komm, rief ihn der Me&#x017F;&#x017F;ias mit freundlichem<lb/><hi rendition="#et">Anblick,</hi></l><lb/><l>Wandle mir hier unge&#x017F;ehen zur Seite. Wie ha&#x017F;t du die<lb/><hi rendition="#et">Nacht durch</hi></l><lb/><l>Un&#x017F;ers lieben Johannes un&#x017F;chuldige Seele bewachet?</l><lb/><l>Was fu&#x0364;r Gedanken, die deinen Gedanken, o Raphael,<lb/><hi rendition="#et">glichen,</hi></l><lb/><l>Hatte &#x017F;ie? Wo i&#x017F;t er itzt? Jch bewacht ihn, &#x017F;agte der Se-<lb/><hi rendition="#et">raph,</hi></l><lb/><l>Wie man die Er&#x017F;tlinge deiner Erwa&#x0364;hlten, o Mittler, be-<lb/><hi rendition="#et">wachet.</hi></l><lb/><l>Seinen ero&#x0364;ffneten Gei&#x017F;t um&#x017F;chatteten heilige Tra&#x0364;ume,</l><lb/><l>Tra&#x0364;ume von dir. O ha&#x0364;tte&#x017F;t du ihn da &#x017F;chlummern ge&#x017F;ehen,</l><lb/><l>Als er dich, Go&#x0364;ttlicher, &#x017F;ah! Ein heiliges Fru&#x0364;hlingsla&#x0364;-<lb/><hi rendition="#et">cheln</hi></l><lb/><l>Fu&#x0364;llte &#x017F;ein Antlitz. Dein Seraph hat auch in Edens Ge-<lb/><hi rendition="#et">filden</hi></l><lb/><l>Adam ge&#x017F;ehn, da er &#x017F;chlief, und das Bild der werdenden<lb/><hi rendition="#et">Eva</hi></l>
<lb/><fw type="catch" place="bottom">Und</fw><lb/><pb n="48" facs="#f0052" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Und des bauenden Scho&#x0364;pfers vor &#x017F;eine Gedanken herab-<lb/><hi rendition="#et">kam.</hi></l><lb/><l>Aber &#x017F;o &#x017F;cho&#x0364;n war er nicht, wie dein go&#x0364;ttlicher Ju&#x0364;nger Jo-<lb/><hi rendition="#et">hannes.</hi></l><lb/><l>Doch itzt i&#x017F;t er dort unten in traurigen na&#x0364;chtlichen Gra&#x0364;-<lb/><hi rendition="#et">bern,</hi></l><lb/><l>Und klagt einen be&#x017F;e&#x017F;&#x017F;enen Mann, der im Staube der<lb/><hi rendition="#et">Todten</hi></l><lb/><l>Fu&#x0364;rchterlich bleich, wie ein bebend Gerippe, hinausge-<lb/><hi rendition="#et">&#x017F;treckt lieget.</hi></l><lb/><l>JE&#x017F;us, du &#x017F;olte&#x017F;t ihn &#x017F;ehn, du &#x017F;olte&#x017F;t den za&#x0364;rtlichen Ju&#x0364;nger</l><lb/><l>Neben ihm voller mitleidigen Kummers und Wehmuth<lb/><hi rendition="#et">erblicken,</hi></l><lb/><l>Wie ihm vor Men&#x017F;chenliebe &#x017F;ein Herz erbarmend zerflie&#x017F;-<lb/><hi rendition="#et">&#x017F;et,</hi></l><lb/><l>Wie er erbebt. Mir &#x017F;elb&#x017F;t drang eine wehmu&#x0364;thige Thra&#x0364;ne</l><lb/><l>Zitternd ins Auge. Da wandt ich mich weg. Das Leiden<lb/><hi rendition="#et">der Gei&#x017F;ter,</hi></l><lb/><l>Die du zur Ewigkeit &#x017F;chuf&#x017F;t, i&#x017F;t mir &#x017F;tets durch die Seele<lb/><hi rendition="#et">gedrungen.</hi></l></lg>
<lb/>
<lg n="8"><l>Raphael &#x017F;chwieg. Das Auge des Mittlers &#x017F;ah zu&#x0364;rnend<lb/><hi rendition="#et">gen Himmel.</hi></l><lb/><l>Gro&#x017F;&#x017F;er Vater, erho&#x0364;re mich itzt. Der Men&#x017F;chenfeind werde</l><lb/><l>Deinen Gerichten ein ewiges Opfer, das jauchzend der<lb/><hi rendition="#et">Himmel,</hi></l><lb/><l>Das voll Be&#x017F;tu&#x0364;rzung und Schand und Schmach die Ho&#x0364;lle<lb/><hi rendition="#et">betrachte!</hi></l></lg>
<lb/>
<lg n="9"><l>Al&#x017F;o &#x017F;agt er, und na&#x0364;herte &#x017F;ich den Gra&#x0364;bern der Todten.</l><lb/><l>Unten am mitterna&#x0364;chtlichen Oelberge waren die Gra&#x0364;ber</l>
<lb/><fw type="catch" place="bottom">Jn</fw><lb/><pb n="49" facs="#f0053" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw><lb/>
<l>Jn zu&#x017F;ammengebirgte zerru&#x0364;ttete Fel&#x017F;en gehauen.</l><lb/><l>Dick und fin&#x017F;ter verwach&#x017F;ene Wa&#x0364;lder verwahrten den Ein-<lb/><hi rendition="#et">gang</hi></l><lb/><l>Vor dem Blicke des fliehenden Wandrers. Ein trauriger<lb/><hi rendition="#et">Morgen</hi></l><lb/><l>Stieg, wenn u&#x0364;ber Jeru&#x017F;alem &#x017F;chon der Mittag &#x017F;ich &#x017F;enkte,</l><lb/><l>Zu den Gra&#x0364;bern noch da&#x0364;mmernd mit ku&#x0364;hlem Schauer hin-<lb/><hi rendition="#et">unter.</hi></l><lb/><l>Samma, &#x017F;o hieß der be&#x017F;e&#x017F;&#x017F;ene Mann, lag neben dem<lb/><hi rendition="#et">Grabe</hi></l><lb/><l>Seines ju&#x0364;ng&#x017F;ten geliebte&#x017F;ten Sohns in kla&#x0364;glicher Ohn-<lb/><hi rendition="#et">macht,</hi></l><lb/><l>Satan ließ ihm die Ruh, ihn de&#x017F;to ergrimmter zu qua&#x0364;len.</l><lb/><l>Hier lag er bey den Gebeinen des Knabens in Moder und<lb/><hi rendition="#et">A&#x017F;che,</hi></l><lb/><l>Neben ihm &#x017F;tand &#x017F;ein anderer Sohn, und weinte zu GOtt<lb/><hi rendition="#et">auf.</hi></l><lb/><l>Jenen ver&#x017F;torbenen, welchen der Vater und Bruder be-<lb/><hi rendition="#et">weinten,</hi></l><lb/><l>Hatte vordem die zu za&#x0364;rtliche Mutter, durch Flehen erwei-<lb/><hi rendition="#et">chet,</hi></l><lb/><l>Mit in die Gra&#x0364;ber zum Vater hinab gebracht, welchen der<lb/><hi rendition="#et">Satan</hi></l><lb/><l>Unge&#x017F;tu&#x0364;m und voll grimmiger Wut bey den Todten her-<lb/><hi rendition="#et">umtrieb,</hi></l><lb/><l>Ach mein Vater! &#x017F;o rief der kleine geliebte Benoni,</l><lb/><l>Und entfloh den Armen der Mutter, die a&#x0364;ng&#x017F;tlich ihm nach-<lb/><hi rendition="#et">lief;</hi></l><lb/><l>Ach mein Vater, umarme mich doch! und hielt &#x017F;eine<lb/><hi rendition="#et">Ha&#x0364;nde,</hi></l><lb/><l>Dru&#x0364;ckte &#x017F;ie an &#x017F;ein Herz. Der Vater umfaßt ihn, und bebte</l>
<lb/><fw type="sig" place="bottom">D</fw><fw type="catch" place="bottom">Da</fw><lb/><pb n="50" facs="#f0054" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Da nun der Knabe mit kindlicher Jnbrun&#x017F;t ihn za&#x0364;rtlich<lb/><hi rendition="#et">umhal&#x017F;te,</hi></l><lb/><l>Da er mit &#x017F;tillem liebko&#x017F;enden La&#x0364;cheln ihn jugendlich an-<lb/><hi rendition="#et">&#x017F;ah,</hi></l><lb/><l>Warf ihn der Vater an einen entgegen&#x017F;tehenden Fel&#x017F;en,</l><lb/><l>Daß &#x017F;ein zartes Gehirn an blutigen Steinen herabrann,</l><lb/><l>Und die un&#x017F;chuldige Seele, mit lei&#x017F;em Ro&#x0364;cheln, entflohe.</l><lb/><l>Nunmehr klagt er ihn tro&#x017F;tlos, und faßt das kalte Beha&#x0364;lt-<lb/><hi rendition="#et">niß</hi></l><lb/><l>Seiner Gebeine mit &#x017F;terbendem Arm. Mein Sohn, ach<lb/><hi rendition="#et">Benoni!</hi></l><lb/><l>Ach Benoni, mein Sohn! &#x017F;o &#x017F;agt er, und jammernde<lb/><hi rendition="#et">Thra&#x0364;nen</hi></l><lb/><l>Stu&#x0364;rzen vom Auge, das bricht und lang&#x017F;am &#x017F;tarrend<lb/><hi rendition="#et">er&#x017F;tirbet.</hi></l><lb/><l>Al&#x017F;o lag er und a&#x0364;ng&#x017F;tete &#x017F;ich, da der Mittler hinabkam.</l><lb/><l>Joel, der andere Sohn, verwandte &#x017F;ein thra&#x0364;nendes Ant-<lb/><hi rendition="#et">litz.</hi></l><lb/><l>Von dem Vater, und &#x017F;ah den Me&#x017F;&#x017F;ias im Grabmal daher-<lb/><hi rendition="#et">gehn.</hi></l><lb/><l>Ach! mein Vater, erhub er voll froher Verwundrung&#x007C; die<lb/><hi rendition="#et">Stimme,</hi></l><lb/><l>JE&#x017F;us der gro&#x017F;&#x017F;e Prophet, ko&#x0364;mmt in die Gra&#x0364;ber hernie-<lb/><hi rendition="#et">der.</hi></l><lb/><l>Satan ho&#x0364;rt es, und &#x017F;ahe be&#x017F;tu&#x0364;rzt durch die Oeffnung des<lb/><hi rendition="#et">Grabmals.</hi></l><lb/><l>Al&#x017F;o &#x017F;ehn Gottesleugner, der Po&#x0364;bel, aus du&#x0364;&#x017F;tern Ge-<lb/><hi rendition="#et">wo&#x0364;lben,</hi></l><lb/><l>Wenn das hohe Gewitter am donnernden Himmel herauf-<lb/><hi rendition="#et">zieht,</hi></l><lb/><l>Und der Rache gefu&#x0364;rchtete Wagen in Wolken &#x017F;ich wa&#x0364;lzen.</l>
<lb/><fw type="catch" place="bottom">Satan</fw><lb/><pb n="51" facs="#f0055" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw><lb/>
<l>Satan hatte bisher nur Samma von ferne gepeinigt,</l><lb/><l>Aus den tief&#x017F;ten entlegen&#x017F;ten Enden des na&#x0364;chtlichen Grab-<lb/><hi rendition="#et">mals</hi></l><lb/><l>Sandt er lang&#x017F;ame Plagen hervor. Jtzt erhub er &#x017F;ich<lb/><hi rendition="#et">wieder</hi></l><lb/><l>Ru&#x0364;&#x017F;tete &#x017F;ich mit Todes&#x017F;chrecken, und &#x017F;tu&#x0364;rzt auf Samma.</l><lb/><l>Samma &#x017F;prang auf, dann fiel er von neuem ohnma&#x0364;chtig dar-<lb/><hi rendition="#et">nieder.</hi></l><lb/><l>Seine dem Tode noch kaum entgegenringende Seele</l><lb/><l>Trieb ihn, von dem mo&#x0364;rdri&#x017F;chen Feind zur Verzweiflung<lb/><hi rendition="#et">empo&#x0364;ret,</hi></l><lb/><l>Fel&#x017F;en an. Hier wolt ihn vor deinen go&#x0364;ttlichen Au-<lb/><hi rendition="#et">gen</hi></l><lb/><l>Gro&#x017F;&#x017F;er Me&#x017F;&#x017F;ias, der Satan am &#x017F;chroffen Fel&#x017F;en zer-<lb/><hi rendition="#et">&#x017F;chmettern.</hi></l><lb/><l>Doch du ware&#x017F;t &#x017F;chon da, und deine voreilende Gnade</l><lb/><l>Trug dein verla&#x017F;&#x017F;nes Ge&#x017F;cho&#x0364;pf auf treuen allma&#x0364;chtigen Flu&#x0364;-<lb/><hi rendition="#et">geln,</hi></l><lb/><l>Daß er nicht &#x017F;ank. Da ergrimmte der Gei&#x017F;t des Men-<lb/><hi rendition="#et">&#x017F;chenverderbers</hi></l><lb/><l>Und erbebte. Die kommende Gottheit er&#x017F;chreckt ihn von<lb/><hi rendition="#et">ferne.</hi></l><lb/><l>Jndem richtete JE&#x017F;us &#x017F;ein helfendes Antlitz auf Sam-<lb/><hi rendition="#et">ma.</hi></l><lb/><l>Eine belebende go&#x0364;ttliche Kraft, mit dem Blicke verein-<lb/><hi rendition="#et">bart,</hi></l><lb/><l>Gieng von ihm aus. Da erkannte der arme verla&#x017F;&#x017F;ene<lb/><hi rendition="#et">Samma</hi></l><lb/><l>Seinen Erlo&#x0364;&#x017F;er. Jns bleiche &#x017F;chon halbverwe&#x017F;te Ge&#x017F;ichte</l><lb/><l>Kam die Men&#x017F;chheit zuru&#x0364;ck, er &#x017F;chrie, und weinte gen<lb/><hi rendition="#et">Himmel.</hi></l>
<lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">Jtzt</fw><lb/><pb n="52" facs="#f0056" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Jtzt wollt er reden, allein kaum kont er von Freuden<lb/><hi rendition="#et">er&#x017F;chu&#x0364;ttert</hi></l><lb/><l>Bebend &#x017F;tammeln. Doch breitet er &#x017F;ich mit &#x017F;ehnlichen<lb/><hi rendition="#et">Armen</hi></l><lb/><l>Nach dem Ewigen aus, und &#x017F;ah mit getro&#x0364;&#x017F;teten Augen,</l><lb/><l>Voll von Entzu&#x0364;ckung, nach ihm von &#x017F;einem Fel&#x017F;en herun-<lb/><hi rendition="#et">ter.</hi></l><lb/><l>Wie die Seele tru&#x0364;b&#x017F;inniger Wei&#x017F;en, die, in &#x017F;ich gekehret,</l><lb/><l>An der Un&#x017F;terblichkeit ihrer zuku&#x0364;nftigen Dauer verzwei-<lb/><hi rendition="#et">felt,</hi></l><lb/><l>Jnnerlich bebt; der Ewigen &#x017F;chauert vor ihrer Zernich-<lb/><hi rendition="#et">tung;</hi></l><lb/><l>Aber itzt nahet &#x017F;ich ihr der wei&#x017F;ern Freundinnen eine,</l><lb/><l>Jhrer Un&#x017F;terblichkeit &#x017F;icher, und &#x017F;tolz auf GOttes Ver-<lb/><hi rendition="#et">hei&#x017F;&#x017F;ung,</hi></l><lb/><l>Ko&#x0364;mmt &#x017F;ie zu ihr mit tro&#x0364;&#x017F;tendem Blick. Die tru&#x0364;be Ver-<lb/><hi rendition="#et">laßne</hi></l><lb/><l>Heitert &#x017F;ich auf, und windet mit Macht von jammerndem<lb/><hi rendition="#et">Kummer</hi></l><lb/><l>Unge&#x017F;tu&#x0364;m freudig &#x017F;ich los; nun jauchzt die ewige &#x017F;egnend,</l><lb/><l>Wie im Triumph, u&#x0364;ber ihrer verneuten un&#x017F;terblichen<lb/><hi rendition="#et">Gro&#x0364;&#x017F;&#x017F;e.</hi></l><lb/><l>Al&#x017F;o empfand der be&#x017F;e&#x017F;&#x017F;ene Mann die Beruhigung GOt-<lb/><hi rendition="#et">tes.</hi></l><lb/><l>Und drauf &#x017F;prach der Me&#x017F;&#x017F;ias mit ma&#x0364;chtiger Stimme zu<lb/><hi rendition="#et">Satan:</hi></l><lb/><l>Gei&#x017F;t des Verderbens, wer bi&#x017F;t du, der du vor meinem<lb/><hi rendition="#et">Ge&#x017F;ichte</hi></l><lb/><l>Dies zur Erlo&#x0364;&#x017F;ung erwa&#x0364;hlte Ge&#x017F;chlecht, die Men&#x017F;chen, &#x017F;o<lb/><hi rendition="#et">qua&#x0364;le&#x017F;t?</hi></l><lb/><l>Jch bin Satan, antwortet ein zorniges tiefes Gebru&#x0364;lle,</l>
<lb/><fw type="catch" place="bottom">Ko&#x0364;nig</fw><lb/><pb n="53" facs="#f0057" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw><lb/>
<l>Ko&#x0364;nig der Welt, die ober&#x017F;te Gottheit un&#x017F;clavi&#x017F;cher Gei-<lb/><hi rendition="#et">&#x017F;ter,</hi></l><lb/><l>Die mein An&#x017F;ehn zu etwas erhabnerm, als zu den Ge-<lb/><hi rendition="#et">&#x017F;cha&#x0364;ften</hi></l><lb/><l>Himmli&#x017F;cher Sa&#x0364;nger be&#x017F;timmt hat. Dein Ruf, o &#x017F;terb-<lb/><hi rendition="#et">licher Seher,</hi><lb/>(Denn Maria wird wohl Un&#x017F;terbliche niemals geba&#x0364;ren!)</l><lb/><l>Die&#x017F;er dein Ruf drang, wer du auch bi&#x017F;t, zur unter&#x017F;ten<lb/><hi rendition="#et">Ho&#x0364;lle.</hi></l><lb/><l>Selb&#x017F;t ich verließ &#x017F;ie, &#x017F;ey &#x017F;tolz auf deines Ko&#x0364;nigs Bemu&#x0364;-<lb/><hi rendition="#et">hung!</hi></l><lb/><l>Dich von himmli&#x017F;chen Sclaven verku&#x0364;ndigten Heiland, zu<lb/><hi rendition="#et">&#x017F;ehen.</hi></l><lb/><l>Doch du wurde&#x017F;t ein Men&#x017F;ch, ein go&#x0364;ttertra&#x0364;umender Se-<lb/><hi rendition="#et">her,</hi></l><lb/><l>Wie die, welche mein ma&#x0364;chtiger Tod in die Erde begra-<lb/><hi rendition="#et">ben.</hi></l><lb/><l>Darum gab ich nicht Acht, was die ueuen Un&#x017F;terblichen<lb/><hi rendition="#et">thaten.</hi></l><lb/><l>Doch nicht mu&#x0364;ßig zu &#x017F;eyn, &#x017F;o plagt ich, das ha&#x017F;t du ge&#x017F;e-<lb/><hi rendition="#et">hen!</hi></l><lb/><l>Deine Geliebten, die Men&#x017F;chen. Da &#x017F;ieh des Todes Ge-<lb/><hi rendition="#et">&#x017F;talten,</hi></l><lb/><l>Meine Ge&#x017F;cho&#x0364;pf, auf die&#x017F;em Ge&#x017F;icht! Jtzt eil ich zur Ho&#x0364;lle.</l><lb/><l>Unter mir &#x017F;oll mein allma&#x0364;chtiger Fuß das Meer und die<lb/><hi rendition="#et">Erde,</hi></l><lb/><l>Mir an&#x017F;ta&#x0364;ndige Wege zu bahnen, gewalt&#x017F;am verwu&#x0364;&#x017F;ten.</l><lb/><l>Dann &#x017F;oll die Ho&#x0364;ll im Triumph mein ko&#x0364;niglich Ange&#x017F;icht<lb/><hi rendition="#et">&#x017F;chauen.</hi></l><lb/><l>Will&#x017F;t du was thun, &#x017F;o thu es alsdann. Jch kehre zu-<lb/><hi rendition="#et">ru&#x0364;cke,</hi></l>
<lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">Hier</fw><lb/><pb n="54" facs="#f0058" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Hier auf der Welt mein erobertes Reich, als Ko&#x0364;nig, zu<lb/><hi rendition="#et">&#x017F;chu&#x0364;tzen.</hi></l><lb/><l>Unterdeß &#x017F;tirb noch, Verla&#x017F;&#x017F;ner, vor mir! So &#x017F;agt er, und<lb/><hi rendition="#et">&#x017F;tu&#x0364;rtzte</hi></l><lb/><l>Stu&#x0364;rmend auf Samma. Allein des ruhig&#x017F;chweigenden<lb/><hi rendition="#et">Mittlers</hi></l><lb/><l>Stille verborgne Gewalt kam, gleich der Allmacht des<lb/><hi rendition="#et">Vaters,</hi></l><lb/><l>Wenn er Welten geheim und &#x017F;till den Untergang zuwinckt,</l><lb/><l>Satan im Zorne zuvor; er floh, und vergaß im Entflie-<lb/><hi rendition="#et">hen,</hi></l><lb/><l>Unter allma&#x0364;chtigem Fu&#x017F;&#x017F;e das Meer und die Erde zu<lb/><hi rendition="#et">&#x017F;chlagen.</hi></l><lb/><l>Unterdeß &#x017F;tieg Samma von &#x017F;einem Fel&#x017F;en hernieder.</l><lb/><l>Al&#x017F;o entfloh vom hohen Euphrates Nebucadnezar,</l><lb/><l>Da ihm der Rath&#x017F;chluß der heiligen Wa&#x0364;chter die men&#x017F;ch-<lb/><hi rendition="#et">liche Bildung</hi></l><lb/><l>Wiederum gab, und ihn zum An&#x017F;chaun des Himmels er-<lb/><hi rendition="#et">ho&#x0364;hte.</hi></l><lb/><l>GOttes Schreckni&#x017F;&#x017F;e gingen nicht mehr, mit dem Rau-<lb/><hi rendition="#et">&#x017F;chen Euphrates,</hi></l><lb/><l>Vor ihm in dunklen &#x017F;inai&#x017F;chen Donnerwettern voru&#x0364;ber.</l><lb/><l>Nebucadnezar kam auf die &#x017F;tolzen Ho&#x0364;hen zu Babel,</l><lb/><l>Nicht mehr als GOtt; er lag, von da gen Himmel ver-<lb/><hi rendition="#et">breitet,</hi></l><lb/><l>Dankbar im Staube gebeugt, den Ewigern anzubeten.</l><lb/><l>Al&#x017F;o kam Samma zu JE&#x017F;u herab, und fiel vor ihm nieder!</l><lb/><l>Darf ich dir folgen, du heiliger Mann? ach laß mich mein<lb/><hi rendition="#et">Leben</hi></l><lb/><l>Das du mir wieder ge&#x017F;chenkt, bey dir, Mann GOttes,<lb/><hi rendition="#et">vollenden!</hi></l>
<lb/><fw type="catch" place="bottom">Al&#x017F;o</fw><lb/><pb n="55" facs="#f0059" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw><lb/>
<l>Al&#x017F;o &#x017F;agt er, und &#x017F;chlung &#x017F;ich mit &#x007C;bru&#x0364;n&#x017F;tigen zitternden<lb/><hi rendition="#et">Armen</hi></l><lb/><l>Um den Erlo&#x0364;&#x017F;er, der ihm, mit men&#x017F;chenfreundlichen<lb/><hi rendition="#et">Blicken,</hi></l><lb/><l>Die&#x017F;es erwiederte: Folge mir nicht, doch verweile dich<lb/><hi rendition="#et">ku&#x0364;nftig</hi></l><lb/><l>Mehr als &#x017F;on&#x017F;t um Golgathas Hu&#x0364;gel, da wir&#x017F;t du &#x007C;die<lb/><hi rendition="#et">Hoffnung</hi></l><lb/><l>Abrahams und der Propheten mit deinen Augen erbli-<lb/><hi rendition="#et">cken.</hi></l><lb/><l>Jndem JE&#x017F;us zu Samma &#x017F;o &#x017F;prach, da wandte &#x017F;ich<lb/><hi rendition="#et">Joel</hi></l><lb/><l>Zu Johannes, und &#x017F;agte zu ihm, &#x007C;mit &#x007C;&#x017F;chu&#x0364;chterner Un-<lb/><hi rendition="#et">&#x017F;chuld:</hi></l><lb/><l>Ach du lieber Mann, fu&#x0364;hre du mich zum gro&#x017F;&#x017F;en Propheten,</l><lb/><l>Daß er mich ho&#x0364;re, du kenne&#x017F;t ihn ja. Der za&#x0364;rtliche<lb/><hi rendition="#et">Ju&#x0364;nger</hi></l><lb/><l>Nahm ihn, und fu&#x0364;hrt ihn zu JE&#x017F;u, da &#x017F;agt er in &#x017F;einer<lb/><hi rendition="#et">Un&#x017F;chuld:</hi></l></lg>
<lb/>
<lg n="10"><l>GOttes Prophet, &#x017F;o kann denn mein Vater und ich<lb/><hi rendition="#et">dir nicht folgen?</hi></l><lb/><l>Aber, o darf ichs wohl &#x017F;agen, warum verweile&#x017F;t du itzo</l><lb/><l>Hier, wo mein jugendlich Blut vor den Gra&#x0364;bern der<lb/><hi rendition="#et">Todten er&#x017F;tarret?</hi></l><lb/><l>Komm doch, du go&#x0364;ttlicher Mann, in meines Vaters Be-<lb/><hi rendition="#et">hau&#x017F;ung.</hi></l><lb/><l>Dich &#x017F;oll hier meine verla&#x017F;&#x017F;ene Mutter mit Demuth be-<lb/><hi rendition="#et">dienen.</hi></l><lb/><l>Milch und Honig, die lieblich&#x017F;ten Fru&#x0364;chte von un&#x017F;eren<lb/><hi rendition="#et">Ba&#x0364;umen,</hi></l>
<lb/><fw type="sig" place="bottom">D 4</fw><fw type="catch" place="bottom">Soll&#x017F;t</fw><lb/><pb n="56" facs="#f0060" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Soll&#x017F;t du genie&#x017F;&#x017F;en; die Wolle der ju&#x0364;ng&#x017F;ten La&#x0364;mmer in<lb/><hi rendition="#et">Auen</hi></l><lb/><l>Soll dich bedecken. Jch &#x017F;elber will dich, o GOttes Pro-<lb/><hi rendition="#et">phete,</hi></l><lb/><l>Ko&#x0364;mmt die Sommerszeit, unter die Schatten der Ba&#x0364;u-<lb/><hi rendition="#et">me begleiten,</hi></l><lb/><l>Die mir mein Vater im Garten ge&#x017F;chenkt. Mein lieber<lb/><hi rendition="#et">Benoni!</hi></l><lb/><l>Ach Benoni, mein Bruder! dich laß ich im Grabe zu-<lb/><hi rendition="#et">ru&#x0364;cke.</hi></l><lb/><l>Ach nun wir&#x017F;t du mit mir die Blumen ku&#x0364;nftig nicht<lb/><hi rendition="#et">tra&#x0364;ncken!</hi></l><lb/><l>Niemals wir&#x017F;t du am ku&#x0364;hlenden Abend mich bru&#x0364;derlich<lb/><hi rendition="#et">wecken!</hi></l><lb/><l>Ach Benoni! ach GOttes Prophet, da liegt er im Staube!</l></lg>
<lb/>
<lg n="11"><l>JE&#x017F;us &#x017F;ah ihn erbarmungsvoll an, und &#x017F;prach zu Jo-<lb/><hi rendition="#et">hannes:</hi></l><lb/><l>Wi&#x017F;che dem Ju&#x0364;ngling die Za&#x0364;hren vom Antlitz; ich hab ihn<lb/><hi rendition="#et">viel edler</hi></l><lb/><l>Und recht&#x017F;chaffner, als viele von &#x017F;einen Va&#x0364;tern, erfunden.</l></lg>
<lb/>
<lg n="12"><l>Al&#x017F;o &#x017F;agt er, und blieb mit Johannes allein in den<lb/><hi rendition="#et">Gra&#x0364;bern.</hi></l><lb/><l>Nah beym &#x017F;tillen Gebein des ent&#x017F;chlafnen kleinen Benoni</l><lb/><l>Stand der Ko&#x0364;nig zu Salem, Melchi&#x017F;edeck, marmorn ge-<lb/><hi rendition="#et">bildet,</hi></l><lb/><l>GOttes Prie&#x017F;ter, Prophet und Ko&#x0364;nig. Er &#x017F;tand und<lb/><hi rendition="#et">&#x017F;chaute</hi></l><lb/><l>Sterbend in &#x017F;ein Grabmahl, nicht mit jenem traurigen<lb/><hi rendition="#et">Antlitz</hi></l>
<lb/><fw type="catch" place="bottom">Welches</fw><lb/><pb n="57" facs="#f0061" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw><lb/>
<l>Welches &#x017F;terbende Su&#x0364;nder ent&#x017F;tellt; nein, mit einem Ge-<lb/><hi rendition="#et">&#x017F;ichte,</hi></l><lb/><l>Das &#x017F;ich mit ma&#x0364;nnlichen La&#x0364;cheln die Aufer&#x017F;tehung der<lb/><hi rendition="#et">Todten,</hi></l><lb/><l>GOttes Tag, und das Erwachen zum Bilde des Ewi-<lb/><hi rendition="#et">gen wei&#x017F;&#x017F;agt.</hi></l><lb/><l>Um ihn &#x017F;chlug kein weinender Greis &#x017F;ein Vaterhertz; um<lb/><hi rendition="#et">ihn</hi></l><lb/><l>Jammerte keine verla&#x017F;&#x017F;ene Mutter; er &#x017F;tand ganz ein&#x017F;am</l><lb/><l>Vor der Gottheit, und horchte, gehor&#x017F;am ins Grab &#x017F;ich<lb/><hi rendition="#et">zu legen.</hi></l><lb/><l>Allda blieb mit &#x017F;einem Johannes der go&#x0364;ttliche Mittler.</l></lg>
<lb/>
<lg n="13"><l>Unterdeß gieng Satan, mit Dampf und Wolcken um-<lb/><hi rendition="#et">hu&#x0364;llet,</hi></l><lb/><l>Durchs Thal Jo&#x017F;aphat, u&#x0364;ber das todte Meer fin&#x017F;ter hin-<lb/><hi rendition="#et">u&#x0364;ber.</hi></l><lb/><l>Von da kam er zum wolkichten Carmel, vom Carmel gen<lb/><hi rendition="#et">Himmel.</hi></l><lb/><l>Hier durchirrt er mit grimmigem Blicke den go&#x0364;ttlichen<lb/><hi rendition="#et">Weltbau,</hi></l><lb/><l>Daß er noch durch &#x017F;o viele Jahrhunderte, &#x017F;eit der Er-<lb/><hi rendition="#et">&#x017F;chaffung,</hi></l><lb/><l>Jn der er&#x017F;ten von GOtt ihm gegebnen Herrlichkeit<lb/><hi rendition="#et">gla&#x0364;nzte.</hi></l><lb/><l>Gleichwohl ahmt er ihm nach, und a&#x0364;nderte &#x017F;eine Ge&#x017F;talten</l><lb/><l>Durch a&#x0364;theri&#x017F;ches Gla&#x0364;nzen, damit nicht die Morgen-<lb/><hi rendition="#et">&#x017F;terne</hi></l><lb/><l>Ueberall, wo er den irrenden Fuß ins Weltgeba&#x0364;u &#x017F;etzte,</l><lb/><l>Ueber &#x017F;ein fin&#x017F;tres An&#x017F;ehn in &#x017F;tillem Triumphe &#x017F;ich freu-<lb/><hi rendition="#et">ten.</hi></l>
<lb/><fw type="sig" place="bottom">D 5</fw><fw type="catch" place="bottom">Doch</fw><lb/><pb n="58" facs="#f0062" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/>
<l>Doch dies helle Gewand war ihm &#x017F;chon unertraglich; er<lb/><hi rendition="#et">eilte,</hi></l><lb/><l>Aus den Bezirken der go&#x0364;ttlichen Herr&#x017F;chaft zur Ho&#x0364;lle zu<lb/><hi rendition="#et">kommen.</hi></l><lb/><l>Jtzo hatt er &#x017F;ich &#x017F;chon bey den a&#x0364;u&#x017F;&#x017F;er&#x017F;ten Weltgeba&#x0364;uden</l><lb/><l>Stu&#x0364;rmi&#x017F;ch herunter ge&#x017F;enkt. Unermeßliche da&#x0364;mmernde<lb/><hi rendition="#et">Ra&#x0364;ume</hi></l><lb/><l>Thaten vor ihm wie unendlich &#x017F;ich auf. Die nennt er<lb/><hi rendition="#et">den Anfang</hi></l><lb/><l>Seiner von ihm durchherr&#x017F;chten Bezirke. Hier &#x017F;ah er von<lb/><hi rendition="#et">ferne</hi></l><lb/><l>Flu&#x0364;chtigen Schimmer, &#x017F;o weit die a&#x0364;u&#x017F;&#x017F;er&#x017F;ten Sterne der<lb/><hi rendition="#et">Scho&#x0364;pfung</hi></l><lb/><l>Noch das unendliche Leere mit matten Strahlen durchirr-<lb/><hi rendition="#et">ten.</hi></l><lb/><l>Doch hier &#x017F;ah er die Ho&#x0364;lle noch nicht; die hatte die Gott-<lb/><hi rendition="#et">heit</hi></l><lb/><l>Fern von &#x017F;ich und ihren Ge&#x017F;cho&#x0364;pfen, den &#x017F;eligen Gei-<lb/><hi rendition="#et">&#x017F;tern,</hi></l><lb/><l>Weiter hinunter in ewige Dunckelheit einge&#x017F;chlo&#x017F;&#x017F;en.</l><lb/><l>Denn in un&#x017F;erer Welt, dem Schauplatz ihrer Erbarmung,</l><lb/><l>War kein Raum fu&#x0364;r Oerter der Quaal. Der Ewige<lb/><hi rendition="#et">&#x017F;chuf &#x017F;ie</hi></l><lb/><l>Furchtbar, zum Verderben, zu &#x017F;einem &#x017F;trafenden Endzweck,</l><lb/><l>Pra&#x0364;chtig und vollkommen. Jn drey er&#x017F;chrecklichen Na&#x0364;ch-<lb/><hi rendition="#et">ten</hi></l><lb/><l>Schuf er &#x017F;ie, und verwandte von ihr &#x017F;ein Antlitz auf ewig,</l><lb/><l>Jenes, mit welchem er huldreich nach &#x017F;einen Ge&#x017F;cho&#x0364;pfen<lb/><hi rendition="#et">herab&#x017F;ieht.</hi></l><lb/><l>Zween von den heldenmu&#x0364;thig&#x017F;ten Engeln bewachten die<lb/><hi rendition="#et">Ho&#x0364;lle.</hi></l>
<lb/><fw type="catch" place="bottom">Dies</fw><lb/><pb n="59" facs="#f0063" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw><lb/>
<l>Dies war GOtes Befehl, da er &#x017F;ie mit allma&#x0364;chtiger<lb/><hi rendition="#et">Ru&#x0364;&#x017F;tung</hi></l><lb/><l>Segnend umgab. Sie &#x017F;ollten den Ort der dunklen Ver-<lb/><hi rendition="#et">damniß</hi></l><lb/><l>Ewig in &#x017F;einen Bezircken erhalten, damit nicht der Satan</l><lb/><l>Ku&#x0364;hn mit &#x017F;einer verfin&#x017F;terten La&#x017F;t die Scho&#x0364;pfung be-<lb/><hi rendition="#et">&#x017F;tu&#x0364;rmte.</hi></l><lb/><l>Und das Antlitz der &#x017F;cho&#x0364;nen Natur durch Verwu&#x0364;&#x017F;tung<lb/><hi rendition="#et">ent&#x017F;tellte.</hi></l><lb/><l>Wo &#x017F;ie beym Eingang der Ho&#x0364;lle mit herr&#x017F;chendem Ange-<lb/><hi rendition="#et">&#x017F;icht &#x017F;itzen,</hi></l><lb/><l>Von da &#x017F;enkt &#x017F;ich ein &#x017F;trahlender Weg, wie von Zwillings-<lb/><hi rendition="#et">quellen</hi></l><lb/><l>Ein kry&#x017F;tallener Strom, in geradefortlaufender La&#x0364;nge</l><lb/><l>Gegen den Himmel gekehrt, nach GOttes Welten hin-<lb/><hi rendition="#et">u&#x0364;ber,</hi></l><lb/><l>Daß es ihnen in ihrer Entfernung an frommen Vergnu&#x0364;-<lb/><hi rendition="#et">gen,</hi></l><lb/><l>Ueber die mannichfaltige Scho&#x0364;nheit der Scho&#x0364;pfung, nicht<lb/><hi rendition="#et">&#x017F;ehle.</hi></l><lb/><l>Neben die&#x017F;em helleuchtenden Wege kam Satan zur Ho&#x0364;lle,</l><lb/><l>Und ging un&#x017F;ichtbar durch die ero&#x0364;ffneten Ho&#x0364;llenpfor-<lb/><hi rendition="#et">ten.</hi></l><lb/><l>Drauf hub er &#x017F;ich in einem vom Schwefel dampfenden<lb/><hi rendition="#et">Nebel</hi></l><lb/><l>Lang&#x017F;am auf &#x017F;einen gefu&#x0364;rchteten Thron. Jhn &#x017F;ahe kein<lb/><hi rendition="#et">Auge</hi></l><lb/><l>Unter den Augen, die Nacht und Verzweiflung tru&#x0364;be<lb/><hi rendition="#et">ver&#x017F;tellten.</hi></l><lb/><l>Zophiel nur, ein Herold der Ho&#x0364;llen, entdeckte den Ne-<lb/><hi rendition="#et">bel,</hi></l>
<lb/><fw type="catch" place="bottom">Der</fw><lb/><pb n="60" facs="#f0064" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/><l>Der die erhabenen Stufen hinaufzog, und &#x017F;agte zu ei-<lb/><hi rendition="#et">nem,</hi></l><lb/><l>Der gleich neben ihm &#x017F;tand: Kehrt Satans ober&#x017F;te<lb/><hi rendition="#et">Gottheit</hi></l><lb/><l>Etwa zur Ho&#x0364;lle zuru&#x0364;ck? Verku&#x0364;ndigt der dampfende Nebel</l><lb/><l>Seine von allen Go&#x0364;ttern &#x017F;o lange gewu&#x0364;n&#x017F;chte Zuru&#x0364;ck-<lb/><hi rendition="#et">kunft?</hi></l><lb/><l>Jndem, da er noch &#x017F;prach, &#x017F;o floß der umhu&#x0364;llende Nebel</l><lb/><l>Ringsum vom Satan; er &#x017F;aß auf einmal mit zornigem<lb/><hi rendition="#et">Antlitz</hi></l><lb/><l>Fu&#x0364;rchterlich da. Gleich eilte der flu&#x0364;chtige &#x017F;clavi&#x017F;che He-<lb/><hi rendition="#et">rold</hi></l><lb/><l>Gegen die Feuergebirge, die &#x017F;on&#x017F;t mit Stro&#x0364;men und Flam-<lb/><hi rendition="#et">men</hi></l><lb/><l>Satans Ankunft dem Abgrund in allen Gegenden kund<lb/><hi rendition="#et">thun.</hi></l><lb/><l>Zophiel &#x017F;tieg auf Flu&#x0364;geln des Sturms durch die Ho&#x0364;len<lb/><hi rendition="#et">des Berges</hi></l><lb/><l>Gegen die dampfende Mu&#x0364;ndung empor. Ein feuriges<lb/><hi rendition="#et">Wetter</hi></l><lb/><l>Machte darauf den ganzen Bezirk der Fin&#x017F;terniß &#x017F;icht-<lb/><hi rendition="#et">bar.</hi></l><lb/><l>Jeder erblickte den &#x017F;chrecklichen Ko&#x0364;nig in &#x017F;chimmernder<lb/><hi rendition="#et">Ferne.</hi></l><lb/><l>Alle Bewohner des Abgrunds er&#x017F;chienen. Die wa&#x0364;chtig-<lb/><hi rendition="#et">&#x017F;ten eilten</hi></l><lb/><l>Neben ihm auf die Stufen des Throns &#x017F;ich niederzu&#x017F;etzen.</l></lg>
<lb/><lg n="14"><l>Die du entzu&#x0364;ckt voll Feuer und Ern&#x017F;t nach der Ho&#x0364;l-<lb/><hi rendition="#et">len hinab&#x017F;iehe&#x017F;t,</hi></l><lb/><l>Weil du zugleich im Ange&#x017F;icht GOttes Klarheit erblicke&#x017F;t,<lb/><fw type="catch" place="bottom">Und</fw><lb/><pb n="61" facs="#f0065" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw></l><lb/><l>Und Zufriedenheit u&#x0364;ber &#x017F;ich &#x017F;elb&#x017F;t, wenn er Su&#x0364;nder be-<lb/><hi rendition="#et">&#x017F;trafet,</hi></l><lb/><l>Zeige &#x017F;ie mir, Go&#x0364;ttin, doch laß die ma&#x0364;chtige Stimme</l><lb/><l>Rau&#x017F;chend, wie den Sturmwind, wie Gewitter GOttes,<lb/><hi rendition="#et">erto&#x0364;nen.</hi></l></lg><lb/><lg n="15"><l>Adramelech kam er&#x017F;t, ein Gei&#x017F;t, boshafter als Satan</l><lb/><l>Und verdeckter. Noch brannte &#x017F;ein Herz von grimmigem<lb/><hi rendition="#et">Zorne</hi></l><lb/><l>Wider Satan, daß die&#x017F;er zuer&#x017F;t den Abfall gewaget.</l><lb/><l>Denn er hatte &#x017F;chon lange bey &#x017F;ich den Abfall be&#x017F;chlo&#x017F;&#x017F;en.</l><lb/><l>Wenn er was that, &#x017F;o that ers nicht, Satans Reiche zu<lb/><hi rendition="#et">&#x017F;chu&#x0364;tzen;</hi></l><lb/><l>Seinentwegen that ers. Seit langen undenklichen Jah-<lb/><hi rendition="#et">ren</hi></l><lb/><l>Hatt er darauf &#x017F;chon gedacht, wie er &#x017F;ich zur Herr&#x017F;chaft<lb/><hi rendition="#et">erhu&#x0364;be,</hi></l><lb/><l>Wie er Satan von neuem mit GOtt zu kriegen bewegte,</l><lb/><l>Oder ihn in den unendlichen Raum auf ewig entfernte,</l><lb/><l>Oder zuletzt, wa&#x0364;r alles um&#x017F;on&#x017F;t, durch Waffen bezwa&#x0364;nge.</l><lb/><l>Damals &#x017F;chon, als die gefallenen Engel vorm Donnerer<lb/><hi rendition="#et">flohen,</hi></l><lb/><l>Sann er darauf. Als alle zu&#x017F;ammen die Ho&#x0364;lle &#x017F;chon ein-<lb/><hi rendition="#et">&#x017F;chloß,</hi></l><lb/><l>Kam er zuletzt, und trug vor &#x017F;einem kriegri&#x017F;chen Harni&#x017F;ch</l><lb/><l>Eine helleuchtende goldene Tafel, und rief durch den Ab-<lb/><hi rendition="#et">grund:</hi></l><lb/><l>Warum fliehen die Ko&#x0364;nige &#x017F;o? Jn hohem Triumphe</l><lb/><l>Soltet ihr, o Krieger, fu&#x0364;r un&#x017F;re behauptete Freyheit</l><lb/><l>Jn die neue Behau&#x017F;ung der Pracht und Un&#x017F;terblichkeit<lb/><hi rendition="#et">einziehn!</hi><lb/><fw type="catch" place="bottom">Denn</fw><lb/><pb n="62" facs="#f0066" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Denn da Me&#x017F;&#x017F;ias und GOtt den neuen Donner erfan-<lb/><hi rendition="#et">den,</hi></l><lb/><l>Und im Kriegesge&#x017F;cha&#x0364;fte vertieft euch zornig verfolgten,</l><lb/><l>Stieg ich ins Allerheilig&#x017F;te GOttes, da fand ich die Tafel</l><lb/><l>Voll vom Schick&#x017F;al, das un&#x017F;re zuku&#x0364;nftige Gro&#x0364;&#x017F;&#x017F;e ver-<lb/><hi rendition="#et">ku&#x0364;ndigt.</hi></l><lb/><l>Sammelt euch, &#x017F;eht die heilige Reih offenbarender<lb/><hi rendition="#et">Schriften:</hi></l></lg><lb/><lg n="16"><l>Einer von denen, die GOtt als dien&#x017F;tbare Gei&#x017F;ter be-<lb/><hi rendition="#et">herr&#x017F;chet,</hi></l><lb/><l>Wird, daß er GOtt &#x017F;ey, erkennen, er wird den Himmel ver-<lb/><hi rendition="#et">la&#x017F;&#x017F;en,</hi></l><lb/><l>Und mit &#x017F;einen vergo&#x0364;tterten Freunden im ein&#x017F;amen<lb/><hi rendition="#et">Raume</hi></l><lb/><l>Wohnungen finden. Die wird er zwar er&#x017F;t mit Ab&#x017F;cheu<lb/><hi rendition="#et">bewohnen;</hi></l><lb/><l>Wie der GOtt, der ihn vertrieb, eh ich ihm den Weltkreis<lb/><hi rendition="#et">erbaute.</hi></l><lb/><l>Lange Zeit, dies war mein Wille, des Chaos Tiefen, be-<lb/><hi rendition="#et">wohnte.</hi></l><lb/><l>Aber er &#x017F;oll nur das Reich der Ho&#x0364;lle muthig betreten;</l><lb/><l>Denn aus ihr eut&#x017F;tehet derein&#x017F;t ein herrlicher Weltbau.</l><lb/><l>Den wird Satan er&#x017F;chaffen, doch &#x017F;oll er den go&#x0364;ttlichen<lb/><hi rendition="#et">Grundriß</hi></l><lb/><l>Selber von mir vor meinen erhabenen Sitzen empfangen.</l><lb/><l>Al&#x017F;o &#x017F;aget der GOtt der Go&#x0364;tter, ich, der ich alleine</l><lb/><l>Alle Bezirke des Raums, mit ihren Go&#x0364;ttern und Welten</l><lb/><l>Ringsum, mit meiner vollkommen&#x017F;ten Welt, unendlich<lb/><hi rendition="#et">umgrenze!</hi></l></lg><lb/><fw type="catch" place="bottom">GOtt</fw><lb/><pb n="63" facs="#f0067" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw><lb/><lg n="17"><l>GOtt Jehova, der Ewige, ho&#x0364;rte die Stimme der<lb/><hi rendition="#et">La&#x0364;&#x017F;trung.</hi></l><lb/><l>Ruhig in &#x017F;ich &#x017F;elber, in &#x017F;einer unendlichen Gro&#x0364;&#x017F;&#x017F;e,</l><lb/><l>Ho&#x0364;rt er &#x017F;ie, &#x017F;agte zu &#x017F;ich: Jch werde &#x017F;eyn, der ich &#x017F;eyn<lb/><hi rendition="#et">werde!</hi></l><lb/><l>Aber, du Sclave des Elends, &#x017F;oll&#x017F;t &#x017F;ehn, wen du itzo ge-<lb/><hi rendition="#et">&#x017F;chma&#x0364;ht ha&#x017F;t!</hi></l></lg><lb/><lg n="18"><l>Al&#x017F;obald gieng das ern&#x017F;te Gericht vom Ange&#x017F;icht GOt-<lb/><hi rendition="#et">tes.</hi></l><lb/><l>Tief in der inner&#x017F;ten Ho&#x0364;llen erhebt &#x017F;ich ein feuriger Klum-<lb/><hi rendition="#et">pen</hi></l><lb/><l>Aus dem Flammenmeer, und geht in des Todesmeer un-<lb/><hi rendition="#et">ter.</hi></l><lb/><l>Der &#x017F;tu&#x0364;rzt Adramelech ins Meer des Todes. Da wurden</l><lb/><l>Sieben Na&#x0364;chte, &#x017F;tatt einer! Die Na&#x0364;chte lag er im Ab-<lb/><hi rendition="#et">grund.</hi></l><lb/><l>Lange darauf erbaut er der ober&#x017F;ten Gottheit den Tem-<lb/><hi rendition="#et">pel,</hi></l><lb/><l>Wo er als ihr Prie&#x017F;ter die goldnen Tafeln des Schick&#x017F;als</l><lb/><l>Ueber die hohen Alta&#x0364;re ge&#x017F;tellt hat. Hier ehret die Ho&#x0364;lle</l><lb/><l>Die dich, Jehova, verwarf, ein unendliches ewiges Un-<lb/><hi rendition="#et">ding.</hi></l><lb/><l>Selber Satan er&#x017F;cheinet hier oft, und fraget den Prie&#x017F;ter,</l><lb/><l>Wegen der Rei&#x017F; ins Unendliche, die er &#x017F;chon vielmal gewagt<lb/><hi rendition="#et">hat,</hi></l><lb/><l>Doch nicht &#x017F;o weit, als Adramelech aus Herr&#x017F;ch&#x017F;ucht es<lb/><hi rendition="#et">wu&#x0364;n&#x017F;chte.</hi></l><lb/><l>Jtzo kam Adramelech vom Tempel, und &#x017F;aß auf dem<lb/><hi rendition="#et">Throne</hi></l><lb/><l>Mit verborgenem Grimm, bey Satans linker Hand nieder.<lb/><fw type="catch" place="bottom">Drauf</fw><lb/><pb n="64" facs="#f0068" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Drauf kam Moloch ein kriegri&#x017F;cher Gei&#x017F;t von &#x017F;einen Ge-<lb/><hi rendition="#et">birgen,</hi></l><lb/><l>Die er, wenn etwa der donnernde Krieger, &#x017F;o nennt er<lb/><hi rendition="#et">Jehova,</hi></l><lb/><l>Jn die Gefilde der Ho&#x0364;lle, &#x017F;ie einzunehmen, herabka&#x0364;m,</l><lb/><l>Sich zu vertheidigen, &#x017F;tolz mit neuen Bergen umthu&#x0364;rmt<lb/><hi rendition="#et">hat.</hi></l><lb/><l>Oft wenn der traurige Tag an des flammenden Oceans<lb/><hi rendition="#et">Ufern</hi></l><lb/><l>Dampfend hervor&#x017F;teigt, erblicken ihn &#x017F;chon der Ho&#x0364;lle<lb/><hi rendition="#et">Bewohner</hi></l><lb/><l>Wie er unter der La&#x017F;t, vom ei&#x017F;ernen Rau&#x017F;chen um&#x017F;tu&#x0364;rmet,</l><lb/><l>Mu&#x0364;h&#x017F;am geht, und &#x017F;ich dem hohen Gipfel des Berges</l><lb/><l>Endlich na&#x0364;hert. Und wenn er alsdann die neuen Ge-<lb/><hi rendition="#et">birge</hi></l><lb/><l>Auf die Ho&#x0364;h, dem Gewo&#x0364;lbe der Ho&#x0364;llen entgegen gethu&#x0364;rmt<lb/><hi rendition="#et">hat,</hi></l><lb/><l>Steht er in Wolken, und donnert daraus mit &#x017F;chwerer Ar-<lb/><hi rendition="#et">beit</hi></l><lb/><l>Lang&#x017F;am hervor. Jhn &#x017F;ehen die Seelen der Erdenbezwin-<lb/><hi rendition="#et">ger</hi></l><lb/><l>Unten er&#x017F;taunungsvoll an. Er rau&#x017F;chte von &#x017F;einen Gebir-<lb/><hi rendition="#et">gen</hi></l><lb/><l>Durch &#x017F;ie gewaltig einher. Sie wichen auf beyden Seiten</l><lb/><l>Schu&#x0364;chtern hinweg. Er gieng, von &#x017F;einer to&#x0364;nenden Ru&#x0364;-<lb/><hi rendition="#et">ftung,</hi></l><lb/><l>Dunkel, wie der Donner von &#x017F;chwartzen Wolken, umge-<lb/><hi rendition="#et">ben.</hi></l><lb/><l>Vor ihm bebte der Berg und hinter ihm &#x017F;anken die Fel&#x017F;en</l><lb/><l>Sandig herab. So gieng er, und kam zum Throne des<lb/><hi rendition="#et">Satans.</hi></l></lg><lb/><fw type="catch" place="bottom">Nach</fw><lb/><pb n="65" facs="#f0069" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw><lb/><lg n="19"><l>Nach ihm er&#x017F;chien Belielel. Er kam in trauriger<lb/><hi rendition="#et">Stille</hi></l><lb/><l>Aus den Wa&#x0364;ldern und Auen, wo &#x017F;ich die Ba&#x0364;che des To-<lb/><hi rendition="#et">des</hi></l><lb/><l>Dunkel aus nebelndem Quell nach Satans Throne zuwa&#x0364;l-<lb/><hi rendition="#et">zen.</hi></l><lb/><l>Allda wohnt Belielel. Um&#x017F;on&#x017F;t i&#x017F;t &#x017F;eine Bemu&#x0364;hung,</l><lb/><l>Ewig um&#x017F;on&#x017F;t, die Gegend des Fluchs nach den Welten<lb/><hi rendition="#et">des Scho&#x0364;pfers</hi></l><lb/><l>Umzu&#x017F;chaffen. Jhm &#x017F;ieh&#x017F;t du mit hohem erhabenen La&#x0364;-<lb/><hi rendition="#et">cheln,</hi></l><lb/><l>Ewiger, zu, wenn er den furchtbar brau&#x017F;enden Sturm-<lb/><hi rendition="#et">wind</hi></l><lb/><l>Sehn&#x017F;uchtsvoll, mit ohnma&#x0364;chtigem Arm, gleich ku&#x0364;hlenden<lb/><hi rendition="#et">Zephyrn,</hi></l><lb/><l>Vor &#x017F;ich am traurigen Bache voru&#x0364;ber zu fu&#x0364;hren bemu&#x0364;ht<lb/><hi rendition="#et">i&#x017F;t!</hi></l><lb/><l>Denn der brau&#x017F;t unaufhalt&#x017F;am dahin, die Schreckni&#x017F;&#x017F;e<lb/><hi rendition="#et">GOttes</hi></l><lb/><l>Nau&#x017F;chen auf &#x017F;einen verderbenden Flu&#x0364;geln. Die o&#x0364;de Ver-<lb/><hi rendition="#et">wu&#x0364;&#x017F;tung</hi></l><lb/><l>Bleibt unge&#x017F;talt im er&#x017F;chu&#x0364;tterten Abgrund hinter ihm lie-<lb/><hi rendition="#et">gen.</hi></l><lb/><l>Unmuthsvoll denkt Belielel an jenen un&#x017F;terblichen Fru&#x0364;h-<lb/><hi rendition="#et">ling,</hi></l><lb/><l>Der die himmli&#x017F;che Flur wie ein junger Seraph umla&#x0364;-<lb/><hi rendition="#et">chelt!</hi></l><lb/><l>Jhn will er in den Wu&#x0364;&#x017F;ten der Ho&#x0364;llen von ferne nachbil-<lb/><hi rendition="#et">den.</hi></l><lb/><l>Doch er ergrimmt, und &#x017F;eufzet vor Wut; die traurigen<lb/><hi rendition="#et">Auen</hi><lb/><fw type="sig" place="bottom">E</fw><fw type="catch" place="bottom">Liegen</fw><lb/><pb n="66" facs="#f0070" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Liegen vor ihm in ent&#x017F;etzlichem Dunkel unbild&#x017F;am, und<lb/><hi rendition="#et">o&#x0364;de,</hi></l><lb/><l>Ewig unbild&#x017F;am, unendliche lange Gefilde voll Jammer.</l><lb/><l>Belielel kam traurig zu Satan. Noch brannt er vor Nach-<lb/><hi rendition="#et">&#x017F;ucht</hi></l><lb/><l>Wider den, der ihn von himmli&#x017F;chen Auen zur Ho&#x0364;llen<lb/><hi rendition="#et">hinab&#x017F;tieß,</hi></l><lb/><l>Und &#x017F;ie, &#x017F;o dacht er, mit jedem Jahrhundert, er&#x017F;chreck-<lb/><hi rendition="#et">licher machte.</hi></l></lg><lb/><lg n="20"><l>Auch du &#x017F;ahe&#x017F;t in deinen Gewa&#x0364;&#x017F;&#x017F;ern die Wiederkunft Sa-<lb/><hi rendition="#et">tans,</hi></l><lb/><l>Magog, des todten Meeres Bewohner. Aus brau&#x017F;enden<lb/><hi rendition="#et">Strudeln</hi></l><lb/><l>Kam&#x017F;t du hervor. Die Meere zerflo&#x017F;&#x017F;en in lange Gebirge,</l><lb/><l>Da die Ro&#x017F;&#x017F;e vor dir die &#x017F;chwarzen Fluthen zertheilten.</l><lb/><l>Magog fluchte dem HErrn, der wilden La&#x0364;&#x017F;terung Stimme</l><lb/><l>Bru&#x0364;llt unaufho&#x0364;rlich aus ihm. Seit &#x017F;einer Verwerfung vom<lb/><hi rendition="#et">Himmel</hi></l><lb/><l>Flucht er dem Ewigen. Voll von Rach&#x017F;ucht will er die<lb/><hi rendition="#et">Ho&#x0364;lle,</hi></l><lb/><l>Braucht er auch Ewigkeiten dazu, doch endlich vernich-<lb/><hi rendition="#et">ten.</hi></l><lb/><l>Jtzo, da er das Trockne betrat, da warf er verwu&#x0364;&#x017F;tend</l><lb/><l>Noch ein ganzes Ge&#x017F;tade mit &#x017F;einen Bergen in Abgrund.</l></lg><lb/><lg n="21"><l>Al&#x017F;o ver&#x017F;ammelten &#x017F;ich die Fu&#x0364;r&#x017F;ten der Ho&#x0364;lle zu Sa-<lb/><hi rendition="#et">tan.</hi></l><lb/><l>Wie die Jn&#x017F;eln des Meers aus ihren Sitzen geri&#x017F;&#x017F;en,</l><lb/><l>Rau&#x017F;chten &#x017F;ie hoch, unaufhalt&#x017F;am einher. Der Po&#x0364;bel der<lb/><hi rendition="#et">Gei&#x017F;ter</hi><lb/><fw type="catch" place="bottom">Floß</fw><lb/><pb n="67" facs="#f0071" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw></l><lb/><l>Floß mit ihnen unza&#x0364;hlbar, wie Wogen des kommenden<lb/><hi rendition="#et">Weltmeers</hi></l><lb/><l>Gegen den Fus vorgebirgter Ge&#x017F;tade, zum Sitze des Sa-<lb/><hi rendition="#et">tans.</hi></l><lb/><l>Tau&#x017F;end gei&#x017F;tige Vo&#x0364;lker er&#x017F;chienen. Sie giengen und<lb/><hi rendition="#et">&#x017F;angen</hi></l><lb/><l>Eigene Thaten, zur Schmach und un&#x017F;terblichen Schande<lb/><hi rendition="#et">verdammet.</hi></l><lb/><l>Unterm Geto&#x0364;&#x017F;e vom Donner geru&#x0364;hrter entheiligter Har-<lb/><hi rendition="#et">fen</hi></l><lb/><l>Sangen &#x017F;ie. So rau&#x017F;chen in mitterna&#x0364;chtlicher Stun-<lb/><hi rendition="#et">de</hi></l><lb/><l>Cedern, die ihr benachbarter Himmel im Donnerwetter</l><lb/><l>Spaltete, wenn brau&#x017F;end auf ehernen Wagen der Nord-<lb/><hi rendition="#et">wind</hi></l><lb/><l>Ueber &#x017F;ie fa&#x0364;hrt, und Libanon bebt, und Hermon erzittert.</l><lb/><l>Satan &#x017F;ah und ho&#x0364;rte &#x017F;ie kommen. Vor wilder Entzu&#x0364;-<lb/><hi rendition="#et">ckung</hi></l><lb/><l>Stand er mit Unge&#x017F;tu&#x0364;m auf, und u&#x0364;ber&#x017F;ah &#x017F;ie alle.</l><lb/><l>Fern, beym unter&#x017F;ten Po&#x0364;bel erblickt er in &#x017F;po&#x0364;tti&#x017F;cher Stel-<lb/><hi rendition="#et">lung</hi></l><lb/><l>GOttesleugner, ein niedriges Volk. Jhr &#x017F;chrecklicher<lb/><hi rendition="#et">Fu&#x0364;hrer,</hi></l><lb/><l>Gog, war darunter, erhabner als alle vom An&#x017F;ehn und<lb/><hi rendition="#et">Un&#x017F;inn.</hi></l><lb/><l>Daß das alles ein Traum &#x017F;ey, ein Spiel verirrter Ge-<lb/><hi rendition="#et">danken,</hi></l><lb/><l>Was &#x017F;ie im Himmel ge&#x017F;ehen, Jehova er&#x017F;t Vater dann<lb/><hi rendition="#et">Richter,</hi></l><lb/><l>Konnten &#x017F;ie leicht, labyrinthi&#x017F;ch in Schlu&#x0364;&#x017F;&#x017F;e verirret, be-<lb/><hi rendition="#et">greifen.</hi><lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom">Satan</fw><lb/><pb n="68" facs="#f0072" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Satan &#x017F;ah &#x017F;ie mit Hohn; Denn mitten in &#x017F;einer Verfin-<lb/><hi rendition="#et">&#x017F;trung</hi></l><lb/><l>Sah er doch noch, daß der Ewige &#x017F;ey. Bald &#x017F;tand er<lb/><hi rendition="#et">voll Tief&#x017F;inn,</hi></l><lb/><l>Bald &#x017F;ah er u&#x0364;berall lang&#x017F;am herum, und &#x017F;etzte &#x017F;ich wie-<lb/><hi rendition="#et">der.</hi></l><lb/><l>Wie auf hohen unwirthbaren Bergen olympi&#x017F;che Wet-<lb/><hi rendition="#et">ter</hi></l><lb/><l>Lang&#x017F;am und verweilend &#x017F;ich lagern, &#x017F;o &#x017F;aß er, und<lb/><hi rendition="#et">dachte.</hi></l><lb/><l>Nun that &#x017F;ein Mund &#x017F;ich unge&#x017F;tu&#x0364;m auf, und tau&#x017F;end Don-<lb/><hi rendition="#et">ner</hi></l><lb/><l>Sprachen aus ihm, da er &#x017F;prach. Wenn ihrs, o furcht-<lb/><hi rendition="#et">bare Schaaren,</hi></l><lb/><l>Wenn ihrs noch &#x017F;eyd, die mit mir die drey er&#x017F;chrecklichen<lb/><hi rendition="#et">Tage</hi></l><lb/><l>Auf den himmli&#x017F;chen Ebnen aufhielten, &#x017F;o ho&#x0364;rt im Trium-<lb/><hi rendition="#et">phe,</hi></l><lb/><l>Was ich euch itzt von meiner Verweilung auf Erden er-<lb/><hi rendition="#et">o&#x0364;ffne.</hi></l><lb/><l>Doch nicht die Nachricht allein, ihr &#x017F;ollt auch den ma&#x0364;ch-<lb/><hi rendition="#et">tigen Rath&#x017F;chluß,</hi></l><lb/><l>Un&#x017F;ere Gottheit dem Ewgen zur Schmach zu verherrlichen,<lb/><hi rendition="#et">ho&#x0364;ren.</hi></l><lb/><l>Eh &#x017F;oll die Ho&#x0364;lle vergehn, eh &#x017F;oll der &#x017F;eine Ge&#x017F;cho&#x0364;pfe,</l><lb/><l>Der, wie man &#x017F;agt, vor die&#x017F;em einmal im Chaos gebaut<lb/><hi rendition="#et">hat,</hi></l><lb/><l>Um &#x017F;ich vernichten, und wieder allein in der Ein&#x017F;amkeit<lb/><hi rendition="#et">wohnen,</hi></l><lb/><l>Eh er u&#x0364;ber die &#x017F;terblichen Men&#x017F;chen die Herr&#x017F;chaft uns<lb/><hi rendition="#et">raubet.</hi><lb/><fw type="catch" place="bottom">Go&#x0364;tter,</fw><lb/><pb n="69" facs="#f0073" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw></l><lb/><l>Go&#x0364;tter, &#x017F;tets unbe&#x017F;iegt, un&#x017F;elavi&#x017F;ch, die wollen wir blei-<lb/><hi rendition="#et">ben,</hi></l><lb/><l>Wenn er auch gegen uns &#x017F;eine Ver&#x017F;o&#x0364;hner zu tau&#x017F;enden<lb/><hi rendition="#et">&#x017F;chickte,</hi></l><lb/><l>Wenn er auch &#x017F;elb&#x017F;t, ein Meßias zu werden, die Erde<lb/><hi rendition="#et">betra&#x0364;te.</hi></l><lb/><l>Doch was erzu&#x0364;rn ich mich &#x017F;o? Wer i&#x017F;t der niedre Me&#x017F;-<lb/><hi rendition="#et">&#x017F;ias,</hi></l><lb/><l>Der die erdichtete Gottheit im &#x017F;terblichen Ko&#x0364;rper herum-<lb/><hi rendition="#et">tra&#x0364;gt,</hi></l><lb/><l>Daß daru&#x0364;ber die Go&#x0364;tter &#x017F;o &#x017F;innen, als wenn &#x017F;ie von<lb/><hi rendition="#et">neuem</hi></l><lb/><l>Hohe Gedanken von ihrer Vergo&#x0364;ttrung und Schlachten<lb/><hi rendition="#et">erfa&#x0364;nden?</hi></l><lb/><l>Sollte der Ewigen einer, um uns den Sieg zu erleich-<lb/><hi rendition="#et">tern,</hi></l><lb/><l>Aus den Scho&#x0364;&#x017F;&#x017F;en &#x017F;terblicher Mu&#x0364;tter, die bald die Ver-<lb/><hi rendition="#et">we&#x017F;ung</hi></l><lb/><l>Nehmen wird, gegen uns, die er doch kennt, zu ka&#x0364;mpfen<lb/><hi rendition="#et">hervorgehn?</hi></l><lb/><l>Das &#x017F;ey ferne! So handelt der nicht, den Satan be-<lb/><hi rendition="#et">krieget.</hi></l><lb/><l>Zwar &#x017F;tehn einige hier, die vor ihm furcht&#x017F;am entflohen,</l><lb/><l>Und aus der mor&#x017F;chen Behau&#x017F;ung be&#x017F;eßner Sterblichen<lb/><hi rendition="#et">wichen;</hi></l><lb/><l>Furcht&#x017F;ame, zittert vor die&#x017F;er Ver&#x017F;ammlung, umhu&#x0364;llt<lb/><hi rendition="#et">euer Antlitz</hi></l><lb/><l>Mit verfin&#x017F;ternder Schaam! die Go&#x0364;tter ho&#x0364;rens, ihr flohet!</l><lb/><l>Warum flohet ihr &#x017F;o, Elende? Was nanntet ihr JE&#x017F;um</l><lb/><l>Euer und meiner unwu&#x0364;rdig den Sohn des ewigen GOt-<lb/><hi rendition="#et">tes?</hi><lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">Doch</fw><lb/><pb n="70" facs="#f0074" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Doch daß ihr wißt, wer der &#x017F;ey, der unter den J&#x017F;raeliten</l><lb/><l>Auch gern ein GOtt wa&#x0364;r, &#x017F;o ho&#x0364;ret von mir des Tra&#x0364;u-<lb/><hi rendition="#et">mers Ge&#x017F;chichte.</hi></l><lb/><l>Ho&#x0364;r dus auch im hohen Triumphe, Ver&#x017F;ammlung &#x007C; der<lb/><hi rendition="#et">Go&#x0364;tter.</hi></l><lb/><l>Unter dem Volke der Juden i&#x017F;t &#x017F;eit undenklichen Zeiten</l><lb/><l>Eine propheti&#x017F;che Sage gewe&#x017F;en; denn unter der Sonne</l><lb/><l>Hat dies Volk vor allen Ge&#x017F;chlechten am mei&#x017F;ten ge-<lb/><hi rendition="#et">tra&#x0364;umet.</hi></l><lb/><l>Nach der Prophezeyung ent&#x017F;pringt von ihnen ein Hei-<lb/><hi rendition="#et">land,</hi></l><lb/><l>Der &#x017F;ie von ihren umliegenden Feinden auf ewig erlo&#x0364;&#x017F;et,</l><lb/><l>Und vor allen Vo&#x0364;lkern ihr Reich zum herrlich&#x017F;ten Reich<lb/><hi rendition="#et">macht.</hi></l><lb/><l>Auch wißt ihr wohl, daß vor wenigen Jahren von un&#x017F;rer<lb/><hi rendition="#et">Ge&#x017F;ell&#x017F;chaft</hi></l><lb/><l>Einige kamen und &#x017F;agten, &#x017F;ie ha&#x0364;tten auf Tabors Gebir-<lb/><hi rendition="#et">gen</hi></l><lb/><l>Eine Ver&#x017F;ammlung der Engel ge&#x017F;ehn, die ha&#x0364;tten den Na-<lb/><hi rendition="#et">men,</hi></l><lb/><l>JE&#x017F;us, unaufho&#x0364;rlich voll Entzu&#x0364;ckung und Ehrfurcht ge-<lb/><hi rendition="#et">nennet,</hi></l><lb/><l>Daß die Cedern davon bis in die Wolken erbebten,</l><lb/><l>Daß die Stimmen des hohen Gera&#x0364;u&#x017F;ches die Palmen-<lb/><hi rendition="#et">wa&#x0364;lder</hi></l><lb/><l>Ganz durchruften, und JE&#x017F;us allein den Tabor erfu&#x0364;llte.</l><lb/><l>Drauf gieng mit u&#x0364;bermu&#x0364;thigem Stolz, hoch, wie im<lb/><hi rendition="#et">Triumphe,</hi></l><lb/><l>Gabriel vom Tabor zu der J&#x017F;raelitinnen einer,</l><lb/><l>Gru&#x0364;ßte &#x017F;ie, wie man Un&#x017F;terbliche gru&#x0364;ßt, und &#x017F;agt ihr voll<lb/><hi rendition="#et">Ehr&#x017F;urcht,</hi><lb/><fw type="catch" place="bottom">Von</fw><lb/><pb n="71" facs="#f0075" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw></l><lb/><l>Von ihr &#x017F;ollt ein Ko&#x0364;nig ent&#x017F;tehn, der die Herr&#x017F;chaften<lb/><hi rendition="#et">Davids</hi></l><lb/><l>Ma&#x0364;chtig be&#x017F;itzen und J&#x017F;raels Erbe verherrlichen wu&#x0364;rde.</l><lb/><l>Er hieß JE&#x017F;us, &#x017F;o &#x017F;ollte &#x017F;ie ihn, den Go&#x0364;tter&#x017F;ohn, nennen.</l><lb/><l>Ewig &#x017F;ollte die Macht des großen Ko&#x0364;nigreichs dauern.</l><lb/><l>Die&#x017F;es vernahmt ihr, Warum er&#x017F;taunten die Go&#x0364;tter der<lb/><hi rendition="#et">Ho&#x0364;lle,</hi></l><lb/><l>Da &#x017F;ie dies ho&#x0364;rten? Jch &#x017F;elber, ich habe viel mehr noch<lb/><hi rendition="#et">ge&#x017F;ehen;</hi></l><lb/><l>Doch mich er&#x017F;chreckt nichts. Jch will euch alles treulich<lb/><hi rendition="#et">entdecken.</hi></l><lb/><l>Nichts will ich euch ver&#x017F;chweigen, damit ihr &#x017F;ehet, wie<lb/><hi rendition="#et">feurig,</hi></l><lb/><l>Sich mein Muth in Gefahren erhebt; &#x017F;inds anders Ge-<lb/><hi rendition="#et">fahren,</hi></l><lb/><l>Wenn &#x017F;ich auf un&#x017F;erer Welt ein &#x017F;terblicher Tra&#x0364;umer ver-<lb/><hi rendition="#et">go&#x0364;ttert.</hi></l><lb/><l>Jch war auf Erden, und wartete dort auf des go&#x0364;ttlichen<lb/><hi rendition="#et">Knabens</hi></l><lb/><l>Hohe Geburt. Jtzt wird aus deinem Scho&#x017F;&#x017F;e, Maria,</l><lb/><l>Dacht ich, der Go&#x0364;ttliche kommen. Ge&#x017F;chwinder als Au-<lb/><hi rendition="#et">genblicke,</hi></l><lb/><l>Schneller noch als die Gedanken der Go&#x0364;tter vom Zorne<lb/><hi rendition="#et">beflu&#x0364;gelt,</hi></l><lb/><l>Wird er gen Himmel erwach&#x017F;en. Jtzt deckt er in &#x017F;einer<lb/><hi rendition="#et">Erho&#x0364;hung</hi></l><lb/><l>Mit dem einen Fu&#x017F;&#x017F;e das Meer, mit dem andern den Erd-<lb/><hi rendition="#et">kreis.</hi></l><lb/><l>Jtzt wa&#x0364;gt er in der er&#x017F;chrecklichen Rechte den Mond und<lb/><hi rendition="#et">die Sonne,</hi></l><lb/><l>Jn der Linken die Morgen&#x017F;terne. Da ko&#x0364;mmt er und to&#x0364;dtet!<lb/><fw type="sig" place="bottom">E 4</fw><fw type="catch" place="bottom">Mitten</fw><lb/><pb n="72" facs="#f0076" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Mitten in Stu&#x0364;rmen, die er aus allen Welten herbeyrief,</l><lb/><l>Rau&#x017F;cht er zum Sieg unaufhalt&#x017F;am daher. Ach fliehe nur,<lb/><hi rendition="#et">Satan!</hi></l><lb/><l>Fliehe, damit er dich nicht mit &#x017F;einem allma&#x0364;chtigen Don-<lb/><hi rendition="#et">ner</hi></l><lb/><l>Unge&#x017F;tu&#x0364;m fa&#x017F;&#x017F;e, bis du durch tau&#x017F;end Erden geworfen,</l><lb/><l>Sinnlos bezwungen, ja todt, im Unerweßlichen liege&#x017F;t.</l><lb/><l>Seht, &#x017F;o dacht ich, ihr Go&#x0364;tter; allein ihm gefiel es noch<lb/><hi rendition="#et">itzo,</hi></l><lb/><l>Daß er ein Men&#x017F;ch blieb, ein weinendes Kind, wie die<lb/><hi rendition="#et">So&#x0364;hne der Erde,</hi></l><lb/><l>Die &#x017F;chon bey ihrer Geburt um ihre Sterblichkeit weinen.</l><lb/><l>Zwar &#x017F;ang um &#x017F;eine Geburtszeit ein Chor der himmli&#x017F;chen<lb/><hi rendition="#et">Gei&#x017F;ter.</hi><lb/>(Denn &#x017F;ie kommen bisweilen hernieder, die Erde zu &#x017F;ehen,</l><lb/><l>Wo wir herr&#x017F;chen; da Hu&#x0364;gel der Todten und Gru&#x0364;fte zu<lb/><hi rendition="#et">&#x017F;ehen,</hi></l><lb/><l>Wo vordem Paradie&#x017F;e nur &#x017F;tunden: dann kehren &#x017F;ie<lb/><hi rendition="#et">thra&#x0364;nend,</hi></l><lb/><l>Um &#x017F;ich zu tro&#x0364;&#x017F;ten, mit feyrenden Liedern gen Himmel<lb/><hi rendition="#et">zuru&#x0364;cke;</hi></l><lb/><l>Al&#x017F;o war es auch itzt) Sie eilten, und lie&#x017F;&#x017F;en den Knaben,</l><lb/><l>Oder ho&#x0364;rt ihrs &#x017F;o lieber, die weinende Gottheit, alleine.</l><lb/><l>Drauf entfloh er vor mir, ich ließ ihn immer entfliehen.</l><lb/><l>Einen &#x017F;o furcht&#x017F;amen Feind zu verfolgen, war meiner<lb/><hi rendition="#et">nicht wu&#x0364;rdig.</hi></l><lb/><l>Unterdeß ließ ich, nicht mu&#x0364;ßig zu &#x017F;eyn, durch meinen Er-<lb/><hi rendition="#et">wa&#x0364;hlten,</hi></l><lb/><l>Meinen Ko&#x0364;nig, und Opferprie&#x017F;ter Herodes, zu Bethlem</l><lb/><l>Sa&#x0364;uglinge wu&#x0364;rgen. Das rinnende Blut, der Sterbenden<lb/><hi rendition="#et">Win&#x017F;eln,</hi><lb/><fw type="catch" place="bottom">Und</fw><lb/><pb n="73" facs="#f0077" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw></l><lb/><l>Und die Verzweiflung untro&#x0364;&#x017F;tbarer Mu&#x0364;ttter, der Ausfluß<lb/><hi rendition="#et">der Leichen,</hi></l><lb/><l>Der, mit Seelen vermi&#x017F;cht, mir wallend entgegen dampfte,</l><lb/><l>Waren fu&#x0364;r meine befriedigte Gottheit ein liebliches<lb/><hi rendition="#et">Opfer.</hi></l><lb/><l>Wandelt nicht dort der Schatten Herodes? Verworfene<lb/><hi rendition="#et">Seele,</hi></l><lb/><l>War ichs nicht &#x017F;elb&#x017F;t, der in dir den Gedanken, die Beth-<lb/><hi rendition="#et">lehemiten</hi></l><lb/><l>Umzubringen, er&#x017F;chuf? Kann etwa des Himmels Bewoh-<lb/><hi rendition="#et">ner</hi></l><lb/><l>Seiner Bildungen mu&#x0364;h&#x017F;ames Werk, die un&#x017F;terblichen<lb/><hi rendition="#et">Seelen,</hi></l><lb/><l>Vor mir be&#x017F;chu&#x0364;tzen, daß ich &#x017F;ie mit meiner verborgnen<lb/><hi rendition="#et">Begei&#x017F;trung</hi></l><lb/><l>Nicht um&#x017F;chatte, und u&#x0364;ber &#x017F;ie nicht zum Verderben mich<lb/><hi rendition="#et">breite?</hi></l><lb/><l>Ja, Verlaßner, dein kla&#x0364;gliches Win&#x017F;eln, dein banges<lb/><hi rendition="#et">Verzweifeln,</hi></l><lb/><l>Und der Seelen Ge&#x017F;chrey, die du &#x017F;on&#x017F;t noch un&#x017F;chuldig<lb/><hi rendition="#et">erwu&#x0364;rgte&#x017F;t,</hi></l><lb/><l>Daß &#x017F;ie &#x017F;u&#x0364;ndigend &#x017F;tarben, und dir, und der Vor&#x017F;ehung<lb/><hi rendition="#et">fluchten,</hi></l><lb/><l>J&#x017F;t nun deinem befriedigten GOtt auch ein liebliches<lb/><hi rendition="#et">Opfer</hi></l><lb/><l>Als er &#x017F;tarb, ver&#x017F;ammelte Go&#x0364;tter, da kehrte der Knabe</l><lb/><l>Aus Alegyptens Gefilden zuru&#x0364;ck. Die Jahre der Jugend</l><lb/><l>Bracht er im Scho&#x017F;&#x017F;e der za&#x0364;rtlichen Mutter, in ihrer Um-<lb/><hi rendition="#et">armung</hi></l><lb/><l>Unbekannt zu. Kein jugendlich Feuer, kein edles Erku&#x0364;h-<lb/><hi rendition="#et">nen</hi><lb/><fw type="sig" place="bottom">E 5</fw><fw type="catch" place="bottom">Trieb</fw><lb/><pb n="74" facs="#f0078" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Trieb ihn zu Unternehmungen an, &#x017F;ich furchtbar zu ma-<lb/><hi rendition="#et">chen.</hi></l><lb/><l>Doch, ihr Go&#x0364;tter, im ein&#x017F;amen Wald, am o&#x0364;den Ge&#x017F;tade,</l><lb/><l>Wo er oft war, da hat er vielleicht auf Dinge ge&#x017F;on-<lb/><hi rendition="#et">nen,</hi></l><lb/><l>Die, aus &#x017F;chrecklicher Ferne, der Ho&#x0364;lle den Untergang<lb/><hi rendition="#et">drohen,</hi></l><lb/><l>Und die von uns verneuerten Muth und Wach&#x017F;amkeit<lb/><hi rendition="#et">fordern?</hi></l><lb/><l>Seht, dies glaubt ich vielleicht, ha&#x0364;tt er &#x017F;ich mit tiefen<lb/><hi rendition="#et">Gedanken</hi></l><lb/><l>Mehr be&#x017F;cha&#x0364;ftigt, als mit der Betrachtung der Blumen<lb/><hi rendition="#et">und Felder</hi></l><lb/><l>Und der Kinder um ihn, und mit dem &#x017F;clavi&#x017F;chen Lobe</l><lb/><l>Des, der ihn mit den Wu&#x0364;rmern aus niedrigem Staube<lb/><hi rendition="#et">gemacht hat.</hi></l><lb/><l>Ja, ich wa&#x0364;re vor Ruh und langer Mu&#x017F;&#x017F;e vergangen,</l><lb/><l>Ha&#x0364;tte mir nicht der Men&#x017F;chen Ge&#x017F;chlecht &#x017F;tets Seelen<lb/><hi rendition="#et">geopfert,</hi></l><lb/><l>Die ich, vorm Himmel voru&#x0364;ber, hieher zur Bevo&#x0364;lkerung<lb/><hi rendition="#et">&#x017F;andte.</hi></l><lb/><l>Endlich &#x017F;chien es, als wollt er auch einmal bemerkens-<lb/><hi rendition="#et">werth werden.</hi></l><lb/><l>GOttes Herrlichkeit kam, als er ein&#x017F;t am Jordan her-<lb/><hi rendition="#et">umgieng,</hi></l><lb/><l>Pra&#x0364;chtig vom Himmel. Sie hab ich mit die&#x017F;en un&#x017F;terb-<lb/><hi rendition="#et">lichen Augen</hi></l><lb/><l>Selb&#x017F;t am Jordan ge&#x017F;ehn; kein Bild, kein himmli&#x017F;ches<lb/><hi rendition="#et">Blendwerck</hi></l><lb/><l>Hat mich geta&#x0364;u&#x017F;cht; &#x017F;ie wars, wie &#x017F;ie vom Throne des<lb/><hi rendition="#et">Himmels</hi><lb/><fw type="catch" place="bottom">Durch</fw><lb/><pb n="75" facs="#f0079" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Gefang.</hi></fw></l><lb/><l>Durch die langen anbetenden Reihen der Seraphim<lb/><hi rendition="#et">wandelt.</hi></l><lb/><l>Aber, warum, und ob &#x017F;ie, dem Erdenkinde zu Ehren,</l><lb/><l>Oder um un&#x017F;ere Wach&#x017F;amkeit auszu&#x017F;or&#x017F;chen, herab&#x017F;tieg.</l><lb/><l>Dies weiß ich nicht. Zwar ho&#x0364;rt ich darunter gewaltige<lb/><hi rendition="#et">Donner,</hi></l><lb/><l>Donner mit die&#x017F;er Stimme vermengt: Das i&#x017F;t mein Ge-<lb/><hi rendition="#et">liebter,</hi></l><lb/><l>Und mein Sohn, der mit innig gefa&#x0364;llt! Der war wohl<lb/><hi rendition="#et">Eloa,</hi></l><lb/><l>Oder &#x017F;on&#x017F;t einer vom Throne, der, mich zu verwirren, dies<lb/><hi rendition="#et">ausrief.</hi></l><lb/><l>GOttes Stimme wars nicht; zum mind&#x017F;ten klang &#x017F;ie viel<lb/><hi rendition="#et">anders,</hi></l><lb/><l>Als er uns Go&#x0364;ttern vordem den Sohn der Ewigkeit auf-<lb/><hi rendition="#et">drang</hi></l><lb/><l>Auch war ein fin&#x017F;trer Prophet dabey, der dort in der<lb/><hi rendition="#et">Wu&#x0364;&#x017F;te</hi></l><lb/><l>Men&#x017F;chenfeindlich die Fel&#x017F;en durchirrt; der rief ihm ent-<lb/><hi rendition="#et">gegen:</hi></l><lb/><l>Siehe das Lamm GOttes, daß der Erden Su&#x0364;nde ver-<lb/><hi rendition="#et">&#x017F;o&#x0364;hnet!</hi></l><lb/><l>Der du von Ewigkeit bi&#x017F;t, der du lange &#x017F;chon vor mir<lb/><hi rendition="#et">gewe&#x017F;en,</hi></l><lb/><l>Sey mir gegru&#x0364;ßt! Aus dir, o du der Erbarmungen Fu&#x0364;lle!</l><lb/><l>Nehmen wir Gnad um Gnade. Durch Mo&#x017F;en gab GOtt<lb/><hi rendition="#et">die Ge&#x017F;etze,</hi></l><lb/><l>Aber durch den Ge&#x017F;albten des HErrn ko&#x0364;mmt Wahrheit<lb/><hi rendition="#et">und Gnade.</hi></l><lb/><l>J&#x017F;t das nicht hoch und propheti&#x017F;ch genug? So i&#x017F;t es,<lb/><hi rendition="#et">wenn Tra&#x0364;umer</hi><lb/><fw type="catch" place="bottom">Tra&#x0364;umer</fw><lb/><pb n="76" facs="#f0080" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Tra&#x0364;umer be&#x017F;ingen, da bauen &#x017F;ie &#x017F;ich ein heiliges Dunckel.</l><lb/><l>Und ach! die armen un&#x017F;terblichen Go&#x0364;tter &#x017F;ind viel zu ge-<lb/><hi rendition="#et">ringe,</hi></l><lb/><l>Bis ins innre Geba&#x0364;u der Geheimni&#x017F;&#x017F;e durchzu&#x017F;chauen.</l><lb/><l>Will er uns nicht den hohen Meßias, den Ko&#x0364;nig des Him-<lb/><hi rendition="#et">mels</hi></l><lb/><l>Jenen Donnerer GOttes, der in der gewaltigen Ru&#x0364;-<lb/><hi rendition="#et">&#x017F;tung</hi></l><lb/><l>Wider &#x007C;uns &#x017F;tritt, bis wir die neuen Welten erreichten,</l><lb/><l>Un&#x017F;ern wu&#x0364;rdigen Feind und erhabenen Wider&#x017F;acher,</l><lb/><l>Will er den nicht in jene Ge&#x017F;talt, die wir to&#x0364;dten, ver-<lb/><hi rendition="#et">kleiden?</hi></l><lb/><l>Zwar er &#x017F;elber, das Erdenge&#x017F;cho&#x0364;pf, von dem der Prophet<lb/><hi rendition="#et">tra&#x0364;umt,</hi></l><lb/><l>Du&#x0364;nkt &#x017F;ich nicht wenig zu &#x017F;eyn. Bald hat et die Todten<lb/><hi rendition="#et">erwecket,</hi></l><lb/><l>Die doch der Ewige mu&#x0364;h&#x017F;am, ja mu&#x0364;h&#x017F;am, &#x017F;on&#x017F;t tha&#x0364;t<lb/><hi rendition="#et">ers wohl o&#x0364;fters!</hi></l><lb/><l>Seine veraltete Macht nicht ganz zu verge&#x017F;&#x017F;en, erwecket.</l><lb/><l>Bald will er gar das ganze Ge&#x017F;chlecht der &#x017F;terblichen Men-<lb/><hi rendition="#et">&#x017F;chen</hi></l><lb/><l>Von der Su&#x0364;nd und vom Tode befreyn: Von der Su&#x0364;nde,<lb/><hi rendition="#et">die allen</hi></l><lb/><l>Eingepflauzt i&#x017F;t, und immer empo&#x0364;rend und unge&#x017F;tu&#x0364;m im-<lb/><hi rendition="#et">mer</hi></l><lb/><l>GOtt in ihren un&#x017F;terblichen Seelen entgegen &#x017F;ich auf-<lb/><hi rendition="#et">lehnt,</hi></l><lb/><l>Unbezwingbar der &#x017F;clavi&#x017F;chen Pflicht: Auch vom Tode,<lb/><hi rendition="#et">der alle,</hi></l><lb/><l>Der das ganze Ge&#x017F;chlecht, &#x017F;o oft wir ihm winken, durch-<lb/><hi rendition="#et">wu&#x0364;rget,</hi><lb/><fw type="catch" place="bottom">Will-</fw><lb/><pb n="77" facs="#f0081" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw></l><lb/><l>Will er &#x017F;ie alle befreyn; euch auch, verworfene Seelen,</l><lb/><l>Die ich &#x017F;eit der Scho&#x0364;pfung zu mir, wie den Ocean, &#x017F;ammle,</l><lb/><l>Wie die Ge&#x017F;tirne, wie GOtt die anbetenden &#x017F;clavi&#x017F;chen<lb/><hi rendition="#et">Sa&#x0364;nger;</hi></l><lb/><l>Ja, euch auch, die die ewige Nacht im Abgrunde qua&#x0364;let,</l><lb/><l>Und in der Nacht ein &#x017F;trafendes Feuer, im Feuer Ver-<lb/><hi rendition="#et">zweiflung,</hi></l><lb/><l>Jn den Verzweiflungen ich! euch will er vom Tode be-<lb/><hi rendition="#et">freyen.</hi></l><lb/><l>Wir, wir werden alsdann, der Gottheit uneingedenck, &#x017F;cla-<lb/><hi rendition="#et">vi&#x017F;ch</hi></l><lb/><l>Vor ihm liegen, vor ihm, dem neuen vergo&#x0364;tterten Men-<lb/><hi rendition="#et">&#x017F;chen.</hi></l><lb/><l>Was der mit dem allma&#x0364;chtigen Donner nie von uns er-<lb/><hi rendition="#et">zwinget,</hi></l><lb/><l>Wird der aus des Todes Bezirk unbewaffnet vollen-<lb/><hi rendition="#et">den.</hi></l><lb/><l>Armer Verwegner! befreye dich er&#x017F;t, dann erwecke die Tod-<lb/><hi rendition="#et">ten.</hi></l><lb/><l>Er &#x017F;oll &#x017F;terben, ja &#x017F;terben! er, der das Ge&#x017F;chlechte der<lb/><hi rendition="#et">Men&#x017F;chen</hi></l><lb/><l>Eigenma&#x0364;chtig vom Tode befreyte. Dich leg ich in Staub<lb/><hi rendition="#et">hin</hi></l><lb/><l>Bleich und ent&#x017F;tellt, in den Staub der Todten! Dann<lb/><hi rendition="#et">will ich den Augen,</hi></l><lb/><l>Die nicht &#x017F;ehen, die Dunkel und Nacht nun ewig um-<lb/><hi rendition="#et">nebeln,</hi></l><lb/><l>Sagen: Ach &#x017F;eht, da erwachen die Todten; dann will ich<lb/><hi rendition="#et">den Ohren,</hi></l><lb/><l>Die nicht ho&#x0364;ren, die ewig dem Ton die Unfu&#x0364;hlbarkeit zu-<lb/><hi rendition="#et">&#x017F;chließt,</hi><lb/><fw type="catch" place="bottom">Sagen:</fw><lb/><pb n="78" facs="#f0082" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Sagen: Ach ho&#x0364;rt! Es rau&#x017F;chet das Feld, die Todten er-<lb/><hi rendition="#et">wachen.</hi></l><lb/><l>Und der Seele will ich, wenn &#x017F;ie zur Ho&#x0364;llen entflichet,<lb/>(Denn &#x017F;ie &#x017F;oll noch von mir, und von Todesquaalen er-<lb/><hi rendition="#et">&#x017F;chu&#x0364;ttert,</hi></l><lb/><l>Su&#x0364;ndigen und GOtt &#x017F;chma&#x0364;hn; &#x017F;o grau&#x017F;am will ich ihn to&#x0364;d-<lb/><hi rendition="#et">ten!)</hi></l><lb/><l>Dann will ich ihr, wenn &#x017F;ie flieht, wenn &#x017F;ie im furchtba-<lb/><hi rendition="#et">ren Sturme</hi></l><lb/><l>GOttes Verfolgungen treiben, mit donnernder Stimme<lb/><hi rendition="#et">nachrufen:</hi></l><lb/><l>Eile, die du &#x017F;iegte&#x017F;t, ja eil in deinem Triumphe!</l><lb/><l>Dich erwartet ein pra&#x0364;chtiger Einzug, die Pforten der<lb/><hi rendition="#et">Ho&#x0364;lle</hi></l><lb/><l>Thun vor dir einladend &#x017F;ich auf! Dir jauchzet der Ab-<lb/><hi rendition="#et">grund!</hi></l><lb/><l>Gegen dich wallen in &#x017F;eyrenden Cho&#x0364;ren die Seelen und<lb/><hi rendition="#et">Go&#x0364;tter!</hi></l><lb/><l>Doch du la&#x0364;ßt ja die Gottheit zuru&#x0364;ck! J&#x017F;ts etwa der Leich-<lb/><hi rendition="#et">nam,</hi></l><lb/><l>Der &#x017F;ie noch deckt? oder eilt &#x017F;ie vielleicht unge&#x017F;ehen gen<lb/><hi rendition="#et">Himmel?</hi></l></lg><lb/><lg n="22"><l>GOtt muß entweder anitzt, da ich hier bin, den fliehen-<lb/><hi rendition="#et">den Erdkreis</hi></l><lb/><l>Mit ihm und dem Ge&#x017F;chlechte der Men&#x017F;chen gen Himmel<lb/><hi rendition="#et">erheben:</hi></l><lb/><l>Oder ich fu&#x0364;hr es hinaus, was ich ma&#x0364;chtig bey mir be-<lb/><hi rendition="#et">&#x017F;chlo&#x017F;&#x017F;en.</hi></l><lb/><l>Er &#x017F;oll &#x017F;terben! &#x017F;o wahr ich des Todes Erhalter und Scho&#x0364;-<lb/><hi rendition="#et">pfer</hi><lb/><fw type="catch" place="bottom">Unbe-</fw><lb/><pb n="79" facs="#f0083" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw></l><lb/><l>Unbe&#x017F;iegt die Zukunft der Ewigkeiten durchlebe.</l><lb/><l>Er &#x017F;oll &#x017F;terben! Bald will ich von ihm den Staub der<lb/><hi rendition="#et">Verwe&#x017F;ung</hi></l><lb/><l>Auf dem Wege zur Ho&#x0364;lle, vorm Antlitz des Ewigen, aus-<lb/><hi rendition="#et">&#x017F;treun.</hi></l><lb/><l>Seht den Entwurf von meiner Ent&#x017F;chlie&#x017F;&#x017F;ung. So ra&#x0364;chet<lb/><hi rendition="#et">&#x017F;ich Satan!</hi></l></lg><lb/><lg n="23"><l>So &#x017F;prach Satan. Die Ho&#x0364;lle blieb noch vor Verwunde-<lb/><hi rendition="#et">rung &#x017F;tille.</hi></l><lb/><l>Unten am Throne &#x017F;aß einer ein&#x017F;iedleri&#x017F;ch, fin&#x017F;ter und trau-<lb/><hi rendition="#et">rig,</hi></l><lb/><l>Seraph Abdiel Abbadonaa. Er dachte der Zukunft</l><lb/><l>Und dem Vergangnen voll Seelenang&#x017F;t nach. Vor &#x017F;einem<lb/><hi rendition="#et">Ge&#x017F;ichte,</hi></l><lb/><l>Aus dem ein tru&#x0364;bes ent&#x017F;etzliches Dunkel mit Schwermuth<lb/><hi rendition="#et">hervorbrach,</hi></l><lb/><l>Sah er nur Quaalen auf Quaalen geha&#x0364;uft in die Ewigkeit<lb/><hi rendition="#et">eingehn.</hi></l><lb/><l>Jtzo erblickt er die vorigen Zeiten; da war er voll Un-<lb/><hi rendition="#et">&#x017F;chuld</hi></l><lb/><l>Jenes erhabenen Abdiels Freund, der am Tage des Auf-<lb/><hi rendition="#et">ruhrs,</hi></l><lb/><l>Nach dem Me&#x017F;&#x017F;ias, im Himmel die gro&#x0364;ßten Thaten voll-<lb/><hi rendition="#et">fu&#x0364;hrte;</hi></l><lb/><l>Denn er kehrte zu GOtt allein und unu&#x0364;berwindlich</l><lb/><l>Wieder zuru&#x0364;ck. Mit ihm, dem edelmu&#x0364;thigen Seraph,</l><lb/><l>War &#x017F;chon Abbadonaa den Blicken der Feinde GOttes</l><lb/><l>Fa&#x017F;t entgangen: Allein die Kriegeswagenburg Satans</l><lb/><l>Die, im Triumph &#x017F;ie wieder zu holen, &#x017F;chnell um &#x017F;ie<lb/><hi rendition="#et">herum kam,</hi><lb/><fw type="catch" place="bottom">Und</fw><lb/><pb n="80" facs="#f0084" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Und der gewaltig einladende Lerm der Kriegespo&#x017F;aunen,</l><lb/><l>Und die Helden&#x017F;chaar, jeder ein GOtt, vor ihm ausge-<lb/><hi rendition="#et">breitet,</hi></l><lb/><l>Uebermannten &#x017F;ein Herz, und ri&#x017F;&#x017F;en ihn &#x017F;tu&#x0364;rmi&#x017F;ch zu-<lb/><hi rendition="#et">ru&#x0364;cke.</hi></l><lb/><l>Hier noch wollt ihn &#x017F;ein Freund mit Blicken drohender<lb/><hi rendition="#et">Liebe</hi></l><lb/><l>Fortzueilen bewegen, allein von ku&#x0364;nftiger Gottheit</l><lb/><l>Trunken und umnebelt &#x017F;ah er die &#x017F;on&#x017F;t ma&#x0364;chtigen Blicke</l><lb/><l>Seines Freundes nicht mehr. Er kam im Triumphe zu<lb/><hi rendition="#et">Satan.</hi></l><lb/><l>Jammernd und in &#x017F;ich verhu&#x0364;llt, denkt er an die&#x017F;e Ge-<lb/><hi rendition="#et">&#x017F;chichte</hi></l><lb/><l>Seiner heiligen Jugend, und an den lieblichen Morgen</l><lb/><l>Seiner Geburtszeit zuru&#x0364;ck; der Ewige &#x017F;chuf &#x017F;ie auf ein-<lb/><hi rendition="#et">mal.</hi></l><lb/><l>Damals be&#x017F;prachen &#x017F;ie &#x017F;ich mit angeborner Entzu&#x0364;ckung</l><lb/><l>Unter einander: Ach, Seraph, was &#x017F;ind wir? Woher,<lb/><hi rendition="#et">mein Geliebter?</hi></l><lb/><l>Sah&#x017F;t du zuer&#x017F;t mich? Wie lange bi&#x017F;t du? Ach, &#x017F;ind wir<lb/><hi rendition="#et">auch wirklich?</hi></l><lb/><l>Komm, umarme mich, go&#x0364;ttlicher Freund, erza&#x0364;hle, was<lb/><hi rendition="#et">denk&#x017F;t du?</hi></l><lb/><l>Jndem kam die Herrlichkeit GOttes aus lichtheller Ferne</l><lb/><l>Segnend einher. Sie &#x017F;ahen um &#x017F;ich nicht zu za&#x0364;hlende<lb/><hi rendition="#et">Schaaren</hi></l><lb/><l>Neuer Un&#x017F;terblichen wandeln. Ein wallend &#x017F;ilbern Ge-<lb/><hi rendition="#et">wo&#x0364;lke</hi></l><lb/><l>Hub &#x017F;ie zum Ewigen auf: Sie &#x017F;ahn ihn, und nannten ihn,<lb/><hi rendition="#et">Scho&#x0364;pfer.</hi></l><lb/><l>Die&#x017F;e Gedanken zermarterten Abbadonaa, &#x017F;ein Auge<lb/><fw type="catch" place="bottom">Floß</fw><lb/><pb n="81" facs="#f0085" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw></l><lb/><l>Floß von jammernden Thra&#x0364;nen. So floß von Bethlehems<lb/><hi rendition="#et">Bergen</hi></l><lb/><l>Rinnendes Blut, da die Sa&#x0364;uglinge &#x017F;tarben. Er hatte den<lb/><hi rendition="#et">Satan</hi></l><lb/><l>Schauernd geho&#x0364;rt, doch ermuntert er &#x017F;ich, und erhub<lb/><hi rendition="#et">&#x017F;ich, zu reden.</hi></l><lb/><l>Dreymal &#x017F;eufzt er noch, eh er was &#x017F;prach. Wie in<lb/><hi rendition="#et">blutigen Schlachten</hi></l><lb/><l>Bru&#x0364;der, die &#x017F;ich erwu&#x0364;rgt, und, da &#x017F;ie &#x017F;terben, &#x017F;ich ken-<lb/><hi rendition="#et">nen,</hi></l><lb/><l>Neben einander aus ro&#x0364;chelnder Bru&#x017F;t ohnma&#x0364;chtig er-<lb/><hi rendition="#et">&#x017F;eufzen.</hi></l><lb/><l>Drauf fieng er an zu reden: Ob mir gleich die&#x017F;e Ver-<lb/><hi rendition="#et">&#x017F;ammlung</hi></l><lb/><l>Ewig entgegen &#x017F;eyn wird, &#x017F;o will ich dennoch frey reden!</l><lb/><l>Reden will ich, damit des Ewigen &#x017F;chwere Gerichte</l><lb/><l>Nicht &#x017F;o unge&#x017F;tu&#x0364;m u&#x0364;ber mich kommen, wie u&#x0364;ber dich, Sa-<lb/><hi rendition="#et">tan!</hi></l><lb/><l>Ja, ich ha&#x017F;&#x017F;e dich, Satan, dich haß ich, Verruchter! Dies<lb/><hi rendition="#et">We&#x017F;en</hi></l><lb/><l>Die&#x017F;en un&#x017F;terblichen Gei&#x017F;t, den du dem Scho&#x0364;pfer entri&#x017F;&#x017F;en,</l><lb/><l>Fordert, dein Nichter, auf ewig von dir! Ein unendliches<lb/><hi rendition="#et">Wehe</hi></l><lb/><l>Schreye die ganze Ver&#x017F;ammlung der Gei&#x017F;terwelt, die du<lb/><hi rendition="#et">verfu&#x0364;hrt ha&#x017F;t,</hi></l><lb/><l>Ueber dich, Satan! Jch habe kein Theil an dir, ewiger<lb/><hi rendition="#et">Su&#x0364;nder,</hi></l><lb/><l>GOttesleugner! kein Theil, an deiner fin&#x017F;tern Ent-<lb/><hi rendition="#et">&#x017F;chlie&#x017F;&#x017F;ung,</hi></l><lb/><l>GOtt den Me&#x017F;&#x017F;ias zu to&#x0364;dten. Ach! wider wen rede&#x017F;t du,<lb/><hi rendition="#et">Satan?</hi><lb/><fw type="sig" place="bottom">F</fw><fw type="catch" place="bottom">Wider</fw><lb/><pb n="82" facs="#f0086" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Wider den, der, wie du &#x017F;elb&#x017F;t zu bekennen gezwungen<lb/><hi rendition="#et">bi&#x017F;t, furchtbar</hi></l><lb/><l>Ma&#x0364;chtiger, als du, i&#x017F;t? J&#x017F;t fu&#x0364;r die &#x017F;terblichen Men&#x017F;chen</l><lb/><l>Eine Befreyung vorhanden, du wir&#x017F;t &#x017F;ie nicht hintertreiben;</l><lb/><l>Du will&#x017F;t den Leib des Me&#x017F;&#x017F;ias, den will&#x017F;t du, Satan, er-<lb/><hi rendition="#et">wu&#x0364;rgen?</hi></l><lb/><l>Kenne&#x017F;t du ihn nicht mehr? Hat &#x017F;ein allma&#x0364;chtiges Donnern</l><lb/><l>Dich nicht genug an die&#x017F;er verwegnen Stirne gezeichnet?</l><lb/><l>Oder kann &#x017F;ich GOtt nicht vor uns Ohnma&#x0364;chtigen &#x017F;chu&#x0364;-<lb/><hi rendition="#et">tzen?</hi></l><lb/><l>Wir, die die Men&#x017F;chen zum Tode verfu&#x0364;hrten; ach wehe<lb/><hi rendition="#et">mir, wehe!</hi></l><lb/><l>Jch that es auch! Wir wollen uns nun an ihrem Erlo&#x0364;&#x017F;er</l><lb/><l>Wu&#x0364;tend vergreifen? Den Sohn, den Donnergott, wol-<lb/><hi rendition="#et">len wir to&#x0364;dten?</hi></l><lb/><l>Ja, den Zugang zu einer vielleicht zuku&#x0364;nftigen Rettung,</l><lb/><l>Oder, zum mind&#x017F;ten zur Lindrung der Quaal, den wollen<lb/><hi rendition="#et">wir ewig</hi></l><lb/><l>Uns, &#x017F;o vielen vordem vollkomnen Gei&#x017F;tern, ver&#x017F;chlie&#x017F;&#x017F;en?</l><lb/><l>Satan! &#x017F;o wahr wir alle die Quaal nur gewaltiger fu&#x0364;h-<lb/><hi rendition="#et">len,</hi></l><lb/><l>Wenn du die&#x017F;e Behau&#x017F;ung der Nacht und der dunkeln<lb/><hi rendition="#et">Verdamniß</hi></l><lb/><l>Ko&#x0364;niglich nenn&#x017F;t, &#x017F;o wahr kehr&#x017F;t du mit Schande bela&#x017F;tet,</l><lb/><l>Statt des Triumphs, von GOtt und &#x017F;einem Me&#x017F;&#x017F;ias zu-<lb/><hi rendition="#et">ru&#x0364;cke!</hi></l></lg><lb/><lg n="24"><l>Satan ho&#x0364;rt ihn voll grimmiger Ungedult al&#x017F;o reden</l><lb/><l>Jtzt wollt er auf ihn donnern, allein die &#x017F;chreckliche Rechte</l><lb/><l>Sank ihm zitternd im Zorne dahin, er &#x017F;tampft und erbebte,</l><lb/><l>Dreymal bebt er vor Wut, dreymal &#x017F;ah er Abbadonaa.<lb/><fw type="catch" place="bottom">Unge&#x017F;tu&#x0364;m</fw><lb/><pb n="83" facs="#f0087" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw></l><lb/><l>Unge&#x017F;tu&#x0364;m an, und &#x017F;chwieg. Sein Auge ward dunkel vor<lb/><hi rendition="#et">Grimme,</hi></l><lb/><l>Jhn zu verachten, ohnma&#x0364;chtig; doch Abbadonaa blieb<lb/><hi rendition="#et">ern&#x017F;thaft</hi></l><lb/><l>Und uner&#x017F;chrocken vor ihm mit traurigem Ange&#x017F;icht &#x017F;tehen.</l><lb/><l>Aber GOttes, der Men&#x017F;chen, und Satans Feind, Adra-<lb/><hi rendition="#et">melech</hi></l><lb/><l>Sprach: Aus fin&#x017F;tern Wettern will ich mit dir reden,<lb/><hi rendition="#et">Verzagter</hi></l><lb/><l>Dir &#x017F;oll ein Ungewitter die Antwort entgegen donnern!</l><lb/><l>Darf&#x017F;t du die Go&#x0364;tter &#x017F;o &#x017F;chma&#x0364;hn? darf einer der niedrig-<lb/><hi rendition="#et">&#x017F;ten Gei&#x017F;ter</hi></l><lb/><l>Wider Satan und mich aus &#x017F;einer Tiefe &#x017F;ich ru&#x0364;&#x017F;ten?</l><lb/><l>Wir&#x017F;t du gepeinigt, &#x017F;o wir&#x017F;t du von deinen niedern Ge-<lb/><hi rendition="#et">danken,</hi></l><lb/><l>Sclave, gepeinigt! Entfleuch, Verzagter, aus die&#x017F;en<lb/><hi rendition="#et">Bezirken</hi></l><lb/><l>Un&#x017F;rer Herr&#x017F;chaft, wo Ko&#x0364;nige &#x017F;ind! Entfleuch in die Tiefe,</l><lb/><l>Laß dir von deinem Allma&#x0364;chtigen dort ein Quaalenreich<lb/><hi rendition="#et">bauen!</hi></l><lb/><l>Allda bring die Un&#x017F;terblichkeit zu! Doch du &#x017F;tu&#x0364;rbe&#x017F;t wohl<lb/><hi rendition="#et">lieber!</hi></l><lb/><l>Stirb denn, vergeh, anbetend und &#x017F;clavi&#x017F;ch gen Himmel<lb/><hi rendition="#et">gebu&#x0364;cket!</hi></l><lb/><l>Der du mitten im Himmel dein Go&#x0364;tterwe&#x017F;en erkante&#x017F;t,</l><lb/><l>Und dem berufnen Allma&#x0364;chtigen ku&#x0364;hn, mit heiligem<lb/><hi rendition="#et">Zu&#x0364;rnen,</hi></l><lb/><l>Wider&#x017F;tande&#x017F;t, zuku&#x0364;nftiger Scho&#x0364;pfer unza&#x0364;hlbarer Welten,</l><lb/><l>Komm, Gott Satan, wir wollen den kleinen niedrigen<lb/><hi rendition="#et">Gei&#x017F;tern</hi></l><lb/><l>Un&#x017F;ern furchtbaren Arm durch Unternehmungen zeigen,<lb/><fw type="sig" place="bottom">F 2</fw><fw type="catch" place="bottom">Die,</fw><lb/><pb n="84" facs="#f0088" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Die, wie ein Wetter, auf einmal &#x017F;ie blenden und nieder-<lb/><hi rendition="#et">&#x017F;chlagen!</hi></l><lb/><l>Komm! Labyrinthe verborgener Li&#x017F;t, zum Verderben ver-<lb/><hi rendition="#et">wirret,</hi></l><lb/><l>Zeigen &#x017F;ich mir! der Tod i&#x017F;t darinn. Kein o&#x0364;ffnender Aus-<lb/><hi rendition="#et">gang</hi></l><lb/><l>Und kein Fu&#x0364;hrer &#x017F;oll ihn den Labyrinthen entrei&#x017F;&#x017F;en.</l><lb/><l>Doch entflo&#x0364;h er auch un&#x017F;erer Li&#x017F;t, ga&#x0364;b&#x017F;t du im Olym-<lb/><hi rendition="#et">pus,</hi></l><lb/><l>Uns zu entrinnen, ihm Go&#x0364;tterver&#x017F;tand: &#x017F;o &#x017F;ollen im Grim-<lb/><hi rendition="#et">me</hi></l><lb/><l>Feurige Wetter ihn &#x017F;chnell vor un&#x017F;ern Augen verderben!</l><lb/><l>Wie die Wetter, womit wir vordem den Geliebte&#x017F;ten<lb/><hi rendition="#et">GOttes,</hi></l><lb/><l>Seinen glu&#x0364;ck&#x017F;eligen Job, vorm Antlitz des Himmels be-<lb/><hi rendition="#et">&#x017F;tritten.</hi></l><lb/><l>Fleuch, fleuch, Erde, wir kommen mit Tod und Ho&#x0364;lle<lb/><hi rendition="#et">bewaffnet!</hi></l><lb/><l>Wehe dem, der auf un&#x017F;erer Welt &#x017F;ich wider uns auf-<lb/><hi rendition="#et">lehnt!</hi></l></lg><lb/><lg n="25"><l>Al&#x017F;o &#x017F;prach Adramelech. Nun fiel die ganze Ver&#x017F;amm-<lb/><hi rendition="#et">lung</hi></l><lb/><l>Satan auf einmal mit Unge&#x017F;tu&#x0364;m bey. Gleich &#x017F;tu&#x0364;rzenden<lb/><hi rendition="#et">Fel&#x017F;en</hi></l><lb/><l>Stampft ihr gewaltiger Fuß, daß die Tiefe davon er-<lb/><hi rendition="#et">bebte,</hi></l><lb/><l>Jauchzend und &#x017F;tolz auf ku&#x0364;nftigen Sieg erregten &#x017F;ie um<lb/><hi rendition="#et">&#x017F;ich</hi></l><lb/><l>Ein ent&#x017F;etzlich Geto&#x0364;&#x017F;e von Stimmen. Die giengen vom<lb/><hi rendition="#et">Aufgang</hi><lb/><fw type="catch" place="bottom">Bis</fw><lb/><pb n="85" facs="#f0089" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw></l><lb/><l>Bis zum Niedergang hin; der Satane ganze Ver&#x017F;amm-<lb/><hi rendition="#et">lung</hi></l><lb/><l>Willigt darein, den Meßias zu to&#x0364;dten. Dergleichen<lb/><hi rendition="#et">That &#x017F;ahe</hi></l><lb/><l>Seit der Scho&#x0364;pfung die Ewigkeit nicht. Jhr un&#x017F;elger<lb/><hi rendition="#et">Erfinder,</hi></l><lb/><l>Satan, und Adramelech, voll Rach&#x017F;ucht und grimmigen<lb/><hi rendition="#et">Tief&#x017F;inns,</hi></l><lb/><l>Stiegen vom Throne. Die Stufen erto&#x0364;nten, wie eher-<lb/><hi rendition="#et">ne Berge,</hi></l><lb/><l>Da &#x017F;ie gingen. Ein lauter zum Sieg empo&#x0364;render<lb/><hi rendition="#et">Zuruf</hi></l><lb/><l>Leitete &#x017F;ie jauchzend bis zu den Pforten der Ho&#x0364;lle.</l></lg><lb/><lg n="26"><l>Abbadonaa, (der einzige war unbeweglich geblieben,)</l><lb/><l>Folgte von fern, entweder &#x017F;ie noch von der Bosheit zu<lb/><hi rendition="#et">wenden,</hi></l><lb/><l>Oder den Ausgang der &#x017F;chrecklichen Thaten mit anzu-<lb/><hi rendition="#et">&#x017F;ehen.</hi></l><lb/><l>Jtzo na&#x0364;hert er &#x017F;ich mit &#x017F;a&#x0364;umendem Tritte den Engeln,</l><lb/><l>Die die Pforte bewachten. Wie war dir, Abbadonaa?</l><lb/><l>Da du hier deinen ehmaligen Freund, den Abdiel, wahr-<lb/><hi rendition="#et">nahm&#x017F;t.</hi></l><lb/><l>Seufzend &#x017F;chlug er &#x017F;ein Ange&#x017F;icht nieder. Jtzt wollt er<lb/><hi rendition="#et">zuru&#x0364;ckgehn,</hi></l><lb/><l>Jtzo wollt er &#x017F;ich na&#x0364;hern, dann wollt er verla&#x017F;&#x017F;en und<lb/><hi rendition="#et">&#x017F;chu&#x0364;chtern</hi></l><lb/><l>Jns Unermeßliche fliehen; allein noch blieb er mit<lb/><hi rendition="#et">Zittern</hi></l><lb/><l>Wehmuthsvoll &#x017F;tehn. Nun faßt er &#x017F;ich ganz auf einmal<lb/><hi rendition="#et">zu&#x017F;ammen,</hi><lb/><fw type="sig" place="bottom">F 3</fw><fw type="catch" place="bottom">Ging</fw><lb/><pb n="86" facs="#f0090" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Gieng auf ihn zu. Jhm klopfte &#x017F;ein Herz mit ma&#x0364;chtigen<lb/><hi rendition="#et">Schla&#x0364;gen;</hi></l><lb/><l>Stille, den Engeln nur weinbare Thra&#x0364;nen bedeckten &#x017F;ein<lb/><hi rendition="#et">Antlitz;</hi></l><lb/><l>Seufzer aus tiefer erbebender Bru&#x017F;t; ein lang&#x017F;amer<lb/><hi rendition="#et">Schauer,</hi></l><lb/><l>Sterbenden &#x017F;elb&#x017F;t unempfindbar, er&#x017F;chu&#x0364;tterten Abbado-<lb/><hi rendition="#et">naa,</hi></l><lb/><l>Jndem er gieng. Doch Abdiels ruhig ero&#x0364;ffnetes Auge</l><lb/><l>Sah unverwandt nach der Welt des Scho&#x0364;pfers, dem er<lb/><hi rendition="#et">getreu blieb!</hi></l><lb/><l>Jhn &#x017F;ah es nicht. Wie die Sonn in der Jugend, wie<lb/><hi rendition="#et">Fru&#x0364;hlingstage,</hi></l><lb/><l>Die in den Schoß der kaum er&#x017F;chaffnen Erde &#x017F;ich &#x017F;enkten,</l><lb/><l>Gla&#x0364;nzte der Seraph, doch nicht fu&#x0364;r den traurigen Ab-<lb/><hi rendition="#et">badonaa.</hi></l><lb/><l>Die&#x017F;er gieng fort, und &#x017F;eufzte bey &#x017F;ich verla&#x017F;&#x017F;en und ein-<lb/><hi rendition="#et">&#x017F;am:</hi></l></lg><lb/><lg n="27"><l>Abdiel, mein Bruder, du will&#x017F;t dich mir ewig entzie-<lb/><hi rendition="#et">hen!</hi></l><lb/><l>Ewig will&#x017F;t du mich ferne von dir in der Ein&#x017F;amkeit la&#x017F;&#x017F;en!</l><lb/><l>Welnet um mich, ihr Kinder des Lichts! Er liebt mich<lb/><hi rendition="#et">nicht wieder,</hi></l><lb/><l>Ewig nicht wieder, ach weinet um mich! Verblu&#x0364;het, ihr<lb/><hi rendition="#et">Lauben,</hi></l><lb/><l>Wo wir von GOtt und un&#x017F;erer Freund&#x017F;chaft uns za&#x0364;rtlich<lb/><hi rendition="#et">be&#x017F;prachen!</hi></l><lb/><l>Himmli&#x017F;che Ba&#x0364;che, ver&#x017F;iegt, wo wir, in &#x017F;u&#x0364;&#x017F;&#x017F;er Umarmung,</l><lb/><l>GOttes des Ewigen Lob mit reiner Stimme be&#x017F;angen!</l><lb/><l>Abdiel, mein Bruder, der i&#x017F;t mir auf ewig ge&#x017F;torben!<lb/><fw type="catch" place="bottom">Du</fw><lb/><pb n="87" facs="#f0091" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw></l><lb/><l>Du mein fin&#x017F;terer Aufenthalt, Ho&#x0364;lle, du Mutter der<lb/><hi rendition="#et">Quaalen,</hi></l><lb/><l>Ewige Nacht, beklag ihn mit mir! Ein traurig Geheule</l><lb/><l>Steige, wenn mich GOtt &#x017F;chreckt, von deinen Bergen<lb/><hi rendition="#et">hernieder.</hi></l><lb/><l>Abdiel, mein Bruder, der i&#x017F;t mir auf ewig ge&#x017F;torben!</l></lg><lb/><lg n="28"><l>Al&#x017F;o jammert er &#x017F;eitwa&#x0364;rts gekehrt. Drauf &#x017F;tand er<lb/><hi rendition="#et">am Eingang</hi></l><lb/><l>Jn das go&#x0364;ttliche Weltgeba&#x0364;u, zwi&#x017F;chen zween Orionen.</l><lb/><l>Hier &#x017F;tand er &#x017F;till. Er &#x017F;ahe die Welt und den go&#x0364;ttlichen<lb/><hi rendition="#et">Himmel,</hi></l><lb/><l>Weil er &#x017F;ich &#x017F;tets, in &#x017F;ein Elend vertieft, in Ein&#x017F;amkeit<lb/><hi rendition="#et">ein&#x017F;chloß,</hi></l><lb/><l>Seit Jahrhunderten nicht. Er &#x017F;tand betrachtend und<lb/><hi rendition="#et">&#x017F;agte:</hi></l></lg><lb/><lg n="29"><l>Seliger Eingang, o du&#x0364;rft ich durch dich in die Welten<lb/><hi rendition="#et">des Scho&#x0364;pfers</hi></l><lb/><l>Wiederkehren! Und niemals das Reich der dunkeln Ver-<lb/><hi rendition="#et">damniß</hi></l><lb/><l>Wieder betreten! Jhr Sonnen, unza&#x0364;hlbare Kinder der<lb/><hi rendition="#et">Scho&#x0364;pfung,</hi></l><lb/><l>War ich nicht &#x017F;chon, da der Ewige rief, da ihr gla&#x0364;nzend<lb/><hi rendition="#et">hervorgiengt,</hi></l><lb/><l>Heller als ihr, da ihr itzt aus der Hand des Scho&#x0364;pfers<lb/><hi rendition="#et">herabkamt?</hi></l><lb/><l>Nun &#x017F;teh ich da in meiner Verfin&#x017F;trung, verworfen, ein<lb/><hi rendition="#et">Ab&#x017F;cheu</hi></l><lb/><l>Die&#x017F;er herrlichen Welt? Und ach, du &#x017F;eliger Himmel,</l><lb/><l>Jtzo erbeb ich er&#x017F;t, da ich dich &#x017F;ehe! Dort bin ich gefallen,<lb/><fw type="sig" place="bottom">F 4</fw><fw type="catch" place="bottom">Dort</fw><lb/><pb n="88" facs="#f0092" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Dort &#x017F;tand ich wider den Ewigen auf. Du, un&#x017F;terbliche<lb/><hi rendition="#et">Ruhe,</hi></l><lb/><l>Meine Ge&#x017F;pielinn im Thale des Friedens, wo bi&#x017F;t du ge-<lb/><hi rendition="#et">blieben?</hi></l><lb/><l>Ach, an deiner Stat la&#x0364;ßt mir mein Nichter ein traurig<lb/><hi rendition="#et">Er&#x017F;taunen</hi></l><lb/><l>Kaum noch u&#x0364;ber &#x017F;ein Weltgeba&#x0364;u zu! O du&#x0364;rft ichs nur<lb/><hi rendition="#et">wagen,</hi></l><lb/><l>Ohne zu zittern, ihn Scho&#x0364;pfer zu nennen, wie willig und<lb/><hi rendition="#et">gerne</hi></l><lb/><l>Wollt ich alsdann den za&#x0364;rtlichen Vaternamen entbehren,</l><lb/><l>Mit dem ihn &#x017F;eine Getreuen, die Seraphim, kindlich<lb/><hi rendition="#et">nennen.</hi></l><lb/><l>O du Richter der Welt! dir darf ich Aerm&#x017F;ter nicht flehen,</l><lb/><l>Daß du mit einem Blicke mich nur im Abgrund hier an-<lb/><hi rendition="#et">&#x017F;a&#x0364;h&#x017F;t.</hi></l><lb/><l>Fin&#x017F;trer Gedanke, Gedancke voll Quaal, Und du, wilde<lb/><hi rendition="#et">Verzweiflung!</hi></l><lb/><l>Wu&#x0364;te, Tyrannin, ja wu&#x0364;te nur fort! - - - Wie bin ich<lb/><hi rendition="#et">&#x017F;o elend! - - -</hi></l><lb/><l>Wa&#x0364;r ich nur nicht! - - - Jch fluche dir, Tag, da der<lb/><hi rendition="#et">Scho&#x0364;pfung GOtt &#x017F;agte:</hi></l><lb/><l>Werde! Da er von O&#x017F;ten mit &#x017F;einer Herrlichkeit ausgieng!</l><lb/><l>Ja, dir fluch ich, o Tag, da die neuen Un&#x017F;terblichen<lb/><hi rendition="#et">&#x017F;prachen:</hi></l><lb/><l>Un&#x017F;er Bruder i&#x017F;t auch! Du, Mutter unendlicher Quaalen,</l><lb/><l>Warum gebahre&#x017F;t du, Ewigkeit, ihn? Und mußt er ja<lb/><hi rendition="#et">werden,</hi></l><lb/><l>Warum ward er nicht fin&#x017F;ter und traurig, der ewigen<lb/><hi rendition="#et">Nacht gleich,</hi></l><lb/><l>Jn der mit Ungewitter geru&#x0364;&#x017F;tet der Donnerer auszieht,<lb/><fw type="catch" place="bottom">Leer</fw><lb/><pb n="89" facs="#f0093" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw></l><lb/><l>Leer von Ge&#x017F;cho&#x0364;pfen, vom Zorn und Fluche der Gottheit<lb/><hi rendition="#et">bela&#x017F;tet?</hi></l><lb/><l>Aber, ach wlder wen rede&#x017F;t du hier im verla&#x017F;&#x017F;enen Ab-<lb/><hi rendition="#et">grund,</hi></l><lb/><l>La&#x0364;&#x017F;trer! Auf, Sonnen fallt u&#x0364;ber mich her, bedeckt mich,<lb/><hi rendition="#et">ihr Sterne,</hi></l><lb/><l>Vor dem grimmigen Zorn des, der vom Throne der Rach-</l><lb/><l>Ewig als Feind und Richter mich &#x017F;chreckt! Du, in dei-<lb/><hi rendition="#et">nen Gerichten</hi></l><lb/><l>Ganz Unerbittlicher! i&#x017F;t denn in deiner Ewigkeit ku&#x0364;nftig</l><lb/><l>Nichts mehr von Hoffnungen u&#x0364;brig? Ach, wird denn,<lb/><hi rendition="#et">go&#x0364;ttlicher Richter,</hi></l><lb/><l>Scho&#x0364;pfer, Vater, Erbarmer! - - - Ach, nun ver-<lb/><hi rendition="#et">zweifl ich von neuem,</hi></l><lb/><l>Denn ich habe Jehova gela&#x0364;&#x017F;tert! Jhn hab ich mit Namen,</l><lb/><l>Die ich ohne Ver&#x017F;o&#x0364;hner nicht nennen darf, angeredet</l><lb/><l>Jch entfliehe! Schon rau&#x017F;chet von ihm ein allma&#x0364;chtiger<lb/><hi rendition="#et">Donner</hi></l><lb/><l>Durch das Unendliche furchtbar daher! Doch wohin? - - -<lb/><hi rendition="#et">Jch entfliehe!</hi></l><lb/><l>Al&#x017F;o &#x017F;agt er, und ich &#x017F;ahe beta&#x0364;ubt in die Tiefe des Abgrunds.</l></lg><lb/><lg n="30"><l>Schaffe da Feuer, ein to&#x0364;dtendes Fener, das Gei&#x017F;ter<lb/><hi rendition="#et">verzehre,</hi></l><lb/><l>GOtt, Verderber der We&#x017F;en, die du ohn ihr Wollen er-<lb/><hi rendition="#et">&#x017F;chufe&#x017F;t!</hi></l><lb/><l>Rief er im Hinab&#x017F;ehn, doch da wurde kein to&#x0364;dtendes<lb/><hi rendition="#et">Feuer.</hi></l><lb/><l>Darum wandt er &#x017F;ich um, und floh in die Welten zu-<lb/><hi rendition="#et">ru&#x0364;cke.</hi></l><lb/><l>Jtzo &#x017F;tand er ermu&#x0364;det auf einer erhabenen Sonne,<lb/><fw type="sig" place="bottom">F 5</fw><fw type="catch" place="bottom">Schaute</fw><lb/><pb n="90" facs="#f0094" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Schaute von da in die Tiefen hinab; da dra&#x0364;ngten<lb/><hi rendition="#et">Ge&#x017F;tirne</hi></l><lb/><l>Andre Ge&#x017F;tirne, wie glu&#x0364;hende Seen. Ein irrender<lb/><hi rendition="#et">Erdkreis</hi></l><lb/><l>Ra&#x0364;herte &#x017F;ich, &#x017F;chon dampft er, &#x017F;chon war &#x017F;ein Weltge-<lb/><hi rendition="#et">richt nahe.</hi></l><lb/><l>Auf den &#x017F;tu&#x0364;rzte &#x017F;ich Abbadonaa, um mit zu vergehen;</l><lb/><l>Doch er vergieng nicht, und &#x017F;enkte, beta&#x0364;ubt vom ewigen<lb/><hi rendition="#et">Kummer,</hi></l><lb/><l>Wie ein gebeinvoller Berg, wo vormals Men&#x017F;chen &#x017F;ich<lb/><hi rendition="#et">wu&#x0364;rgten,</hi></l><lb/><l>Jm Erdbeben ver&#x017F;inkt, lang&#x017F;am zur Erde &#x017F;ich nieder.</l></lg><lb/><lg n="31"><l>Unterdeß war Satan neb&#x017F;t Adramelech der Erde</l><lb/><l>Auch &#x017F;chon na&#x0364;her gekommen. Sie giengen neben einan-<lb/><hi rendition="#et">der,</hi></l><lb/><l>Jeder allein, und in &#x017F;ich gekehrt. Jtzt &#x017F;ahe den Erdkreis</l><lb/><l>Adramelech vor &#x017F;ich in ferner Dunkelheit liegen.</l></lg><lb/><lg n="32"><l>Das i&#x017F;t &#x017F;ie al&#x017F;o, &#x017F;o &#x017F;agt er bey &#x017F;ich, &#x017F;o dra&#x0364;ngten Gedan-<lb/><hi rendition="#et">ken</hi></l><lb/><l>Andre Gedanken, wie Wogen des Meers, wie der Ocean<lb/><hi rendition="#et">dra&#x0364;ngte,</hi></l><lb/><l>Als er von drey Welten dich, fernes Amerika, losriß;</l><lb/><l>Das i&#x017F;t &#x017F;ie al&#x017F;o, die ich, &#x017F;o bald ich Satan entfernet,</l><lb/><l>Oder mich u&#x0364;ber ihn &#x017F;iegend vor allen verherrlichet habe,</l><lb/><l>Die ich alsdann, als Scho&#x0364;pfer des Bo&#x0364;&#x017F;en, allein be-<lb/><hi rendition="#et">herr&#x017F;che!</hi></l><lb/><l>Aber warum nur &#x017F;ie? Warum nicht auch jene Ge&#x017F;tirne</l><lb/><l>Die zu lange &#x017F;chon &#x017F;elig, um mich, durch die Himmel daher<lb/><hi rendition="#et">gehn?</hi><lb/><fw type="catch" place="bottom">Ja,</fw><lb/><pb n="91" facs="#f0095" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw></l><lb/><l>Ja, auch dort &#x017F;oll der Tod von einem Ge&#x017F;tirne zum<lb/><hi rendition="#et">andern</hi></l><lb/><l>Bis an die Grenze des Himmels vorm Antlitz des Ewigen<lb/><hi rendition="#et">to&#x0364;dten!</hi></l><lb/><l>Dann wu&#x0364;rg ich nicht die vernu&#x0364;nftigen We&#x017F;en, wie Sa-<lb/><hi rendition="#et">tan, nur einzeln;</hi></l><lb/><l>Nein, zu ganzen Ge&#x017F;chlechtern! Die &#x017F;ollen von mir &#x017F;ich in<lb/><hi rendition="#et">Staub hin</hi></l><lb/><l>Niederlegen, ohnma&#x0364;chtig &#x017F;ich kru&#x0364;mmen, und winden, und<lb/><hi rendition="#et">jammern.</hi></l><lb/><l>Wenn &#x017F;ie &#x017F;ich winden und kru&#x0364;mmen und jammern, &#x017F;o &#x017F;ol-<lb/><hi rendition="#et">len &#x017F;ie &#x017F;terben!</hi></l><lb/><l>Dann will ich hier, oder dort, oder da, triumphirend<lb/><hi rendition="#et">und ein&#x017F;am</hi></l><lb/><l>Sitzen, und mich um&#x017F;ehn. Die du nun deinen Ge-<lb/><hi rendition="#et">&#x017F;cho&#x0364;pfen</hi></l><lb/><l>Durch mich zum Grabe geworden, Natur, auf deine<lb/><hi rendition="#et">Verwe&#x017F;ten,</hi></l><lb/><l>Jn dein tiefes unendliches Grab will ich lachend hinab-<lb/><hi rendition="#et">&#x017F;ehn!</hi></l><lb/><l>Auch will ich ihn, wenn er flieht, wenn ihn das An&#x017F;chaun<lb/><hi rendition="#et">der Todten</hi></l><lb/><l>Ueberall umringend vom alten Throne vertreibet,</l><lb/><l>Selb&#x017F;t den Ewigen will ich alsdann auch lachend be-<lb/><hi rendition="#et">trachten.</hi></l><lb/><l>Oder gefa&#x0364;llts ihm vielmehr im du&#x0364;&#x017F;tern Grabe der Welten</l><lb/><l>Neue Ge&#x017F;cho&#x0364;pfe zu baun, daß ich &#x017F;ie von nenem verderbe:</l><lb/><l>Auch die will ich alsdann, mit eben der Allmacht, wie<lb/><hi rendition="#et">vormals,</hi></l><lb/><l>Wieder von einem Ge&#x017F;tirne zum andern verfu&#x0364;hren und<lb/><hi rendition="#et">to&#x0364;dten.</hi><lb/><fw type="catch" place="bottom">Adrame-</fw><lb/><pb n="92" facs="#f0096" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Adramelech, das bi&#x017F;t du! Doch mo&#x0364;cht es dir endlich ge-<lb/><hi rendition="#et">lingen,</hi></l><lb/><l>Daß du auch das Sterben der Gei&#x017F;ter erfa&#x0364;nde&#x017F;t, daß<lb/><hi rendition="#et">Satan</hi></l><lb/><l>Durch dich verging, und von dir verderbt in ein Unding<lb/><hi rendition="#et">zerflo&#x0364;&#x017F;&#x017F;e!</hi></l><lb/><l>Unter ihm &#x017F;oll&#x017F;t du kein Werk, das deiner nur wu&#x0364;rdig i&#x017F;t,<lb/><hi rendition="#et">enden!</hi></l><lb/><l>Feuriger Gei&#x017F;t, der du Adramelech be&#x017F;eele&#x017F;t, er&#x017F;chaffe!</l><lb/><l>To&#x0364;dte die Gei&#x017F;ter, ich fluche dir, to&#x0364;dte &#x017F;ie, oder vergehe!</l><lb/><l>Ja, vergehe, &#x017F;ey lieber nicht mehr, eh du leb&#x017F;t und nicht<lb/><hi rendition="#et">herr&#x017F;che&#x017F;t!</hi></l><lb/><l>Ja, ich will hingehn, gehn will ich, und alle meine Ge-<lb/><hi rendition="#et">danken</hi></l><lb/><l>Jn mir, wie Go&#x0364;tter, ver&#x017F;ammeln, &#x017F;ie &#x017F;ollen erfinden<lb/><hi rendition="#et">und to&#x0364;dten.</hi></l><lb/><l>Jtzt i&#x017F;t es Zeit, worauf ich &#x017F;eit Ewigkeiten &#x017F;chon dachte,</l><lb/><l>Das zu vollenden. Ja itzo, da GOtt von neuem er-<lb/><hi rendition="#et">wachet,</hi></l><lb/><l>Und, wenn Satan nicht irrt, uns einen Erlo&#x0364;&#x017F;er der<lb/><hi rendition="#et">Men&#x017F;chen,</hi></l><lb/><l>Un&#x017F;er erobertes Reich uns abzunehmen, herab&#x017F;chickt</l><lb/><l>Doch er mag immer nicht irren, der Men&#x017F;ch &#x017F;ey der gro&#x0364;ßte<lb/><hi rendition="#et">Prophete</hi></l><lb/><l>Unter den Propheten &#x017F;eit Adam, er hei&#x017F;&#x017F;e Me&#x017F;&#x017F;ias</l><lb/><l>Oder auch GOtt, &#x017F;o &#x017F;oll er nur mir zur Verherrlichung<lb/><hi rendition="#et">da &#x017F;eyn!</hi></l><lb/><l>Seine Vernichtung &#x017F;oll mich vor der ganzen Gei&#x017F;ter-<lb/><hi rendition="#et">ver&#x017F;ammlung</hi></l><lb/><l>Zu der Be&#x017F;itzung des ho&#x0364;lli&#x017F;chen Thrones zum wu&#x0364;rdig&#x017F;ten<lb/><hi rendition="#et">machen:</hi><lb/><fw type="catch" place="bottom">Oder,</fw><lb/><pb n="93" facs="#f0097" />
<fw type="header" place="top"><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></fw></l><lb/><l>Oder, was ich vielmehr von meiner Gottheit erwarte!</l><lb/><l>Was du vielmehr, un&#x017F;terblicher Adramelech, vollende&#x017F;t,</l><lb/><l>Wenn ich Satan vor ihm noch verderbe, &#x017F;o &#x017F;ey er der<lb/><hi rendition="#et">Er&#x017F;tling</hi></l><lb/><l>Meiner Be&#x017F;iegten, mit deren Vernichtung mein neues<lb/><hi rendition="#et">Reich anfa&#x0364;ngt.</hi></l><lb/><l>Armer Satan, wie &#x017F;chwer wird dirs, den Leib des Me&#x017F;&#x017F;ias</l><lb/><l>Nur zu erwu&#x0364;rgen! Erwu&#x0364;rg ihn nur! Ja, &#x017F;o kleine Ge-<lb/><hi rendition="#et">&#x017F;cha&#x0364;ffte</hi></l><lb/><l>Laß ich dir, eh du vergeh&#x017F;t; ich aber to&#x0364;dte die Seele!</l><lb/><l>Die vernicht ich; den &#x017F;terblichen Staub mag&#x017F;t du mu&#x0364;h&#x017F;am<lb/><hi rendition="#et">zer&#x017F;treuen!</hi></l><lb/><l>Und wenn der Ewige &#x017F;ie vor andern Seelen erwa&#x0364;hlte,</l><lb/><l>Wenn er &#x017F;ie, &#x017F;ich zu verherrlichen, &#x017F;chuf: &#x017F;o &#x017F;oll er voll<lb/><hi rendition="#et">Jammer</hi></l><lb/><l>Um &#x017F;ie in ein&#x017F;amer Ewigkeit klagen! Drey &#x017F;chreckliche<lb/><hi rendition="#et">Na&#x0364;chte</hi></l><lb/><l>Soll er um &#x017F;ie klagen! Wenn er &#x017F;ich ins Dunkle verhu&#x0364;llt<lb/><hi rendition="#et">hat,</hi></l><lb/><l>Soll drey &#x017F;chreckliche Na&#x0364;chte kein Seraph &#x017F;ein Ange&#x017F;icht<lb/><hi rendition="#et">&#x017F;ehen!</hi></l><lb/><l>Dann will ich durch die ganze Natur ein tiefes Geheule</l><lb/><l>Ho&#x0364;ren, ein tiefes Geheul, am dunkeln verfin&#x017F;terten<lb/><hi rendition="#et">Throne,</hi></l><lb/><l>Und ein Geheul in der Seelen Gefild, ein Geheul in den<lb/><hi rendition="#et">Sternen,</hi></l><lb/><l>Da, wo der Ewige wandelt, das will ich ho&#x0364;ren, und GOtt<lb/><hi rendition="#et">&#x017F;eyn!</hi></l></lg><lb/><lg n="33"><l>Al&#x017F;o verlohr &#x017F;ich &#x017F;ein Gei&#x017F;t, vom wu&#x0364;n&#x017F;chenden Herzen<lb/><hi rendition="#et">empo&#x0364;ret,</hi><lb/><fw type="catch" place="bottom">Jn</fw><lb/><pb n="94" facs="#f0098" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Jn verruchte Gedanken. GOtt, der die Zukunft durch-<lb/><hi rendition="#et">&#x017F;chaute,</hi></l><lb/><l>Ho&#x0364;rt ihn, und &#x017F;chwieg. Voll ermu&#x0364;denden Tief&#x017F;inns blieb<lb/><hi rendition="#et">Adramelech</hi></l><lb/><l>Unvermerkt auf einer &#x017F;ich um ihn &#x017F;ammelnden Wolke,</l><lb/><l>Starr mit glu&#x0364;hender Stirn, die der Grimm durchfaltete,<lb/><hi rendition="#et">&#x017F;itzen.</hi></l><lb/><l>Doch das Geto&#x0364;&#x017F;e der wandelnden Erde, die itzt mit der<lb/><hi rendition="#et">Nacht kam,</hi></l><lb/><l>Weckte den Verruchten von &#x017F;einen &#x017F;chwarzen Gedanken.</l><lb/><l>Jtzo ge&#x017F;ellt er &#x017F;ich wieder zu Satan. Sie giengen und &#x017F;tu&#x0364;rm-<lb/><hi rendition="#et">ten</hi></l><lb/><l>Gegen den Oelberg, den Mittler da&#x017F;elb&#x017F;t mit &#x017F;einen Ver-<lb/><hi rendition="#et">trauten</hi></l><lb/><l>Aufzu&#x017F;uchen. So &#x017F;tu&#x0364;rzen zween to&#x0364;dtende Kriegeswagen</l><lb/><l>Jn die Tha&#x0364;ler, dem ruhigen Feldherrn des Feindes ent-<lb/><hi rendition="#et">gegen.</hi></l><lb/><l>Jtzo &#x017F;andten &#x017F;ie, hoch von dunkeln donnernden Bergen,</l><lb/><l>Eherne Krieger; &#x017F;ie rau&#x017F;chen mit ei&#x017F;ernem wilden Goto&#x0364;&#x017F;e</l><lb/><l>Ueber die Fel&#x017F;en, und krachen, und donnern, und to&#x0364;dten von<lb/><hi rendition="#et">ferne.</hi></l><lb/><l>Al&#x017F;o kam Adramelech und Satan zum Oelberg hernieder.</l></lg></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#fr">Dritter Ge&#x017F;ang.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">H</hi>ey mir gegru&#x0364;ßt! ich &#x017F;ehe dich wieder, die du mich<lb/><hi rendition="#et">gebahre&#x017F;t,</hi></l><lb/><l>Erde, mein mu&#x0364;tterlich Land, die du mich im<lb/><hi rendition="#et">ku&#x0364;hlenden Scho&#x017F;&#x017F;e</hi><lb/><fw type="catch" place="bottom">Ein&#x017F;t</fw><lb/><pb n="95" facs="#f0099" />
<fw type="header" place="top"><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></fw></l><lb/><l>Ein&#x017F;t zu den Schlafenden GOttes begra&#x0364;b&#x017F;t, und meine<lb/><hi rendition="#et">Gebeine</hi></l><lb/><l>Sanft bedeck&#x017F;t; doch dann er&#x017F;t, dies hoff ich zu meinem<lb/><hi rendition="#et">Erlo&#x0364;&#x017F;er,</hi></l><lb/><l>Wenn von ihm mein heiliges Lied zu Ende gebracht i&#x017F;t.</l><lb/><l>Alsdann &#x017F;ollen die Lippen &#x017F;ich er&#x017F;t, die ihn za&#x0364;rtlich be&#x017F;an-<lb/><hi rendition="#et">gen;</hi></l><lb/><l>Dann er&#x017F;t &#x017F;ollen die Augen, die &#x017F;einentwegen vor Freuden</l><lb/><l>Oftmals weinten, &#x017F;ich &#x017F;chlie&#x017F;&#x017F;en; dann &#x017F;ollen er&#x017F;t meine<lb/><hi rendition="#et">Freunde</hi></l><lb/><l>Und die Engel mein Grab mit Lorbeern und Palmen<lb/><hi rendition="#et">umpflanzen,</hi></l><lb/><l>Daß, wenn ich ein&#x017F;t nach himmli&#x017F;cher Bildung vom Tod<lb/><hi rendition="#et">erwache,</hi></l><lb/><l>Meine verkla&#x0364;rte Ge&#x017F;talt aus &#x017F;tillen Hainen hervorgeh.</l></lg><lb/><lg n="2"><l>Und du, die du zur Ho&#x0364;lle mich fu&#x0364;hrte&#x017F;t, un&#x017F;terbliche<lb/><hi rendition="#et">Mu&#x017F;e,</hi></l><lb/><l>Und nun meinen noch bebenden Gei&#x017F;t zuru&#x0364;cke gebracht<lb/><hi rendition="#et">ha&#x017F;t,</hi></l><lb/><l>Du, die vom go&#x0364;ttlichen Blick die ern&#x017F;te Gerechtigkeit<lb/><hi rendition="#et">lernte,</hi></l><lb/><l>Aber auch ihren Vertrauten mit &#x017F;u&#x0364;&#x017F;&#x017F;er Freundlichkeit<lb/><hi rendition="#et">la&#x0364;chelt,</hi></l><lb/><l>Heitre die Seele, die noch von ihren Ge&#x017F;ichten umgeben</l><lb/><l>Jnnerlich bebt, mit himmli&#x017F;chem Licht auf, und lehre &#x017F;ie<lb/><hi rendition="#et">ferner,</hi></l><lb/><l>Jhren erhabnen anbetungswu&#x0364;rdigen Mittler be&#x017F;ingen.</l></lg><lb/><lg n="3"><l>JE&#x017F;us war noch allein mit Johannes im Grabmal der<lb/><hi rendition="#et">Todten.</hi><lb/><fw type="catch" place="bottom">Unter</fw><lb/><pb n="96" facs="#f0100" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Unter zer&#x017F;treuten Gebeinen, von Nacht und Schatten<lb/><hi rendition="#et">umgeben,</hi></l><lb/><l>Saß er, und u&#x0364;berdachte &#x017F;ich &#x017F;elber, den Sohn des<lb/><hi rendition="#et">Ewgen,</hi></l><lb/><l>Und den Men&#x017F;chen zum Tode be&#x017F;timmt. Vor &#x017F;einem Ge-<lb/><hi rendition="#et">&#x017F;ichte</hi></l><lb/><l>Sah er die Su&#x0364;nden der Men&#x017F;chen, die alle, die &#x017F;eit der<lb/><hi rendition="#et">Er&#x017F;chaffung</hi></l><lb/><l>Adams Kinder vollbrachten, auch die, &#x017F;o die &#x017F;chlimmere<lb/><hi rendition="#et">Nachwelt</hi></l><lb/><l>Su&#x0364;ndigen wird, ein unza&#x0364;hlbares Herr, GOtt fliehend,<lb/><hi rendition="#et">vorbeygehn.</hi></l><lb/><l>Satan war mitten darinnen, und herr&#x017F;chte. Vom Ange-<lb/><hi rendition="#et">&#x017F;icht GOttes</hi></l><lb/><l>Trieb er, den Su&#x0364;nder, das Men&#x017F;chenge&#x017F;chlecht, und<lb/><hi rendition="#et">ver&#x017F;ammelt es zu &#x017F;ich,</hi></l><lb/><l>Wie die Ebnen des Meers ein mitterna&#x0364;chtlicher Strudel</l><lb/><l>Ringsum in &#x017F;ich ver&#x017F;chlingt, und immer zum Untergang<lb/><hi rendition="#et">offen,</hi></l><lb/><l>Un&#x017F;ichtbar unter den Wolken des nieder&#x017F;teigenden<lb/><hi rendition="#et">Himmels,</hi></l><lb/><l>Alle zu &#x017F;ichre Bewohner des Meers in die Tiefen hinab-<lb/><hi rendition="#et">zieht.</hi></l><lb/><l>JE&#x017F;us &#x017F;ah die Su&#x0364;nden und Satan. Drauf &#x017F;ah er zu<lb/><hi rendition="#et">GOtt auf.</hi></l><lb/><l>GOtt, &#x017F;ein Vater, &#x017F;ah auch nach ihm tief&#x017F;innig hernie-<lb/><hi rendition="#et">der.</hi></l><lb/><l>Zwar brach aus &#x017F;einem erhabenen Blick das ern&#x017F;te Ge-<lb/><hi rendition="#et">richte</hi></l><lb/><l>Lang&#x017F;am hervor; zwar donnerte GOtt, und &#x017F;chreckt ihn<lb/><hi rendition="#et">von ferne.</hi><lb/><fw type="catch" place="bottom">Gleich-</fw><lb/><pb n="97" facs="#f0101" />
<fw type="header" place="top"><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></fw></l><lb/><l>Gleichwohl blieben noch Zu&#x0364;ge des unaus&#x017F;prechlichen La&#x0364;-<lb/><hi rendition="#et">chelns</hi></l><lb/><l>Jn dem Antlitz voll Gnade zuru&#x0364;ck. Die Seraphim &#x017F;agen,</l><lb/><l>Damals habe der ewige Vater die andere Thra&#x0364;ne</l><lb/><l>Stille geweint. Er weinte die er&#x017F;te, da Adam verflucht ward.</l><lb/><l>Al&#x017F;o &#x017F;ahn &#x017F;ie &#x017F;ich an. Jn feyrender Sabbath&#x017F;tille</l><lb/><l>Neigt &#x017F;ich vor ihnen die ganze Natur. Voll Ehrfurcht und<lb/><hi rendition="#et">wartend</hi></l><lb/><l>Bleiben die Weltgeba&#x0364;u &#x017F;tehn, und, auf beyder An&#x017F;chaun<lb/><hi rendition="#et">gerichtet,</hi></l><lb/><l>Geht der betrachtende Cherub in &#x017F;tillen Wolken voru&#x0364;ber,</l><lb/><l>Auch kam Seraph Eloa, von himmli&#x017F;chen Wolken umgeben,</l><lb/><l>Zu der Erden herunter, und &#x017F;ah von Antlitz zu Antlitz</l><lb/><l>Den Me&#x017F;&#x017F;ias, und za&#x0364;hlte die men&#x017F;chenfreundlichen Thra&#x0364;-<lb/><hi rendition="#et">nen</hi></l><lb/><l>Alle Thra&#x0364;nen, die JE&#x017F;us weinte. Drauf &#x017F;tieg er gen<lb/><hi rendition="#et">Himmel.</hi></l><lb/><l>Als er hinauf&#x017F;tieg, erblickt ihn Johannes. Jhm o&#x0364;ffnete<lb/><hi rendition="#et">JE&#x017F;us,</hi></l><lb/><l>Daß er den Seraph erblickte, die Augen. Er &#x017F;ah ihn und<lb/><hi rendition="#et">&#x017F;taunte,</hi></l><lb/><l>Und umarmte voll Jnbrun&#x017F;t den Mittler, und nant ihn<lb/><hi rendition="#et">mit Seufzern</hi></l><lb/><l>Seinen Erlo&#x0364;&#x017F;er und GOtt, mit unaus&#x017F;prechlichen Seuf-<lb/><hi rendition="#et">zern</hi></l><lb/><l>Nannt er ihn &#x017F;o, und blieb bey ihm in &#x017F;u&#x0364;&#x017F;&#x017F;er Umarmung.</l></lg><lb/><lg n="4"><l>Aber die u&#x0364;brigen Eilfe, die JE&#x017F;um &#x017F;chon lange nicht<lb/><hi rendition="#et">&#x017F;ahen,</hi></l><lb/><l>Giengen im Dunkeln am Fu&#x017F;&#x017F;e des Oelbergs, und &#x017F;uchten<lb/><hi rendition="#et">ihn traurig.</hi><lb/><fw type="sig" place="bottom">G</fw><fw type="catch" place="bottom">Au&#x017F;&#x017F;er</fw><lb/><pb n="98" facs="#f0102" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Au&#x017F;&#x017F;er einem der JE&#x017F;um, wie &#x017F;ie, nicht mehr za&#x0364;rtlich<lb/><hi rendition="#et">verehrte,</hi></l><lb/><l>Waren &#x017F;ie Ma&#x0364;nner voll Un&#x017F;chuld. Die Go&#x0364;ttlichkeit ihrer<lb/><hi rendition="#et">Herzen</hi></l><lb/><l>Kannten &#x017F;ie nicht. GOtt kannte &#x017F;ie be&#x017F;&#x017F;er. Er &#x017F;chuf &#x017F;ie<lb/><hi rendition="#et">zu Seelen,</hi></l><lb/><l>Welche derein&#x017F;t des Ewigen Offenbarungen &#x017F;chauten.</l><lb/><l>Doch nicht jener zugleich, der, der himmli&#x017F;chen Ju&#x0364;nger-<lb/><hi rendition="#et">&#x017F;chaft unwerth,</hi></l><lb/><l>JE&#x017F;um verrieth. Er konnte &#x017F;ie &#x017F;chaun, verrieth er nicht<lb/><hi rendition="#et">JE&#x017F;um.</hi></l><lb/><l>Jhnen wurden &#x017F;chon, eh &#x017F;ie der Leib der Sterblichkeit<lb/><hi rendition="#et">ein&#x017F;chloß,</hi></l><lb/><l>Neben den Stu&#x0364;len der vier und zwanzig Aelt&#x017F;ten im Him-<lb/><hi rendition="#et">mel</hi></l><lb/><l>Goldene Stu&#x0364;le ge&#x017F;etzt; doch einer der goldenen Stu&#x0364;le</l><lb/><l>Ward ein&#x017F;t mit Wolken bedeckt, bald aber entflohen die<lb/><hi rendition="#et">Wolken,</hi></l><lb/><l>Und ein lichtheller ewiger Glanz gieng wieder vom Stul<lb/><hi rendition="#et">aus.</hi></l><lb/><l>Dazumal rief Eloa und &#x017F;prach: Er i&#x017F;t ihm genommen,</l><lb/><l>Und i&#x017F;t einem andern gegeben, der be&#x017F;&#x017F;er als er i&#x017F;t!</l></lg><lb/><lg n="5"><l>Jhre Be&#x017F;chu&#x0364;tzer, zwo&#x0364;lf Engel der Erde, die unter der<lb/><hi rendition="#et">Auf&#x017F;icht</hi></l><lb/><l>Gabriels &#x017F;tehn, erhuben &#x017F;ich itzt auf die Ho&#x0364;hen des Oel-<lb/><hi rendition="#et">bergs,</hi></l><lb/><l>Und betrachteten da mit freund&#x017F;chaftsvollem Vergnu&#x0364;gen</l><lb/><l>Un&#x017F;ichtbar ihre Ge&#x017F;pielen, wie &#x017F;ie den go&#x0364;ttlichen Mittler</l><lb/><l>Ueberall thra&#x0364;nenvoll &#x017F;uchten. Da kam mit flu&#x0364;chtigen<lb/><hi rendition="#et">Schritten</hi><lb/><fw type="catch" place="bottom">Aus</fw><lb/><pb n="99" facs="#f0103" />
<fw type="header" place="top"><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></fw></l><lb/><l>Aus der Sonnen ein Seraph, und &#x017F;tund auf einmal bey<lb/><hi rendition="#et">ihnen.</hi></l><lb/><l>Die&#x017F;er war einer von Vieren, die gleich nach Uriel herr-<lb/><hi rendition="#et">&#x017F;chen.</hi></l><lb/><l>Selia, &#x017F;o hieß er, itzt &#x017F;prach er al&#x017F;o zu ihnen:</l></lg><lb/><lg n="6"><l>Sagt mir, himmli&#x017F;che Freunde, wo i&#x017F;t er, in welchen<lb/><hi rendition="#et">Gefilden</hi></l><lb/><l>Wandelt er itzt, der gro&#x017F;&#x017F;e Me&#x017F;&#x017F;ias? Die Seelen der Va&#x0364;ter</l><lb/><l>Senden mich, ich &#x017F;oll ihn auf allen go&#x0364;ttlichen Wegen</l><lb/><l>Still begleiten, und jegliche That der gro&#x017F;&#x017F;en Erlo&#x0364;&#x017F;ung</l><lb/><l>Acht&#x017F;am bemerken; kein heiliges Wort, kein za&#x0364;rtlicher<lb/><hi rendition="#et">Seufzer</hi></l><lb/><l>Soll mir von &#x017F;einem un&#x017F;terblichen Mund ungeho&#x0364;ret ent-<lb/><hi rendition="#et">fliehen;</hi></l><lb/><l>Himmli&#x017F;che Freunde, kein tro&#x0364;&#x017F;tender Blick, und keine der<lb/><hi rendition="#et">Za&#x0364;hren,</hi></l><lb/><l>Jener getreuen der Gottheit und Men&#x017F;chheit &#x017F;o wu&#x0364;rdigen<lb/><hi rendition="#et">Za&#x0364;hren</hi></l><lb/><l>Sollen unangemerkt mir im go&#x0364;ttlichen Auge &#x017F;ich zeigen.</l><lb/><l>Ach zu fru&#x0364;h entzieh&#x017F;t du dem Blicke der heiligen Va&#x0364;ter,</l><lb/><l>Erde, dein &#x017F;cho&#x0364;n&#x017F;tes Gefilde, wo GOtt in Hu&#x0364;llen der<lb/><hi rendition="#et">Men&#x017F;chheit</hi></l><lb/><l>Wandelt, und das Opfer des gro&#x017F;&#x017F;en Mittleramts an-<lb/><hi rendition="#et">fa&#x0364;ngt!</hi></l><lb/><l>Ach zu fru&#x0364;h entflieh&#x017F;t du dem Tag und Uriels Antlitz,</l><lb/><l>Der nun ungern und traurig den unter&#x017F;ten Welttheil<lb/><hi rendition="#et">umleuchtet!</hi></l><lb/><l>Dort i&#x017F;t ihnen kein a&#x0364;nderndes Thal, kein erwachend Ge-<lb/><hi rendition="#et">birge</hi></l><lb/><l>Angenehm; denn hier wandelt er nicht, der gro&#x017F;&#x017F;e Me&#x017F;&#x017F;ias!</l></lg><lb/><fw type="sig" place="bottom">G 2</fw><fw type="catch" place="bottom">Selia</fw><lb/><pb n="100" facs="#f0104" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/><lg n="7"><l>Selia endigte &#x017F;o. Jhm erwiederte Seraph Orion,</l><lb/><l>Simons Schutzgei&#x017F;t. Dort unten, wo &#x017F;ich die traurigen<lb/><hi rendition="#et">Gruben</hi></l><lb/><l>Oeffnen, und &#x017F;ich &#x017F;inkend mit des Oelbergs Fu&#x017F;&#x017F;e vertiefen,</l><lb/><l>Dort &#x017F;teht, himmli&#x017F;cher Freund, der hohe Me&#x017F;&#x017F;ias und<lb/><hi rendition="#et">denket</hi></l><lb/><l>Selia &#x017F;ah ihn, und blieb unverwandt in &#x017F;tiller Entzu&#x0364;-<lb/><hi rendition="#et">ckung</hi></l><lb/><l>Stehn. Schon waren mit leichtem Gefieder zwo fliehende<lb/><hi rendition="#et">Stunden</hi></l><lb/><l>Ueber &#x017F;ein Haupt mit der Stille der Nacht voru&#x0364;ber geflo-<lb/><hi rendition="#et">gen,</hi></l><lb/><l>Als er noch &#x017F;tand. Jndem kam der letzte vertrauliche<lb/><hi rendition="#et">Schlummer</hi></l><lb/><l>Jn das Auge des Mittlers herab, die heilige Ruhe</l><lb/><l>Eilte, ge&#x017F;andt von GOtt, vom Allerheilig&#x017F;ten GOttes,</l><lb/><l>Auf ihn, mit ku&#x0364;hlendem Sa&#x0364;u&#x017F;eln, in &#x017F;tillen Du&#x0364;ften her-<lb/><hi rendition="#et">nieder.</hi></l><lb/><l>JE&#x017F;us &#x017F;chlief ein. Drauf wandte &#x017F;ich Selia zu der Ver-<lb/><hi rendition="#et">&#x017F;ammlung,</hi></l><lb/><l>Und trat mitten hinein und &#x017F;prach vertraulich zu ihnen:</l></lg><lb/><lg n="8"><l>Meldet mir, himmli&#x017F;che Freunde, wer &#x017F;ind die Ma&#x0364;nner<lb/><hi rendition="#et">dort unten,</hi></l><lb/><l>Die da wandeln, und wie verla&#x017F;&#x017F;en, und traurig herum-<lb/><hi rendition="#et">gehn?</hi></l><lb/><l>Sehet, ein &#x017F;tiller einnehmender Schmerz deckt ihre Ge-<lb/><hi rendition="#et">&#x017F;ichter,</hi></l><lb/><l>Doch ent&#x017F;tellt er &#x017F;ie nicht. So dru&#x0364;cken &#x017F;ich edle Gemu&#x0364;ter</l><lb/><l>Wehmuthsvoll aus. Sie weinen vielleicht um einen<lb/><hi rendition="#et">geliebten</hi><lb/><fw type="catch" place="bottom">Und</fw><lb/><pb n="101" facs="#f0105" />
<fw type="header" place="top"><hi rendition="#b">Drittter Ge&#x017F;ang.</hi></fw></l><lb/><l>Und ent&#x017F;chlafenen Freund, der ihnen an Tugenden<lb/><hi rendition="#et">gleich war.</hi></l></lg><lb/><lg n="9"><l>Jhm erwiedert Orion: Das &#x017F;ind die Heiligen Zwo&#x0364;lfe,</l><lb/><l>Selia, die JE&#x017F;us &#x017F;ich zu Vertrauten erwa&#x0364;hlte.</l><lb/><l>Ach wie &#x017F;elig &#x017F;ind wir, daß uns ihr Mei&#x017F;ter erle&#x017F;en,</l><lb/><l>Jhre Be&#x017F;chu&#x0364;tzer und Freunde zu &#x017F;eyn! Da &#x017F;ehen wir<lb/><hi rendition="#et">immer,</hi></l><lb/><l>Wie er mit &#x017F;u&#x0364;&#x017F;&#x017F;er ge&#x017F;elliger Liebe &#x017F;ich ihnen ero&#x0364;ffnet.</l><lb/><l>Wie er &#x017F;ie lehrt, wie er bald mit ma&#x0364;chtigen Reden den<lb/><hi rendition="#et">Eingang</hi></l><lb/><l>Zu den hohen Geheimni&#x017F;&#x017F;en zeigt, bald in men&#x017F;chlichen<lb/><hi rendition="#et">Bildern</hi></l><lb/><l>Dich, un&#x017F;terbliche Tugend, verkla&#x0364;rter und fu&#x0364;hlbarer<lb/><hi rendition="#et">zeiget,</hi></l><lb/><l>Und nach und nach ihr empfindendes Herz zur Ewigkeit<lb/><hi rendition="#et">bildet.</hi></l><lb/><l>O wie viel erlernen wir da! wie macht uns &#x017F;ein Bey-<lb/><hi rendition="#et">&#x017F;piel</hi></l><lb/><l>Aufmerk&#x017F;am, und wie reizet er uns, ihm anbetend zu<lb/><hi rendition="#et">folgen!</hi></l><lb/><l>Selia, &#x017F;ollte&#x017F;t du ihn und &#x017F;einen go&#x0364;ttlichen Wandel,</l><lb/><l>Und &#x017F;ein edles, des ewigen Vaters &#x017F;o wu&#x0364;rdiges Leben</l><lb/><l>Ta&#x0364;glich &#x017F;ehen, dein Herz zerflo&#x0364;ß in &#x017F;tiller Entzu&#x0364;ckung!</l><lb/><l>Auch i&#x017F;t es &#x017F;cho&#x0364;n, und klinget auch &#x017F;elb&#x017F;t in un&#x017F;terblichen<lb/><hi rendition="#et">Ohren</hi></l><lb/><l>Lieblich, wenn &#x017F;eine Vertrauten von ihm &#x017F;ich za&#x0364;rtlich<lb/><hi rendition="#et">be&#x017F;prechen.</hi></l><lb/><l>Freund, wie wir uns, &#x017F;o lieben &#x017F;ie ihn. Jch hab es hier<lb/><hi rendition="#et">o&#x0364;fters</hi></l><lb/><l>Jn der Ver&#x017F;ammlung ge&#x017F;agt, und wiederhol es auch itzo:<lb/><fw type="sig" place="bottom">G 3</fw><fw type="catch" place="bottom">Vielmals</fw><lb/><pb n="102" facs="#f0106" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Vielmals wu&#x0364;n&#x017F;ch ich von&#x007C; Adams Ge&#x017F;chlecht, ja &#x017F;elber auch<lb/><hi rendition="#et">&#x017F;terblich</hi></l><lb/><l>Mit den Men&#x017F;chen zu &#x017F;eyn; wenn anders ohne die Su&#x0364;n-<lb/><hi rendition="#et">de</hi></l><lb/><l>Eine Sterblichkeit &#x017F;eyn kan. Vielleicht verehrt ich ihn<lb/><hi rendition="#et">treuer.</hi></l><lb/><l>Meinen Bruder von eben dem Flei&#x017F;ch und Blute ge-<lb/><hi rendition="#et">boren</hi></l><lb/><l>Liebt ich vielleicht weit bru&#x0364;n&#x017F;tiger noch. Mit welcher Ent-<lb/><hi rendition="#et">zu&#x0364;ckung</hi></l><lb/><l>Wollt ich fu&#x0364;r ihn, der zuer&#x017F;t fu&#x0364;r mich &#x017F;tarb, mein Leben<lb/><hi rendition="#et">verlieren!</hi></l><lb/><l>Mitten im hei&#x017F;&#x017F;en un&#x017F;chuldigen Blute, mit brechenden<lb/><hi rendition="#et">Augen</hi></l><lb/><l>Wollt ich ihn loben; mein &#x017F;chwaches Ge&#x017F;eufz, mein &#x017F;ter-<lb/><hi rendition="#et">bendes Stammeln</hi></l><lb/><l>Sollte &#x017F;o harmoni&#x017F;ch, wie die hohen Lieder Eloa,</l><lb/><l>Wenn er am Throne vorbeygeht, in go&#x0364;ttlichen Ohren<lb/><hi rendition="#et">erto&#x0364;nen.</hi></l><lb/><l>Alsdann &#x017F;ollteft du, Selia, mir, oder einer von die&#x017F;en</l><lb/><l>Sanft mit un&#x017F;ichtbarer Hand die gebrochnen Augen zu-<lb/><hi rendition="#et">dru&#x0364;cken,</hi></l><lb/><l>Und die entfliehende Seele zum Thron des Ewigen fu&#x0364;h-<lb/><hi rendition="#et">ren</hi></l></lg><lb/><lg n="10"><l>Selia &#x017F;prach: Wie ru&#x0364;hre&#x017F;t du mich! Wie nimmt mich<lb/><hi rendition="#et">dein Wu&#x0364;n&#x017F;chen,</hi></l><lb/><l>Edler Orion, mit Za&#x0364;rtlichkeit ein! Die Ma&#x0364;nner dort<lb/><hi rendition="#et">unten</hi></l><lb/><l>Die &#x017F;ind al&#x017F;o die heiligen Zwo&#x0364;lfe, die Freunde des Mitt-<lb/><hi rendition="#et">lers?</hi><lb/><fw type="catch" place="bottom">Welche</fw><lb/><pb n="103" facs="#f0107" />
<fw type="header" place="top"><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></fw></l><lb/><l>Welche zu &#x017F;eyn, &#x017F;elb&#x017F;t Seraphim, auch mit der Sterb-<lb/><hi rendition="#et">lichkeit, wu&#x0364;n&#x017F;chen.</hi></l><lb/><l>Seyd mir ge&#x017F;egnet! Jhr &#x017F;eyd es auch wu&#x0364;rdig, Un&#x017F;terb-<lb/><hi rendition="#et">liche, denn euch</hi></l><lb/><l>Liebt der Erlo&#x0364;&#x017F;er, wie Bru&#x0364;der, ihr werdet auf goldenen<lb/><hi rendition="#et">Stu&#x0364;len</hi></l><lb/><l>Sitzen, und den Weltkreis mit eurem Ko&#x0364;nige richten.</l><lb/><l>Seraphim, nennet &#x017F;ie mir! Jch will die Namen auch<lb/><hi rendition="#et">ho&#x0364;ren,</hi></l><lb/><l>Die &#x017F;chon lange mit gla&#x0364;nzenden Zu&#x0364;gen im Lebensbuch<lb/><hi rendition="#et">&#x017F;tehen.</hi></l><lb/><l>Nennt mir jenen zuer&#x017F;t, der dort mit feurigen Augen</l><lb/><l>Um &#x017F;ich blickt, und im &#x017F;chattichten Walde mit Ungeduld<lb/><hi rendition="#et">&#x017F;uchet;</hi></l><lb/><l>JE&#x017F;um vielleicht. Muth, und ein ku&#x0364;hnes ent&#x017F;chlo&#x017F;&#x017F;enes<lb/><hi rendition="#et">We&#x017F;en</hi></l><lb/><l>Seh ich in &#x017F;einem Ge&#x017F;icht. Aufrichtig &#x017F;agt es mir alles,</l><lb/><l>Was vom fu&#x0364;hlenden Herzen belebt die Seele gedenket.</l></lg><lb/><lg n="11"><l>Die&#x017F;er i&#x017F;t Simon Petrus, erwiederte Seraph Orion,</l><lb/><l>Einer der gro&#x0364;ßten. Mich wa&#x0364;hlte der Mittler zu &#x017F;einem<lb/><hi rendition="#et">Be&#x017F;chu&#x0364;tzer.</hi></l><lb/><l>Wie du &#x017F;agte&#x017F;t, &#x017F;o i&#x017F;t auch mein Freund. Du &#x017F;ollte&#x017F;t ihn<lb/><hi rendition="#et">immer</hi></l><lb/><l>Neb&#x017F;t mir in allem &#x017F;einen Betragen, in JE&#x017F;u Ge&#x017F;ell&#x017F;chaft,</l><lb/><l>Wenn er inbru&#x0364;n&#x017F;tig ihn ho&#x0364;rt, auch wenn er am fernen<lb/><hi rendition="#et">Ge&#x017F;tade</hi></l><lb/><l>Von ihm getrennt, und von mir begleitet und von mir<lb/><hi rendition="#et">begei&#x017F;tert,</hi></l><lb/><l>Schlummert und von GOtt tra&#x0364;umt, da &#x017F;ollte&#x017F;t du immer<lb/><hi rendition="#et">ihn &#x017F;ehen,</hi><lb/><fw type="sig" place="bottom">G 4</fw><fw type="catch" place="bottom">Seraph,</fw><lb/><pb n="104" facs="#f0108" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Seraph, du wu&#x0364;rde&#x017F;t &#x017F;ein fu&#x0364;hlendes Herz noch go&#x0364;ttlicher<lb/><hi rendition="#et">nennen.</hi></l><lb/><l>Ju&#x0364;ng&#x017F;t als JE&#x017F;us die Ju&#x0364;nger befragte, fu&#x0364;r wen &#x017F;ie ihn<lb/><hi rendition="#et">hielten,</hi></l><lb/><l>Sprach er: du bi&#x017F;t Chri&#x017F;tus, der Sohn des lebendigen<lb/><hi rendition="#et">GOttes!</hi></l><lb/><l>Die&#x017F;es &#x017F;agt er, und weinte vor Freude. Wir weinten<lb/><hi rendition="#et">auch, Seraph,</hi></l><lb/><l>Als er die Worte vor unaus&#x017F;prechlichen Seufzern kaum<lb/><hi rendition="#et">ganz &#x017F;prach.</hi></l><lb/><l>Aber ach! ha&#x0364;tt ich nur nicht &#x017F;elb&#x017F;t aus dem Munde des<lb/><hi rendition="#et">Mittlers</hi></l><lb/><l>Dies vom Petrus geho&#x0364;rt: du wir&#x017F;t mich dreymal verleug-<lb/><hi rendition="#et">nen.</hi></l><lb/><l>Traurige Worte, was &#x017F;agtet ihr mir! Ach Simon, mein<lb/><hi rendition="#et">Bruder,</hi></l><lb/><l>Ho&#x0364;rte&#x017F;t du &#x017F;ie? Und wenn du &#x017F;ie ho&#x0364;rte&#x017F;t, was dachte dein<lb/><hi rendition="#et">Herze?</hi></l><lb/><l>Simon, du &#x017F;agte&#x017F;t zwar ku&#x0364;hn: Du wollte&#x017F;t ihn niemals<lb/><hi rendition="#et">verleugnen,</hi></l><lb/><l>Deinen Erlo&#x0364;&#x017F;er und GOtt! Doch JE&#x017F;us &#x017F;agt es noch<lb/><hi rendition="#et">einmal.</hi></l><lb/><l>Wenn du es wu&#x0364;ßte&#x017F;t, wie mir mein Herz fu&#x0364;r Wehmuth<lb/><hi rendition="#et">zerflie&#x017F;&#x017F;et,</hi></l><lb/><l>Wenn ich dran denke, du &#x017F;tu&#x0364;rbe&#x017F;t viel lieber, als daß<lb/><hi rendition="#et">du den be&#x017F;ten,</hi></l><lb/><l>Deinen getreu&#x017F;ten un&#x017F;terblichen Freund unedel verkenn-<lb/><hi rendition="#et">te&#x017F;t.</hi></l><lb/><l>Doch du weißt ja, wie JE&#x017F;us dich liebt. Du &#x017F;ah&#x017F;t ja<lb/><hi rendition="#et">&#x017F;ein Auge,</hi></l><lb/><l>Das voll go&#x0364;ttlicher Huld bey die&#x017F;en Worten dich an&#x017F;ah.<lb/><fw type="catch" place="bottom">Simon</fw><lb/><pb n="105" facs="#f0109" />
<fw type="header" place="top"><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></fw></l><lb/><l>Simon Petrus, du wir&#x017F;t ihn doch nicht unedel verken-<lb/><hi rendition="#et">nen.</hi></l></lg><lb/><lg n="12"><l>Selia ho&#x0364;rt ihn. Den Seraph durchdrang ein za&#x0364;rtlicher<lb/><hi rendition="#et">Kummer.</hi></l><lb/><l>Nein, &#x017F;o &#x017F;agt er zu ihm, nein, theurer Orion, er wird<lb/><hi rendition="#et">nicht</hi></l><lb/><l>Seinen getreu&#x017F;ten un&#x017F;terblichen Freund &#x007C; unedel verleug-<lb/><hi rendition="#et">nen!</hi></l><lb/><l>Schau ihn nur an, welch redliches Herz dies Ange&#x017F;icht<lb/><hi rendition="#et">ausdru&#x0364;ckt!</hi></l><lb/><l>Aber, wer i&#x017F;t jener, der dort auf ma&#x0364;nnlicher Stirne</l><lb/><l>Feuer zur Tugend, und zu&#x0364;rnenden Haß der La&#x017F;ter ver-<lb/><hi rendition="#et">breitet,</hi></l><lb/><l>Unerbittlich den &#x017F;clavi&#x017F;chen Su&#x0364;ndern, die GOtt verken-<lb/><hi rendition="#et">nen?</hi></l><lb/><l>J&#x017F;t er nicht Simons Vertrauter? O wie er &#x017F;ich um ihn<lb/><hi rendition="#et">be&#x017F;cha&#x0364;fftigt!</hi></l><lb/><l>Wa&#x0364;r er &#x017F;ein Bruder, &#x017F;o ko&#x0364;nnt er ihm nicht vertrauter be-<lb/><hi rendition="#et">gegnen!</hi></l></lg><lb/><lg n="13"><l>Sipha, &#x017F;ein Engel, nahm itzo das Wort: Du irre&#x017F;t<lb/><hi rendition="#et">nicht, Seraph,</hi></l><lb/><l>Die&#x017F;er i&#x017F;t Simons Bruder, Andreas. Sie wuch&#x017F;en zu-<lb/><hi rendition="#et">gleich auf,</hi></l><lb/><l>Und Orion, und ich, wir erzogen der Ju&#x0364;nglinge Seelen</l><lb/><l>Neben einander mit Sorg&#x017F;amkeit auf. Oft hab ich ihn<lb/><hi rendition="#et">damals,</hi></l><lb/><l>Wenn mit Za&#x0364;rtlichkeit beyde die bru&#x0364;n&#x017F;tige Mutter um-<lb/><hi rendition="#et">armte</hi></l><lb/><l>Unvermerkt zu jener vollkommnern Liebe gebildet,<lb/><fw type="sig" place="bottom">G 5</fw><fw type="catch" place="bottom">Die</fw><lb/><pb n="106" facs="#f0110" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Die er derein&#x017F;t dem gro&#x017F;&#x017F;en Me&#x017F;&#x017F;ias heiligen &#x017F;ollte.</l><lb/><l>Als ihm JE&#x017F;us am Jordane rief, da war er noch einer</l><lb/><l>Von den Ju&#x0364;ngern Johannes. Noch klang ihm die Re-<lb/><hi rendition="#et">de Johannes</hi></l><lb/><l>Von dem kommenden Mittler in &#x017F;einem aufmerk&#x017F;amen<lb/><hi rendition="#et">Ohre;</hi></l><lb/><l>Als ihn mit einem durchdringenden Blick, voll &#x017F;egnender<lb/><hi rendition="#et">Liebe,</hi></l><lb/><l>JE&#x017F;us berief. Jch hab ihn ge&#x017F;ehn, ein go&#x0364;ttliches Feuer</l><lb/><l>Drang gewaltig in ihn, er flog dem Me&#x017F;&#x017F;ias entgegen!</l></lg><lb/><lg n="14"><l>Jtzo &#x017F;prach, Philippus Schutzgei&#x017F;t, Libaniel, al&#x017F;o:</l><lb/><l>Den du dort unten um beyde ge&#x017F;ellig und fried&#x017F;am erbli-<lb/><hi rendition="#et">cke&#x017F;t,</hi></l><lb/><l>Die&#x017F;er i&#x017F;t Philippus. Ein men&#x017F;chenfreundliches La&#x0364;cheln</l><lb/><l>Bildet die Zu&#x0364;ge des &#x017F;tillen Ge&#x017F;ichts. Ein treues Be&#x017F;tre-<lb/><hi rendition="#et">ben,</hi></l><lb/><l>Alle, die GOtt zum Bilde &#x017F;ich &#x017F;chuf, wie Bru&#x0364;der zu lieben,</l><lb/><l>J&#x017F;t der geliebte&#x017F;te Trieb in &#x017F;einem go&#x0364;ttlichen Herzen.</l><lb/><l>Auch hat &#x017F;ein Scho&#x0364;pfer in ihn der &#x017F;u&#x0364;&#x017F;&#x017F;en Bered&#x017F;amkeit<lb/><hi rendition="#et">Gaben</hi></l><lb/><l>Reichlich gelegt. Wie von Hermon der Thau, wenn der<lb/><hi rendition="#et">Morgen erwacht i&#x017F;t,</hi></l><lb/><l>Treufelt, und wie wohlriechende Lu&#x0364;fte dem Oelbaum ent-<lb/><hi rendition="#et">flie&#x017F;&#x017F;en,</hi></l><lb/><l>Al&#x017F;o flie&#x017F;&#x017F;et die liebliche Rede vom Munde Philippus.</l></lg><lb/><lg n="15"><l>Selia &#x017F;prach weiter: Der dort mit lang&#x017F;amen Schrit-<lb/><hi rendition="#et">ten</hi></l><lb/><l>Unter den Cedern heraufgeht, wer i&#x017F;t der? Auf &#x017F;einem<lb/><hi rendition="#et">Ge&#x017F;ichte</hi><lb/><fw type="catch" place="bottom">Glu&#x0364;ht</fw><lb/><pb n="107" facs="#f0111" />
<fw type="header" place="top"><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></fw></l><lb/><l>Glu&#x0364;ht die edle Begierde nach Ruhm. Da geht er, wie<lb/><hi rendition="#et">einer</hi></l><lb/><l>Von den un&#x017F;terblichen, welche der Nachwelt ihre Ge-<lb/><hi rendition="#et">&#x017F;cha&#x0364;ffte</hi></l><lb/><l>Heiligen, und von Enkel zu Enkel un&#x017F;terblicher werden.</l><lb/><l>Oft bleibt ihr Ruhm nicht auf Erden allein. Unbegrenz-<lb/><hi rendition="#et">ter und ewig</hi></l><lb/><l>Geht er von einem Ge&#x017F;tirne zum andern. Und war ihr<lb/><hi rendition="#et">Ge&#x017F;cha&#x0364;ffte,</hi></l><lb/><l>Wu&#x0364;rdige Lieder von GOtt und &#x017F;einem Me&#x017F;&#x017F;ias zu &#x017F;ingen,</l><lb/><l>Seraphim, &#x017F;o wißt ihr, wie wir &#x017F;ie den Himmeln erza&#x0364;hlen.</l></lg><lb/><lg n="16"><l>Seraph Adona &#x017F;prach itzt: Jakobus der Zebeda&#x0364;ide</l><lb/><l>J&#x017F;t der, welchen du &#x017F;ieh&#x017F;t. Sein edelmu&#x0364;thiger Ehrgeiz</l><lb/><l>J&#x017F;t nur auf go&#x0364;ttliche Dinge gerichtet. Vor jener Ver-<lb/><hi rendition="#et">&#x017F;ammlung</hi></l><lb/><l>Aller Men&#x017F;chen, vorm gro&#x017F;&#x017F;en Gericht der erwachenden<lb/><hi rendition="#et">Todten,</hi></l><lb/><l>Durch den Aus&#x017F;pruch des ewigen Er&#x017F;ten und &#x017F;eines Ge-<lb/><hi rendition="#et">&#x017F;albten,</hi></l><lb/><l>Da noch verehrungswu&#x0364;rdig zu &#x017F;eyn, i&#x017F;t &#x017F;ein gro&#x017F;&#x017F;es Be-<lb/><hi rendition="#et">&#x017F;treben;</hi></l><lb/><l>Weniger Ehre wa&#x0364;r Schmach fu&#x0364;r &#x017F;eine go&#x0364;ttliche Seele.</l><lb/><l>Wenn er den Mittler erblickt, &#x017F;o geht er entzu&#x0364;ckt und be-<lb/><hi rendition="#et">friedigt</hi></l><lb/><l>Jhm entgegen, als gieng er ihm &#x017F;chon am ewigen<lb/><hi rendition="#et">Throne</hi></l><lb/><l>Jauchzend entgegen. Jch hab ihn ge&#x017F;ehn, da auf Ta-<lb/><hi rendition="#et">bors Gebirge</hi></l><lb/><l>GOttes Ge&#x017F;andten, Elias und Mo&#x017F;es dem Mittler er-<lb/><hi rendition="#et">&#x017F;chienen.</hi><lb/><fw type="catch" place="bottom">Siehe</fw><lb/><pb n="108" facs="#f0112" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Siehe! der Himmel umzog &#x017F;ich mit hellen um&#x017F;chattenden<lb/><hi rendition="#et">Wolken.</hi></l><lb/><l>JE&#x017F;us wurde verkla&#x0364;rt. Sein Antlitz war, wie die Sonne,</l><lb/><l>Wenn &#x017F;ie allgegenwa&#x0364;rtig und hoch im Mittage gla&#x0364;nzet.</l><lb/><l>Seine Bekleidung war &#x017F;ilbern, wie Licht. Da eilte Ja-<lb/><hi rendition="#et">kobus,</hi></l><lb/><l>Wie ins Allerheilig&#x017F;te GOttes der ober&#x017F;ie Prie&#x017F;ter,</l><lb/><l>Aron, zur Lade des Bundes zu GOtt und dem Gnaden-<lb/><hi rendition="#et">&#x017F;tul eilte.</hi></l><lb/><l>Al&#x017F;o eilte Jakobus, erfu&#x0364;llt von der Ehre des An&#x017F;chauns,</l><lb/><l>Deß ihn GOtt wu&#x0364;rdigte, ku&#x0364;hn der hohen Er&#x017F;cheinung<lb/><hi rendition="#et">entgegen.</hi></l><lb/><l>Unter den Heiligen Zwo&#x0364;lfen i&#x017F;t die&#x017F;er der Ma&#x0364;rtyrer Er&#x017F;t-<lb/><hi rendition="#et">ling.</hi></l><lb/><l>Al&#x017F;o &#x017F;agen die Tafeln des Schick&#x017F;als. Jhm i&#x017F;t es be&#x017F;timmet,</l><lb/><l>Bald im Triumph auf den weitern Schauplatz der Zukunft<lb/><hi rendition="#et">zu treten,</hi></l><lb/><l>Und die Begierde des ewigen Gei&#x017F;tes unendlich zu &#x017F;tillen.</l></lg><lb/><lg n="17"><l>Simon, der Kananite, den du dort &#x017F;itzend erblicke&#x017F;t,</l><lb/><l>Sagte &#x017F;ein Engel, Megiddon, war ehmals ein heiliger<lb/><hi rendition="#et">Scha&#x0364;fer.</hi></l><lb/><l>JE&#x017F;us rief ihn vom Felde. Sein &#x017F;tilles un&#x017F;chuldiges<lb/><hi rendition="#et">We&#x017F;en,</hi></l><lb/><l>Und die Demuth, mit welcher er ihn voll Einfalt bediente,</l><lb/><l>Wandte das Herz des Erlo&#x0364;&#x017F;ers ihm zu. Dann da er im<lb/><hi rendition="#et">Rei&#x017F;en</hi></l><lb/><l>Ein&#x017F;t zu ihm kam, &#x017F;o &#x017F;chlachtet er ihm mit &#x017F;org&#x017F;amer<lb/><hi rendition="#et">Eile</hi></l><lb/><l>Gleich ein jugendlich Lamm, und &#x017F;tand, und dient ihm<lb/><hi rendition="#et">voll Un&#x017F;chuld,</hi><lb/><fw type="catch" place="bottom">Segnete</fw><lb/><pb n="109" facs="#f0113" />
<fw type="header" place="top"><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></fw></l><lb/><l>Segnete &#x017F;ich, und die niedrige Hu&#x0364;tte, wo GOttes Pro-<lb/><hi rendition="#et">phet war.</hi></l><lb/><l>JE&#x017F;us aß &#x017F;o vergnu&#x0364;gt, wie er ein&#x017F;t im Haine zu Mamre</l><lb/><l>Mit zween Engeln und Abraham aß. Komm, folge mir,<lb/><hi rendition="#et">Simon,</hi></l><lb/><l>Sagt er zu ihm, laß deinen Ge&#x017F;pielen die Heerden der<lb/><hi rendition="#et">La&#x0364;mmer.</hi></l><lb/><l>Jch bin der, von dem du das Lied der himmli&#x017F;chen<lb/><hi rendition="#et">Schaaren,</hi></l><lb/><l>Bey dem bethlehemiti&#x017F;chen Quell, als ein Knabe, vernah-<lb/><hi rendition="#et">me&#x017F;t.</hi></l></lg><lb/><lg n="18"><l>Dort &#x017F;eh ich meinen Geliebten hervorgehn, &#x017F;prach<lb/><hi rendition="#et">Seraph Adoram,</hi></l><lb/><l>Schau, Jakobus, der Alpha&#x0364;ide! Dies ern&#x017F;te Ge&#x017F;ichte,</l><lb/><l>J&#x017F;t ver&#x017F;chwiegene Tugend, die weniger &#x017F;aget, als ausu&#x0364;bt</l><lb/><l>Kennt ihn der Ewige nur, wenn ihn von Nachwelt zu<lb/><hi rendition="#et">Nachwelt</hi></l><lb/><l>Men&#x017F;chen auch nicht kennten, wenn er uns auch unbekannt<lb/><hi rendition="#et">bliebe,</hi></l><lb/><l>Dennoch wu&#x0364;rd er, vom Ruhm unbelohnt, &#x017F;tets Tugenden<lb/><hi rendition="#et">u&#x0364;ben.</hi></l></lg><lb/><lg n="19"><l>Umbiel &#x017F;prach ferner: Der dort voll Gedanken und ein-<lb/><hi rendition="#et">&#x017F;am</hi></l><lb/><l>Tief im Walde &#x017F;ich zeigt, i&#x017F;t Thomas, ein feuriger Ju&#x0364;ng-<lb/><hi rendition="#et">ling.</hi></l><lb/><l>Stets zeugt &#x017F;ein Gei&#x017F;t aus Gedanken Gedanken, davon<lb/><hi rendition="#et">er das Ende</hi></l><lb/><l>Vielmal nicht &#x017F;ieht, wenn &#x017F;ie, wie Meere, vor ihm &#x017F;ich<lb/><hi rendition="#et">verbreiten.</hi><lb/><fw type="catch" place="bottom">Bald</fw><lb/><pb n="110" facs="#f0114" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Bald ha&#x0364;tt er &#x017F;ich im fin&#x017F;tern Geba&#x0364;u &#x017F;adduca&#x0364;i&#x017F;cher Tra&#x0364;u-<lb/><hi rendition="#et">me</hi></l><lb/><l>Kla&#x0364;glich verlohren: allein des Me&#x017F;&#x017F;ias gewaltige Wunder</l><lb/><l>Retteten ihn, er verließ das Bezirk labyrinthi&#x017F;cher Jrren,</l><lb/><l>Und kam zu JE&#x017F;u. Doch wu&#x0364;rd ich mich &#x017F;einetwegen noch<lb/><hi rendition="#et">o&#x0364;fters</hi></l><lb/><l>Za&#x0364;rtlich beku&#x0364;mmern, ha&#x0364;tt ihm zu die&#x017F;er denkenden Seele</l><lb/><l>Nicht die Natur ein redliches Herz und Tugend gegeben.</l></lg><lb/><lg n="20"><l>Jener i&#x017F;t Mattha&#x0364;us, &#x017F;prach Seraph Bildai, ein Ju&#x0364;nger,</l><lb/><l>Der, im Scho&#x017F;&#x017F;e begu&#x0364;terter Eltern wollu&#x0364;&#x017F;tig erzogen,</l><lb/><l>Doch auch zugleich zum niedern Ge&#x017F;cha&#x0364;ffte der Reichen<lb/><hi rendition="#et">verwo&#x0364;hnt ward,</hi></l><lb/><l>Die des un&#x017F;terblichen Gei&#x017F;tes uneingedenk, niemals er-<lb/><hi rendition="#et">&#x017F;a&#x0364;ttigt,</hi></l><lb/><l>Wie fu&#x0364;r die Ewigkeit &#x017F;ammeln. Allein die ma&#x0364;chtigen<lb/><hi rendition="#et">Triebe</hi></l><lb/><l>Seines Gei&#x017F;tes erhuben &#x017F;ich bald, da er JE&#x017F;um erblickte.</l><lb/><l>JE&#x017F;us rief ihn kaum zu &#x017F;ich, &#x017F;o folgt er, und ließ die<lb/><hi rendition="#et">Ge&#x017F;cha&#x0364;fte,</hi></l><lb/><l>Die ihn bisher zur Erde gedru&#x0364;ckt, den Thieren zuru&#x0364;cke.</l><lb/><l>So entreißt &#x017F;ich ein Held der Ko&#x0364;nige weichlichen To&#x0364;ch-<lb/><hi rendition="#et">tern,</hi></l><lb/><l>Wenn ihn der Tod fu&#x0364;rs Vaterland ruft. Jns Feld hin,<lb/><hi rendition="#et">wo GOtt &#x017F;teht,</hi></l><lb/><l>Und dem Tode, geru&#x0364;&#x017F;tet mit Rache, die Schuldigen zu-<lb/><hi rendition="#et">za&#x0364;hlt,</hi></l><lb/><l>Ruft ihn mehr als ewiger Ruhm, die Stimme der Un-<lb/><hi rendition="#et">&#x017F;chuld.</hi></l><lb/><l>Jhn wird danckbar und froh erretteter Vo&#x0364;lker Mund eh-<lb/><hi rendition="#et">ren,</hi><lb/><fw type="catch" place="bottom">Denn</fw><lb/><pb n="111" facs="#f0115" />
<fw type="header" place="top"><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></fw></l><lb/><l>Denn &#x017F;ein Krieg war gerecht. Und bleibt er, mitten im<lb/><hi rendition="#et">Wu&#x0364;rgen,</hi></l><lb/><l>Da noch ein Men&#x017F;ch, &#x017F;o wollen wir ihn vor dem Ewigen<lb/><hi rendition="#et">fingen.</hi></l></lg><lb/><lg n="21"><l>Seraph Siona fuhr fort. Der dort mit dem &#x017F;ilber-<lb/><hi rendition="#et">nen Haupthaar</hi></l><lb/><l>Jener freundliche Greis, i&#x017F;t Bartholoma&#x0364;us, &#x007C;mein Ju&#x0364;n-<lb/><hi rendition="#et">ger.</hi></l><lb/><l>Schau &#x017F;ein frommes einnehmendes Antlitz. Die go&#x0364;ttli-<lb/><hi rendition="#et">che Tugend</hi></l><lb/><l>Wohnet da gern. Den Sterblichen wird ihr &#x017F;trenges<lb/><hi rendition="#et">Betragen,</hi></l><lb/><l>Wenn er vor ihnen &#x017F;ie u&#x0364;bt, weit liebenswu&#x0364;rdiger werden.</l><lb/><l>Du wir&#x017F;t viel zu JE&#x017F;u ver&#x017F;ammeln. Sie werden dein<lb/><hi rendition="#et">Ende</hi></l><lb/><l>Sehen und &#x017F;ich wundern, wenn du im Schwei&#x017F;&#x017F;e des<lb/><hi rendition="#et">Todes</hi></l><lb/><l>Deinen Mo&#x0364;rdern und Bru&#x0364;dern, gleich jungen Seraphim,<lb/><hi rendition="#et">la&#x0364;chel&#x017F;t.</hi></l><lb/><l>Wi&#x017F;chet mit mir, wenn er &#x017F;tirbt, das Blut von &#x017F;einem<lb/><hi rendition="#et">Ge&#x017F;ichte,</hi></l><lb/><l>Himmli&#x017F;che Kra&#x0364;fte, damit &#x017F;ein ab&#x017F;chiednehmendes La&#x0364;cheln</l><lb/><l>Alle Ver&#x017F;ammlungen &#x017F;ehn, und &#x017F;ich zu JE&#x017F;u bekehren.</l></lg><lb/><lg n="22"><l>Jener bla&#x017F;&#x017F;e ver&#x017F;tummende Ju&#x0364;ngling, &#x017F;prach Elim itzt<lb/><hi rendition="#et">weiter,</hi></l><lb/><l>J&#x017F;t mein auserwa&#x0364;hlter Lebba&#x0364;us. So za&#x0364;rtlich und fu&#x0364;hlend,</l><lb/><l>Als die Seele des &#x017F;tillen Lebba&#x0364;us, &#x017F;ind wenig ee&#x017F;chaffen.</l><lb/><l>Da ich aus jenem Gefilde &#x017F;ie rief, wo die Seelen der<lb/><hi rendition="#et">Men&#x017F;chen</hi><lb/><fw type="catch" place="bottom">Vor</fw><lb/><pb n="112" facs="#f0116" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Vor des Leibes Geburt, &#x017F;ich &#x017F;elb&#x017F;t noch unbekannt,<lb/><hi rendition="#et">&#x017F;chweben,</hi></l><lb/><l>Fand ich &#x017F;ie im Tru&#x0364;ben na&#x0364;ch&#x017F;t einer rinnenden Quelle,</l><lb/><l>Die, wie von fern herweinende Stimmen, langrau&#x017F;chend ins<lb/><hi rendition="#et">Thal floß.</hi></l><lb/><l>Hier hat einmal, wie die Engel erza&#x0364;hlen, der traurige<lb/><hi rendition="#et">Seraph</hi></l><lb/><l>Abbadonaa geweint, als er ein&#x017F;t aus Eden zuru&#x0364;ck kam,</l><lb/><l>Und das er&#x017F;te Paar Men&#x017F;chen der heiligen Un&#x017F;chuld be-<lb/><hi rendition="#et">raubt &#x017F;ah.</hi></l><lb/><l>Auch wißt ihr wohl, daß Seraphim oft hier die Seelen<lb/><hi rendition="#et">beklagen,</hi></l><lb/><l>Denen &#x017F;ie GOtt zu Vertrauten erkohr, die aber auf Er-<lb/><hi rendition="#et">den</hi></l><lb/><l>Er&#x017F;t die heilige Jugend mit Un&#x017F;chuld lieblich bekro&#x0364;nen,</l><lb/><l>Dann den Anfang des go&#x0364;ttlichen Lebens entheiligen wer-<lb/><hi rendition="#et">den.</hi></l><lb/><l>Ach, &#x017F;ie wird, vom La&#x017F;ter ent&#x017F;tellt, ein &#x017F;chreckliches Ende</l><lb/><l>Nehmen. Sie &#x017F;inds, um die vor ihrer un&#x017F;elgen Geburts-<lb/><hi rendition="#et">zeit</hi></l><lb/><l>Bru&#x0364;derlich, mit Seufzern der himmli&#x017F;chen Freund&#x017F;chaft,<lb/><hi rendition="#et">mit Thra&#x0364;nen,</hi></l><lb/><l>Men&#x017F;chen unweinbar, die Seraphim klagen. Hier fand<lb/><hi rendition="#et">ich die Seele</hi></l><lb/><l>Meines geliebten Lebba&#x0364;us in ruhige Wolken gehu&#x0364;llet.</l><lb/><l>Al&#x017F;o vernahm &#x017F;ie den traurigen Ton mit &#x017F;chwacher Empfin-<lb/><hi rendition="#et">dung</hi></l><lb/><l>Die nun &#x017F;o lang, als das &#x017F;ta&#x0364;rckre Gefu&#x0364;hl der Sinne &#x017F;ie<lb/><hi rendition="#et">einnimmt,</hi></l><lb/><l>Ausgelo&#x0364;&#x017F;cht i&#x017F;t, doch wieder erweckt wird und ma&#x0364;chtiger<lb/><hi rendition="#et">wirket,</hi><lb/><fw type="catch" place="bottom">Wenn</fw><lb/><pb n="113" facs="#f0117" />
<fw type="header" place="top"><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></fw></l><lb/><l>Wenn die Seele mit Lichte bekleidet dem Ko&#x0364;rper entflie-<lb/><hi rendition="#et">het.</hi></l><lb/><l>Doch blieb die&#x017F;es zwar lei&#x017F;e Gefu&#x0364;hl der traurigen Stim-<lb/><hi rendition="#et">men</hi></l><lb/><l>Ma&#x0364;chtig genung, die er&#x017F;te Ge&#x017F;talt der Seele zu bilden.</l><lb/><l>Sie hab ich &#x017F;anft im Scho&#x017F;&#x017F;e leichtflie&#x017F;&#x017F;ender Morgen-<lb/><hi rendition="#et">wolken</hi></l><lb/><l>Bis zur &#x017F;terblichen Hu&#x0364;tte gebracht. Die Mutter gebahr ihn,</l><lb/><l>Unter den Palmen. Da kam ich vom Wipfel der rau&#x017F;chen-<lb/><hi rendition="#et">den Palmen</hi></l><lb/><l>Un&#x017F;ichtbar her, und ku&#x0364;hlte den Knaben mit lieblichen<lb/><hi rendition="#et">Lu&#x0364;ften.</hi></l><lb/><l>Aber er weinte &#x017F;chon dazumal mehr, als die Sterblichen<lb/><hi rendition="#et">weinen,</hi></l><lb/><l>Wenn &#x017F;ie mit dunkler Empfindung den Tod von ferne<lb/><hi rendition="#et">&#x017F;chon fu&#x0364;hlen.</hi></l><lb/><l>Al&#x017F;o bracht er bey jeglicher Thra&#x0364;ne, die Freunde ver-<lb/><hi rendition="#et">go&#x017F;&#x017F;en,</hi></l><lb/><l>Za&#x0364;rtlich geru&#x0364;hrt, beym leichte&#x017F;ten Schmerz der Men&#x017F;chen<lb/><hi rendition="#et">empfindlich,</hi></l><lb/><l>Seine wehmu&#x0364;thige Jugendzeit hin. So i&#x017F;t er bey JE&#x017F;u</l><lb/><l>Jmmer gewe&#x017F;en. Wie &#x017F;ehr bin ich deinentwegen beku&#x0364;m-<lb/><hi rendition="#et">mert!</hi></l><lb/><l>Wenn der Erlo&#x0364;&#x017F;er er&#x017F;t &#x017F;tirbt, da wir&#x017F;t du, heiliger Ju&#x0364;ng-<lb/><hi rendition="#et">ling,</hi></l><lb/><l>Unter der La&#x017F;t des Elends vergehn. Ach &#x017F;ta&#x0364;rk ihn, Er-<lb/><hi rendition="#et">lo&#x0364;&#x017F;er,</hi></l><lb/><l>Sta&#x0364;rk ihn alsdann, erbarmender Heiland, damit er<lb/><hi rendition="#et">nicht &#x017F;terbe.</hi></l><lb/><l>Siehe! dort ko&#x0364;mmt er &#x017F;elb&#x017F;t, tief&#x017F;innig mit wankenden<lb/><hi rendition="#et">Schritten,</hi><lb/><fw type="sig" place="bottom">H</fw><fw type="catch" place="bottom">Zu</fw><lb/><pb n="114" facs="#f0118" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Zu uns herauf, hier kan&#x017F;t du ihn, Seraph, na&#x0364;her be-<lb/><hi rendition="#et">trachten,</hi></l><lb/><l>Und von Antlitz zu Antlitz die za&#x0364;rtlich&#x017F;te Seele bemerken</l><lb/><l>Jndem, als er noch &#x017F;prach, da trat der &#x017F;tille Lebba&#x0364;us</l><lb/><l>Unter &#x017F;ie hin. Die hohe Ver&#x017F;ammlung wich ungemerkt<lb/><hi rendition="#et">&#x017F;eitwa&#x0364;rts</hi></l><lb/><l>Vor dem Sterblichen aus. So zertheilen &#x017F;ich Fru&#x0364;hlings-<lb/><hi rendition="#et">lu&#x0364;fte,</hi></l><lb/><l>Durch der Nachtigall kla&#x0364;glichen Ton, wenn &#x017F;ie mu&#x0364;tterlich<lb/><hi rendition="#et">jammert.</hi></l><lb/><l>Jtzo umgaben &#x017F;ie ihn, und &#x017F;tanden, wie Men&#x017F;chen, voll<lb/><hi rendition="#et">Liebe,</hi></l><lb/><l>Um ihn herum. Von keinem Ge&#x017F;cho&#x0364;pf, wie er glaubte/<lb/><hi rendition="#et">vernommen,</hi></l><lb/><l>Klagte der &#x017F;tille Lebba&#x0364;us, und &#x017F;chlug im za&#x0364;rtlichen Kla-<lb/><hi rendition="#et">gen</hi></l><lb/><l>Ueber &#x017F;ein Haupt die Ha&#x0364;nde zu&#x017F;ammen. So find ich ihn<lb/><hi rendition="#et">nirgends!</hi></l><lb/><l>Schon i&#x017F;t ein trauriger Tag und fa&#x017F;t zwo Na&#x0364;chte verflo&#x017F;-<lb/><hi rendition="#et">&#x017F;en,</hi></l><lb/><l>Daß wir ihn nicht &#x017F;ehen! Ja &#x017F;eine verruchten Verfolger</l><lb/><l>Haben gewiß ihn endlich ergriffen! Jch armer Verlaßner</l><lb/><l>Kann noch leben, da JE&#x017F;us &#x017F;chon todt i&#x017F;t? Dich haben<lb/><hi rendition="#et">die Su&#x0364;nder</hi></l><lb/><l>Kla&#x0364;glich erwu&#x0364;rgt, du go&#x0364;ttlicher Mann! Und ich &#x017F;ah dich<lb/><hi rendition="#et">nicht &#x017F;terben!</hi></l><lb/><l>Und ich habe nicht &#x017F;anft dein go&#x0364;ttliches Auge ge&#x017F;chlo&#x017F;-<lb/><hi rendition="#et">&#x017F;en!</hi></l><lb/><l>Sagt, Verruchte, wo wu&#x0364;rgtet ihr ihn? Jn welche Ge-<lb/><hi rendition="#et">filde,</hi></l><lb/><l>Ach! in welche vero&#x0364;dete Wu&#x0364;&#x017F;te, zu welchen Gebeinen<lb/><fw type="catch" place="bottom">Unter</fw><lb/><pb n="115" facs="#f0119" />
<fw type="header" place="top"><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></fw></l><lb/><l>Unter den Todten ent&#x017F;u&#x0364;hrtet ihr ihn, und nahmt ihm<lb/><hi rendition="#et">&#x017F;ein Leben?</hi></l><lb/><l>Ach wo lieg&#x017F;t du go&#x0364;ttlicher Freund? Ja, unter den<lb/><hi rendition="#et">Todten,</hi></l><lb/><l>Bleich und ent&#x017F;tellt, der za&#x0364;rtlichen Huld und des himmli-<lb/><hi rendition="#et">&#x017F;chen La&#x0364;chelns,</hi></l><lb/><l>Aller deiner erbarmenden Blicke von Mo&#x0364;rdern beraubet,</l><lb/><l>Lieg&#x017F;t du! Und dich haben die Deinen nicht &#x017F;terben ge&#x017F;e-<lb/><hi rendition="#et">hen!</hi></l><lb/><l>Ach daß die&#x017F;es beku&#x0364;mmerte Herz mir nur nicht mehr<lb/><hi rendition="#et">&#x017F;chlu&#x0364;ge!</hi></l><lb/><l>Daß mein zum Trauren er&#x017F;chaffener Gei&#x017F;t, wie dies du&#x0364;&#x017F;tre<lb/><hi rendition="#et">Gewo&#x0364;lke,</hi></l><lb/><l>Tief in die Nacht des Todes entflo&#x0364;he! Daß meine Ge-<lb/><hi rendition="#et">beine</hi></l><lb/><l>Fel&#x017F;en wu&#x0364;rden, und ewig hier &#x017F;tumm, und ewig hier<lb/><hi rendition="#et">ein&#x017F;am</hi></l><lb/><l>Stu&#x0364;nden, und ein Denkmal der ba&#x0364;ng&#x017F;ten Traurigkeit<lb/><hi rendition="#et">wu&#x0364;rden!</hi></l></lg><lb/><lg n="23"><l>Al&#x017F;o klagt er, und &#x017F;ank in Ohnmacht und Schlummer<lb/><hi rendition="#et">danieder.</hi></l><lb/><l>Elim bedeckt ihn mit Spro&#x0364;ßlingszweigen des &#x017F;chattenden<lb/><hi rendition="#et">Oelbaums,</hi></l><lb/><l>Wehte zugleich mit wa&#x0364;rmenden Lu&#x0364;ften &#x017F;ein &#x017F;tarrendes<lb/><hi rendition="#et">Antlitz</hi></l><lb/><l>Un&#x017F;ichtbar an, und goß ihm Leben und ruhigen Schlum-<lb/><hi rendition="#et">mer</hi></l><lb/><l>Ueber &#x017F;ein Haupt. Er &#x017F;chlief und &#x017F;ah im heiligen<lb/><hi rendition="#et">Traume,</hi></l><lb/><l>Durch den Engel, den Mittler vor &#x017F;ich lebendig herumgehn.</l></lg><lb/><fw type="sig" place="bottom">H 2</fw><fw type="catch" place="bottom">Selia</fw><lb/><pb n="116" facs="#f0120" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw><lb/><lg n="24"><l>Selia hieng noch mit thra&#x0364;uendem Blick, und za&#x0364;rtlichem<lb/><hi rendition="#et">Mitleid</hi></l><lb/><l>Ueber ihm, als noch ein Ju&#x0364;nger gleich gegen ihn u&#x0364;ber<lb/><hi rendition="#et">heraufftieg.</hi></l><lb/><l>Nennet mir auch jenen, &#x017F;o &#x017F;agt er, da ko&#x0364;mmt er am<lb/><hi rendition="#et">Berge</hi></l><lb/><l>Zu uns herauf. Jhm fa&#x0364;llt ein &#x017F;chwarzes lockichtes<lb/><hi rendition="#et">Haupthaar;</hi></l><lb/><l>Ueber die breiten Schultern herab. Sein ern&#x017F;tes Ge-<lb/><hi rendition="#et">&#x017F;ichte</hi></l><lb/><l>J&#x017F;t voll ma&#x0364;nnlicher Scho&#x0364;ne. Dies Haupt, das u&#x0364;ber die<lb/><hi rendition="#et">Ha&#x0364;upter</hi></l><lb/><l>Aller Ju&#x0364;nger hervorragt, vollendet &#x017F;ein ma&#x0364;nnliches An-<lb/><hi rendition="#et">&#x017F;ehn.</hi></l><lb/><l>Aber darf ichs wohl &#x017F;agen, und irr ich nicht, himmli&#x017F;che<lb/><hi rendition="#et">Freunde?</hi></l><lb/><l>Wenn ich in die&#x017F;em Zuge des Ange&#x017F;ichts Unruh ent-<lb/><hi rendition="#et">decke,</hi></l><lb/><l>Und in jenem nicht edles genung. Nein, er i&#x017F;t ja ein<lb/><hi rendition="#et">Ju&#x0364;nger,</hi></l><lb/><l>Und er wird ja mit JE&#x017F;u derein&#x017F;t das Weltgericht hal-<lb/><hi rendition="#et">ten!</hi></l><lb/><l>Doch ihr &#x017F;chweiget, Un&#x017F;terbliche? Keiner von meinen<lb/><hi rendition="#et">Geliebten</hi></l><lb/><l>Sagt mir ein Wort? Ach warum &#x017F;chweigt ihr, himm-<lb/><hi rendition="#et">li&#x017F;che Freunde?</hi></l><lb/><l>Hab ich euch etwa betru&#x0364;bt, daß ich die&#x017F;en Ju&#x0364;nger ver-<lb/><hi rendition="#et">kannte?</hi></l><lb/><l>Redet mit mir, ich habe geirrt. Und du, heiliger Ju&#x0364;nger,</l><lb/><l>Zu&#x0364;rne du nicht, ich will, wenn du ein&#x017F;t als Ma&#x0364;rtyrer<lb/><hi rendition="#et">GOtt ehr&#x017F;t,</hi><lb/><fw type="catch" place="bottom">Und</fw><lb/><pb n="117" facs="#f0121" />
<fw type="header" place="top"><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></fw></l><lb/><l>Und im Triumph die Un&#x017F;terblichen &#x017F;ieh&#x017F;t, da will ich den<lb/><hi rendition="#et">Fehler</hi></l><lb/><l>Durch die za&#x0364;rtlich&#x017F;te Freund&#x017F;chaft vor die&#x017F;en Seraphim<lb/><hi rendition="#et">gut thun.</hi></l></lg><lb/><lg n="25"><l>Ach! &#x017F;o muß ich denn reden? &#x017F;prach Seraph Jthuriel<lb/><hi rendition="#et">&#x017F;eufzend,</hi></l><lb/><l>Und gieng mit kla&#x0364;glich gerungenen Ha&#x0364;nden dem Seraph<lb/><hi rendition="#et">entgegen,</hi></l><lb/><l>Ach! &#x017F;o muß ich denn reden, mein Freund? Ein ewiges<lb/><hi rendition="#et">Schweigen</hi></l><lb/><l>Wa&#x0364;re fu&#x0364;r meine Betru&#x0364;bniß und deine Beruhigung be&#x017F;&#x017F;er!</l><lb/><l>Doch du wil&#x017F;t es, ich red, o Seraph. J&#x017F;charioth heißt er,</l><lb/><l>Welchen du &#x017F;ieh&#x017F;t. Ja, Seraph, ich wollte nicht u&#x0364;ber ihn<lb/><hi rendition="#et">weinen,</hi></l><lb/><l>Ungeru&#x0364;hrt wollt ich ihn &#x017F;ehn, unbethra&#x0364;nt und ohne Be-<lb/><hi rendition="#et">tru&#x0364;bniß</hi></l><lb/><l>Wollt ich ihn &#x017F;ehn, und in heiligem Zorne den Strafbaren<lb/><hi rendition="#et">meiden;</hi></l><lb/><l>Ha&#x0364;tt ihm nicht GOtt ein edles Gemu&#x0364;th, und ein tugend-<lb/><hi rendition="#et">haft Herze,</hi></l><lb/><l>Und in der unentheiligten Jugend viel Un&#x017F;chuld gege-<lb/><hi rendition="#et">ben;</hi></l><lb/><l>Ha&#x0364;tt ihn nicht &#x017F;elb&#x017F;t der Me&#x017F;&#x017F;ias der Ju&#x0364;nger&#x017F;chaft wu&#x0364;rdig<lb/><hi rendition="#et">geachtet,</hi></l><lb/><l>Jn der er anfangs auch heilig und fromm und untadel-<lb/><hi rendition="#et">haft lebte.</hi></l><lb/><l>Aber ach nun! - - Doch ich &#x017F;chweige, mein Leid nicht<lb/><hi rendition="#et">unendlich zu ha&#x0364;ufen!</hi></l><lb/><l>Ja nun weis ich, warum, da wir uns von den Seelen der<lb/><hi rendition="#et">Ju&#x0364;nger</hi><lb/><fw type="sig" place="bottom">H 3</fw><fw type="catch" place="bottom">Ein&#x017F;t</fw><lb/><pb n="118" facs="#f0122" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Ein&#x017F;t vor des Leibes Geburt, vorm Antlitz GOttes, be-<lb/><hi rendition="#et">&#x017F;prachen;</hi></l><lb/><l>Warum damals, auf go&#x0364;ttliches Winken, Seraph Eloa</l><lb/><l>Traurig herab&#x017F;tieg, und einen der hohen goldenen<lb/><hi rendition="#et">Stu&#x0364;le,</hi></l><lb/><l>Die den heiligen Zwo&#x0364;lfen GOtt gab, mit Wolken bedeckte.</l><lb/><l>Auch i&#x017F;t Gabriel traurig und mit verhu&#x0364;lltem Ge&#x017F;ichte</l><lb/><l>Vor mir voru&#x0364;bergegangen, als ihn in un&#x017F;eliger Stunde</l><lb/><l>Seine verla&#x017F;&#x017F;ene Mutter gebar. Wa&#x0364;r&#x017F;t du nur nicht ge-<lb/><hi rendition="#et">boren!</hi></l><lb/><l>Ha&#x0364;tte von deiner nun ewigen Seele kein Seraph ge&#x017F;pro-<lb/><hi rendition="#et">chen,</hi></l><lb/><l>Armer verlohrner! dies wa&#x0364;re dir be&#x017F;&#x017F;er, als daß du den<lb/><hi rendition="#et">Mittler</hi></l><lb/><l>Und der Ju&#x0364;nger erhabnen Beruf unedel entheilig&#x017F;t.</l></lg><lb/><lg n="26"><l>Seraph Jthuriel &#x017F;prachs, und blieb mit &#x017F;inkenden Bli-<lb/><hi rendition="#et">cken</hi></l><lb/><l>Traurig vor Selia &#x017F;tehen. Mein ganzes Herz erbebt<lb/><hi rendition="#et">mir,</hi></l><lb/><l>Und ein tru&#x0364;bes Dunkel, wie Da&#x0364;mmrung, umnebelt mein<lb/><hi rendition="#et">Auge!</hi></l><lb/><l>Sagt itzt Selia &#x017F;eufzend. J&#x017F;charioth, einer der Zwo&#x0364;lfe,</l><lb/><l>Und dein Ju&#x0364;nger, Jthuriel? Was der Un&#x017F;terblichen kei-<lb/><hi rendition="#et">ner</hi></l><lb/><l>Jemals geglaubt, was itzo ihr Mund vor Wehmuth kaum<lb/><hi rendition="#et">aus&#x017F;pricht!</hi></l><lb/><l>Der entheiligt der Ju&#x0364;nger Beruf und den go&#x0364;ttlichen Mitt-<lb/><hi rendition="#et">ler?</hi></l><lb/><l>Doch was i&#x017F;t denn &#x017F;ein traurig Verbrechen? Was that der<lb/><hi rendition="#et">Verlorne?</hi><lb/><fw type="catch" place="bottom">Das</fw><lb/><pb n="119" facs="#f0123" />
<fw type="header" place="top"><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></fw></l><lb/><l>Das ihn vor JE&#x017F;u und dir und allen Gei&#x017F;tern entehrte.</l><lb/><l>Sag es nur frey, zwar bebt mir mein Herz, doch, Jthu-<lb/><hi rendition="#et">riel, &#x017F;ag es!</hi></l></lg><lb/><lg n="27"><l>Seraph, ein heimlicher Haß, ein feind&#x017F;chaftsvolles Be-<lb/><hi rendition="#et">&#x017F;treben,</hi></l><lb/><l>Sprach Jthuriel, hat den unglu&#x0364;ck&#x017F;eligen Ju&#x0364;nger</l><lb/><l>Wider den go&#x0364;ttlichen Mittler empo&#x0364;rt. Er ha&#x017F;&#x017F;et Johan-<lb/><hi rendition="#et">nes,</hi></l><lb/><l>Weil den JE&#x017F;us vor allen mit inniger Za&#x0364;rtlichkeit liebet;</l><lb/><l>Und, was er noch vor &#x017F;ich &#x017F;elb&#x017F;t zu verbergen &#x017F;ucht, auch<lb/><hi rendition="#et">den Erlo&#x0364;&#x017F;er.</hi></l><lb/><l>Auch &#x017F;ind in einer er&#x017F;chrecklichen Stunde Begierden nach<lb/><hi rendition="#et">Reichthum</hi></l><lb/><l>Noch dazu in &#x017F;einer &#x017F;on&#x017F;t edleren Seele gewurzelt.</l><lb/><l>Denn die kannt ich im Ju&#x0364;nglinge nicht. Von ihnen ver-<lb/><hi rendition="#et">blendet,</hi></l><lb/><l>Glaubt er, nun werde Johannes derein&#x017F;t vor den u&#x0364;brigen<lb/><hi rendition="#et">Ju&#x0364;ngern</hi></l><lb/><l>Und auch be&#x017F;onders vor ihm im neuen Reiche des Mitt-<lb/><hi rendition="#et">lers</hi></l><lb/><l>Scha&#x0364;tze, die herrlich&#x017F;ten Scha&#x0364;tze, des Reichthums Er&#x017F;t-<lb/><hi rendition="#et">linge, &#x017F;ammeln!</hi></l><lb/><l>Dies hab ich oft, wenn er, wie er glaubte, von keinem<lb/><hi rendition="#et">bemerket,</hi></l><lb/><l>Ein&#x017F;am herumgieng, von ihm aus klagendem Munde<lb/><hi rendition="#et">vernommen.</hi></l><lb/><l>Ein&#x017F;t als er auch, (dies &#x017F;chreckliche Bild wird mir ewig<lb/><hi rendition="#et">vor Augen</hi></l><lb/><l>Schweben, und ewig mein Herz mit &#x017F;tillem Kummer er-<lb/><hi rendition="#et">fu&#x0364;llen!)</hi><lb/><fw type="sig" place="bottom">H 4</fw><fw type="catch" place="bottom">Ein&#x017F;t</fw><lb/><pb n="120" facs="#f0124" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Ein&#x017F;t, als er auch im Thale Benhinnon voll Unruh dies<lb/><hi rendition="#et">&#x017F;agte,</hi></l><lb/><l>Und in Wu&#x0364;n&#x017F;che voll Bosheit bey &#x017F;einer Be&#x017F;chuldigung<lb/><hi rendition="#et">ausbrach;</hi></l><lb/><l>Als ich dabey, wie untro&#x0364;&#x017F;tbar und wehmutsvoll in mich<lb/><hi rendition="#et">gekehret</hi></l><lb/><l>Stand, und mein Ange&#x017F;icht aufhub, da &#x017F;ah ich, wie Sa-<lb/><hi rendition="#et">tan vorbey gieng,</hi></l><lb/><l>Und mit bitterm Ge&#x017F;po&#x0364;tt und triumphirendem La&#x0364;cheln</l><lb/><l>Von J&#x017F;charioth kam, und &#x017F;tolz mitleidig mich an&#x017F;ah.</l><lb/><l>Jtzt i&#x017F;t &#x017F;ein Herz dem Zugang des La&#x017F;ters &#x017F;o bloß und<lb/><hi rendition="#et">ero&#x0364;ffnet,</hi></l><lb/><l>Daß ich fu&#x0364;r ieden Gedanken, fu&#x0364;r iede Bewegung des<lb/><hi rendition="#et">Herzens</hi></l><lb/><l>Jnnig be&#x017F;orgt bin, daß &#x017F;ie zum &#x017F;chnellen Verderben ihn<lb/><hi rendition="#et">fu&#x0364;hren.</hi></l><lb/><l>GOtt! daß deine gefu&#x0364;rchtete Hand itzt im Abgrunde Sa-<lb/><hi rendition="#et">tan</hi></l><lb/><l>Mit diamantenen Ketten der tief&#x017F;ten Fin&#x017F;terniß hielte!</l><lb/><l>Daß die un&#x017F;terbliche Seele, die du, erhabner Me&#x017F;&#x017F;ias,</l><lb/><l>Auch zur &#x017F;eligen Ewigkeit &#x017F;chufft, von ihrer Verirrung</l><lb/><l>Wiederzukehren die theuren Minuten noch lange ge-<lb/><hi rendition="#et">no&#x0364;&#x017F;&#x017F;e!</hi></l><lb/><l>Daß &#x017F;ie, wu&#x0364;rdig der hohen Geburt und der &#x017F;chaffenden<lb/><hi rendition="#et">Stimme,</hi></l><lb/><l>Mit der &#x017F;ie GOtt zur Un&#x017F;terblichkeit rief, und zur Ju&#x0364;n-<lb/><hi rendition="#et">gerinn weihte,</hi></l><lb/><l>Jhrem ergrimmten Verderber unu&#x0364;berwindlich und furcht-<lb/><hi rendition="#et">bar,</hi></l><lb/><l>Gleich dem muthig&#x017F;ten Seraph, mit Heiligkeit wider-<lb/><hi rendition="#et">&#x017F;tu&#x0364;nde!</hi></l></lg><lb/><fw type="catch" place="bottom">Theu-</fw><lb/><pb n="121" facs="#f0125" />
<fw type="header" place="top"><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></fw><lb/><lg n="28"><l>Theurer Seraph, was &#x017F;agt denn der Mittler, &#x017F;prach<lb/><hi rendition="#et">Selia ferner,</hi></l><lb/><l>Ach was &#x017F;agt denn der go&#x0364;ttliche Mittler von &#x017F;einem Ver-<lb/><hi rendition="#et">lornen?</hi></l><lb/><l>Kann er den Verruchten vor &#x017F;einem Ge&#x017F;ichte noch &#x017F;ehen?</l><lb/><l>Liebt er ihn noch? Und wenn er ihn liebt, wie entdeckt<lb/><hi rendition="#et">er &#x017F;ein Mitleid?</hi></l></lg><lb/><lg n="29"><l>Selia, du zwing&#x017F;t mich, ich muß dir alles entdecken,</l><lb/><l>Was ich &#x017F;o gern vor mir &#x017F;elb&#x017F;t, vor dir, und den Engeln<lb/><hi rendition="#et">verbu&#x0364;rge.</hi></l><lb/><l>JE&#x017F;us liebt den Unwu&#x0364;rdigen noch. Voll &#x017F;org&#x017F;amer Liebe,</l><lb/><l>Zwar mit Worten nicht, aber mit Blicken der go&#x0364;ttlich&#x017F;ten<lb/><hi rendition="#et">Freund&#x017F;chaft,</hi></l><lb/><l>Sagt er ihm ju&#x0364;ng&#x017F;t, bey einem zufriednen vertraulichen<lb/><hi rendition="#et">Mahle,</hi></l><lb/><l>Vor der Ver&#x017F;ammlung der Ju&#x0364;nger, er &#x017F;ey es, er werd<lb/><hi rendition="#et">ihn verrathen.</hi></l><lb/><l>Theurer Seraph, er wird ihn verrathen! Der Strafbare<lb/><hi rendition="#et">fu&#x0364;hlte</hi></l><lb/><l>JE&#x017F;u erbarmende Blicke nicht mehr. Er wird ihn ver-<lb/><hi rendition="#et">rathen!</hi></l><lb/><l>Selia, &#x017F;iehe, da ko&#x0364;mmt er herauf. Jch will den Ver-<lb/><hi rendition="#et">ruchten</hi></l><lb/><l>Ferner nicht &#x017F;ehn, komm mit mir. Jthuriel &#x017F;agt es, und<lb/><hi rendition="#et">eilte.</hi></l><lb/><l>Selia folgte betru&#x0364;bt. Johannes zweyter Be&#x017F;chu&#x0364;tzer,</l><lb/><l>Salem, ein himmli&#x017F;cher Ju&#x0364;ngling, begleitete beyde von<lb/><hi rendition="#et">ferne.</hi></l><lb/><l>JE&#x017F;us gab dem geliebten Johannes zween heilige Wa&#x0364;ch-<lb/><hi rendition="#et">ter,</hi><lb/><fw type="sig" place="bottom">H 5</fw><fw type="catch" place="bottom">Raphael,</fw><lb/><pb n="122" facs="#f0126" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Raphael, einer vom Throne, der hohen Seraphim einer,</l><lb/><l>Und aus Gabriels Ordnung, der ward &#x017F;ein er&#x017F;ter Be-<lb/><hi rendition="#et">&#x017F;chu&#x0364;tzer.</hi></l><lb/><l>Selia, und Jthuriel gingen beyde zu JE&#x017F;u</l><lb/><l>Jn die Gra&#x0364;ber. Da trat mit erheitertem Ange&#x017F;icht Sa-<lb/><hi rendition="#et">lem</hi></l><lb/><l>Unter &#x017F;ie hin, und blickte &#x017F;ie an, und umarmte &#x017F;ie za&#x0364;rtlich</l><lb/><l>Frohe be&#x017F;a&#x0364;nftigte Zu&#x0364;ge verkla&#x0364;rten das Ange&#x017F;icht Salems,</l><lb/><l>Und ein jugendlich La&#x0364;cheln umfloß die un&#x017F;terbliche Stir-<lb/><hi rendition="#et">ne,</hi></l><lb/><l>Da, wie die Pforten des lieblichen Morgens im Fru&#x0364;hling<lb/><hi rendition="#et">&#x017F;ich o&#x0364;ffnen,</hi></l><lb/><l>Sich &#x017F;ein heiliger Mund voll &#x017F;u&#x0364;&#x017F;&#x017F;er Bered&#x017F;amkeit auf-<lb/><hi rendition="#et">that,</hi></l><lb/><l>Und von &#x017F;einen Lippen die Stimme &#x017F;anftto&#x0364;nend herab-<lb/><hi rendition="#et">floß:</hi></l></lg><lb/><lg n="30"><l>Seraph, beruhige dich, der dort in den Gra&#x0364;bern bey<lb/><hi rendition="#et">JE&#x017F;u,</hi></l><lb/><l>Jener i&#x017F;t Johannes der liebenswu&#x0364;rdigfte Ju&#x0364;nger.</l><lb/><l>Schau ihn nur an, bald wir&#x017F;t du nicht mehr an J&#x017F;cha-<lb/><hi rendition="#et">rioth denken!</hi></l><lb/><l>Heilig, wie ein Seraph, ja wie der un&#x017F;terblichen einer,</l><lb/><l>Lebt er beym Me&#x017F;&#x017F;ias, der &#x017F;ein Herz vor allen ihm o&#x0364;ffnet,</l><lb/><l>Der ihn, mit go&#x0364;ttlicher Huld, &#x017F;ich zum vertraute&#x017F;ten<lb/><hi rendition="#et">wa&#x0364;hlte.</hi></l><lb/><l>Wie die Freund&#x017F;chaft des hohen Eloa und Gabriels<lb/><hi rendition="#et">Freund&#x017F;chaft:</hi></l><lb/><l>Oder wie Abdiels Liebe zu Abbadonaa gewe&#x017F;en!</l><lb/><l>Als er mit ihm in aner&#x017F;chaffener Un&#x017F;chuld noch lebte:</l><lb/><l>Al&#x017F;o i&#x017F;t Johannes und JE&#x017F;u go&#x0364;ttliche Freund&#x017F;chaft,<lb/><fw type="catch" place="bottom">Und</fw><lb/><pb n="123" facs="#f0127" />
<fw type="header" place="top"><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></fw></l><lb/><l>Und er i&#x017F;t es auch wu&#x0364;rdig. Noch ward in heiligen Stun-<lb/><hi rendition="#et">den</hi></l><lb/><l>Keine &#x017F;o go&#x0364;ttliche Seele vom gro&#x017F;&#x017F;en Scho&#x0364;pfer gebildet,</l><lb/><l>Als die un&#x017F;chuldige Seele Johannes. Jch hab es ge&#x017F;e-<lb/><hi rendition="#et">hen,</hi></l><lb/><l>Da die Un&#x017F;terbliche kam. Sie prie&#x017F;en gla&#x0364;nzende Reihen</l><lb/><l>Himmli&#x017F;cher Ju&#x0364;nglinge &#x017F;elig, und &#x017F;angen von ihrer Ge-<lb/><hi rendition="#et">&#x017F;pielinn:</hi></l></lg><lb/><lg n="31"><l>Sey uns gegru&#x0364;ßt bey deinem Hervorgehn, un&#x017F;terb-<lb/><hi rendition="#et">liche Freundinn,</hi></l><lb/><l>Heilige Tochter des go&#x0364;ttlichen Hauchs, komm, &#x017F;ey uns<lb/><hi rendition="#et">ge&#x017F;egnet!</hi></l><lb/><l>Du bi&#x017F;t &#x017F;cho&#x0364;n und za&#x0364;rtlich, wie Salem, wie Raphael,<lb/><hi rendition="#et">himmli&#x017F;ch</hi></l><lb/><l>Und erhaben. Dir werden aus deiner heiteren Fu&#x0364;lle,</l><lb/><l>Wie aus der Morgenro&#x0364;the der Thau, die Gedanken ge-<lb/><hi rendition="#et">boren,</hi></l><lb/><l>Und dein men&#x017F;chliches Herz, dein Herz voll za&#x0364;rtlicher Trie-<lb/><hi rendition="#et">be</hi></l><lb/><l>Fließt, wie der Seraphim Auge, das bey Erblickung der<lb/><hi rendition="#et">Tugend</hi></l><lb/><l>Voller Entzu&#x0364;ckungen weint, von &#x017F;u&#x0364;&#x017F;&#x017F;en Empfindungen<lb/><hi rendition="#et">u&#x0364;ber!</hi></l><lb/><l>Tochter des go&#x0364;ttlichen Hauchs, vertraulich&#x017F;te Schwe&#x017F;ter<lb/><hi rendition="#et">der Seele,</hi></l><lb/><l>Die in ihrer un&#x017F;chuldigen Jugend ein&#x017F;t Adam belebte,</l><lb/><l>Komm, wir fu&#x0364;hren dich itzt zu deinem Vertrauten, dem<lb/><hi rendition="#et">Ko&#x0364;rper,</hi></l><lb/><l>Den die Natur &#x017F;cho&#x0364;n bildet, damit du im La&#x0364;cheln, o<lb/><hi rendition="#et">Seele,</hi><lb/><fw type="catch" place="bottom">Dein</fw><lb/><pb n="124" facs="#f0128" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Dein hold&#x017F;eliges We&#x017F;en vom heitern Ange&#x017F;icht rede&#x017F;t.</l><lb/><l>Ja er wird &#x017F;cho&#x0364;n &#x017F;eyn, und deinem Leibe, Me&#x017F;&#x017F;ias, glei-<lb/><hi rendition="#et">chen,</hi></l><lb/><l>Den nun bald der go&#x0364;ttliche Gei&#x017F;t zum &#x017F;cho&#x0364;n&#x017F;ten der Men-<lb/><hi rendition="#et">&#x017F;chen</hi></l><lb/><l>Bilden wird, zum &#x017F;cho&#x0364;n&#x017F;ten vor allen Kindern von<lb/><hi rendition="#et">Adam.</hi></l><lb/><l>Ach daß die&#x017F;es dein zartes Geba&#x0364;u in Staub hin &#x017F;ich le-<lb/><hi rendition="#et">gen</hi></l><lb/><l>Und verwe&#x017F;en muß! Aber dich wird bey den Todten dein<lb/><hi rendition="#et">Salem</hi></l><lb/><l>Suchen und auferwecken, und wenn du erwacht bi&#x017F;t, ver-<lb/><hi rendition="#et">kla&#x0364;ren!</hi></l><lb/><l>Herrlich nach himmli&#x017F;cher Bildung mit neuer Scho&#x0364;nheit<lb/><hi rendition="#et">umkra&#x0364;nzet,</hi></l><lb/><l>Wird er dich hoch in kommenden Wolken, du Richter der<lb/><hi rendition="#et">Men&#x017F;chen,</hi></l><lb/><l>Deinem Me&#x017F;&#x017F;ias entgegen, zu &#x017F;einen Umarmungen fu&#x0364;h-<lb/><hi rendition="#et">ren.</hi></l><lb/><l>Al&#x017F;o &#x017F;ang von meinem Johannes die himmli&#x017F;che Ju-<lb/><hi rendition="#et">gend.</hi></l></lg><lb/><lg n="32"><l>Salem &#x017F;agt es, und &#x017F;chwieg. Er und die Seraphim<lb/><hi rendition="#et">blieben</hi></l><lb/><l>Um Johannes herum, voll &#x017F;u&#x0364;&#x017F;&#x017F;er Za&#x0364;rtlichkeit, &#x017F;tehen.</l><lb/><l>Al&#x017F;o &#x017F;tehen drey Bru&#x0364;der um eine geliebte&#x017F;te Schwe&#x017F;ter</l><lb/><l>Za&#x0364;rtlich herum, wenn &#x017F;ie auf weich verbreiteten Ra&#x017F;en</l><lb/><l>Unbe&#x017F;orgt &#x017F;chla&#x0364;ft, und in blu&#x0364;hender Jugend Un&#x017F;terbli-<lb/><hi rendition="#et">chen gleichet.</hi></l><lb/><l>Ach &#x017F;ie weis es noch nicht, daß ihrem redlichen Vater</l><lb/><l>Seiner Tugenden Ende &#x017F;ich naht. Jhr die&#x017F;es zu &#x017F;agen,<lb/><fw type="catch" place="bottom">Kamen</fw><lb/><pb n="125" facs="#f0129" />
<fw type="header" place="top"><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></fw></l><lb/><l>Kamen die Bru&#x0364;der; allein &#x017F;ie &#x017F;ahen &#x017F;ie &#x017F;chlummern, und<lb/><hi rendition="#et">&#x017F;chwiegen.</hi></l></lg><lb/><lg n="33"><l>Unterdeß &#x017F;chliefen die u&#x0364;brigen Ju&#x0364;nger vom Kummer<lb/><hi rendition="#et">ermu&#x0364;det</hi></l><lb/><l>An den Ho&#x0364;hen des Oelberges ein. Der unter dem<lb/><hi rendition="#et">Oelbaum,</hi></l><lb/><l>Wo er &#x017F;ein en bedeckenden Arm am tief&#x017F;ten herabließ;</l><lb/><l>Jener im Thal, das &#x017F;ich bey kleinen Hu&#x0364;geln ver&#x017F;enkte;</l><lb/><l>Die&#x017F;er am Fu&#x017F;&#x017F;e der himmli&#x017F;chen Ceder, die hoch und er-<lb/><hi rendition="#et">haben</hi></l><lb/><l>Stand, und mit lei&#x017F;em Gera&#x0364;u&#x017F;ch vom &#x017F;tillen waldigten<lb/><hi rendition="#et">Wipfel</hi></l><lb/><l>Schlummer und Thau auf die Ruhenden tra&#x0364;ufte. Viel<lb/><hi rendition="#et">&#x017F;chliefen im Grabmal,</hi></l><lb/><l>Welches die Kinder der mo&#x0364;rdri&#x017F;chen Stadt den Prophe-<lb/><hi rendition="#et">ten erbauten.</hi></l><lb/><l>Petrus und Jakobus bey des hohen He&#x017F;ekiels Denk-<lb/><hi rendition="#et">mal,</hi></l><lb/><l>Wo er auf dem Marmor mit ern&#x017F;tem entzu&#x0364;ckten Ge&#x017F;ichte</l><lb/><l>Stand, und um &#x017F;ich herum erwachende Todten er-<lb/><hi rendition="#et">blickte.</hi></l><lb/><l>Judas J&#x017F;charioth war, nicht weit vom &#x017F;tillen Lebba&#x0364;us,</l><lb/><l>Der &#x017F;ein Verwandter und Freund war, aus Ungeduld<lb/><hi rendition="#et">einge&#x017F;chlafen.</hi></l><lb/><l>Aber Satan, der &#x017F;eitwa&#x0364;rts in einer verborgenen Ho&#x0364;le</l><lb/><l>Alles, was die Engel von ihren Ju&#x0364;ngern erza&#x0364;hlten,</l><lb/><l>Angeho&#x0364;rt hatte, brach zu&#x0364;rnend hervor, und ließ voll Ge-<lb/><hi rendition="#et">danken</hi></l><lb/><l>Zum Verderben erhitzt, &#x017F;ich bey J&#x017F;charioth nieder.</l><lb/><l>Al&#x017F;o naht &#x017F;ich die Pe&#x017F;t im mitterna&#x0364;chtlichen Stunden.<lb/><fw type="catch" place="bottom">Schlum-</fw><lb/><pb n="126" facs="#f0130" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Schlummernden Sta&#x0364;dten. Der Tod liegt auf ihren<lb/><hi rendition="#et">verbreiteten Flu&#x0364;geln</hi></l><lb/><l>An den Mauern, und hauchet um &#x017F;ich verderbende<lb/><hi rendition="#et">Du&#x0364;n&#x017F;te.</hi></l><lb/><l>Jtzo liegen die Sta&#x0364;dte noch ruhig: Bey na&#x0364;chtlicher<lb/><hi rendition="#et">Lampe</hi></l><lb/><l>Wacht noch der Wei&#x017F;e; noch unterreden &#x017F;ich go&#x0364;ttliche<lb/><hi rendition="#et">Freunde</hi></l><lb/><l>Unter den Ro&#x017F;en des Fru&#x0364;hlings beym unentheiligten<lb/><hi rendition="#et">Weine</hi></l><lb/><l>Von der un&#x017F;terblichen Dauer der Seelen und ihrer<lb/><hi rendition="#et">Freund&#x017F;chaft:</hi></l><lb/><l>Aber bald wird &#x017F;ich der furchtbare Tod am Tage des<lb/><hi rendition="#et">Jammers</hi></l><lb/><l>Ueber &#x017F;ie breiten, am Tage der Quaal und des &#x017F;terbenden<lb/><hi rendition="#et">Win&#x017F;elns,</hi></l><lb/><l>Wo mit gerungenen Ha&#x0364;nden die Braut um den Bra&#x0364;utigam<lb/><hi rendition="#et">jammert;</hi></l><lb/><l>Wo nun aller Kinder beraubt die verzweifelnde Mutter</l><lb/><l>Wu&#x0364;tend dem Tag, an dem &#x017F;ie gebahr und geboren ward,<lb/><hi rendition="#et">fluchet;</hi></l><lb/><l>Wo mit tiefen verfallenen Augen die Todtengra&#x0364;ber</l><lb/><l>Durch die Leichname wandeln bis hoch vom tru&#x0364;ben<lb/><hi rendition="#et">Olympus</hi></l><lb/><l>Mit tief&#x017F;inniger Stirn der Todesengel herab&#x017F;teigt,</l><lb/><l>Und &#x017F;ich um&#x017F;ieht, und alles vero&#x0364;det und &#x017F;till und ein&#x017F;am</l><lb/><l>Sieht, und auf den Gra&#x0364;bern voll ern&#x017F;ter Betrachtungen<lb/><hi rendition="#et">&#x017F;tehn bleibt.</hi></l><lb/><l>Al&#x017F;o kam u&#x0364;ber J&#x017F;charioth Satan zum nahen Verderben,</l><lb/><l>Und ließ einen verfu&#x0364;hrenden Traum in &#x017F;ein offnes Ge-<lb/><hi rendition="#et">hirne.</hi><lb/><fw type="catch" place="bottom">Schnell</fw><lb/><pb n="127" facs="#f0131" />
<fw type="header" place="top"><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></fw></l><lb/><l>Schnell empo&#x0364;rt er &#x017F;ein klopfendes Herz zu Begierden der<lb/><hi rendition="#et">Bosheit;</hi></l><lb/><l>Senkte zuer&#x017F;t empfundne Gedanken, voll Feuer und<lb/><hi rendition="#et">&#x017F;tu&#x0364;rmend,</hi></l><lb/><l>Jn die Seele. So wie &#x017F;ich ein Donner in &#x017F;chweflichte<lb/><hi rendition="#et">Berge</hi></l><lb/><l>Himmelab &#x017F;tu&#x0364;rzt, &#x017F;ie entzu&#x0364;ndt, neue Donner zu &#x017F;ich<lb/><hi rendition="#et">ver&#x017F;ammelt,</hi></l><lb/><l>Dann durch die Tiefen, nunmehr ein ganzes Gewitter, &#x017F;ich<lb/><hi rendition="#et">fortwa&#x0364;lzt.</hi></l><lb/><l>Denn der Seraphim hohes Geheimniß, den Seelen der<lb/><hi rendition="#et">Men&#x017F;chen</hi></l><lb/><l>Edle Gedanken, der Ewigkeit wu&#x0364;rdige gro&#x017F;&#x017F;e Gedanken</l><lb/><l>Einzugeben, war Satan zu &#x017F;einer gro&#x0364;&#x017F;&#x017F;ern Verdammniß</l><lb/><l>Annoch bekannt. Zwar kam aus treuer &#x017F;org&#x017F;amer<lb/><hi rendition="#et">Ahndung</hi></l><lb/><l>Seraph Jthuriel wieder zuru&#x0364;ck, bey dem Ju&#x0364;nger zu blei-<lb/><hi rendition="#et">ben.</hi></l><lb/><l>Aber da er wahrnahm, wie u&#x0364;ber J&#x017F;charioth Satan</l><lb/><l>Sich verbreitete, bebt er und &#x017F;tand, und &#x017F;ahe zu GOtt<lb/><hi rendition="#et">auf,</hi></l><lb/><l>Und ent&#x017F;chloß &#x017F;ich, vom Schlaf J&#x017F;charioth aufzuwecken.</l><lb/><l>Dreymal &#x017F;chwebt er auf Flu&#x0364;geln des Sturms durch<lb/><hi rendition="#et">brau&#x017F;ende Cedern</hi></l><lb/><l>Ueber &#x017F;ein Ange&#x017F;icht hin, gieng dreymal mit ma&#x0364;chtigen<lb/><hi rendition="#et">Schritten,</hi></l><lb/><l>Bey dem Ju&#x0364;nger vorbey, daß des Bergs Haupt unter<lb/><hi rendition="#et">ihm bebte.</hi></l><lb/><l>Aber J&#x017F;charioth blieb mit kalten erbla&#x017F;&#x017F;enden Wangen,</l><lb/><l>Wie in to&#x0364;dtlichem Schlummer. Der Seraph gieng &#x017F;eit-<lb/><hi rendition="#et">wa&#x0364;rts, und &#x017F;eufzte.</hi><lb/><fw type="catch" place="bottom">Jndem</fw><lb/><pb n="128" facs="#f0132" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Jndem er&#x017F;chien dem Ju&#x0364;nger im Traume &#x017F;ein Vater und<lb/><hi rendition="#et">&#x017F;ah ihn</hi></l><lb/><l>Mit der Mine, mit der er den Gei&#x017F;t voll Seelenang&#x017F;t<lb/><hi rendition="#et">ausblies,</hi></l><lb/><l>Und noch mit &#x017F;terbendem Ton von des Reichthums Se-<lb/><hi rendition="#et">ligkeit &#x017F;eufzte,</hi></l><lb/><l>Tro&#x017F;tlos und &#x017F;orgenvoll an, und &#x017F;prach mit bebender<lb/><hi rendition="#et">Stimme:</hi></l></lg><lb/><lg n="34"><l>Und du &#x017F;chla&#x0364;fft, J&#x017F;charioth, hier unbeku&#x0364;mmert und<lb/><hi rendition="#et">ruhig?</hi></l><lb/><l>Und entfern&#x017F;t dich &#x017F;o lange von JE&#x017F;u, als wenn du nicht<lb/><hi rendition="#et">wu&#x0364;ßte&#x017F;t,</hi></l><lb/><l>Daß er dich haßt, und die u&#x0364;brigen Ju&#x0364;nger dir insge&#x017F;ammt<lb/><hi rendition="#et">vorzieht!</hi></l><lb/><l>Warum bi&#x017F;t du nicht immer bey ihm, und um ihn zuge-<lb/><hi rendition="#et">gen?</hi></l><lb/><l>Warum &#x017F;uche&#x017F;t du nicht von neuem &#x017F;ein Herz zu gewin-<lb/><hi rendition="#et">nen?</hi></l><lb/><l>Wem u&#x0364;berließ, J&#x017F;charioth, dich dein &#x017F;terbender Vater!</l><lb/><l>GOtt! mit welcher Vergehung hab ichs, mit welchem<lb/><hi rendition="#et">Verbrechen</hi></l><lb/><l>Hats mein Ge&#x017F;chlecht verdient, daß ich aus dem Reiche<lb/><hi rendition="#et">der Schatten</hi></l><lb/><l>Kommen, und um J&#x017F;charioth hier und &#x017F;ein trauriges<lb/><hi rendition="#et">Schick&#x017F;al</hi></l><lb/><l>Weinen muß? Ach meyn&#x017F;t du, du werde&#x017F;t im Reiche des<lb/><hi rendition="#et">Mittlers,</hi></l><lb/><l>Das er errichten wird, glu&#x0364;cklicher &#x017F;eyn: &#x017F;o betru&#x0364;g&#x017F;t du<lb/><hi rendition="#et">dich, Aerm&#x017F;ter,</hi></l><lb/><l>Kenne&#x017F;t du nicht Petrum, kenn&#x017F;t du die Zebeda&#x0364;iden,<lb/><fw type="catch" place="bottom">Die&#x017F;e</fw><lb/><pb n="129" facs="#f0133" />
<fw type="header" place="top"><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></fw></l><lb/><l>Die&#x017F;e geliebte&#x017F;ten Ju&#x0364;nger nicht mehr? Die &#x017F;ind es, die<lb/><hi rendition="#et">werden</hi></l><lb/><l>Gro&#x0364;&#x017F;&#x017F;er, als du, und herrlicher &#x017F;eyn! die werden bey<lb/><hi rendition="#et">JE&#x017F;u</hi></l><lb/><l>Scha&#x0364;tze, wie Stro&#x0364;me, zu &#x017F;ich von des Landes Milde ver-<lb/><hi rendition="#et">&#x017F;ammeln.</hi></l><lb/><l>Auch die u&#x0364;brigen werden ein viel glu&#x0364;ck&#x017F;eliger Erbtheil,</l><lb/><l>Als du, verlg&#x017F;&#x017F;ener Sohn! von ihrem Me&#x017F;&#x017F;ias empfan-<lb/><hi rendition="#et">gen.</hi></l><lb/><l>Komm, ich will dir ihr Reich in &#x017F;einer Herrlichkeit zeigen.</l><lb/><l>Steig auf die&#x017F;en Berg! Wanke nicht, Sohn! es i&#x017F;t ein-<lb/><hi rendition="#et">mal dein Schick&#x017F;al!</hi></l><lb/><l>Siehe&#x017F;t du dort vor uns das unendliche breite Gebirge,</l><lb/><l>Welches ins fruchtbare Thal verla&#x0364;ngerte Schatten hinab-<lb/><hi rendition="#et">&#x017F;treckt?</hi></l><lb/><l>Hier wird unaufho&#x0364;rlich, wie aus Ophiri&#x017F;chen Jn&#x017F;eln,</l><lb/><l>Gold ausgegraben! hier triefet das Thal, durch &#x017F;elige<lb/><hi rendition="#et">Jahre</hi></l><lb/><l>Reich und uner&#x017F;cho&#x0364;pflich, vom Ueberflu&#x017F;&#x017F;e des Segens.</l><lb/><l>Dies i&#x017F;t des auserwa&#x0364;hlten Johannes ge&#x017F;egnetes Erbe.</l><lb/><l>Jene mit hohen Traubengelendern umhangenen Hu&#x0364;gel,</l><lb/><l>Die&#x017F;e von wallendem Korn weit u&#x0364;berflie&#x017F;&#x017F;enden Auen</l><lb/><l>Sind dem geliebte&#x017F;ten Petrus von &#x017F;einem Me&#x017F;&#x017F;ias gege-<lb/><hi rendition="#et">ben,</hi></l><lb/><l>Sieh&#x017F;t du den ganzen Reichthum des Landes? Wie hier<lb/><hi rendition="#et">&#x017F;ich die Sta&#x0364;dte,</hi></l><lb/><l>Gleich der Ko&#x0364;nigstochter, Jeru&#x017F;alem, unter der Sonne</l><lb/><l>Gla&#x0364;nzend und hoch, voll unza&#x0364;hlbarer Men&#x017F;chen im Thale<lb/><hi rendition="#et">verbreiten!</hi></l><lb/><l>Wie &#x017F;ich neue Jordane dort, die Sta&#x0364;dte zu wa&#x0364;&#x017F;&#x017F;ern,</l><lb/><l>Unter der Umwo&#x0364;lbung der hohen Mauren dahinziehn?</l><lb/><l>Ga&#x0364;rten, gleich dem befruchteten Eden, um&#x017F;chatten den<lb/><hi rendition="#et">Gold&#x017F;and</hi></l><lb/><l>Jhrer Ge&#x017F;tade. Dies &#x017F;ind die Ko&#x0364;nigreiche der Ju&#x0364;nger.</l><lb/><l>Aber erblick&#x017F;t du, J&#x017F;charioth, auch in jener Entfernung</l><lb/><l>Die&#x017F;es kleine gebirgigte Land? Da liegt es vero&#x0364;det</l><lb/><l>Wild, unbewohnt und &#x017F;teinigt mit du&#x0364;rren Geho&#x0364;lzen<lb/><hi rendition="#et">durchwach&#x017F;en.</hi><lb/><fw type="sig" place="bottom">J</fw><fw type="catch" place="bottom">Auf</fw><lb/><pb n="130" facs="#f0134" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Auf ihm ruhet die Nacht in kalten weinenden Wolken,</l><lb/><l>Unter ihr Eis und nordi&#x017F;cher Schnee in unfruchtbaren<lb/><hi rendition="#et">Tiefen,</hi></l><lb/><l>Wo zur Eino&#x0364;d und Nacht und deiner Ge&#x017F;ell&#x017F;chaft ver-<lb/><hi rendition="#et">dammet,</hi></l><lb/><l>Na&#x0364;chtliche Vo&#x0364;gel die tau&#x017F;endja&#x0364;hrigen Eichen durch-<lb/><hi rendition="#et">irren.</hi></l><lb/><l>Die&#x017F;es i&#x017F;t dein Erbtheil. Wir werden, verachteter Ju&#x0364;n-<lb/><hi rendition="#et">ger,</hi></l><lb/><l>Vor dir die u&#x0364;brigen Eilfe mit triumphirender Stirne</l><lb/><l>Ko&#x0364;niglich vorbeygehn, und kaum im Staube dich<lb/><hi rendition="#et">merken!</hi></l><lb/><l>Juda, du weine&#x017F;t vor Gram und edelmu&#x0364;thigem Zorne!</l><lb/><l>Sohn, du weine&#x017F;t um&#x017F;on&#x017F;t, um&#x017F;on&#x017F;t &#x017F;ind alle die Thra&#x0364;-<lb/><hi rendition="#et">nen,</hi></l><lb/><l>Die du in deiner Verzweiflung vergießt, wenn du &#x017F;elb&#x017F;t<lb/><hi rendition="#et">dir nicht bey&#x017F;teh&#x017F;t!</hi></l><lb/><l>Ho&#x0364;re mich an! Jch &#x017F;chlie&#x017F;&#x017F;e dir ganz mein va&#x0364;terlich Herz<lb/><hi rendition="#et">auf.</hi></l><lb/><l>Siehe, der Me&#x017F;&#x017F;ias verzieht mit &#x017F;einer Erlo&#x0364;&#x017F;ung,</l><lb/><l>Und mit dem herrlichen Reich, das er aufzurichten ver-<lb/><hi rendition="#et">hei&#x017F;&#x017F;en.</hi></l><lb/><l>Nichts i&#x017F;t den Gro&#x017F;&#x017F;en in Juda verhaßter, als die&#x017F;es Reich<lb/><hi rendition="#et">JE&#x017F;u!</hi></l><lb/><l>Ta&#x0364;glich &#x017F;innen &#x017F;ie ihm den Tod aus. Ver&#x017F;telle dich,<lb/><hi rendition="#et">Juda.</hi></l><lb/><l>Thu, als wollte&#x017F;t du ihn in die Hand der wartenden<lb/><hi rendition="#et">Prie&#x017F;ter</hi></l><lb/><l>Ueberliefern; nicht Rache zu u&#x0364;ben, weil er dich ha&#x017F;&#x017F;et,</l><lb/><l>Das &#x017F;ey ferne von dir! er wu&#x0364;rd ihr &#x017F;potten, und immer</l><lb/><l>Unu&#x0364;berwindlich dem Arm der Wider&#x017F;acher entrinnen:</l><lb/><l>Sondern ihn nur dadurch zu bewegen, damit er &#x017F;ich<lb/><hi rendition="#et">endlich</hi></l><lb/><l>Jhrer Verfolgungen u&#x0364;berdru&#x0364;&#x017F;&#x017F;ig und furchtbarer zei-<lb/><hi rendition="#et">ge.</hi></l><lb/><l>Und, &#x017F;ie mit Schande, Be&#x017F;tu&#x0364;rzung und Schmach zu Bo-<lb/><hi rendition="#et">den zu &#x017F;chlagen,</hi></l><lb/><l>Sein &#x017F;o lang erwartetes Reich auf einmal errichte.<lb/><fw type="catch" place="bottom">Alsdann</fw><lb/><pb n="131" facs="#f0135" />
<fw type="header" place="top"><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></fw></l><lb/><l>Alsdann wa&#x0364;r&#x017F;t du ein Ju&#x0364;nger von einem gefu&#x0364;rchteten<lb/><hi rendition="#et">Mei&#x017F;ter!</hi></l><lb/><l>Alsdan wu&#x0364;rde&#x017F;t du auch dein Erbtheil fru&#x0364;her erlangen!</l><lb/><l>J&#x017F;t es gleich klein; &#x017F;o kann&#x017F;t du es doch, erlang&#x017F;t dus nur<lb/><hi rendition="#et">fru&#x0364;he,</hi></l><lb/><l>Endlich mit unermu&#x0364;dendem Fleiß, mit Wachen und Ar-<lb/><hi rendition="#et">beit,</hi></l><lb/><l>Durch Anbauung und Handeln bereichern, damit es der<lb/><hi rendition="#et">andern</hi></l><lb/><l>Gro&#x017F;&#x017F;en ge&#x017F;egnetem Erbe, wiewol von ferne nur, glei-<lb/><hi rendition="#et">che.</hi></l><lb/><l>Hierzu fu&#x0364;llen gewis, fu&#x0364;r die Ueberlieferung JE&#x017F;u,</l><lb/><l>Dir die dankbaren Prie&#x017F;ter mit ihrem Reichthum die<lb/><hi rendition="#et">Ha&#x0364;nde.</hi></l><lb/><l>Dies i&#x017F;t der Nath, den dir &#x007C;dein beku&#x0364;mmerter Vater er-<lb/><hi rendition="#et">theilet.</hi></l><lb/><l>Schaue mich an! J&#x017F;t dies nicht mein bla&#x017F;&#x017F;es er&#x017F;torbenes<lb/><hi rendition="#et">Antlitz!</hi></l><lb/><l>Ja, aus dem Reiche der Schatten, da deinentwegen noch<lb/><hi rendition="#et">za&#x0364;rtlich,</hi></l><lb/><l>Komm ich hieher! Ein Engel des Lichts, der war wohl<lb/><hi rendition="#et">dein Schutzgei&#x017F;t,</hi></l><lb/><l>Leitete mich zu dir, da zeigt ich dir die&#x017F;es im Traume.</l><lb/><l>Doch du erwache&#x017F;t. Verachte nicht, Sohn, die ermah-<lb/><hi rendition="#et">nende Stimme</hi></l><lb/><l>Deines Vaters, und laß mich nicht traurig in meine<lb/><hi rendition="#et">Behau&#x017F;ung</hi></l><lb/><l>Unter die Seelen der Todten mit Herzeleid wiederkehren.</l></lg><lb/><lg n="35"><l>Satan richtete &#x017F;ich, nach Vollendung &#x017F;einer Ge&#x017F;ichte</l><lb/><l>Ueber ihm auf. So richtet &#x017F;ich hoch ein olympi&#x017F;cher Berg<lb/><hi rendition="#et">auf,</hi></l><lb/><l>Welcher ein Thal war, wenn Tha&#x0364;ler um ihn, bey Er-<lb/><hi rendition="#et">&#x017F;chu&#x0364;ttrung der Erde,</hi></l><lb/><l>Mit unermeslichem &#x017F;inkenden Schritt in die Tiefe &#x017F;ich<lb/><hi rendition="#et">&#x017F;tu&#x0364;rzen.</hi></l><lb/><l>Judas erwacht und &#x017F;prang unge&#x017F;tu&#x0364;m auf. Ja, &#x017F;ie war<lb/><hi rendition="#et">es, die Stimme</hi><lb/><fw type="sig" place="bottom">J 2</fw><fw type="catch" place="bottom">Meines</fw><lb/><pb n="132" facs="#f0136" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Meines ver&#x017F;torbenen Vaters, &#x017F;o redt er, &#x017F;o &#x017F;ah ich ih<lb/><hi rendition="#et">&#x017F;terben!</hi></l><lb/><l>Al&#x017F;o i&#x017F;t es gewiß, man haßt mich! Selb&#x017F;t unter den Todten</l><lb/><l>J&#x017F;t es bekannt; was du immer voll Furcht, und zitternd<lb/><hi rendition="#et">vermuthet</hi></l><lb/><l>Armer Verlasner, das melden dir itzt die Seelen der<lb/><hi rendition="#et">Todten?</hi></l><lb/><l>Nun wohlan! &#x017F;o will ich denn hingehn, und alles vollen-<lb/><hi rendition="#et">den,</hi></l><lb/><l>Was dies hohe Ge&#x017F;icht mir befahl! Doch &#x017F;o handl ich ja<lb/><hi rendition="#et">untreu</hi></l><lb/><l>An dem Me&#x017F;&#x017F;ias! Entfleuch, zu furcht&#x017F;amer kleiner Ge-<lb/><hi rendition="#et">danke!</hi></l><lb/><l>Meinem Vater befahl es ein Gei&#x017F;t; unfehlbar befahl es</l><lb/><l>GOtt dem Gei&#x017F;te! &#x017F;o thu ich, was GOtt will; &#x017F;o hand&#x007C;<lb/><hi rendition="#et">ich nicht untreu!</hi></l><lb/><l>Was ich thue, ge&#x017F;chieht &#x017F;elb&#x017F;t zur Verherrlichung JE&#x017F;u!</l><lb/><l>Aber ich fu&#x0364;hle ja bey mir nach Reichthum hei&#x017F;&#x017F;e Begierden!</l><lb/><l>Hei&#x017F;&#x017F;e Begierden nach Rache! Was bi&#x017F;t du, Seele, &#x017F;o<lb/><hi rendition="#et">za&#x0364;rtlich,</hi></l><lb/><l>Und &#x017F;o empfindlich mit &#x017F;chwachen Gedanken dich a&#x0364;ng&#x017F;tlich<lb/><hi rendition="#et">zu qua&#x0364;len?</hi></l><lb/><l>GOtt &#x017F;chickt Ge&#x017F;ichte; die hohen Ge&#x017F;ichte befehlen die Rache;</l><lb/><l>Wenn &#x017F;ie der Ewige will, &#x017F;o i&#x017F;t die Rache geheiligt!</l></lg><lb/><lg n="36"><l>Satan ho&#x0364;rt ihn, den GOttes Gerichte von ferne &#x017F;chon<lb/><hi rendition="#et">trafen,</hi></l><lb/><l>Weil er die Un&#x017F;chuld der Seele vorher entheiliget hatte,</l><lb/><l>Al&#x017F;o reden. Er &#x017F;tand, und &#x017F;ah mit &#x017F;chweigendem Stolze</l><lb/><l>Und mit grimmen Geberden auf ihn triumphirend herun-<lb/><hi rendition="#et">ter:</hi></l><lb/><l>Al&#x017F;o &#x017F;ieht ein gefu&#x0364;rchteter Fels vom hohen Olympus</l><lb/><l>Jn das gebirgigte Meer auf&#x017F;chwimmende Leichname<lb/><hi rendition="#et">nieder!</hi></l><lb/><l>Aber bald wird ihn der Donner fa&#x017F;&#x017F;en; bald wird er<lb/><hi rendition="#et">zertru&#x0364;mmert</hi></l><lb/><l>Tief im Meer ein Thal &#x017F;eyn, und liegen; ihn werden die<lb/><hi rendition="#et">Jn&#x017F;eln</hi><lb/><fw type="catch" place="bottom">Fallen</fw><lb/><pb n="133" facs="#f0137" />
<fw type="header" place="top"><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></fw></l><lb/><l>Fallen &#x017F;ehn, und ringsum dem ra&#x0364;chenden Donner zu-<lb/><hi rendition="#et">jauchzen.</hi></l><lb/><l>Satan verließ den Oelberg, und gieng mit erhabenen<lb/><hi rendition="#et">Schritten</hi></l><lb/><l>Ueber Jeru&#x017F;alem hin, und &#x017F;ucht in &#x017F;tillen Palla&#x0364;&#x017F;ten</l><lb/><l>Kaiphas auf, den Feind und Hohenprie&#x017F;ter der Gott-<lb/><hi rendition="#et">heit,</hi></l><lb/><l>Ueber &#x017F;ein boshaftes Herz noch viel boshaftre Gedanken</l><lb/><l>Auszugie&#x017F;&#x017F;en, und ihn mit dunkeln Ge&#x017F;ichten zu ta&#x0364;u&#x017F;chen.</l><lb/><l>Judas J&#x017F;charioth blieb noch, in irre Gedanken vertiefet,</l><lb/><l>Auf dem Gebirge. Der Morgen gieng itzt der &#x017F;chlum-<lb/><hi rendition="#et">mernden Welt auf.</hi></l><lb/><l>JE&#x017F;us erwachte, Johannes mit ihm. Sie giengen zu-<lb/><hi rendition="#et">&#x017F;ammen</hi></l><lb/><l>Auf den Oelberg, und fanden da&#x017F;elb&#x017F;t die Ju&#x0364;nger noch<lb/><hi rendition="#et">&#x017F;chlafend.</hi></l><lb/><l>JE&#x017F;us ergriff den frommen Lebba&#x0364;us bey &#x017F;inkenden<lb/><hi rendition="#et">Ha&#x0364;nden,</hi></l><lb/><l>Und &#x017F;prach, als er erwachte, zu ihm: Da bin ich, und<lb/><hi rendition="#et">lebe,</hi></l><lb/><l>Frommer Lebba&#x0364;us! Der Ju&#x0364;nger &#x017F;prang auf, umarmt ihn<lb/><hi rendition="#et">mit Thra&#x0364;nen,</hi></l><lb/><l>Lief, und weckte die u&#x0364;brigen Ju&#x0364;nger, und brachte &#x017F;ie<lb/><hi rendition="#et">JE&#x017F;u,</hi></l><lb/><l>Als &#x017F;ie ihn ringsum vertraulich umgaben, &#x017F;o &#x017F;prach er zu<lb/><hi rendition="#et">ihnen:</hi></l></lg><lb/><lg n="37"><l>Komm, du heilige Schaar, wir wollen uns unter ein-<lb/><hi rendition="#et">ander</hi></l><lb/><l>Die&#x017F;en noch u&#x0364;brigen Tag vor dem Ab&#x017F;chiedsku&#x017F;&#x017F;e vergnu&#x0364;-<lb/><hi rendition="#et">gen!</hi></l><lb/><l>Komm, itzt &#x017F;tehet uns Saron noch offen, itzt thaut noch<lb/><hi rendition="#et">der Himmel</hi></l><lb/><l>Ueber uns, aus des Morgens Gewo&#x0364;lk, in die Segens-<lb/><hi rendition="#et">gefilde</hi></l><lb/><l>Jtzt la&#x0364;ßt die himmli&#x017F;che Ceder, von meinem Vater erzogen,</l><lb/><l>Auf uns noch ku&#x0364;hlende Schatten herab. Noch &#x017F;eh ich den<lb/><hi rendition="#et">Men&#x017F;chen</hi><lb/><fw type="sig" place="bottom">J 3</fw><fw type="catch" place="bottom">Von</fw><lb/><pb n="134" facs="#f0138" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Von &#x017F;o go&#x0364;ttlicher Bildung bey meinen Un&#x017F;terblichen<lb/><hi rendition="#et">wandeln!</hi></l><lb/><l>Aber bald wird dies gar nicht mehr &#x017F;eyn! Bald wird &#x017F;ich<lb/><hi rendition="#et">der Himmel</hi></l><lb/><l>Dunkel mit &#x017F;chreckenden Wolken umziehn! Bald werden<lb/><hi rendition="#et">die Tiefen</hi></l><lb/><l>Unge&#x017F;tu&#x0364;m erzittern, und die&#x017F;e Gefilde voll Segen,</l><lb/><l>Die&#x017F;e geliebten Gefilde verwu&#x0364;&#x017F;ten! Bald werden die<lb/><hi rendition="#et">Men&#x017F;chen</hi></l><lb/><l>Mo&#x0364;rderi&#x017F;ch mich an&#x017F;ehn! Bald werdet ihr alle mich flie-<lb/><hi rendition="#et">hen!</hi></l><lb/><l>Weine nicht, Petrus, und du, mein za&#x0364;rtlich beku&#x0364;mmerter<lb/><hi rendition="#et">Ju&#x0364;nger,</hi></l><lb/><l>Weine du nicht! wenn der Bra&#x0364;utgam noch da i&#x017F;t, &#x017F;o<lb/><hi rendition="#et">weinet die Braut nicht.</hi></l><lb/><l>Ach! ihr werdet mich wieder erblicken, ihr werdet mich<lb/><hi rendition="#et">&#x017F;ehen,</hi></l><lb/><l>Wie bey erwachenden Todten die Mutter ein theurer<lb/><hi rendition="#et">Sohn &#x017F;ehn wird.</hi></l></lg><lb/><lg n="38"><l>Die&#x017F;es &#x017F;agt er, und &#x017F;tand mit go&#x0364;ttlich erheitertem Ant-<lb/><hi rendition="#et">litz</hi></l><lb/><l>Unter ihnen; allein in &#x017F;einem Herzen empfand er</l><lb/><l>Jnnerlich Seelenang&#x017F;t und der Erlo&#x0364;&#x017F;ung erhabene Leiden.</l><lb/><l>Al&#x017F;o gieng er, und wurde von allen vertraulich be-<lb/><hi rendition="#et">gleitet;</hi></l><lb/><l>Nur von J&#x017F;charioth nicht. Der hatt ihn unter den<lb/><hi rendition="#et">Schatten</hi></l><lb/><l>Waldigter Wipfel von ferne geho&#x0364;rt. So weis ers ja<lb/><hi rendition="#et">&#x017F;elb&#x017F;t &#x017F;chon,</hi></l><lb/><l>Sagt er vor &#x017F;ich, da er JE&#x017F;u im weggehn von ferne<lb/><hi rendition="#et">noch nach&#x017F;ah,</hi></l><lb/><l>Daß ihm ein Tag der Verfolgung bevor&#x017F;teht; &#x017F;o wird ers<lb/><hi rendition="#et">auch wi&#x017F;&#x017F;en,</hi></l><lb/><l>Wie er &#x017F;einen Verfolgern begegnen, und unu&#x0364;berwind-<lb/><hi rendition="#et">lich</hi></l><lb/><l>Seine Verherrlichung endigen &#x017F;oll. Doch &#x017F;ieht er auch<lb/><hi rendition="#et">Juda,</hi><lb/><fw type="catch" place="bottom">Dich</fw><lb/><pb n="135" facs="#f0139" />
<fw type="header" place="top"><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></fw></l><lb/><l>Dich, als &#x017F;einen Gehu&#x0364;lfen auf die&#x017F;em erhabenen Schau-<lb/><hi rendition="#et">platz?</hi></l><lb/><l>Weis er dein Unternehmen auch &#x017F;chon? Du will&#x017F;t ihn<lb/><hi rendition="#et">verrathen!</hi></l><lb/><l>Ach wie &#x017F;ind vor dem &#x017F;terblichen Auge des Ewigen Wege</l><lb/><l>Wunderbar! Wie unerfor&#x017F;chlich i&#x017F;t GOtt in &#x017F;einen Ge-<lb/><hi rendition="#et">richten?</hi></l><lb/><l>Meinen Meßias, den &#x017F;oll ich, zu &#x017F;einer Erho&#x0364;hung ver-<lb/><hi rendition="#et">rathen?</hi></l><lb/><l>Aber, wenn mein Ge&#x017F;icht mich nun ta&#x0364;u&#x017F;cht? Wenn mein<lb/><hi rendition="#et">Traum mich betrieget?</hi></l><lb/><l>Ta&#x0364;u&#x017F;cht mich mein Traum; &#x017F;chickt der Ewge Ge&#x017F;ichte, die<lb/><hi rendition="#et">Men&#x017F;chen zu qua&#x0364;len:</hi></l><lb/><l>So &#x017F;ey die Stunde verflucht, in der ich unmuthsvoll ein-<lb/><hi rendition="#et">&#x017F;chlief,</hi></l><lb/><l>Jn der u&#x0364;ber mein Haupt des Vaters Schatten herab<lb/><hi rendition="#et">kam!</hi></l><lb/><l>Jn ihr mu&#x0364;&#x017F;&#x017F;e man auf den Gebirgen ein &#x017F;terbendes Win-<lb/><hi rendition="#et">&#x017F;eln</hi></l><lb/><l>Ho&#x0364;ren! Ein &#x017F;terbendes Win&#x017F;eln in tiefen verfallenen Gra&#x0364;-<lb/><hi rendition="#et">bern</hi></l><lb/><l>Mu&#x0364;&#x017F;&#x017F;e man ho&#x0364;ren! Verflucht &#x017F;ey der Ort, wo ich lag und<lb/><hi rendition="#et">ein&#x017F;chlief!</hi></l><lb/><l>Allda mu&#x0364;ß ein ent&#x017F;etzlicher Sohn den Vater erwu&#x0364;r-<lb/><hi rendition="#et">gen!</hi></l><lb/><l>Allda flie&#x017F;&#x017F;e das Blut von meinem geliebte&#x017F;ten Freun-<lb/><hi rendition="#et">de,</hi></l><lb/><l>Wenn er verzweifelnd mit eignen Ha&#x0364;nden da&#x017F;elb&#x017F;t &#x017F;ich er-<lb/><hi rendition="#et">erwu&#x0364;rgt hat!</hi></l><lb/><l>Juda, wohin verirre&#x017F;t du dich? Ja wohin! Was zu&#x0364;rn&#x017F;t<lb/><hi rendition="#et">du</hi></l><lb/><l>Ueber dich &#x017F;elb&#x017F;t? Du verirre&#x017F;t dich nicht, wenn du al&#x017F;o<lb/><hi rendition="#et">geta&#x0364;u&#x017F;cht wir&#x017F;t!</hi></l><lb/><l>Lehrt mich ein go&#x0364;ttlich Ge&#x017F;icht den hohen Me&#x017F;&#x017F;ias verra-<lb/><hi rendition="#et">then,</hi></l><lb/><l>Und ich &#x017F;u&#x0364;ndige dran: &#x017F;o &#x017F;ey&#x017F;t du, unter den Tagen</l><lb/><l>Schrecklich&#x017F;ter Tag, auch verflucht! da mich der Me&#x017F;&#x017F;ias<lb/><hi rendition="#et">erwa&#x0364;hlte,</hi><lb/><fw type="catch" place="bottom">Da</fw><lb/><pb n="136" facs="#f0140" />
<fw type="header" place="top"><hi rendition="#b">Der Me&#x017F;&#x017F;ias.</hi></fw></l><lb/><l>Da er voll Liebe mit holden einnehmenden Blicken mir<lb/><hi rendition="#et">&#x017F;agte:</hi></l><lb/><l>Folge mir nach! Du mu&#x0364;ße&#x017F;t umwo&#x0364;lkt und dunkel und<lb/><hi rendition="#et">Nacht &#x017F;eyn;</hi></l><lb/><l>An dir mu&#x0364;&#x017F;&#x017F;e die Pe&#x017F;t in Fin&#x017F;terni&#x017F;&#x017F;en herumgehn!</l><lb/><l>An dir mu&#x0364;ßen verderbende Seuchen im Mittage to&#x0364;dten!</l><lb/><l>Dich, Tag, nenne kein Men&#x017F;ch! GOtt verge&#x017F;&#x017F;e dich unter<lb/><hi rendition="#et">den Tagen;</hi></l><lb/><l>Ach! wie wird mir &#x017F;o ang&#x017F;t! mir zittern alle Gebeine!</l><lb/><l>Juda, wo bi&#x017F;t du? erwache! &#x017F;ey &#x017F;tark! Was qua&#x0364;l&#x017F;t du<lb/><hi rendition="#et">dich, Aerm&#x017F;ter?</hi></l><lb/><l>GOttes Ge&#x017F;ichte betriegen dich nicht! Der Tag &#x017F;ey ge-<lb/><hi rendition="#et">&#x017F;egnet!</hi></l><lb/><l>Wenn der Me&#x017F;&#x017F;ias durch dich ein neues Ko&#x0364;nigreich an-<lb/><hi rendition="#et">fa&#x0364;ngt.</hi></l><lb/><l>Al&#x017F;o &#x017F;agt er. Jndem war er, &#x017F;eit dem un&#x017F;elgen Ge-<lb/><hi rendition="#et">&#x017F;ichte,</hi></l><lb/><l>Zwo er&#x017F;chreckliche Stunden der Ewigkeit na&#x0364;her gekom-<lb/><hi rendition="#et">men.</hi></l></lg></lg><lb/></body><back><div type="corrigenda"><head><hi rendition="#et"><hi rendition="#fr">Druckfehler.</hi></hi></head><p><lb/>S. 15. Z. 12. lies kam &#x017F;tat kaum.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[137]" facs="#f0141" />
<pb n="[138]" facs="#f0142" />
<pb n="[139]" facs="#f0143" />
<pb n="[140]" facs="#f0144" />
<pb n="[141]" facs="#f0145" />
</back>
</text>
</TEI>
