<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front><pb facs="#f0001" />
<pb facs="#f0002" />
<pb facs="#f0003" />
<pb facs="#f0004" />
<pb facs="#f0005" />
<pb facs="#f0006" />
<pb facs="#f0007" />
<titlePage type="main"><docTitle><titlePart type="main"><hi rendition="#b">Die<lb/><hi rendition="#g">Electricita&#x0364;t</hi></hi><lb/><hi rendition="#g">nach ihrer<lb/><hi rendition="#b">Entdeckung und Fortgang</hi></hi></titlePart></docTitle><lb/><byline><hi rendition="#g">Mit<lb/><hi rendition="#b">Poeti&#x017F;cher Feder</hi><lb/>entworffen<lb/>Von</hi><lb/><docAuthor><hi rendition="#g"><hi rendition="#b">George Mathias Bo&#x017F;e</hi></hi></docAuthor><lb/><hi rendition="#aq">Prof. Phy&#x017F;.</hi> auf der Academie zu Wittenberg</byline><lb/><milestone unit="section" rendition="#hr"/><lb/>
<figure/><lb/>
<milestone unit="section" rendition="#hr"/><lb/>
<docImprint><pubPlace><hi rendition="#g"><hi rendition="#fr">Wittenberg</hi></hi></pubPlace><lb/><hi rendition="#g">Bey</hi> <publisher><hi rendition="#g">Johann Joachim Ahlfelden</hi></publisher></docImprint></titlePage><lb/><pb facs="#f0008" />
<pb facs="#f0009" />
<div type="dedication"><p><hi rendition="#c"><hi rendition="#g">Jhro<lb/><hi rendition="#b">Ko&#x0364;niglichen Hoheit</hi><lb/>Der Durchlauchtig&#x017F;ten Frauen<lb/>FRAUEN<lb/><hi rendition="#b">Fridrica Loui&#x017F;e</hi><lb/>Gebohrnen<lb/><hi rendition="#b">Ko&#x0364;niglichen Printzeßin</hi><lb/>von Preu&#x017F;&#x017F;en<lb/>Verma&#x0364;hlten<lb/><hi rendition="#b">Marggra&#x0364;fin</hi></hi><lb/>von Brandenburg An&#x017F;pach<lb/><hi rendition="#g">Meiner Gna&#x0364;dig&#x017F;ten<lb/>Marggra&#x0364;fin<lb/>und<lb/>Frau</hi></hi></p></div><lb/><pb facs="#f0010" />
<pb facs="#f0011" />
<div><opener><salute><hi rendition="#b"><hi rendition="#in">D</hi>urchlaucht&#x2019;&#x017F;te<lb/><hi rendition="#et"><hi rendition="#in">M</hi>arggra&#x0364;fin,</hi></hi></salute></opener><lb/><lg type="poem"><l><hi rendition="#et">da <hi rendition="#fr">Deine Hoheit Sich</hi></hi></l><lb/><l>So weit erniedriget, und unvermuthet mich</l><lb/><l>Durch <hi rendition="#fr">Deine</hi> Gegenwart unendlich hoch erfreuet,</l><lb/><l>Steigt meiner Wunder Krafft, wie &#x017F;ich mein Glu&#x0364;ck ver-</l><lb/><l><hi rendition="#et">neuet.</hi></l><lb/><l><hi rendition="#fr">Dein go&#x0364;ttlicher Ver&#x017F;tand</hi> &#x017F;ieht augenblicklich ein,</l><lb/><l>Was hier &#x017F;ich zeigen muß, was dort vor Folgen &#x017F;eyn,</l><lb/><l>Und was ich bis anher unendlich &#x017F;chwer genennet,</l><lb/><l>Das i&#x017F;t <hi rendition="#fr">Dir</hi> alles leicht. <hi rendition="#fr">Dein</hi> Ein&#x017F;icht, <hi rendition="#fr">Fu&#x0364;r&#x017F;tin,</hi></l><lb/><l><hi rendition="#et">trennet</hi></l><lb/><fw type="catch" place="bottom">Des</fw><lb/><pb facs="#f0012" />
<l>Des Zweiffels du&#x0364;&#x017F;tres Schwartz, &#x017F;o wie der Sonnen</l><lb/><l><hi rendition="#et">Licht</hi></l><lb/><l>Jn einem Augenblick durch tau&#x017F;end Nebel bricht.</l><lb/><l>Wenn dann mein Kiel allhier, was &#x017F;onderbar, entdecket,</l><lb/><l>Ha&#x017F;t <hi rendition="#fr">Du</hi> allein darzu die Krafft in mir erwecket.</l><lb/><l>Von <hi rendition="#fr">Dir</hi> allein empfing ich die Ge&#x017F;chicklichkeit,</l><lb/><l>So wird das <hi rendition="#fr">Deinige</hi> ja billig <hi rendition="#fr">Dir</hi> geweyht.</l><lb/><l>Und ich &#x017F;chließ Ehrfurchtsvoll: Blu&#x0364;h ewig wie die Ro&#x017F;e,</l><lb/><l>Das wu&#x0364;n&#x017F;cht, <hi rendition="#fr">Durchlauchtig&#x017F;te,</hi></l></lg><lb/><closer><salute xml:id="sal01p01" next="#sal01p02"><hi rendition="#et"><hi rendition="#fr">Dein</hi></hi></salute><lb/>
<dateline><hi rendition="#fr">Wittenberg,</hi><lb/><hi rendition="#g">den 20. <hi rendition="#aq">Julii</hi><lb/>1744.</hi></dateline><lb/>
<salute xml:id="sal01p02" prev="#sal01p01"><hi rendition="#et">untertha&#x0364;nger</hi><lb/><hi rendition="#right">Bo&#x017F;e.</hi></salute></closer></div><lb/><pb facs="#f0013" />
<milestone unit="section" rendition="#hr"/><lb/>
<div><opener><salute><hi rendition="#b">Mein Le&#x017F;er,</hi></salute></opener><lb/><p><hi rendition="#in">D</hi>a ich bereits vor la&#x0364;nger als &#x017F;<supplied>echs</supplied> Jahren, und<lb/>nachdem noch zu zwey unter&#x017F;chiednen mahlen<lb/>von der Electricita&#x0364;t ge&#x017F;chrieben, &#x017F;o wu&#x0364;rde ich<lb/>mich wohl &#x017F;chwerlich unter&#x017F;tanden haben, auch<lb/>nunmehro deut&#x017F;ch, ja gar als ein Dichter, die&#x017F;e Ma-<lb/>terie abzuhandeln, wofern nicht ein au&#x017F;&#x017F;erordentliches<lb/>Glu&#x0364;ck mich darzu aufgemuntert. Die be&#x017F;ondre Gnade,<lb/>Eine Hohe Ko&#x0364;nigliche Printzeßin allein deswegen durch<lb/>Wittenberg rei&#x017F;en zu &#x017F;ehen, (die&#x017F;e Worte, welche aus Jhro<lb/>Ko&#x0364;niglichen Hoheit Durchlauchtig&#x017F;ten Munde zu vernehmen<lb/>gewu&#x0364;rdiget worden, &#x017F;ind mir &#x017F;o Edel, daß alle meine Phi-<lb/><fw type="catch" place="bottom">lo&#x017F;ophie</fw><lb/><pb facs="#f0014" />
lo&#x017F;ophie nicht zureicht, &#x017F;olche hier zu ver&#x017F;chweigen,) um<lb/>per&#x017F;o&#x0364;nlich zu unter&#x017F;uchen, ob dasjenige &#x017F;ich wu&#x0364;rcklich al&#x017F;o<lb/>verhalte, was man von meiner Electricita&#x0364;t erzehle, erfor-<lb/>derte zum allerwenig&#x017F;ten die&#x017F;es Denckmahl von mir. Jch<lb/>verhoffe al&#x017F;o hierdurch theils meiner untertha&#x0364;nigen Pflicht,<lb/>theils dem Verlangen vieler Le&#x017F;er genung gethan zu haben.<lb/>Denen Kun&#x017F;t-Richtern wird es unmo&#x0364;glich fallen, von die&#x017F;em<lb/>meinem Gedichte &#x017F;o hart und unbarmhertzig zu urtheilen,<lb/>als ich &#x017F;elb&#x017F;t. Wort, Reim, Gedancken, Ausdru&#x0364;ckungen,<lb/>und alles gebe ich Jhnen Preiß. Nur an der Materie &#x017F;elb&#x017F;t<lb/>darf &#x017F;ich niemand vergreiffen, &#x017F;o ihr, aber auch mir nicht<lb/>gewach&#x017F;en. Alles &#x017F;ticht und brennt. Und da ich mir u&#x0364;ber all<lb/>die &#x017F;treng&#x017F;te Wahrheit zur Richt&#x017F;chnur vorge&#x017F;chrieben, &#x017F;o<lb/>&#x017F;chmeichle ich mir eine baldige Verzeihung, daß der Natur-<lb/>Lehrer &#x017F;ich &#x017F;o gar erniedriget, und einen Dichter abzugeben<lb/>kein Bedencken getragen. <space dim="horizontal"/>Lebe wohl.</p></div></front><body><lb/><fw type="catch" place="bottom"><hi rendition="#b">Die</hi></fw><lb/><pb n="[I]" facs="#f0015" />
<figure/><lb/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Die Electricita&#x0364;t.<lb/><milestone unit="section" rendition="#hr"/><lb/>
Das er&#x017F;te Buch</hi>.</hi><lb/><milestone unit="section" rendition="#hr"/><lb/></head>
<cit><quote><hi rendition="#aq"><bibl><hi rendition="#g">VIRG.</hi> &#x00C6;n. VIII. 205.</bibl><lb/><hi rendition="#et">Ne quid inau&#x017F;um,</hi><lb/>Aut intentatum mihi.</hi></quote></cit><lb/><milestone unit="section" rendition="#hr"/><lb/>
    <lg><l><hi rendition="#in">J</hi>hr Dichter, deren Gei&#x017F;t Apollens Blitz be&#x017F;trahlt,</l><lb/><l>Und die ihr die Natur &#x017F;o &#x017F;cho&#x0364;n, &#x017F;o lebhafft mahlt,</l><lb/><l>Steht keiner von Euch auf, den &#x017F;toltzen Seltenheiten</l><lb/><l>Der Electricita&#x0364;t ein Denckmahl zubereiten?</l><lb/><l>Reißt &#x017F;ie denn nicht &#x017F;o wohl euch Seel, und Gei&#x017F;t, und Sinn</l><lb/><l>Bis zur Verwunderung, ja zum Er&#x017F;taunen hin,</l><lb/><fw type="sig" place="bottom">A</fw><fw type="catch" place="bottom">Als</fw><lb/><pb n="II" facs="#f0016" /><lb/><l>Als eine Ro&#x017F;e thut? und mu&#x0364;ßt ihr nicht ge&#x017F;tehen,</l><lb/><l>Sie &#x017F;ey wahrhafftig werth den Alpen fu&#x0364;rzugehen?</l><lb/><l>Auf denn <hi rendition="#fr">erhabner Brocks,</hi> auf <hi rendition="#fr">gro&#x017F;&#x017F;er Haller</hi> auf.</l><lb/><l>Laßt Eurer Dichtkun&#x017F;t hier gantz unum&#x017F;chra&#x0364;nckten Lauff.</l><lb/><l>Hier, hier laßt Euren Kiel &#x017F;ich zu den Sternen &#x017F;chwingen,</l><lb/><l>Und alles an &#x017F;ich ziehn, in Glut und Feuer bringen.</l><lb/><l>Jnde&#x017F;&#x017F;en biß ihr Euch an die&#x017F;e Arbeit macht,</l><lb/><l>Und ein Gedichte &#x017F;chreibt, des ungemeine Pracht</l><lb/><l>Auch dem <hi rendition="#fr">Lucretio</hi> unendlich fu&#x0364;rzuziehen.</l><lb/><l>So dultet wenig&#x017F;tens mein lo&#x0364;bliches Bemu&#x0364;hen,</l><lb/><l>Und nehmt, dieweil ich nicht nach Wu&#x0364;rden &#x017F;ingen kan,</l><lb/><l>Wie <hi rendition="#fr">Alexander</hi> dort die Hand voll Wa&#x017F;&#x017F;er an.</l><lb/><l>Vielleicht laßt Jhr Euch doch durch die&#x017F;e Schrifft ermuntern,</l><lb/><l>Und &#x017F;ingt im ho&#x0364;hern Ton von &#x017F;o be&#x017F;ondern Wundern.</l></lg><lb/><lg><l><hi rendition="#in">S</hi>eht, wie &#x017F;chon <hi rendition="#fr">Plato</hi> es er&#x017F;taunens werth be&#x017F;chreibt,</l><lb/><l>Daß &#x017F;ein Electrum zieht, &#x017F;o bald als man es reibt.</l><lb/><l>Seht, wie &#x017F;chon <hi rendition="#fr">Theophra&#x017F;t</hi> und ein <hi rendition="#fr">Plutarch,</hi> beru&#x0364;hret, <note place="foot" n="a"><hi rendition="#aq">Tent. Electr. pag.</hi> 17. 56. 59.</note></l><lb/><l>Daß jedes, was nur leicht, den Zug davon ver&#x017F;pu&#x0364;hret.</l><lb/><l>Durch alle Secula findt man die Nachricht klar,</l><lb/><l>Wie &#x017F;olch ein &#x017F;eltner Zug in wenig We&#x017F;en war.</l><lb/><l>Nur <hi rendition="#fr">Gilbert</hi> hat zuer&#x017F;t mit gro&#x017F;&#x017F;er Mu&#x0364;h entdecket,</l><lb/><l>Daß die&#x017F;e Eigen&#x017F;chafft in vielen Co&#x0364;rpern &#x017F;tecket. <note place="foot" n="b"><hi rendition="#aq">ibid. pag.</hi> 17-20.</note></l><lb/><l>Reibt einen funckelnden Sapphir, und Diamant,</l><lb/><l>Cry&#x017F;tall, Glas, Schwefel, Hartz, Fluß von Avonens Strand,</l><lb/><l>Und was nur die&#x017F;en gleicht, &#x017F;o fort i&#x017F;t zu erblicken,</l><lb/><l>Wie kleine Co&#x0364;rpergen auf den geriebnen dru&#x0364;cken.</l><lb/><fw type="catch" place="bottom">O <hi rendition="#fr">Gil-</hi></fw><lb/><pb n="III" facs="#f0017" /><lb/><l>O <hi rendition="#fr">Gilbert</hi> gro&#x017F;&#x017F;er Mann, dein ungemeiner Fleiß</l><lb/><l>Brach ohne Wieder&#x017F;pruch uns allen hier das Eis.</l><lb/><l>Und irre&#x017F;t du ja wo, &#x017F;o muß ichs doch erzehlen,</l><lb/><l>Du fehle&#x017F;t, aber &#x017F;o, wie gro&#x017F;&#x017F;e Gei&#x017F;ter fehlen.</l></lg><lb/><lg>
                    <l><hi rendition="#in">D</hi>rauf folgt durch Fu&#x0364;r&#x017F;ten Huld der
                            <hi rendition="#fr">Florentiner</hi> Mu&#x0364;h, <note place="foot"
                            n="*">Jn <hi rendition="#aq">de Monconngs</hi> Rei&#x017F;en <hi
                                rendition="#aq">pag.</hi> 701, und einem die&#x017F;en Rei&#x017F;en
                            einverleibten Schrei-<lb/>ben des Ritters <hi rendition="#aq">Morey
                                pag.</hi> 543, 544. (nach der deut&#x017F;chen Uber&#x017F;etzung
                                <hi rendition="#aq">M.</hi><lb/>Junckers, Leipzig und
                            Aug&#x017F;purg. 1697. 4.) i&#x017F;t zu er&#x017F;ehen, daß Otto von
                            Gue-<lb/>ricke &#x017F;eine Schwefelkugel bereits im Jahre 1663.
                            gebrauchet. Da nun die er-<lb/>&#x017F;te Ausgabe der <hi
                                rendition="#aq">Academia del Cimento</hi> 1666. gedrucket worden,
                            und man<lb/>in Florentz &#x017F;chon zu Galilei und Torricellii Zeiten
                            die&#x017F;en Ver&#x017F;uchen obgelegen,<lb/>&#x017F;o habe kein
                            Bedencken getragen, die Florentiner dem Otto Guericke der Zeit<lb/>nach
                            vorzu&#x017F;etzen. Zu ge&#x017F;chweigen daß die Florentiner und
                            Guericke in gantz<lb/>ver&#x017F;chiedner Ab&#x017F;icht die&#x017F;e
                            electri&#x017F;che Ver&#x017F;uche ange&#x017F;tellet, und al&#x017F;o
                            weder die-<lb/>&#x017F;er jene, noch jene die&#x017F;e nachgeahmet.
                            Guerickens Buch i&#x017F;t bekannter ma&#x017F;&#x017F;en<lb/>1672.
                            herausgekommen.</note>
                        <note place="foot" n="c"><hi rendition="#aq">pag.</hi> 20.</note><lb/></l>
                    <lb/>
                    <l>Lehrt, daß ihr Stein den Rauch, nicht Flammen, an &#x017F;ich zieh.</l>
                    <lb/>
                    <l>Daß &#x017F;elb&#x017F;t das &#x017F;chwer&#x017F;te Naß dem Agt&#x017F;tein
                        folgen mu&#x0364;&#x017F;&#x017F;e,</l>
                    <lb/>
                    <l>Wofern er &#x017F;eine Krafft mit Nachdruck von &#x017F;ich
                        &#x017F;chie&#x017F;&#x017F;e.</l>
                </lg><lb/><lg><l><hi rendition="#in">M</hi>ein <hi rendition="#fr">Otto Guericke</hi> kam auf die rechte Spur, <note place="foot" n="d"><hi rendition="#aq">pag.</hi> 21.</note></l><lb/><l>Durch einen neuen Pfad, fa&#x017F;t gar bis zur Natur.</l><lb/><l>Die Schwefelkugel wieß ihm tau&#x017F;end neue Dinge,</l><lb/><l>Daß &#x017F;ie er&#x017F;t an &#x017F;ich zieh, drauf wieder von &#x017F;ich dringe.</l><lb/><l>Er pflantzete die Krafft durch einen kleinen Strick</l><lb/><l>Auf eine Elle fort, in einem Augenblick.</l><lb/><l>Und ließ ein Federgen frey in den Lu&#x0364;fften &#x017F;chweben,</l><lb/><l>Nachdem er &#x017F;elbigem vorher die Krafft gegeben.</l><lb/><l>Doch <hi rendition="#fr">gro&#x017F;&#x017F;er Guericke</hi> hier lie&#x017F;&#x017F;e&#x017F;t du es &#x017F;eyn?</l><lb/><l>Drang&#x017F;t nicht in der Natur verborgnen Tempel ein?</l><lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">Und</fw><lb/><pb n="IV" facs="#f0018" /><lb/><l>Und ware&#x017F;t im Begriff das alles zu erlangen,</l><lb/><l>Womit Britannien und Franckreich jetzo prangen?</l><lb/><l>So i&#x017F;t der Lauff der Welt, &#x017F;elb&#x017F;t der Gelehr&#x017F;amkeit.</l><lb/><l>Kein Reich i&#x017F;t Anfangs groß. Rom wa&#x0364;ch&#x017F;t, doch mit der Zeit.</l><lb/><l>Das Wo&#x0364;lckgen, &#x017F;o den Stoff von Du&#x0364;n&#x017F;ten hergenommen,</l><lb/><l>J&#x017F;t klein, nimmt zu, und kan mit Stu&#x0364;rmen wieder kommen.</l></lg><lb/><lg><l><hi rendition="#in">E</hi>in <hi rendition="#fr">Hauksbej</hi> &#x017F;ucht aufs neu die &#x017F;cho&#x0364;nen Lehren vor. <note place="foot" n="e">22. 24.</note></l><lb/><l>Rieb mit der Hand, Papier, Tuch, Seyd, ein gla&#x0364;&#x017F;ern Rohr.</l><lb/><l>Und fand, daß das &#x017F;o fort in einem Wirbel Krei&#x017F;e,</l><lb/><l>Was leicht und klein genung, viel Ellen an &#x017F;ich rei&#x017F;&#x017F;e.</l><lb/><l>Drauf &#x017F;to&#x0364;ßt es wieder weg. Seht, wie es nochmahls zieht,</l><lb/><l>So &#x017F;tarck, &#x017F;o offt, &#x017F;o &#x017F;chnell, als kaum das Auge &#x017F;ieht.</l><lb/><l>Das Rohr, beraubt von Lufft, wird &#x017F;chwach, von Wunderwercken</l><lb/><l>Des Sto&#x017F;&#x017F;ens, und des Ziehns i&#x017F;t &#x017F;chwerlich was zu mercken.</l><lb/><l>Electri&#x017F;ir ein Rohr, und halt den Finger hin,</l><lb/><l>Ja was dir &#x017F;on&#x017F;t beliebt, Stein, Wa&#x017F;&#x017F;er, Holtz und Zinn,</l><lb/><l>Den Augenblick erfolgt ein Knacken, und im dunckeln</l><lb/><l>Muß, was das Rohr beru&#x0364;hrt, als &#x017F;o viel Sterne funckeln,</l><lb/><l>Hier ruhte <hi rendition="#fr">Hauksbej</hi> nicht. Nahm ein gewo&#x0364;lbtes Glas,</l><lb/><l>Jn de&#x017F;&#x017F;en Mittelpunct ein ho&#x0364;ltzern Scheiblein &#x017F;aß,</l><lb/><l>Mit Fa&#x0364;den um und um. Er heißt die Kugel drehen,</l><lb/><l>Und &#x017F;ieht, wie &#x017F;teiff, wie &#x017F;toltz, &#x017F;o leichte Fa&#x0364;den &#x017F;tehen.</l><lb/><l>Allein &#x017F;ein Finger naht. Der Faden flieht und weicht,</l><lb/><l>Noch lange, ehr die Hand des Gla&#x017F;es Bauch erreicht.</l><lb/><l>Er bla&#x0364;ßt die Kugel an, und &#x017F;ieht fa&#x017F;t mit Er&#x017F;chrecken,</l><lb/><l>Wie &#x017F;eine Fa&#x0364;den &#x017F;ich, gleich den er&#x017F;chlagnen &#x017F;trecken.</l><lb/><fw type="catch" place="bottom">Kein</fw><lb/><pb n="V" facs="#f0019" /><lb/><l>Kein harter Donner Strahl, der aus den Wolcken eilt,</l><lb/><l>Der Baum und Fels zermalmt, der gantze Berge theilt,</l><lb/><l>Kan einen fe&#x017F;ten Ma&#x017F;t &#x017F;o &#x017F;chnell zu Boden &#x017F;chlagen,</l><lb/><l>Als hier ein &#x017F;chwacher Hauch die Fa&#x0364;den. Doch zu &#x017F;agen,</l><lb/><l>Daß &#x017F;olcher durch das Glas und de&#x017F;&#x017F;en Ho&#x0364;hlen dringt,</l><lb/><l>Die Fa&#x0364;den nieder&#x017F;tu&#x0364;rtzt, und &#x017F;o zum Falle zwingt.</l><lb/><l>Das will wohl nicht be&#x017F;tehn. Vielmehr i&#x017F;t zu erkennen,</l><lb/><l>Daß wir in die&#x017F;em Fall der Kugel Wirbel trennen.</l></lg><lb/><lg><l><hi rendition="#in">D</hi>er edle Britte <hi rendition="#fr">Gray</hi> ha&#x0364;lt mit Ver&#x017F;uchen an. <note place="foot" n="f">24-26.</note></l><lb/><l>Fu&#x0364;hrt die&#x017F;e Eigen&#x017F;chafft an einer langen Bahn</l><lb/><l>Aus &#x017F;einem Rohre fort, und ohne zu verweilen,</l><lb/><l>Sieht er die&#x017F;elbige achthundert Schritte eilen.</l><lb/><l>Kein eintzger Co&#x0364;rper i&#x017F;t, der nicht electri&#x017F;ch &#x017F;ey.</l><lb/><l>Holtz, Steine, Bla&#x0364;tter, Sand, ein Huhn, Stroh, Wa&#x017F;&#x017F;er, Bley,</l><lb/><l>So er an jenen Strick vielfa&#x0364;ltig angebunden,</l><lb/><l>Hat, wenn er den beru&#x0364;hrt, &#x017F;o fort die Krafft empfunden.<lb/><hi rendition="#fr">Gray</hi> wagte es zuer&#x017F;t, und nahm ein ma&#x0364;ßig Kind,</l><lb/><l>Beru&#x0364;hrt es durch &#x017F;ein Rohr, daß ward hierdurch ge&#x017F;chwind</l><lb/><l>Auch electrificirt, zog tau&#x017F;end Kleinigkeiten</l><lb/><l>Er&#x017F;t an, drauf &#x017F;tieß es weg, zog nochmahls an von weiten.</l><lb/><l>Verwegner Britte <hi rendition="#fr">Gray,</hi> kenn&#x017F;t du genung die Krafft</l><lb/><l>Von der unglaublichen, und neuen Eigen&#x017F;chafft?</l><lb/><l>Und darff&#x017F;t du dich al&#x017F;o, Verwegner, unterwinden,</l><lb/><l>Dein Electricita&#x0364;t mit Men&#x017F;chen zu verbinden?</l></lg><lb/><lg><l><hi rendition="#in">B</hi>is hieher hatte man die Wunder &#x017F;chon gebracht,</l><lb/><l>Als Galliens <hi rendition="#fr">Du Fay</hi> &#x017F;ich an die Arbeit macht, <note place="foot" n="g">27. <hi rendition="#aq">&#x017F;eqq.</hi></note></l><lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">Der</fw><lb/><pb n="VI" facs="#f0020" /><lb/><l>Der wahrlich &#x017F;ich hierdurch ein Denckmahl aufgerichtet,</l><lb/><l>Das keine Zeit verzehrt, die doch den Stahl zernichtet.</l><lb/><l>Er fragt, hier lacht ein Thor, ob alles in der Welt,</l><lb/><l>Wenn man es reibt und wa&#x0364;rmt, dadurch die Krafft erha&#x0364;lt?</l><lb/><l>Ver&#x017F;ucht Porphyr, Achat, all&#x2019; Arten Marmor-Steine,</l><lb/><l>All&#x2019; Arten edele, die Kie&#x017F;el, weiche, Beine,</l><lb/><l>Holtz, hartes, weiches, Stroh, Papier, Horn, du&#x0364;rres Kraut,</l><lb/><l>Die Mu&#x017F;cheln, die &#x017F;o &#x017F;cho&#x0364;n, &#x017F;o pra&#x0364;chtig aufgebaut,</l><lb/><l>Zeug, wollen, &#x017F;eyden, <hi rendition="#fr">Tuch,</hi> der Fi&#x017F;che Schuppen, Leder,</l><lb/><l>Pech, Schwefel, Fi&#x017F;chbein, Hartz, Glas, aller Vo&#x0364;gel Feder,</l><lb/><l>Was &#x017F;ich nur reiben la&#x0364;ßt, und nicht davon erweicht,</l><lb/><l>Hat ohne Wieder&#x017F;pruch das Anziehn klar gezeigt.</l><lb/><l>So la&#x0364;ßt ein lebend Thier auf &#x017F;einem rauchen Ru&#x0364;cken</l><lb/><l>Wenn man es etwas &#x017F;treicht da&#x017F;&#x017F;elbe deutlich blicken.</l><lb/><l>Allein was flu&#x0364;ßig i&#x017F;t, und &#x017F;ich nicht reiben la&#x0364;ßt,</l><lb/><l>Zugleich auch ein Metall, das doch genung&#x017F;am fe&#x017F;t,</l><lb/><l>Das reibe wie du wil&#x017F;t, da i&#x017F;t nichts zu erwecken.</l><lb/><l>Da muß der Stoff zu tieff in &#x017F;einem Urgrund &#x017F;tecken.</l><lb/><l>Doch alles flu&#x0364;ßige, (hier nehm ich u&#x0364;berall</l><lb/><l>Die eintzge Flamme aus <note place="foot" n="*">Denn daß ein brennend Licht in einem Platze &#x017F;teht,<lb/>Da meiner Kugel Krafft durch alle Ra&#x0364;umlein geht,<lb/>Desmegen kan ich es noch nicht electri&#x017F;ch nennen.<lb/>Wenns zieht, und &#x017F;to&#x0364;ßt, und knackt, &#x017F;o will ich es bekennen.</note> und iegliches Metall,</l><lb/><l>Das durch kein <hi rendition="#fr">Reiben</hi> nie zu electrificiren,</l><lb/><l>La&#x0364;ßt durch die <hi rendition="#fr">Mittheilung</hi> die Wirckung &#x017F;charff ver&#x017F;pu&#x0364;hren. <note place="foot" n="h">29. <hi rendition="#aq">Lex</hi> 11.</note></l></lg><lb/><lg><l><hi rendition="#in">B</hi>eru&#x0364;hr al&#x017F;o was dir in aller Welt gelu&#x0364;ßt&#x2019;t</l><lb/><l>Durch etwas, &#x017F;o vor &#x017F;ich gar leicht electri&#x017F;ch i&#x017F;t,</l><lb/><fw type="sig" place="bottom">So</fw><lb/><pb n="VII" facs="#f0021" /><lb/><l>So &#x017F;ieh&#x017F;t du, wie der Zeug &#x017F;o &#x017F;chnell von die&#x017F;em eilet,</l><lb/><l>Und jenem &#x017F;ich davor im Augenblick ertheilet.</l><lb/><l>Hier, Le&#x017F;er wundre dich, die We&#x017F;en die allein</l><lb/><l>Durch <hi rendition="#fr">Reiben</hi> &#x017F;ehr ge&#x017F;chwind, und &#x017F;tarck electri&#x017F;ch &#x017F;eyn,</l><lb/><l>Sind durch die <hi rendition="#fr">Mittheilung</hi> fa&#x017F;t gar nicht zu beleben,</l><lb/><l>Da &#x017F;chwer electri&#x017F;che die &#x017F;cho&#x0364;n&#x017F;te Wirckung geben.</l><lb/><l>Nur mercke, wenn etwas durch &#x017F;olche Mittheilung</l><lb/><l>Electri&#x017F;ch werden &#x017F;oll, &#x017F;o i&#x017F;t es nicht genung,</l><lb/><l>Daß dein geriebnes Rohr mit &#x017F;einem Blitz es zu&#x0364;nde,</l><lb/><l>Es &#x017F;ey denn, daß man noch den Um&#x017F;tand mit verbinde;</l><lb/><l>Es muß auf Seyde, Pech, Glas, &#x017F;olchen Sachen ruhn,</l><lb/><l>Die leicht electri&#x017F;ch &#x017F;ind, &#x017F;on&#x017F;t mag&#x017F;t du alles thun,</l><lb/><l>Was immer mo&#x0364;glich i&#x017F;t, &#x017F;o i&#x017F;t es fa&#x017F;t vergebens,</l><lb/><l>Und electrifieir&#x017F;t es kaum zeit deines Lebens.</l><lb/><l>Wenn du es gegentheils auf jene Dinge &#x017F;tell&#x017F;t,</l><lb/><l>Und dein belebtes Rohr nicht ferne von ihm ha&#x0364;lt&#x017F;t,</l><lb/><l>Wird es in einem Huy von &#x017F;einer Krafft durchgangen,</l><lb/><l>Was leichtes bleibt &#x017F;o dann behende an ihm hangen.</l><lb/><l>Wie? daß die <hi rendition="#fr">Mittheilung</hi> den Co&#x0364;rper leicht belebt,</l><lb/><l>Der un&#x017F;erm <hi rendition="#fr">Reiben</hi> doch &#x017F;o ei&#x017F;ern wieder&#x017F;trebt?</l><lb/><l>Wie? daß wir den, &#x017F;o wir doch leicht electri&#x017F;ch nennen,</l><lb/><l>Durch die&#x017F;e Mittheilung &#x017F;o &#x017F;chwehr erwecken ko&#x0364;nnen? <note place="foot" n="i">29. <hi rendition="#aq">Lex</hi> 1.</note></l><lb/><l>Gewiß, wer die&#x017F;es nur ein wenig u&#x0364;berlegt,</l><lb/><l>Zur Lehre der Natur gebu&#x0364;hrend Neigung tra&#x0364;gt,</l><lb/><l>Der wieder&#x017F;pricht mir nicht, wofern ich muthig &#x017F;chreibe,</l><lb/><l>Wie tau&#x017F;end Schwierigkeit hier &#x017F;tets verborgen bleibe.</l><lb/><l>Die Wunder des Magnets, die Ebbe mit der Fluth,</l><lb/><l>Wie in dem Saamen &#x017F;chon ein ku&#x0364;nfftig Thierlein ruht,</l><lb/><fw type="catch" place="bottom">Ob</fw><lb/><pb n="VIII" facs="#f0022" /><lb/><l>Ob in der er&#x017F;ten Frucht die andern &#x017F;ich verho&#x0364;hlen,</l><lb/><l>J&#x017F;t &#x017F;chwer, doch die&#x017F;es Ziehn weit &#x017F;chwerer zu erzehlen.</l></lg><lb/><lg><l><hi rendition="#in">A</hi>uch &#x017F;cheinet es bey nah, als ka&#x0364;m die &#x017F;ta&#x0364;rckre Krafft</l><lb/><l>Mit von der Farbe her, bey die&#x017F;er Eigen&#x017F;chafft. <note place="foot" n="k">30-32.</note></l><lb/><l>Mein unermu&#x0364;deter <hi rendition="#fr">Du Fay</hi> das zu erfahren,</l><lb/><l>Ver&#x017F;ucht neun Enden Band, die gleicher Gro&#x0364;&#x017F;&#x017F;e waren.</l><lb/><l>Schwartz, weiß, roth, goldgelb, gelb, gru&#x0364;n, blau, und indigo,</l><lb/><l>Das letzte violet, an Farbe, doch al&#x017F;o,</l><lb/><l>Daß alle neune &#x017F;charff in einer Reihe hingen,</l><lb/><l>Drauf ließ er &#x017F;ich &#x017F;ein Rohr, das &#x017F;ehr electri&#x017F;ch, bringen,</l><lb/><l>Das hielt er &#x017F;chnur gerad an alle hin, gleich weit.</l><lb/><l>Das Schwartze kam zuer&#x017F;t, mit einer Fertigkeit</l><lb/><l>Die unvergleichlich war, die ihn &#x017F;ehr offt ergo&#x0364;tzte.</l><lb/><l>Das Wei&#x017F;&#x017F;e, drauf die &#x017F;echs, das Rothe &#x017F;tets das letzte.<lb/><hi rendition="#fr">Du Fay</hi> fuhr weiter fort, &#x017F;chnitt noch neun Scheiblein ab,</l><lb/><l>Wie &#x017F;ie die Mu&#x017F;terung von <hi rendition="#fr">Newtons</hi> Farben gab.</l><lb/><l>Des <hi rendition="#fr">Newtons,</hi> als durch den der Himmel uns gezeiget,</l><lb/><l>Wie groß der Men&#x017F;chen Witz wenn er am ho&#x0364;ch&#x017F;ten &#x017F;teiget.</l><lb/><l>Er legt ein Bla&#x0364;tgen Gold auf einen gla&#x0364;&#x017F;ern Fuß,</l><lb/><l>Deckts mit dem Scheiblein zu. Dann blitzt &#x017F;ein Rohr. Er muß</l><lb/><l>Nicht ohne wundern &#x017F;ehn, wie da das &#x017F;chwartz und wei&#x017F;&#x017F;e</l><lb/><l>Dem Donner &#x017F;eines Rohrs gantz undurchdringlich hei&#x017F;&#x017F;e,</l><lb/><l>Da buntgefa&#x0364;rbte ihm &#x017F;ehr wenig wieder&#x017F;tehn.</l><lb/><l>Ja durch das Rothe will er offt am &#x017F;chnell&#x017F;ten gehn.</l><lb/><l>Wer wollte nicht hierdurch fa&#x017F;t augen&#x017F;cheinlich &#x017F;chlie&#x017F;&#x017F;en,</l><lb/><l>Daß wir die Farben mit in <hi rendition="#fr">Obacht</hi> nehmen mu&#x0364;&#x017F;&#x017F;en.</l><lb/><fw type="catch" place="bottom">Am</fw><lb/><pb n="IX" facs="#f0023" /><lb/><l>Am weite&#x017F;ten zog dort das Rohr ein &#x017F;chwartzes Band.</l><lb/><l>Un&#x017F;treitig i&#x017F;t denn das der Krafft &#x017F;ehr nah verwandt.</l><lb/><l>Das Rothe kam zu letzt. Das hat denn mit dem Ziehen</l><lb/><l>Am wenig&#x017F;ten zu thun. Wer will &#x017F;ich nun bemu&#x0364;hen,</l><lb/><l>Daß durch den &#x017F;chwartzen Ring die Wirckung dringen &#x017F;oll?</l><lb/><l>Er nimmt die Krafft vor &#x017F;ich, zieht &#x017F;ich damit gantz voll.</l><lb/><l>Das rothe Band war dort am &#x017F;chwer&#x017F;ten zu erfa&#x017F;&#x017F;en.</l><lb/><l>Das raubt nicht, ha&#x0364;lt nicht auf, wird alles durch &#x017F;ich la&#x017F;&#x017F;en.</l></lg><lb/><lg><l><hi rendition="#in">W</hi>ahr&#x017F;cheinlich gnung ge&#x017F;agt. Doch als <hi rendition="#fr">Du Fay</hi> gemerckt,</l><lb/><l>Wenn &#x017F;ein cry&#x017F;tallnes Rohr durchs Reiben &#x017F;ehr ge&#x017F;ta&#x0364;rckt,</l><lb/><l>So zieh es auch das Gold &#x017F;elb&#x017F;t durch die &#x017F;chwartzen Ringe,</l><lb/><l>So zweifelt er, ob das wohl an den Farben hinge.</l><lb/><l>Nahm Farben, wie er &#x017F;ie in <hi rendition="#fr">Florens</hi> Tempel fand,</l><lb/><l>Und die natu&#x0364;rlich &#x017F;ind, die nicht des Ku&#x0364;n&#x017F;tlers Hand</l><lb/><l>Durch &#x017F;einen Sud verfa&#x0364;l&#x017F;cht. Die wei&#x017F;&#x017F;e&#x017F;te Narci&#x017F;&#x017F;e,</l><lb/><l>Die &#x017F;elb&#x017F;t den Schnee be&#x017F;cha&#x0364;mt, der Tulpen &#x017F;chwartze Spie&#x017F;&#x017F;e,</l><lb/><l>Der Ro&#x017F;en &#x017F;chimmernd Roth, hochgelbe Lilien,</l><lb/><l>Den bla&#x017F;&#x017F;e&#x017F;ten Geni&#x017F;t dort aus Hispanien,</l><lb/><l>Ein Blat, ein gru&#x0364;nes Gras, &#x017F;o dem Smaragde gleichet,</l><lb/><l>Den &#x017F;toltzen Hyacinth, dem fa&#x017F;t der Himmel weichet,</l><lb/><l>Der blauen Veilgen Sammt, den Purpur Amaranth,</l><lb/><l>Den allen droht &#x017F;ein Rohr &#x017F;ehr muthig, und er fand:</l><lb/><l>Hier thut die Farbe nichts, je kleiner die&#x017F;e Bla&#x0364;tter,</l><lb/><l>Je weiter reißt &#x017F;ein Rohr &#x017F;ie an &#x017F;ich, wie ein Wetter.</l></lg><lb/><lg><l><hi rendition="#in">G</hi>e&#x017F;chickte&#x017F;ter <hi rendition="#fr">Du Fay</hi> du bi&#x017F;t noch nicht vergnu&#x0364;gt,</l><lb/><l>Weil dir die Wahrheit gar zu &#x017F;ehr am Hertzen liegt,</l><lb/><fw type="sig" place="bottom">B</fw><fw type="catch" place="bottom">Ver-</fw><lb/><pb n="X" facs="#f0024" /><lb/><l>Ver&#x017F;uch&#x017F;t, o welcher Fleiß, in einem dunckeln Zimmer,</l><lb/><l>Mit <hi rendition="#fr">Newtons</hi> Prismate der Farben Blitz und Schimmer.</l><lb/><l>Du Zier Britanniens. Jedoch was &#x017F;chreibt mein Kiel,</l><lb/><l>Der mehr als zwanzigmahl mir aufs Papier hinfiel?</l><lb/><l>Du Zier der Men&#x017F;chheit &#x017F;elb&#x017F;t, kaum kan ich hier mich binden,</l><lb/><l>Dir Opffer, oder doch den Weyrauch anzuzu&#x0364;nden.</l><lb/><l>Als <hi rendition="#fr">Newtons</hi> Dreyeck nun, und das ganz unverweilt,</l><lb/><l>Den er&#x017F;t vermi&#x017F;chten Strahl der Sonne rein getheilt,</l><lb/><l>Prangt dort ein langes Roth, &#x017F;o allen Purpur blendet.</l><lb/><l>Das Gelbe folgt. Kein Gold &#x017F;o uns Poto&#x017F;i &#x017F;endet,</l><lb/><l>Kommt die&#x017F;em Glantze bey. Kein Gras i&#x017F;t ie &#x017F;o &#x017F;cho&#x0364;n,</l><lb/><l>So lebhafft kein Smaragd, er muß be&#x017F;cha&#x0364;met &#x017F;tehn,</l><lb/><l>So blitzt der Sonnen gru&#x0364;n. Das blau von den Sapphiren,</l><lb/><l>Womit Bisnagar prangt, muß Feur und Schein verliehren.</l><lb/><l>Allein hier &#x017F;tutzt <hi rendition="#fr">Du Fay,</hi> weil &#x017F;ein Oracul &#x017F;chweigt.</l><lb/><l>Denn welch gefa&#x0364;rbten Licht er auch &#x017F;ein Rohr gezeigt,</l><lb/><l>So zieht es keines an. Er &#x017F;etzt die wei&#x017F;&#x017F;en Ringe,</l><lb/><l>Daß die&#x017F;er roth, dann gelb, gru&#x0364;n, blaues Licht empfinge,</l><lb/><l>Und hinter &#x017F;olchen hing das obberu&#x0364;hrte Band,</l><lb/><l>Von dem kein eintziges des Rohres Hauch empfand.</l><lb/><l>Er macht die Scheiblein warm, und in den Augenblicken</l><lb/><l>Sieht er des Rohres Blitz die Ba&#x0364;nder zu &#x017F;ich ru&#x0364;cken.<lb/><hi rendition="#fr">Du Fay</hi> ver&#x017F;ucht noch viel, und zeiget draus zuletzt,</l><lb/><l>Das die Natur &#x017F;ich da zur Regul vorge&#x017F;etzt:<lb/>&#x201E;Die Farb, als Farbe, thut nichts zu den Wunder-Sachen,<lb/>&#x201E;Doch etwas thut der Stoff woraus wir Farben machen. <note place="foot" n="l">32. <hi rendition="#aq">Lex</hi> 111.</note></l></lg><lb/><fw type="catch" place="bottom">Mein</fw><lb/><pb n="XI" facs="#f0025" /><lb/><lg><l><hi rendition="#in">M</hi>ein trefflicher <hi rendition="#fr">Du Fay</hi> wirfft hier die Frage auf:</l><lb/><l>Welch Art von Co&#x0364;rpern hemmt wohl des Electri Lauff?</l><lb/><l>Ha&#x0364;lt Glas, Papier, Metall, Holtz, tau&#x017F;end &#x017F;olche Dinge,</l><lb/><l>Dort u&#x0364;ber leichtes Gold, ob das die Krafft durchdringe.</l><lb/><l>Und thut mit Fleiß und Mu&#x0364;h unwieder&#x017F;prechlich dar:<lb/>&#x201E;Ein Co&#x0364;rper der vor &#x017F;ich &#x017F;elb&#x017F;t <hi rendition="#fr">leicht electri&#x017F;ch</hi> war<lb/>&#x201E;La&#x0364;ßt die&#x017F;en zarten Strohm durch &#x017F;eine Ho&#x0364;hlen gehen,<lb/>&#x201E;Der nur durch <hi rendition="#fr">Mittheilung</hi> wird ihn zuru&#x0364;cke wehen, <note place="foot" n="m">32-34. <hi rendition="#aq">Lex IV.</hi></note><lb/>&#x201E;Wenn man ihn nicht vorher erwa&#x0364;rmt, wohl gar erhitzt.</l><lb/><l>Da &#x017F;ieht man wie der Zug &#x017F;elb&#x017F;t durch Metalle blitzt.</l><lb/><l>Vermuthlich &#x017F;ind hierdurch die Oeffnungen erweitert,</l><lb/><l>Jn welchen zu vorher das zarte Werck ge&#x017F;cheitert.</l><lb/><l>Sein wunder&#x017F;ames Rohr jagt Funck und Wellen fort,</l><lb/><l>So &#x017F;chnell als einen Pfeil, an &#x017F;ehr entfernten Ort.</l><lb/><l>Ein aufge&#x017F;panntes Seyl von dreyzehn hundert Schritten <note place="foot" n="n">25</note></l><lb/><l>Zog dort am End an &#x017F;ich &#x017F;o &#x017F;charff als in der Mitten.</l><lb/><l>Jch hab es auch ver&#x017F;ucht, wie &#x017F;ehr &#x017F;chwehr die&#x017F;es fa&#x0364;llt.</l><lb/><l>Der Strick den man erwehlt, die Lage, was ihn ha&#x0364;lt,</l><lb/><l>Was ihm etwa zu nah auf allen beyden Seiten,</l><lb/><l>Das alles, alles macht uns tau&#x017F;end Schwierigkeiten</l><lb/><l>Doch die &#x017F;ind nun vorbey. Nun unter&#x017F;teh ich mich,</l><lb/><l>Wenn iemand wetten will, es &#x017F;ey, &#x017F;o &#x017F;tell ich dich</l><lb/><l>Auf Pech, Glas, Seyde hin, von mir zehn deut&#x017F;che Meilen,</l><lb/><l>Mein Zug &#x017F;oll wie ein Blitz am Bande zu dir eilen.</l></lg><lb/><lg><l><hi rendition="#in">A</hi>uf meine <hi rendition="#fr">Mu&#x017F;e,</hi> auf. Jetzt thu durch meinen Mund</l><lb/><l>Das unbegreifflich&#x017F;te von allen Wundern kund.</l><lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">Ver-</fw><lb/><pb n="XII" facs="#f0026" /><lb/><l>Ver&#x017F;chaffe, daß mein Kiel hoch, feurig, ma&#x0364;nnlich bleibe,</l><lb/><l>Was wunderbahr zu &#x017F;ehn, auch wunderbahr be&#x017F;chreibe.<lb/><hi rendition="#fr">Du Fay</hi> electri&#x017F;irt den Men&#x017F;chen durch &#x017F;ein Rohr. <note place="foot" n="o">34-38.</note></l><lb/><l>Was, Mu&#x017F;e, thun &#x017F;ich da vor neue Wunder vor.</l><lb/><l>Der Men&#x017F;ch zieht alles an, &#x017F;to&#x0364;ßt weg, und leichte Kleyen</l><lb/><l>Wie fahren die herum in Schnecken gleichen Reyhen.</l><lb/><l>Komm&#x017F;t du mit deiner Hand dem Men&#x017F;chen ziemlich nah,</l><lb/><l>Und offt auf einen Zoll, &#x017F;o finde&#x017F;t du allda</l><lb/><l>Ein Bla&#x017F;en, einen Hauch, der laulicht anzufu&#x0364;hlen,</l><lb/><l>Und merck&#x017F;t an deiner Hand, wie kleine Wirbel &#x017F;pielen.</l><lb/><l>Doch wage noch was mehr, beru&#x0364;hre &#x017F;eine Hand,</l><lb/><l>Du zuck&#x017F;t, und frag&#x017F;t be&#x017F;tu&#x0364;rtzt: Was i&#x017F;ts das ich empfand?</l><lb/><l>Was &#x017F;tach mich? Was war das? ich bin ja nicht verletzet?</l><lb/><l>So weit hat mein <hi rendition="#fr">Du Fay</hi> die Sach ins Licht ge&#x017F;etzet.</l></lg><lb/><lg><l><hi rendition="#in">K</hi>aum daß Batavien die Wunder nur geho&#x0364;rt,</l><lb/><l>Wie un&#x017F;re Feder hier die&#x017F;elbigen gelehrt,</l><lb/><l>So zeigt &#x017F;ie <hi rendition="#fr">Mu&#x017F;&#x017F;chenbro&#x0364;ck</hi> <note place="foot" n="p">1739.</note> mit ungemeinen Flei&#x017F;&#x017F;e,</l><lb/><l>Nach der Jhm eigenen, &#x017F;o klaren, bu&#x0364;ndgen Wei&#x017F;e.</l><lb/><l>Der &#x017F;chnelle Ruff darvon kam bald darauf gar fern,</l><lb/><l>Bis zu den kalten Nord. Der muntre <hi rendition="#fr">Klingen&#x017F;tern</hi> <note place="foot" n="q">1740. <hi rendition="#aq">d. 26. Novembris. 1742. d. 3. Aprilis.</hi></note></l><lb/><l>Ver&#x017F;ucht es fa&#x017F;t er&#x017F;taunt. Es &#x017F;ammlet <hi rendition="#fr">Doppelma&#x0364;yer</hi> <note place="foot" n="r">1743. <hi rendition="#aq">d. 20. Sept.</hi></note></l><lb/><l>Was man bisher gewußt vom Anziehn und vom Feuer.</l><lb/><l>Auch &#x017F;elb&#x017F;t mein <hi rendition="#fr">Hau&#x017F;en</hi> legt nach mir die Hand mit an. <note place="foot" n="s">1743 <hi rendition="#aq">d. 3. Octobris.</hi></note> <note place="foot" n="**" xml:id="f01" next="#f02">Jn dem fu&#x0364;nff und funffzig&#x017F;ten Theile der zuverla&#x0364;ßigen Nachrichten <hi rendition="#aq">pag.</hi> 474 fin-<lb/>det man, daß Herr <hi rendition="#aq">Profe&#x017F;&#x017F;or</hi> Hau&#x017F;en die Hauksbej&#x017F;che Kugel zu denen electri-<lb/><fw type="catch" place="bottom">&#x017F;chen</fw></note></l><lb/><l>Und Halle tritt vergnu&#x0364;gt auf die&#x017F;e Feuer Bahn.</l><lb/><fw type="catch" place="bottom">Seht</fw><lb/><pb n="XIII" facs="#f0027" /><lb/><l>Seht <hi rendition="#fr">Kru&#x0364;gers</hi> muthgen Kiel. <note place="foot" n="t">1743. <hi rendition="#aq">d. 21. Decembris.</hi></note> Seht den erfahrnen <hi rendition="#fr">Langen</hi> <note place="foot" n="u">1744. <hi rendition="#aq">d. 8. 15. Iunii.</hi></note></l><lb/><l>Wie &#x017F;ie hier ebenfalls mit ihren Kra&#x0364;ntzen prangen.</l><lb/><l>Dann &#x017F;tehet in Berlin mein <hi rendition="#fr">edler Ludolff</hi> auf. <note place="foot" n="x">1744. <hi rendition="#aq">d. 23. Januarii.</hi></note></l><lb/><l>Verdoppelt Mu&#x0364;h und Schritt und &#x017F;teigt im Helden Lauff.</l><lb/><l>Wie groß i&#x017F;t nicht <hi rendition="#fr">Dein Ruhm?</hi> durch <hi rendition="#fr">Dein</hi> und mein Exempel</l><lb/><l>Baut Dantzig ebenfalls &#x017F;ich einen Ehren-Tempel.</l><lb/><l>Mein <hi rendition="#fr">Ludolff</hi> go&#x0364;nn es mir. Es weyht <hi rendition="#fr">Dir</hi> die&#x017F;es Blat,</l><lb/><l>Die Cronen, die <hi rendition="#fr">Dein</hi> Fleiß mit mir verdienet hat.<lb/><hi rendition="#fr">Du, Ludolff,</hi> oder ich wir mu&#x0364;&#x017F;&#x017F;ens noch entdecken,</l><lb/><l>Es mag &#x017F;ich die Natur, &#x017F;o &#x017F;chlau &#x017F;ie will, ver&#x017F;tecken.</l><lb/><l>Jhr <hi rendition="#fr">Helden</hi> in der Kun&#x017F;t, die ihr &#x017F;o billig lebt,</l><lb/><l>Und niemand etwas raubt, das &#x017F;eine jedem gebt,</l><lb/><l>Spart weder Zeit noch <hi rendition="#fr">Mu&#x0364;h,</hi> die Großmuth edler Seelen</l><lb/><l>Entblo&#x0364;ßt, was die Natur bemu&#x0364;het zu verho&#x0364;hlen.</l></lg><lb/><lg><l><hi rendition="#in">A</hi>uf meine Mu&#x017F;e auf. Ermuntre dich allhier.</l><lb/><l>Nimm Adlers Flu&#x0364;gel an. Erzehle wie &#x017F;ich mir</l><lb/><l>Ein ungemeines Glu&#x0364;ck, und unverhofft ereignet.</l><lb/><l>Allein die Glut zu &#x017F;ehn, die hier mein Kiel bezeichnet.<lb/><hi rendition="#fr">Die Zier Germaniens,</hi> &#x017F;o gleich &#x017F;agt dir dein Sinn,</l><lb/><l>Daß die&#x017F;es niemand i&#x017F;t als <hi rendition="#fr">An&#x017F;pachs Maggra&#x0364;fin,</hi></l><lb/><l>Jn <hi rendition="#fr">Deren We&#x017F;en</hi> zwar die <hi rendition="#fr">Anmuth</hi> &#x017F;elber lieget,</l><lb/><l>Wozu die <hi rendition="#fr">Maje&#x017F;ta&#x0364;t</hi> der Ko&#x0364;nige &#x017F;ich fu&#x0364;get.<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">Jn</fw><lb/><note place="foot" n="**" xml:id="f02" prev="#f01">&#x017F;chen Ver&#x017F;uchen nicht ehe als in einem <hi rendition="#aq">collegio experimentali</hi> zu brauchen an-<lb/>gefangen, welches er kurtz vor &#x017F;einem Tode gehalten. Nun i&#x017F;t die&#x017F;er <hi rendition="#aq">anno</hi><lb/>1743. den 2. Mey erfolget.</note></l><lb/><pb n="VIX" facs="#f0028" /><lb/><l>Jn <hi rendition="#fr">Deren</hi> Adern noch des <hi rendition="#fr">Gro&#x017F;&#x017F;en Friedrichs Blut,</hi></l><lb/><l>Sieh, Nord und Ludwig bebt, in vollen Kra&#x0364;fften ruht,<lb/><hi rendition="#fr">Die Zier Germaniens</hi> vera&#x0364;ndert <hi rendition="#fr">Jhre</hi> Rei&#x017F;e.</l><lb/><l>Daß ich in Wittenberg <hi rendition="#fr">Jhr</hi> &#x017F;olche Wunder wei&#x017F;e.</l><lb/><l>O ungemeines Glu&#x0364;ck. Gewiß, ein Hannibal,</l><lb/><l>Der dort bey Canna&#x0364; &#x017F;iegt, Blut, Untergang und Fall,</l><lb/><l>Der &#x017F;toltzen Tiber droht, kan bey erka&#x0364;mpfften Kra&#x0364;ntzen</l><lb/><l>Vor &#x017F;einen Puniern nicht &#x017F;o voll Freude gla&#x0364;ntzen,</l><lb/><l>Als ich, da mir das Glu&#x0364;ck im ho&#x0364;ch&#x017F;ten Gipffel war.</l><lb/><l>Weiß nicht ein iederman wie ungewo&#x0364;hnlich rar,</l><lb/><l>Es heut zu Tage i&#x017F;t, daß große Ko&#x0364;nigs Kinder</l><lb/><l>Nach &#x017F;olchen Sachen &#x017F;ehn? Und doch nichts de&#x017F;to minder</l><lb/><l>For&#x017F;cht <hi rendition="#fr">Deine Hoheit &#x017F;elb&#x017F;t, Durchlaucht&#x017F;te Marg-<lb/><hi rendition="#et">Gra&#x0364;fin,</hi></hi><lb/>&#x201E;Ob ich auch al&#x017F;o &#x017F;ey wie ich be&#x017F;chrieen bin.</l><lb/><l>Auf demnach Mu&#x017F;e auf. Auf Pallas o&#x0364;ffne &#x017F;elber,</l><lb/><l>Der &#x017F;cho&#x0364;n&#x017F;ten Poe&#x017F;ie ver&#x017F;chlo&#x017F;&#x017F;en&#x017F;te Gewo&#x0364;lber.</l><lb/><l>Auf, <hi rendition="#fr">Jhro Hoheit</hi> kommt -- Wie heiß i&#x017F;t nicht der Tag.</l><lb/><l>Wer weiß, wie &#x017F;chwach mein Feur &#x017F;ich heute zeigen mag.</l><lb/><l>Ach! es &#x017F;teht alles wohl &#x017F;o &#x017F;till als eine <hi rendition="#fr">Mauer.</hi></l><lb/><l>Auf, <hi rendition="#fr">Jhro Hoheit</hi> kommt. Mich ru&#x0364;hrt ein heilger Schauer.<lb/><hi rendition="#fr">Du</hi> thu&#x017F;t, <hi rendition="#fr">Durchlauchtig&#x017F;te,</hi> noch kaum den er&#x017F;ten Tritt,</l><lb/><l>So bring&#x017F;t <hi rendition="#fr">Du</hi> Anmuth, Glu&#x0364;ck den Himmel &#x017F;elber mit.</l><lb/><l>Wenn <hi rendition="#fr">&#x017F;olche Fu&#x0364;r&#x017F;tinnen</hi> die Wunder &#x017F;ehen &#x017F;ollen,</l><lb/><l>Frag ich nichts nach der Lufft. Gnung, <hi rendition="#fr">Jhro Hoheit</hi> wollen.</l><lb/><l>Seht wie die Kugel &#x017F;ich einmahl in Wirbel reißt.</l><lb/><l>Seht wie der Degen gleich die Feuer Flocken &#x017F;chmeißt.<lb/><fw type="catch" place="bottom">Wie</fw><lb/></l><pb n="XV" facs="#f0029" /><lb/><l>Wie lebhafft &#x017F;ticht der Men&#x017F;ch. Jch fu&#x0364;hre Glut, und Schimmer</l><lb/><l>Jm Augenblicke fort biß in das dritte Zimmer.</l><lb/><l>Der Spiritus entflammt. Die Fra&#x0364;ulein welche <hi rendition="#fr">Dir</hi></l><lb/><l><hi rendition="#fr">Durchlaucht&#x017F;te Marggra&#x0364;fin,</hi> kaum go&#x0364;nn ich die&#x017F;es Jhr,</l><lb/><l>Stets &#x017F;o gar nahe i&#x017F;t, o ungemeines Glu&#x0364;cke,</l><lb/><l>Ver&#x017F;uchts. Jhr Funcken &#x017F;ticht, blitzt, zu&#x0364;ndt im Augenblicke.</l><lb/><l>Die holde Fra&#x0364;ulein wirfft, Glut, Schimmer, Knall und Strahl,</l><lb/><l>Zieht ihre Hand zuru&#x0364;ck, und &#x017F;ticht doch noch einmahl.</l><lb/><l>Sieh, <hi rendition="#fr">Fu&#x0364;r&#x017F;tin,</hi> was mein Feur, vor Ehrfurcht vor <hi rendition="#fr">Dich</hi> fu&#x0364;hret,</l><lb/><l>Wie es &#x017F;o lebhafft i&#x017F;t, ja &#x017F;ich nicht gleich verliehret.</l><lb/><l>Doch das i&#x017F;t nicht genung, daß <hi rendition="#fr">Jhro Hoheit Sich</hi></l><lb/><l>Die Wunder zeigen la&#x0364;ßt. <hi rendition="#fr">Sie</hi> unterichtet mich.</l><lb/><l>Trotz, Le&#x017F;er wer du bi&#x017F;t. Kan&#x017F;t du &#x017F;o &#x017F;cho&#x0364;ne Lehren</l><lb/><l>Von &#x017F;o <hi rendition="#fr">Durchlauchtig&#x017F;ten,</hi> und <hi rendition="#fr">Scho&#x0364;n&#x017F;ten Fu&#x0364;r&#x017F;tin</hi> ho&#x0364;ren?</l><lb/><l>O <hi rendition="#fr">gro&#x017F;&#x017F;e Marggra&#x0364;fin,</hi> es weyht <hi rendition="#fr">Dein Holder Mund</hi></l><lb/><l>Noch hohe Schulen ein, thut den Gelehrten kund,</l><lb/><l>Wie <hi rendition="#fr">go&#x0364;ttlich Dein Ver&#x017F;tand</hi> im Lehren und im Streiten,</l><lb/><l>Du <hi rendition="#fr">Wunder</hi> un&#x017F;erer und der zuku&#x0364;nfftgen Zeiten.</l><lb/><l>Was <hi rendition="#fr">Jhro Hoheit Selb&#x017F;t</hi> vor einen Vor&#x017F;chlag that;<lb/>&#x201E;Man dreh in einem fort dein wunder&#x017F;ames Rad,<lb/>&#x201E;Electri&#x017F;ire da die Men&#x017F;chen viele Stunden,<lb/>&#x201E;Zu wi&#x017F;&#x017F;en, was &#x017F;ie doch an ihnen &#x017F;elb&#x017F;t empfunden:</l><lb/><l>Das, <hi rendition="#fr">Gro&#x017F;&#x017F;e Fu&#x0364;r&#x017F;tin,</hi> i&#x017F;t anietzt mein Augenmerck,</l><lb/><l>Auf <hi rendition="#fr">Deinen Winck</hi> thu ich vielleicht ein Wunderwerck.</l><lb/><l>Auf <hi rendition="#fr">Deinen Winck</hi> entdeck ich tau&#x017F;end neue Sachen.</l><lb/><l>Die meinen Nahmen denn durch <hi rendition="#fr">Dich</hi> un&#x017F;terblich machen.</l><lb/><fw type="catch" place="bottom">Wie</fw><lb/><pb n="XVI" facs="#f0030" /><lb/><l>Wie <hi rendition="#fr">Deines Bruders</hi> Schwerdt im Felde &#x017F;iegt und blitzt,</l><lb/><l>Die Feinde &#x017F;tets zerknir&#x017F;cht, die Unterthanen &#x017F;chu&#x0364;tzt,</l><lb/><l>Wie <hi rendition="#fr">Seine Maje&#x017F;ta&#x0364;t ein Ko&#x0364;nig am Gemu&#x0364;the,</hi></l><lb/><l>Der La&#x0364;nder <hi rendition="#fr">Salomo,</hi> ein <hi rendition="#fr">Titus</hi> an der Gu&#x0364;te;</l><lb/><l>Wie <hi rendition="#fr">Dein Durchlauchtig&#x017F;ter Gemahl</hi> ein Vater i&#x017F;t,</l><lb/><l>Der Bu&#x0364;rger Wohl be&#x017F;orgt, &#x017F;o <hi rendition="#fr">Gro&#x017F;&#x017F;e Fu&#x0364;r&#x017F;tin</hi> bi&#x017F;t<lb/><hi rendition="#fr">Du Jhnen beyden</hi> gleich. <hi rendition="#fr">Dein Anblick</hi> lehrt uns leichte,</l><lb/><l>Wie eine Go&#x0364;ttin &#x017F;ich auf un&#x017F;rer Erden zeigte.</l><lb/><l>Doch wenn ein Sterblicher an eine Gottheit denckt,</l><lb/><l>Jn das unendliche, als in ein Meer &#x017F;ich &#x017F;enckt,</l><lb/><l>Das unerfor&#x017F;chlich i&#x017F;t, &#x017F;o muß er untergehen.</l><lb/><l>Aus Ehrfurcht werd ich mich das niemahls unter&#x017F;tehen.</l><lb/><l>Und &#x017F;chlie&#x017F;&#x017F;e Andachts voll: Der Ho&#x0364;ch&#x017F;te laß allezeit,<lb/><hi rendition="#fr">Durchlaucht&#x017F;te Marggra&#x0364;fin,</hi> nach <hi rendition="#fr">Deiner Wu&#x0364;rdig-<lb/><hi rendition="#et">keit,</hi></hi></l><lb/><l>Nach <hi rendition="#fr">Deiner Hoheit Dich</hi> von Seraphinen tragen,</l><lb/><l>Und was <hi rendition="#fr">Dein Hertz</hi> verlangt, das komme, auf <hi rendition="#fr">Dein Sagen.</hi></l></lg><lb/><figure/><lb/></div>
<fw type="catch" place="bottom"><hi rendition="#b">Die</hi></fw><lb/><pb n="[XVII]" facs="#f0031" />
<div n="1"><head><hi rendition="#g">Die<lb/><hi rendition="#b">Electricita&#x0364;t</hi><lb/>nach ihrer</hi><lb/><hi rendition="#b">Entdeckung und Fortgang</hi><lb/><hi rendition="#g">Mit<lb/><hi rendition="#b">Poeti&#x017F;cher Feder</hi><lb/>entworffen<lb/><hi rendition="#b">Das zweyte Buch</hi></hi></head><lb/><pb n="[XVIII]" facs="#f0032" />
<pb n="[XIX]" facs="#f0033" />
<div type="dedication"><p><hi rendition="#c"><hi rendition="#b"><hi rendition="#g">Der</hi><lb/>Erlauchten und Hochgebohrnen
                                    Frauen<lb/><hi rendition="#g">FRAUEN<lb/>Des Heiligen
                                    Ro&#x0364;mi&#x017F;chen
                                    Reichs<lb/>Verma&#x0364;hleten<lb/>Freyen
                                    Reichs-Gra&#x0364;fin</hi><lb/>von <hi rendition="#g"
                                    >Bru&#x0364;hl<lb/>Gebohrnen Gra&#x0364;fin</hi><lb/>von
                                    Collowrat<lb/><hi rendition="#g">Meiner
                                    Gna&#x0364;dig&#x017F;ten<lb/>Gra&#x0364;fin<lb/>und<lb/>Frau</hi></hi></hi></p></div><lb/><pb n="[XX]" facs="#f0034" />
<pb n="[XXI]" facs="#f0035" />
<div type="dedication"><p><hi rendition="#c"><hi rendition="#in">V</hi>erzeih, <hi rendition="#fr">Erlauchte Frau,</hi> daß meine<lb/>Wenigkeit<lb/><hi rendition="#fr">Dir,</hi> &#x017F;ondrer Ehrfurcht voll, die &#x017F;chlechten Bla&#x0364;t-<lb/>ter weyht.<lb/>Jch ha&#x0364;tte &#x017F;olches mich wohl niemahls unterwun-<lb/>den.<lb/>Doch die glu&#x0364;ck&#x017F;eeligen und mir &#x017F;o edlen Stunden,<lb/>Da <hi rendition="#fr">Dir</hi> gefiel, bey mir die Wunder anzu&#x017F;ehn,<lb/>Erregten meinen Kiel. Daher i&#x017F;t es ge&#x017F;chehn,<lb/><hi rendition="#fr">Dein Blick</hi> erweckete die Fa&#x0364;higkeit in mir.<lb/>Was al&#x017F;o von <hi rendition="#fr">Dir</hi> kommt, das wiedm&#x2019; ich bil-<lb/>lig <hi rendition="#fr">Dir.</hi></hi></p></div><lb/><pb n="[XXII]" facs="#f0036" />
<pb n="[XXIII]" facs="#f0037" />
<figure/><lb/></div>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Die Electricita&#x0364;t.<lb/><milestone unit="section" rendition="#hr"/><lb/>
Das zweyte Buch.</hi></hi><lb/><milestone unit="section" rendition="#hr"/><lb/></head>
<cit><quote><bibl><hi rendition="#aq"><hi rendition="#g">VIRG.</hi> &#x00C6;n. I. 1.</hi></bibl><lb/><hi rendition="#et">Nunc mea &#x017F;ola cano.</hi></quote></cit><lb/><milestone unit="section" rendition="#hr"/><lb/>
    <lg><l><hi rendition="#in">G</hi>eprie&#x017F;ener <hi rendition="#fr">Du Fay,</hi> &#x017F;o &#x017F;cho&#x0364;n ging&#x017F;t Du mir fu&#x0364;r,</l><lb/><l>Das ru&#x0364;hm ich o&#x0364;ffentlich. Jch folgte gleich nach Dir.</l><lb/><l>Die Wahrheit redt vor mich. So darf ich das wohl<lb/><hi rendition="#et">&#x017F;etzen.</hi></l><lb/><l>Sie &#x017F;ieget endlich doch. Wer wolte &#x017F;ie verletzen?</l><lb/><l>Dein Angedencken &#x017F;oll niemahls bey mir vergehn.</l><lb/><l>Auch werd ich deinen Ruhm, &#x017F;o lang ich leb, erho&#x0364;hn.</l><lb/><l>Nur alles was Du that&#x017F;t, tha&#x017F;t Du mit hohlen Ro&#x0364;hren,</l><lb/><l>Die gut, wenn &#x017F;ie nur nicht &#x017F;o &#x017F;ehr be&#x017F;chwerlich wa&#x0364;ren.</l><lb/><fw type="catch" place="bottom">Jch</fw><lb/><pb n="XXIV" facs="#f0038" /><lb/><l>Jch nahm zu allerer&#x017F;t mit viel Bequemlichkeit <note place="foot" n="a">1737. <hi rendition="#aq">autumno. pag.</hi> 54, 55.</note></l><lb/><l>Des <hi rendition="#fr">Haucksbejs</hi> Kugel an, wodurch in wenig Zeit,</l><lb/><l>Was &#x017F;on&#x017F;t das Rohr mit Mu&#x0364;h, nicht lang, auch &#x017F;chwach gezeiget,</l><lb/><l>Unendlich &#x017F;ta&#x0364;rcker wird, ja alles u&#x0364;ber&#x017F;teiget.</l><lb/><l>So bald bey mir der Men&#x017F;ch auf Pech und Sieglack tritt,</l><lb/><l>Theilt meine Kugel ihm &#x017F;o fort die Kra&#x0364;ffte mit.</l><lb/><l>Man fu&#x0364;hlt auf vier, fu&#x0364;nff Zoll ein deutlich warmes Wehen,</l><lb/><l>Wie tau&#x017F;end Wirbel &#x017F;ich in tau&#x017F;end Krey&#x017F;en drehen.</l><lb/><l>Beru&#x0364;hre&#x017F;t du hierauf den Men&#x017F;chen mit der Hand,</l><lb/><l>So fa&#x0364;hr&#x017F;t du &#x017F;chnell zuru&#x0364;ck, und frag&#x017F;t, was dich gebrannt.</l><lb/><l>Welch &#x017F;techen? Welch ein Knack? Hat niemand nichts geho&#x0364;ret?</l><lb/><l>Wie? i&#x017F;t das Hexerey? Hat mich etwas betho&#x0364;ret?</l><lb/><l>Ver&#x017F;uch es noch einmahl. Der Todt folgt nicht darnach.</l><lb/><l>Du wag&#x017F;ts, und zieh&#x017F;t zuru&#x0364;ck. Es i&#x017F;t doch was das &#x017F;tach,</l><lb/><l>Sprich&#x017F;t du verwundrungs voll. Auch hab ich klar vernommen,</l><lb/><l>Das Stechen i&#x017F;t nicht &#x017F;till, es i&#x017F;t mit Pra&#x017F;&#x017F;eln kommen.</l><lb/><l>Das thut nicht nur die Haut. Beru&#x0364;hre doch &#x017F;ein Kleid.</l><lb/><l>Auch dadurch &#x017F;ticht es dich mit vieler Hefftigkeit.</l><lb/><l>Und in der Fin&#x017F;terniß, ja gar am hellem Tage,</l><lb/><l>Sieht man, daß die&#x017F;er Stich ein Feuer bey &#x017F;ich trage,</l><lb/><l>Jch noch begieriger, ging auf das Ar&#x017F;enal.</l><lb/><l>Nahm un&#x017F;rer Garni&#x017F;on gleich zwantzig an der Zahl, <note place="foot" n="*">Vernunfft nicht wahr du lach&#x017F;t, von meinen zwantzig Leuten<lb/>Wie &#x017F;chwehr ein jeder wog &#x017F;orgfa&#x0364;ltig anzudeuten?<lb/>Wer nur &#x017F;ein Kind ver&#x017F;ucht, der zeigt es fleißig an.<lb/>Sein Anhang lobts, und preißt den accuraten Mann.</note> <note place="foot" n="b">82.</note></l><lb/><l>Electri&#x017F;irte die. Des Martis tapffre So&#x0364;hne</l><lb/><l>Veru&#x0364;beten vielleicht vorher wohl ihr Geho&#x0364;hne.</l><lb/><fw type="catch" place="bottom">Davon</fw><lb/><pb n="XXV" facs="#f0039" /><lb/><l>Davon beru&#x0364;hrete der eine nur, und kaum,</l><lb/><l>Der Kugel &#x017F;chnelles Rund, &#x017F;o lag der gantze Raum,</l><lb/><l>Viel &#x017F;chneller als man glaubt, in des Electri Fe&#x017F;&#x017F;eln.</l><lb/><l>Wen man begriff, der &#x017F;tach, und brennte trotz den Ne&#x017F;&#x017F;eln. <note place="foot" n="c"><hi rendition="#aq">p.</hi> 38.</note></l><lb/><l>Allein nimm tau&#x017F;end Mann, und nimm nur wohl in Acht,</l><lb/><l>Daß &#x017F;ie auf Co&#x0364;rpern &#x017F;tehn, wie ich es &#x017F;chon gedacht,</l><lb/><l>So bald der er&#x017F;te &#x017F;ich fa&#x017F;t an die Kugel &#x017F;teiffet,</l><lb/><l>So &#x017F;ieh, wie die&#x017F;er Strohm gleich u&#x0364;ber alle la&#x0364;uffet.</l><lb/><l>Der letzte zieht &#x017F;o fort auch dicke Stricke an,</l><lb/><l>Und &#x017F;ticht, daß &#x017F;chwache Fau&#x017F;t es kaum ertragen kan.</l><lb/><l>Das Knacken ho&#x0364;ret man dabey &#x017F;o unvermeidlich,</l><lb/><l>Bey mir i&#x017F;ts &#x017F;chon ge&#x017F;chehn, auf achtzehn Schritte, deutlich.</l><lb/><l>Allein die Flamme &#x017F;ticht nicht etwan nur einmahl.</l><lb/><l>Laß deinen Finger drauf, &#x017F;o brennt es ohne Zahl,</l><lb/><l>So, wie ein Funcken thut. Es klingt auch &#x017F;olches Ra&#x017F;&#x017F;eln, <note place="foot" n="d">84.</note></l><lb/><l>Gleich &#x017F;o, als ho&#x0364;rte man das Saltz im Feuer pra&#x017F;&#x017F;eln.</l><lb/><l>Was die&#x017F;es un&#x017F;er Heer in &#x017F;eine Ha&#x0364;nde nimmt,</l><lb/><l>Das wird in Augenblick zu gleicher Krafft be&#x017F;timmt,</l><lb/><l>Und offt i&#x017F;t die&#x017F;er Stich &#x017F;o hart, &#x017F;o unertra&#x0364;glich,</l><lb/><l>Als macht er Sehn und Nerv durch Arm und Hand beweglich.</l></lg><lb/><lg><l><hi rendition="#in">A</hi>uch &#x017F;tand wohl eh bey mir auf Pech ein gro&#x017F;&#x017F;er Ti&#x017F;ch, <note place="foot" n="e">65.</note></l><lb/><l>Und auf dem&#x017F;elbigen Confect, Ob&#x017F;t, Braten, Fi&#x017F;ch,</l><lb/><fw type="sig" place="bottom">D</fw><fw type="catch" place="bottom">Wein</fw><lb/><pb n="XXVI" facs="#f0040" /><lb/><l>Wein, Teller, Schu&#x0364;&#x017F;&#x017F;eln, Saltz, Bier, Me&#x017F;&#x017F;er, Serviette,</l><lb/><l>Und hundert Sachen mehr. Ver&#x017F;uch es, und ich wette,</l><lb/><l>Der Funck i&#x017F;t u&#x0364;berall, nur mit dem Unter&#x017F;cheid.</l><lb/><l>Der eine Funcke &#x017F;ticht, und wen er trifft, der &#x017F;chreyt.</l><lb/><l>Ein andrer aber zi&#x017F;cht mit einem &#x017F;tillen Knarren, <note place="foot" n="f">61. 66.</note></l><lb/><l>Und &#x017F;cheint, doch auf die Glut wir&#x017F;t du vergebens harren.</l><lb/><l>Men&#x017F;ch, Wa&#x017F;&#x017F;er, Flei&#x017F;ch, Metall, als Co&#x0364;rper die vor &#x017F;ich</l><lb/><l>Gar nicht electri&#x017F;ch &#x017F;ind, das alles ru&#x0364;hret dich,</l><lb/><l>So &#x017F;tarck, &#x017F;o ungemein, es &#x017F;chwirret durch die Nerven,</l><lb/><l>Als wolt es &#x017F;elbige aus allen Gliedern werffen.</l><lb/><l>Was aber Sachen &#x017F;ind, &#x017F;o durch das Reiben &#x017F;chon</l><lb/><l>Die Wunder-Wirckung thun, da folgt ein &#x017F;chwacher Ton.</l><lb/><l>Hier meyne&#x017F;t du: wie kan das wohl ein Feuer hei&#x017F;&#x017F;en,</l><lb/><l>Davon die Funcken &#x017F;ich &#x017F;o klar im Wa&#x017F;&#x017F;er wei&#x017F;en?</l><lb/><l>Ehr wird der Erden nichts die Sonne zu &#x017F;ich ziehn.</l><lb/><l>Der Lo&#x0364;we Libyens vor Angors Ziegen fliehn. <note place="foot" n="g"><hi rendition="#aq"><hi rendition="#i">Tournefort</hi>. voi. Tom. 11. pag. 463. edit. du Louvre.</hi></note></l><lb/><l>Der la&#x0364;ng&#x017F;te Tag die Sonn im tieff&#x017F;ten Steinbock leiten.</l><lb/><l>Ehr wird erweichtes Glas den Diamant zer&#x017F;chneiden.</l><lb/><l>Ehr un&#x017F;er Feuer dort in jenem Wa&#x017F;&#x017F;er blitzt.</l><lb/><l>Und wenn man es beru&#x0364;hrt, &#x017F;o hell aus Wellen &#x017F;pru&#x0364;tzt,</l><lb/><l>Daß es gar offtermahls des Gla&#x017F;es Grund erleuchtet. <note place="foot" n="b">64.</note></l><lb/><l>So lange, ders ver&#x017F;ucht, den Finger nicht befeuchtet.</l></lg><lb/><fw type="catch" place="bottom">Doch</fw><lb/><pb n="XXVII" facs="#f0041" /><lb/><lg><l><hi rendition="#in">D</hi>och wenn mein Funcken nun in helle Flammen bricht,</l><lb/><l>Und zu&#x0364;ndet, &#x017F;tecket an, da leugne&#x017F;t du doch nicht,</l><lb/><l>Dasjenige, wodurch wir was entflammen ko&#x0364;nnen,</l><lb/><l>Sey ohne Wieder&#x017F;pruch recht Feuer zu benennen?</l><lb/><l>Auf, mache dich bereit. Ein neues Wunder droht,</l><lb/><l>Du wir&#x017F;t vor Warten &#x017F;chon, vor Furcht der Dinge roth.</l><lb/><l>Ja alles was wir dir bishero vorgetragen,</l><lb/><l>J&#x017F;t Kleinigkeit, bey dem, was wir anietzo &#x017F;agen:</l><lb/><l>Wenn Men&#x017F;chen und Metall &#x017F;charff electrificirt,</l><lb/><l>Und jenes Finger fa&#x017F;t den Brandewein beru&#x0364;hrt,</l><lb/><l>So folget Funck, auf Funck, und Strahl, auf Strahl, und Blitzen,</l><lb/><l>Die offtmahls deine Hand beta&#x0364;uben, ja fa&#x017F;t ritzen.</l><lb/><l>Und auf die letzte brennt &#x017F;o gar der Brandewein. <note place="foot" n="i">77.</note></l><lb/><l>Hier muß, trotz leugn es mir, ein wahres Feuer &#x017F;eyn.</l><lb/><l>Den lo&#x0364;&#x017F;che hundertmahl. Dein Finger zu&#x0364;ndet hundert,</l><lb/><l>Ja noch mehr mahl, ihn an. Wers &#x017F;ieht, der &#x017F;tutzt verwundert.</l><lb/><l>So, wie die rothe Glut aus &#x017F;chwartzen Wolcken fa&#x0364;hrt,</l><lb/><l>Jetzt jenen Strahl durchcreutzt, jetzt rechts, jetzt lincks &#x017F;ich kehrt,</l><lb/><l>Und tau&#x017F;end Flammen &#x017F;chießt, und Funck und Feuer regnet,</l><lb/><l>Und &#x017F;chon ein neuer Blitz dem alten Strahl begegnet:</l><lb/><l>So fa&#x0364;hrt ein Wetter hier zu deinem Finger raus.</l><lb/><l>Vergeben&#x017F;t bla&#x0364;&#x017F;e&#x017F;t du die helle Kertze aus.</l><lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">Du</fw><lb/><pb n="XXVIII" facs="#f0042" /><lb/><l>Du &#x017F;elb&#x017F;t bi&#x017F;t Zunder gnung &#x017F;ie wieder anzu&#x017F;tecken.</l><lb/><l>Nicht nur im Alcohol kan&#x017F;t du die Glut erwecken.</l><lb/><l>Nimm alles was leicht brennt, Oel, Schwefel, Spiritus, <note place="foot" n="k">70. 78.</note></l><lb/><l>Pech, Hartze, Siegelwachs, erwa&#x0364;rm es hoch. Es muß</l><lb/><l>Durch die&#x017F;en Funcken gleich blutrothes Feuer fangen.</l><lb/><l>Jch, damit nicht vergnu&#x0364;gt, bin noch viel weiter gangen:</l><lb/><l>Des Pulvers donnernd Schwartz wird auf zwo&#x0364;lff Zoll belebt,</l><lb/><l>Daß es an dem Metall, und denen Fingern klebt.</l><lb/><l>Doch &#x017F;chmeltz es. Sieh dich fu&#x0364;r. Laß deine Funcken &#x017F;trahlen.</l><lb/><l>Es fa&#x0364;ngt, blitzt, donnert, zu&#x0364;ndt, und knallt zu tau&#x017F;end mahlen. <note place="foot" n="l">70. 78.</note></l><lb/><l>Nur kochen kont ich nicht. Bald ha&#x0364;tt ich mich geha&#x0364;rmt.</l><lb/><l>Doch Oel von Terpentin, und andre mehr, erwa&#x0364;rmt,</l><lb/><l>Beru&#x0364;hr electri&#x017F;irt, wen ha&#x0364;tt&#x2019; es ie getra&#x0364;umet,</l><lb/><l>Daß das recht kocht, dann brennt, er&#x017F;t tau&#x017F;end Wellen &#x017F;cha&#x0364;umet. <note place="foot" n="m">78.</note></l><lb/><l>Du zitter&#x017F;t, fa&#x017F;t auch ich. Der doch &#x017F;chon la&#x0364;ng&#x017F;t, o Lu&#x017F;t, <note place="foot" n="n">1743. <hi rendition="#aq">autumno.</hi> 70.</note></l><lb/><l>Das wundrungswu&#x0364;rdige von die&#x017F;er Glut gewu&#x017F;t.</l><lb/><l>Ey frag&#x017F;t du halb erzu&#x0364;rnt, i&#x017F;t denn der Men&#x017F;ch voll Feuer?</l><lb/><l>So mach&#x017F;t du uns wohl gar zu Aetna&#x0364; Ungeheuer.</l><lb/><l>Daß nun das Schrecken nicht durch deine Glieder dringt,</l><lb/><l>Und dir ein kleiner Artzt ein groß <hi rendition="#aq">Laus Deo</hi> bringt,</l><lb/><l>So muß ich dir ja wohl was lieblichers erzehlen.</l><lb/><l>Doch wenn du lu&#x0364;&#x017F;tern bi&#x017F;t, mit Venus Flammen qua&#x0364;len.</l></lg><lb/><fw type="catch" place="bottom">Ein</fw><lb/><pb n="XXIX" facs="#f0043" /><lb/><lg>
                    <l><hi rendition="#in">E</hi>in Engel, de&#x017F;&#x017F;en Blick &#x017F;ofort
                        das Hertze raubt,</l>
                    <lb/>
                    <l>Wenn &#x017F;eine Scho&#x0364;nheit nur das blo&#x017F;&#x017F;e Sehn
                        erlaubt,</l>
                    <lb/>
                    <l>Und der, wofern das Glu&#x0364;ck &#x017F;ich nach Verdien&#x017F;ten
                        acht&#x2019;te,</l>
                    <lb/>
                    <l>Zum allerwenig&#x017F;ten noch Kronen glu&#x0364;cklich machte.</l>
                    <lb/>
                    <l>Des Taille Venus gleicht. Wo auf den Lippen Glut,</l>
                    <lb/>
                    <l>Und Ros und Lilie auf keu&#x017F;chen Wangen ruht.</l>
                    <lb/>
                    <l>Jn de&#x017F;&#x017F;en Augen Blau die helle Sonne blicket.</l>
                    <lb/>
                    <l>Und wo die &#x017F;ammtne Hand beru&#x0364;hrt, auch gleich
                        entzu&#x0364;cket.</l>
                    <lb/>
                    <l>Des wei&#x017F;&#x017F;er Schwanen-Hals &#x017F;elb&#x017F;t Stoens
                        Ha&#x0364;rte droht,</l>
                    <lb/>
                    <l>Und wo, - - der Philo&#x017F;oph er&#x017F;tarrt, wird blaß, und roth, -
                        -</l>
                    <lb/>
                    <l>Der un&#x017F;chulds-volle Schnee der Blut-gekro&#x0364;nten
                        Bru&#x0364;&#x017F;te</l>
                    <lb/>
                    <l>Der &#x017F;cho&#x0364;n&#x017F;ten Men&#x017F;chlichkeit ein ewig
                        Prunck-Geru&#x0364;&#x017F;te.</l>
                    <lb/>
                    <l>Ein &#x017F;olch bezauberndes, anbetungswu&#x0364;rdges Kind</l>
                    <lb/>
                    <l>Wird electrificirt, &#x017F;o &#x017F;chnell als wie ein Wind.</l>
                    <lb/>
                    <l>Un&#x017F;treitig wird hierdurch mein wunderbares Feuer,</l>
                    <lb/>
                    <l>Viel Millionen mahl &#x017F;o edel, werth, und theuer.</l>
                    <lb/>
                    <l>Beru&#x0364;hrt ein Sterblicher etwan mit &#x017F;einer Hand</l>
                    <lb/>
                    <l>Von &#x017F;olchem Go&#x0364;tter-Kind auch &#x017F;elb&#x017F;t nur das
                        Gewand,</l>
                    <lb/>
                    <l>So brennt der Funcken gleich, und das durch alle Glieder.</l>
                    <lb/>
                    <l>So &#x017F;chmertzhafft als es that, ver&#x017F;ucht ers dennoch wieder,</l>
                    <lb/>
                    <l>Beru&#x0364;hrt, halbzitternde, den Alaba&#x017F;ter Arm.</l>
                    <lb/>
                    <l>Von weiten fu&#x0364;hlt er &#x017F;chon, hier werd ihm bang und warm.</l>
                    <lb/>
                    <l>Und kommt er na&#x0364;her hin, gleich &#x017F;engt die helle Flamme.</l>
                    <lb/>
        <l>Er findet, daß ihn die zur Sclaverey verdamme.</l><lb/><fw type="sig"
                            place="bottom">D 3</fw><fw type="catch" place="bottom">Doch</fw><lb/><pb
                            n="XXX" facs="#f0044"/>
                    <lb/>
                    <l>Doch nicht nur durchs Gewand, durch den ge&#x017F;chnu&#x0364;rten Leib</l>
                    <lb/>
                    <l>Wirckt die&#x017F;er Funcken durch. Jch rathe, werther, bleib,</l>
                    <lb/>
                    <l>Noch i&#x017F;t es Zeit, zuru&#x0364;ck. Es noch einmahl zu wagen,</l>
                    <lb/>
                    <l>Wird ohne Hu&#x0364;lff und Rath dich in die Ketten &#x017F;chlagen.</l>
                    <lb/>
                    <l>Vom &#x017F;toltzen Fi&#x017F;chbein-Rock i&#x017F;t hier der tieff&#x017F;te
                        Reiff. <note place="foot" n="o">66.</note></l>
                    <lb/>
                    <l>Ha&#x017F;t du noch &#x017F;o viel Hertz? &#x017F;o wag es. Aber greiff</l>
                    <lb/>
                    <l>Gar &#x017F;ehr behut&#x017F;am dran. Er &#x017F;ticht. Was i&#x017F;t es
                        wunder,</l>
                    <lb/>
                    <l>Wofern du Feuer fa&#x0364;ng&#x017F;t? indem du wie von Zunder.</l>
                    <lb/>
                    <l>Ein au&#x017F;&#x017F;ereintzigmahl ver&#x017F;ucht ich es, und nahm <note
                            place="foot" n="p">69.</note></l>
                    <lb/>
                    <l>Der Venus einen Kuß, <note place="foot" n="*">Wem die&#x017F;es
                            a&#x0364;rgerlich, ach! der nehm einen Stein,<lb/>Und &#x017F;pring ins
                            Meer und Kolck, wo die am tieff&#x017F;ten &#x017F;eyn.<lb/></note> doch
                        Himmel wie bekam</l>
                    <lb/>
                    <l>Mir &#x017F;olcher Frevel-Muth. Es &#x017F;chien, ein &#x017F;chmetternd
                        Stechen</l>
                    <lb/>
                    <l>Verdrehte fa&#x017F;t den Mund. Die Za&#x0364;hne wolten brechen.</l>
    </lg><lb/><lg><l><hi rendition="#in">D</hi>u zweiffel&#x017F;t wohl vielleicht, ob meine Feder nicht</l><lb/><l>Allhier ein wenig mehr als &#x017F;trenge Wahrheit &#x017F;pricht.</l><lb/><l>Wenn mir nun einige nicht gerne glauben wollen,</l><lb/><l>So macht es &#x017F;o, wofern die Za&#x0364;hne knir&#x017F;chen &#x017F;ollen.</l><lb/><l>Der Men&#x017F;ch der &#x017F;eine Krafft von meiner Kugel nimmt,</l><lb/><l>Der zu dem &#x017F;chmertzlich&#x017F;ten Ver&#x017F;uche &#x017F;ich be&#x017F;timmt,</l><lb/><l>Darf einen Thaler nur knapp in die Za&#x0364;hne fa&#x017F;&#x017F;en.</l><lb/><l>Doch in die Za&#x0364;hn&#x2019; allein. Die Lippen weggela&#x017F;&#x017F;en.</l><lb/><fw type="catch" place="bottom">Ein</fw><lb/><pb n="XXXI" facs="#f0045" /><lb/><l>Ein andrer ru&#x0364;hre drauf den harten Thaler an,</l><lb/><l>Wenn jener &#x017F;tarck genung, daß er ihn halten kan,</l><lb/><l>So raßt ein Zitter&#x017F;chmertz ihm nauf in das Gehirne.</l><lb/><l>Die Za&#x0364;hne beben fa&#x017F;t. Es &#x017F;chmettert in der Stirne.</l><lb/><l>Ha&#x0364;lt er ihn allzu&#x017F;chwach, &#x017F;o prallt der Stoß &#x017F;o hart,</l><lb/><l>Die weil er gantz gewiß ihn nicht &#x017F;o &#x017F;tarck erwart&#x2019;t,</l><lb/><l>Schla&#x0364;gt ihm den Thaler raus mit einem lauten Krachen. <note place="foot" n="q">58.</note></l><lb/><l>Jhm thut es gra&#x0364;slich weh, wenn &#x017F;chon die andern lachen.</l></lg><lb/><lg><l><hi rendition="#in">H</hi>ier i&#x017F;ts der Mu&#x0364;he werth. Nimm ein Cry&#x017F;tallnes Rohr,<lb/>(Ein wei&#x017F;&#x017F;es geht allzeit dem dunckelgru&#x0364;nen vor)</l><lb/><l>Dem auf der Antlia die Lufft recht rein zu nehmen.</l><lb/><l>Ver&#x017F;ieh hier nichts. Son&#x017F;t wird dich der Ver&#x017F;uch be&#x017F;cha&#x0364;men.</l><lb/><l>Wenn alle Lufft heraus electri&#x017F;irt ichs &#x017F;charff,</l><lb/><l>Biß daß es von &#x017F;ich &#x017F;elb&#x017F;t Blitz, Flamm, und Funcken warff.</l><lb/><l>Und hielts in Wirbel hin der &#x017F;chnell getriebnen Spha&#x0364;re.</l><lb/><l>Das war fu&#x0364;rwahr als ob ich in den Wolcken wa&#x0364;re.</l><lb/><l>Es fuhr Licht, Schimmer, Feur in die&#x017F;em Leeren rum,</l><lb/><l>Wie tau&#x017F;end Wetter thun, ich ward erfreut, doch &#x017F;tumm.</l><lb/><l>Die Strahlen &#x017F;cho&#x017F;&#x017F;en &#x017F;tets wie Schlangen durch einander.</l><lb/><l>Krumm wie <hi rendition="#fr">Uly&#x017F;&#x017F;es</hi> reißt, und <hi rendition="#fr">Pellens Alexander.</hi></l><lb/><l>Nicht etwan &#x017F;o, als wie wenn &#x017F;ich das Wetter ku&#x0364;hlt.</l><lb/><l>Vollkommen &#x017F;o, als wie ein &#x017F;tarckes Nord-Licht &#x017F;pielt.</l><lb/><fw type="catch" place="bottom">Gang,</fw><lb/><pb n="XXXII" facs="#f0046" /><lb/><l>Gang, Wendung, Flocken, Glantz. Es nur einmahl erblicken,</l><lb/><l>Vermag kein Wort &#x017F;o gut, als: <hi rendition="#fr">Nord-Licht,</hi> auszudru&#x0364;cken.</l><lb/><l>Drauf nahm ich leeren Raum, die gantze Antlia</l><lb/><l>Zur Electricita&#x0364;t, for&#x017F;cht&#x2019; jedem nach, was da</l><lb/><l>Vor neue Wirckung wa&#x0364;r. Weil alles durchgegangen,</l><lb/><l>Soll das zu &#x017F;einer Zeit im dritten Buche prangen.</l></lg><lb/><lg><l><hi rendition="#in">U</hi>nd da be&#x017F;chreib ich auch, wie, was nur flu&#x0364;ßig i&#x017F;t,</l><lb/><l>Jn Ro&#x0364;hren noch einmahl, &#x017F;o &#x017F;chnell, &#x017F;o hefftig &#x017F;chießt</l><lb/><l>Wenn es electrifirt. Und wie in <hi rendition="#fr">Herons</hi> Ballen</l><lb/><l>Die Tropffen nicht mehr gantz, im fin&#x017F;tern funckelnd fallen.</l><lb/><l>Was Schwefel-Kugeln thun, was Sieglack, Porcellan.</l><lb/><l>Wie &#x017F;ehr die Witterung das Feuer &#x017F;chwa&#x0364;chen kan. <note place="foot" n="r">67.</note></l><lb/><l>Wer alles die&#x017F;es nicht &#x017F;o offt als ich probiret,</l><lb/><l>Hat &#x017F;olche Hinderniß auch freylich nicht ver&#x017F;pu&#x0364;hret.</l><lb/><l>Wie eines Men&#x017F;chen Puls gar mercklich &#x017F;ta&#x0364;rcker &#x017F;chla&#x0364;gt,</l><lb/><l>Wenn die&#x017F;e Krafft &#x017F;ein Blut mit neuer Glut erregt.</l><lb/><l>Was das Gewicht hierdurch vor Aenderungen leyde.</l><lb/><l>Wie Blitz und Knall die Haut offt fa&#x0364;rbe, ja zer&#x017F;chneide.</l><lb/><l>Wie warm es einem ward, als dreyer Kugeln Schwung, <note place="foot" n="*">Hier rechn ich nicht allein auf die Behendigkeit,<lb/>Mit der ein kleiner Glas in der gegebnen Zeit<lb/>Sich um &#x017F;ein Centrum reißt. Das gro&#x017F;&#x017F;e triumphiret.<lb/>Komm, &#x017F;ieh&#x2019; es, zweiffel&#x017F;t du, hernachmahls rai&#x017F;onniret.</note></l><lb/><l>Ja vier, den Men&#x017F;chen gantz ins inner&#x017F;te durchdrung.<lb/></l><fw type="catch" place="bottom">Das</fw><lb/><pb n="XXXIII" facs="#f0047" /><lb/><l>Das alles will ich hier von weiten nur beru&#x0364;hren,</l><lb/><l>Son&#x017F;t mo&#x0364;chte &#x017F;ich die Kra&#x0364;h mit fremden Federn zieren.</l></lg><lb/><lg><l><hi rendition="#in">W</hi>ie die&#x017F;es &#x017F;ich durchaus aufs Feuer hinbezieht,</l><lb/><l>So ho&#x0364;re wie der Men&#x017F;ch vom Kopff zur Scheitel glu&#x0364;ht. <note place="foot" n="s">61. 79. 80.</note></l><lb/><l>Du brauche&#x017F;t weiter nichts als einen gro&#x0364;&#x017F;&#x017F;ern Ka&#x017F;ten,</l><lb/><l>Rund um voll Pech, da wir &#x017F;on&#x017F;t nur auf kleinen ra&#x017F;ten.</l><lb/><l>Jn die&#x017F;en tritt der Men&#x017F;ch, an dem die &#x017F;eltne Krafft</l><lb/><l>Der Kugel eintzger Schwung im Augenblicke &#x017F;chafft,</l><lb/><l>Da &#x017F;teh er unberu&#x0364;hrt. Wer &#x017F;olt es ewig meynen,</l><lb/><l>Jn kurtzen wird das Pech zu &#x017F;einen Fu&#x0364;&#x017F;&#x017F;en &#x017F;cheinen.</l><lb/><l>Jm Anfang zeiget &#x017F;ich ein mattes, bla&#x017F;&#x017F;es Licht,</l><lb/><l>Wie, wenn am Horizont der Mond durch Wolcken bricht.</l><lb/><l>Das ha&#x0364;ufft &#x017F;ich nach und nach, und &#x017F;teigt biß an die Kniee,</l><lb/><l>Als ob ein Ei&#x017F;en dort in blutgen Kohlen glu&#x0364;he.</l><lb/><l>Heiß ich die Kugel denn noch eine Weile drehn,</l><lb/><l>Dem Men&#x017F;chen unberu&#x0364;hrt, wird &#x017F;ich der Schein erho&#x0364;hn,</l><lb/><l>Bis an das Hertz und Kopff. Zuletzt wird er gebildet,</l><lb/><l>Als wa&#x0364;r er von Metall, durch Ku&#x0364;n&#x017F;tlers Hand vergu&#x0364;ldet.</l><lb/><l>Wie man die Heiligen, ja &#x017F;elb&#x017F;t die Engel mahlt,</l><lb/><l>Wie das gemeine Volck von einem Jrrwi&#x017F;ch prahlt,</l><lb/><l>So &#x017F;teht mein Held alsdenn in einem Schimmer-Glantze,</l><lb/><l>Jn einem feurigen, fa&#x017F;t fu&#x0364;rchterlichen Krantze.</l><lb/><fw type="sig" place="bottom">E</fw><fw type="catch" place="bottom">Und</fw><lb/><pb n="XXXIV" facs="#f0048" /><lb/><l>Und wenn man die&#x017F;em naht, noch lange nicht beru&#x0364;hrt,</l><lb/><l>So wird von weiten &#x017F;chon Hauch, Wa&#x0364;rm, und Licht ge&#x017F;pu&#x0364;hrt.</l><lb/><l>Drauf fa&#x0364;hrt ein Keil heraus, der &#x017F;chwerlich zu ertragen.</l><lb/><l>Jch, dem er &#x017F;o bekannt, muß &#x017F;elber al&#x017F;o klagen.</l><lb/><l>Du &#x017F;ieh&#x017F;t, daß die&#x017F;es nur im Dunckeln &#x017F;ich erzeigt.</l><lb/><l>Daß mein Electrum hier &#x017F;ich &#x017F;elber u&#x0364;ber&#x017F;teigt.</l><lb/><l>Daß ich die Selt&#x017F;amkeit zu allerer&#x017F;t ver&#x017F;uchet.</l><lb/><l>Vor achzig Jahren noch wurd ich vielleicht verfluchet,</l><lb/><l>Verwu&#x0364;n&#x017F;cht, verdammt, ja gar nach un&#x017F;erm lu&#x017F;tgen Recht,</l><lb/><l>Als ein der Republic ho&#x0364;ch&#x017F;t &#x017F;cha&#x0364;dliches Ge&#x017F;chlecht,</l><lb/><l>Am Pfahl ge&#x017F;chma&#x0364;ucht, verbrannt. Laß mich den Himmel loben,</l><lb/><l>Daß ich anietzo bin, da klu&#x0364;gre Rechte toben.</l></lg><lb/><lg><l><hi rendition="#in">S</hi>o ha&#x017F;t du bisanher, ge&#x017F;ehn, geho&#x0364;rt, gefu&#x0364;hlt,</l><lb/><l>Wie &#x017F;tarck die Wirckung &#x017F;ey, mit der manch Lehrer &#x017F;pielt.</l><lb/><l>Die aber, komm und &#x017F;ieh, &#x017F;ich unter meinen Ha&#x0364;nden</l><lb/><l>Fa&#x017F;t zur Gefa&#x0364;hrlichkeit beginnet hin zu wenden.</l><lb/><l>Nun dampfft noch der Geruch. Die Kugel wenn &#x017F;ie la&#x0364;ufft,</l><lb/><l>Hat einen Wirbel-Kreis um &#x017F;ich herum geha&#x0364;ufft,</l><lb/><l>Der &#x017F;ich wahrhafftig offt auf vier, fu&#x0364;nff Schuh er&#x017F;trecket,</l><lb/><l>Als biß dahin &#x017F;ie mir das leichte Gold erwecket.</l><lb/><l>Da trifft es &#x017F;ich nun gern daß ein &#x017F;ubtiler Dun&#x017F;t</l><lb/><l>Die Na&#x017F;e lebhafft ru&#x0364;hrt. Wie wenn des Scheiders Kun&#x017F;t</l><lb/><fw type="catch" place="bottom">Jn</fw><lb/><pb n="XXXV" facs="#f0049" /><lb/><l>Jn &#x017F;einem Aquafort das Silber aufgelo&#x0364;&#x017F;et,</l><lb/><l>Und Oel des Vitriols die Theilgen von &#x017F;ich &#x017F;to&#x0364;&#x017F;&#x017F;et.</l><lb/><l>Weil aber die&#x017F;es doch &#x017F;ich nicht be&#x017F;ta&#x0364;ndig fu&#x0364;gt,</l><lb/><l>Wenn Himmel oder Lufft voll Du&#x0364;n&#x017F;t und Wolcken liegt,</l><lb/><l>So hab ich es ver&#x017F;ucht, bey ieder Zeit und Stelle</l><lb/><l>Erfolgt fa&#x017F;t ein Geruch von einer Schwefel-Quelle.</l><lb/><l>So nimm demnach ein Schwerdt, (weils auch die Scheere thut, <note place="foot" n="t">80. 81.</note></l><lb/><l>Nimm die im Fall der Noth) das nur auf Gla&#x017F;e ruht,</l><lb/><l>So daß der Degen-Knopff, (und hier das eine Ende)</l><lb/><l>Der Kugel nahe kommt, die drehe dann behende.</l><lb/><l>Jm Augenblicke wird der Co&#x0364;rper Feuer &#x017F;peyn,</l><lb/><l>Die Spitz im Fin&#x017F;tern uns Cometen-Fackeln dra&#x0364;un.</l><lb/><l>Da bla&#x0364;ßt es kalt heraus. Man &#x017F;ieht, und riecht viel Zolle,</l><lb/><l>Wie &#x017F;chnell da Blitz auf Blitz aus die&#x017F;er Spitze rolle.</l><lb/><l>Doch nimm ein Silberwerck, nimm Schmuck und Diamant. <note place="foot" n="u">87.</note></l><lb/><l>Das electrificir. Denn was ich da empfand,</l><lb/><l>Wie lebhafft, weit das roch, i&#x017F;t &#x017F;o nicht zu erkla&#x0364;ren,</l><lb/><l>Wie mein&#x2019; Erfahrungen da&#x017F;&#x017F;elbige gewa&#x0364;hren.</l></lg><lb/><lg><l><hi rendition="#in">W</hi>er aber &#x017F;aget mir, wie alles das ge&#x017F;chieht?</l><lb/><l>Denn wer vergnu&#x0364;get &#x017F;ich, wenn er die Wunder &#x017F;ieht?</l><lb/><l>Ein Edelmu&#x0364;thger Sinn mo&#x0364;cht auch von die&#x017F;en Dingen</l><lb/><l>Die Ur&#x017F;ach gerne &#x017F;ehn, und an das Tags-Licht bringen.<lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom">Jhr</fw><lb/><pb n="XXXVI" facs="#f0050" /><lb/><hi rendition="#fr">Jhr Helden,</hi> die ich &#x017F;chon im obigen gedacht, <note place="foot" n="x"><hi rendition="#aq">vid. pag. XII, XIII.</hi></note></l><lb/><l>Hier, hier zeigt Eure Kun&#x017F;t, und des Ver&#x017F;tandes Macht.</l><lb/><l>Auf o Du gro&#x017F;&#x017F;er <hi rendition="#fr">Wolff,</hi> auf wundervoller <hi rendition="#fr">Euler,</hi></l><lb/><l>Der Weißheit und Vernunfft zwey Diamantne Pfeiler.<lb/><hi rendition="#fr">Jhr</hi> kennet die Natur. Ja <hi rendition="#fr">Eurer</hi> Seelen Witz</l><lb/><l>Dringt biß zu &#x017F;elbiger verborgnen heilgen Sitz.</l><lb/><l>Wollt <hi rendition="#fr">Jhr, Jhr Helden, Euch</hi> nicht an die Arbeit wagen,</l><lb/><l>So wird uns niemand nicht die wahre Ur&#x017F;ach &#x017F;agen.</l></lg><lb/><lg><l><hi rendition="#in">D</hi>as Gleichniß &#x017F;o ich dort von dem Geruche gab,</l><lb/><l>Geht doch in etwas noch von &#x017F;trenger Wahrheit ab.</l><lb/><l>Drum war ich &#x017F;ehr bemu&#x0364;ht, wie ichs be&#x017F;chreiben wollte,</l><lb/><l>Daß es &#x017F;ein Urbild recht lebendig &#x017F;childern &#x017F;ollte.</l><lb/><l>Hier meine Mu&#x017F;e auf. Erheitre deinen Blick.<lb/><hi rendition="#fr">Die gro&#x017F;&#x017F;e Gra&#x0364;fin Bru&#x0364;hl</hi> erzeigt mir &#x017F;o viel Glu&#x0364;ck,</l><lb/><l>Die Electricita&#x0364;t bey mir mit anzu&#x017F;ehen.</l><lb/><l>Ein Glu&#x0364;ck, &#x017F;o ungemein, und &#x017F;on&#x017F;t noch nie ge&#x017F;chehen.</l><lb/><l>Verzeih, <hi rendition="#fr">Erlauchte Frau,</hi> hier &#x017F;tarret mir die Hand.</l><lb/><l>Und &#x017F;elb&#x017F;t die Zunge hemmt der Ehrfurcht heilig Band.</l><lb/><l>Denn nie ha&#x0364;tt ich gehofft, nie ha&#x0364;tt ich auch geglaubet,</l><lb/><l>Daß die&#x017F;e Rei&#x017F;e <hi rendition="#fr">Dir</hi> manch edle Stunde raubet.</l><lb/><l>Und doch beweget <hi rendition="#fr">Dich</hi> die Curio&#x017F;ita&#x0364;t,<lb/><hi rendition="#fr">Du Zierde un&#x017F;ers Hofs,</hi> die Electricita&#x0364;t</l><lb/><fw type="catch" place="bottom">Genau</fw><lb/><pb n="XXXVII" facs="#f0051" /><lb/><l>Genau mit zu be&#x017F;ehn. Kaum hatt ich das Vermo&#x0364;gen,</l><lb/><l>Was unerwartetes <hi rendition="#fr">Dir</hi> etwan darzulegen.</l><lb/><l>So &#x017F;chnell, &#x017F;o tieff drang gleich <hi rendition="#fr">Dein Engli&#x017F;cher Ver&#x017F;tand</hi></l><lb/><l>Jn alle Wunder ein. Ja <hi rendition="#fr">der</hi> allein erfand</l><lb/><l>Wie endlich der Geruch am be&#x017F;ten zu vergleichen:<lb/><hi rendition="#fr">Es riecht wie Pho&#x017F;phorus.</hi> <note place="foot" n="y">81</note> Be&#x017F;tu&#x0364;rtzet mu&#x017F;t ich &#x017F;chweigen.</l><lb/><l>Wie war ich &#x017F;o vergnu&#x0364;gt. Wer war wohl ie &#x017F;o froh.</l><lb/><l>Ja, ja <hi rendition="#fr">Erlauchte Frau,</hi> es i&#x017F;t vollkommen &#x017F;o.</l><lb/><l>Und was ich auch bißher vor Gleichniß ausge&#x017F;onnen,</l><lb/><l>Sind gegen die&#x017F;es doch vernichtet und zerronnen.</l></lg><lb/><lg><l><hi rendition="#in">B</hi>eglu&#x0364;ckter <hi rendition="#fr">Graf von Bru&#x0364;hl, Dein theures Eh-Ge-<lb/><hi rendition="#et">mahl,</hi></hi></l><lb/><l><hi rendition="#fr">Des</hi> Tugend und Ver&#x017F;tand ohn Ende, Maas, und Zahl,</l><lb/><l>Macht <hi rendition="#fr">Dich</hi> er&#x017F;t recht beglu&#x0364;ckt, und auf der gantzen Erden</l><lb/><l>Kan <hi rendition="#fr">&#x017F;olch ein wu&#x0364;rdig Paar</hi> kaum mehr gefunden werden.<lb/><hi rendition="#fr">Dein theurer Bruder</hi> i&#x017F;ts, <hi rendition="#fr">Der</hi> meine Wenigkeit</l><lb/><l>Durch <hi rendition="#fr">Seine</hi> Gegenwart entzu&#x0364;ckt, nicht nur erfreut.</l><lb/><l>Durch <hi rendition="#fr">Jhn</hi> erlangt ich auch <hi rendition="#fr">Der gro&#x017F;&#x017F;en Bru&#x0364;hlin Blicke.</hi></l><lb/><l>Ver&#x017F;tatte, daß ich mich hier eyffrig vor <hi rendition="#fr">Jhm</hi> bu&#x0364;cke.</l></lg><lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">Darf</fw><lb/><pb n="XXXVIII" facs="#f0052" /><lb/><lg><l><hi rendition="#in">D</hi>arf ich mich unter&#x017F;tehn, <hi rendition="#fr">Großma&#x0364;chtig&#x017F;ter Augu&#x017F;t,<lb/><hi rendition="#et">Du Deiner Vo&#x0364;lcker Wohl, Du Dei-</hi></hi></l><lb/><l><hi rendition="#et"><hi rendition="#fr">ner La&#x0364;nder Lu&#x017F;t,</hi></hi></l><lb/><l>Daß meine Andacht <hi rendition="#fr">Dich</hi> hier ho&#x0364;ch&#x017F;t beglu&#x0364;cket nennet,</l><lb/><l>Dieweil der Ho&#x0364;ch&#x017F;te <hi rendition="#fr">Dir</hi> &#x017F;o <hi rendition="#fr">treue</hi> Diener go&#x0364;nnet.<lb/><hi rendition="#fr">Glu&#x0364;ck&#x017F;eelig&#x017F;ter Monarch.</hi> Der Ho&#x0364;ch&#x017F;te &#x017F;eegne<lb/><hi rendition="#et"><hi rendition="#fr">Dich,</hi></hi></l><lb/><l>Und <hi rendition="#fr">Deine Ko&#x0364;nigin,</hi> und er bemu&#x0364;he &#x017F;ich,</l><lb/><l>Daß alles, alles <hi rendition="#fr">Euch</hi> nach Wun&#x017F;ch und Willen gehe,<lb/><hi rendition="#fr">Jo&#x017F;epha</hi> und <hi rendition="#fr">Augu&#x017F;t</hi> auf lauter Ro&#x017F;en &#x017F;tehe.</l></lg><lb/><lg><l><hi rendition="#in">D</hi><hi rendition="#fr">ich, Theurer Cron-Printz</hi> &#x017F;eegn&#x2019; Er in die &#x017F;pa&#x0364;t&#x017F;te<lb/><hi rendition="#et">Zeit.</hi></l><lb/><l>Und &#x017F;einer Engel Schaar &#x017F;teh allezeit bereit,</l><lb/><l>Und vor <hi rendition="#fr">Dein Wohl</hi> be&#x017F;orgt. Damit &#x017F;ich &#x017F;tets das Glu&#x0364;cke,</l><lb/><l>Als eine Sclavin thut, gehor&#x017F;am&#x017F;t vor <hi rendition="#fr">Dir</hi> bu&#x0364;cke.</l></lg><lb/><lg><l><hi rendition="#in">E</hi>r &#x017F;eegne ewiglich <hi rendition="#fr">der Printzen Helden-Blut.</hi></l><lb/><l>Und bringe, wie bereits <hi rendition="#fr">Amalia</hi> es thut,</l><lb/><fw type="catch" place="bottom">Durch</fw><lb/><pb n="XXXIX" facs="#f0053" /><lb/><l>Durch Damen, die von <hi rendition="#fr">Dir, o Gro&#x017F;&#x017F;er Ko&#x0364;nig,</hi> &#x017F;tammen,</l><lb/><l>Europens Cronen all&#x2019; in <hi rendition="#fr">Augu&#x017F;ts</hi> Haus zu&#x017F;ammen.</l></lg><lb/><lg><l><hi rendition="#in">B</hi>eglu&#x0364;cktes Sach&#x017F;en-Land, welch Ko&#x0364;nigreich gleicht Dir?</l><lb/><l>Durch Deinen <hi rendition="#fr">Friedrich</hi> geh&#x017F;t Du allen La&#x0364;ndern fu&#x0364;r.</l><lb/><l>Wenn rund um Dich herum Krieg, Blut und Hunger wu&#x0364;ten,</l><lb/><l>So blu&#x0364;ht Dein Feigen-Baum, und gru&#x0364;n&#x017F;t im &#x017F;toltzen Frieden.</l><lb/><l>Nun, Le&#x017F;er, weiß ich es, du wunder&#x017F;t dich wohl nicht,</l><lb/><l>Wenn hier mein Kiel die Schrifft auf einmahl unterbricht.</l><lb/><l>Wer un&#x017F;ern <hi rendition="#fr">Vater</hi> nennt, muß ehrerbietig &#x017F;chweigen.<lb/><hi rendition="#fr">Augu&#x017F;t</hi> zieht Hertzen an, &#x017F;o muß Electrum weichen.</l></lg><lb/><figure/><lb/></div>
<pb n="[XL]" facs="#f0054" />
<pb n="[XLI]" facs="#f0055" />
<pb n="[XLII]" facs="#f0056" />
<pb n="[XLIII]" facs="#f0057" />
<pb n="[XLIV]" facs="#f0058" />
<pb n="[XLV]" facs="#f0059" />

</body></text>
</TEI>
