<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front>
<pb facs="#f0001" />
<pb facs="#f0002" />
<pb facs="#f0003" />
<pb facs="#f0004" />
<pb facs="#f0005" /><titlePage type="main"><docTitle><titlePart type="main">
<hi rendition="#b"><hi rendition="#in">S</hi>ammlung<lb/><hi rendition="#in">N</hi>euer <hi rendition="#in">O</hi>den<lb/>und<lb/><hi rendition="#in">L</hi>ieder.</hi></titlePart><lb/><figure/>
<titlePart type="volume"><hi rendition="#b">Zweyter Theil.</hi></titlePart></docTitle><lb/><milestone unit="section" rendition="#hr"/><lb/>
<docImprint><pubPlace>Hamburg,</pubPlace> <publisher>bey Johann Carl Bohn.</publisher> <docDate>1744.</docDate></docImprint></titlePage><lb/><pb facs="#f0006" />
<pb facs="#f0007" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Vorbericht.</hi></head><lb/><p><hi rendition="#in">Z</hi>u einer neuen Sammlung meiner vielleicht u&#x0364;berflu&#x0364;&#x017F;-<lb/>&#x017F;igen Oden und Lieder wu&#x0364;rde mich &#x017F;chwerlich ent-<lb/>&#x017F;chlo&#x017F;&#x017F;en, und noch weniger einige, die ich in la&#x0364;ng&#x017F;t<lb/>verflo&#x017F;&#x017F;enen und fa&#x017F;t verge&#x017F;&#x017F;enen Zeiten verfertiget, dazu hervorge-<lb/>&#x017F;uchet haben, wenn ich nicht zugleich das Vergnu&#x0364;gen ha&#x0364;tte, dem<lb/>Le&#x017F;er, aus dem neunten Bande der <hi rendition="#aq">Hi&#x017F;toire de l&#x2019;Academie des<lb/>In&#x017F;criptions &amp; belles Lettres,</hi> des gelehrten <hi rendition="#aq">De la Nauze</hi> zwo<lb/>beliebte Abhandlungen von den Liedern der alten Griechen in einer<lb/>&#x017F;cho&#x0364;nen Ueber&#x017F;etzung zu liefern. Die&#x017F;e i&#x017F;t, &#x017F;chon vor zwey Jahren,<lb/>von dem Herrn Ebert abgefa&#x017F;&#x017F;et worden, der &#x017F;owohl durch Kennt-<lb/>niß der be&#x017F;ten Sprachen und gru&#x0364;ndliche Wi&#x017F;&#x017F;en&#x017F;chaft, als durch<lb/>lebhaften und echten Witz in einem Alter bereits ein Mu&#x017F;ter i&#x017F;t, in<lb/>welchem &#x017F;o viele kaum glu&#x0364;cklich nachzubilden anfangen. Es<lb/>wu&#x0364;rde zwar, meines Erachtens, wo nicht Dank verdienen, doch<lb/><fw type="sig" place="bottom">* 2</fw><fw type="catch" place="bottom">wohl</fw><lb/><pb facs="#f0008" />
wohl keiner Ent&#x017F;chuldigung bedu&#x0364;rfen, wenn man, durch freye<lb/>Nachahmungen, un&#x017F;ere Dichter auf die anmuthigen Spuren des<lb/>lyri&#x017F;chen Scho&#x0364;nen weiter zu bringen ver&#x017F;uchte, das uns in den<lb/>angenehm&#x017F;ten Oden der Alten oder in den gefa&#x0364;llig&#x017F;ten Liedern der<lb/>Neuern oder der Ausla&#x0364;nder ru&#x0364;hret, welche den Deut&#x017F;chen gleich-<lb/>&#x017F;am vorge&#x017F;ungen haben. Gleichwohl habe ich in den fu&#x0364;nf und<lb/>zwanzig Liedern die&#x017F;er Sammlung beyden nicht verhaftet &#x017F;eyn, &#x017F;on-<lb/>dern meinem Ge&#x017F;chmack oder Eigen&#x017F;inn ga&#x0364;nzlich folgen und nur in<lb/>einem einzigen nachahmen wollen, das die Kenner des Horaz &#x017F;o-<lb/>gleich von allen u&#x0364;brigen unter&#x017F;cheiden werden. Hamburg, den<lb/>3ten Jul. 1744.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#b">Jnhalt.</hi></fw><lb/><pb facs="#f0009" />
<div type="contents">
<div type="contents"><head><hi rendition="#b">Jnhalt.</hi></head><lb/><list><item><hi rendition="#aq">I.</hi> An die Freude.<space dim="horizontal"/>Seite <ref>1</ref></item><lb/><item><hi rendition="#aq">II.</hi> Das Kind.<space dim="horizontal"/>= <ref>3</ref></item><lb/><item><hi rendition="#aq">III.</hi> Die Alte.<space dim="horizontal"/>= <ref>4</ref></item><lb/><item><hi rendition="#aq">IV.</hi> Der Ju&#x0364;ngling. 1728.<space dim="horizontal"/>= <ref>6</ref></item><lb/><item><hi rendition="#aq">V.</hi> Der Alte.<space dim="horizontal"/>= <ref>8</ref></item><lb/><item><hi rendition="#aq">VI.</hi> Der verliebte Bauer.<space dim="horizontal"/>= <ref>10</ref></item><lb/><item><hi rendition="#aq">VII.</hi> Der Nutzen der Za&#x0364;rtlichkeiten.<space dim="horizontal"/>= <ref>14</ref></item><lb/><item><hi rendition="#aq">VIII.</hi> Der Wein. 1728.<space dim="horizontal"/>= <ref>16</ref></item><lb/><item><hi rendition="#aq">IX.</hi> Gra&#x0364;nzen der Pflicht.<space dim="horizontal"/>= <ref>18</ref></item><lb/><item><hi rendition="#aq">X.</hi> Der Morgen.<space dim="horizontal"/>= <ref>20</ref></item><lb/><item><hi rendition="#aq">XI.</hi> Die Liebe.<space dim="horizontal"/>= <ref>23</ref></item><lb/><item><hi rendition="#aq">XII.</hi> Die Nacht. 1731.<space dim="horizontal"/>= <ref>24</ref></item><lb/><item><hi rendition="#aq">XIII.</hi> Der Fru&#x0364;hling.<space dim="horizontal"/>= <ref>27</ref></item><lb/><item><hi rendition="#aq">XIV.</hi> Die Land-Lu&#x017F;t.<space dim="horizontal"/>= <ref>28</ref></item><lb/><item><hi rendition="#aq">XV.</hi> Der Kuß.<space dim="horizontal"/>= <ref>31</ref></item><lb/><item><hi rendition="#aq">XVI.</hi> Mi&#x017F;chma&#x017F;ch. 1729.<space dim="horizontal"/>= <ref>32</ref></item><lb/><item><hi rendition="#aq">XVII.</hi> Unverdiente Eifer&#x017F;ucht 1729.<space dim="horizontal"/>= <ref>34</ref></item><lb/><item><hi rendition="#aq">XVIII.</hi> Das Bey&#x017F;piel. 1728.<space dim="horizontal"/>= <ref>39</ref></item><lb/><item><hi rendition="#aq">XIX.</hi> Die Vergo&#x0364;tterung: an ein Frauenzimmer, als es die<lb/>poeti&#x017F;che Ge&#x017F;chichte des Gautruche las. 1728.<space dim="horizontal"/>= <ref>41</ref></item><lb/><item><hi rendition="#aq">XX.</hi> Die Helden.<space dim="horizontal"/>= <ref>43</ref></item><lb/><item><hi rendition="#aq">XXI.</hi> Die Al&#x017F;ter.<space dim="horizontal"/>= <ref>47</ref></item><lb/><item><hi rendition="#aq">XXII.</hi> Wu&#x0364;n&#x017F;che und Ge&#x017F;undheiten.<space dim="horizontal"/>= <ref>49</ref></item><lb/><item><hi rendition="#aq">XXIII.</hi> Die er&#x017F;te Liebe.<space dim="horizontal"/>= <ref>53</ref></item><lb/><item><hi rendition="#aq">XXIV.</hi> Zemes und Zulima.<space dim="horizontal"/>= <ref>54</ref></item><lb/><item><hi rendition="#aq">XXV.</hi> Das Heidelberger Faß. 1728.<space dim="horizontal"/>= <ref>59</ref></item></list><lb/><div n="2"><head><hi rendition="#b">Nachle&#x017F;e.</hi></head><lb/><list><item>Das Ge&#x017F;ell&#x017F;chaftliche. 1729.<space dim="horizontal"/>= <ref>63</ref></item><lb/><item>An den Schlaf. 1731.<space dim="horizontal"/>= <ref>66</ref></item><lb/><item>Die Jugend. 1730.<space dim="horizontal"/>= <ref>68</ref></item><lb/><item>Der Weinberg. 1732.<space dim="horizontal"/>= <ref>70</ref></item><lb/><item>Der &#x017F;chlechte Wein. 1729.<space dim="horizontal"/>= <ref>71</ref></item></list></div></div><lb/><pb facs="#f0010" />
<div n="1"><cit><bibl><hi rendition="#aq"><hi rendition="#c"><hi rendition="#i"><hi rendition="#g">HORATIVS</hi>.</hi></hi></hi></bibl><lb/><quote><hi rendition="#aq">Mu&#x017F;is amicus, tri&#x017F;titiam &amp; metus<lb/>Tradam protervis in mare Creticum<lb/>Portare ventis.</hi></quote></cit></div></div></front><body><lb/><pb n="[1]" facs="#f0011" />
<div n="1"><head><hi rendition="#b">Abhandlungen<lb/>von den<lb/><hi rendition="#in">L</hi>iedern<lb/>der alten Griechen.</hi></head><lb/><pb n="[2]" facs="#f0012" />
<pb n="[3]" facs="#f0013" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Er&#x017F;te Abhandlung.</hi></head><lb/><p><hi rendition="#in">D</hi>er Gebrauch der Lieder i&#x017F;t den Men&#x017F;chen &#x017F;ehr natu&#x0364;rlich.<lb/>Sie &#x017F;ind das Vergnu&#x0364;gen und der Zeitvertreib der<lb/>Kinder und der Alten, der Armen und der Reichen,<lb/>derer, welche arbeiten, und derer, welche die Ruhe<lb/>lieben. Die&#x017F;er Ge&#x017F;chmack, welchen man &#x017F;elb&#x017F;t im Grunde der Natur<lb/>findet, muß in allen Zeiten, und unter allen Vo&#x0364;lkern der Welt, allge-<lb/>mein gewe&#x017F;en &#x017F;eyn. Folglich haben die Griechen, wenn &#x017F;ie &#x017F;ich darinn<lb/>u&#x0364;bten, nichts anders gethan, als was &#x017F;chon die Vo&#x0364;lker, die vor ihnen<lb/>gewe&#x017F;en waren, thaten, und was auch &#x017F;eit der Zeit diejenigen, welche<lb/>ihnen gefolget &#x017F;ind, gethan haben. Nur i&#x017F;t dabey, zum Vortheile der<lb/>Griechen, die&#x017F;er Unter&#x017F;cheid, daß ihre Lieder leichter auf die Nachwelt<lb/>gekommen &#x017F;ind, weil ihre Buch&#x017F;taben &#x017F;ich weiter ausgebreitet, und la&#x0364;n-<lb/>ger erhalten haben, als die andern.</p><lb/><p>Die Lieder waren bey ihnen eher im Gebrauch, als die Buch&#x017F;ta-<lb/>ben. Weil ihnen Denkmale fehlten, worinn &#x017F;ie ihre Ge&#x017F;etze und ihre<lb/>Ge&#x017F;chichte auf bewahren konnten: &#x017F;o &#x017F;etzten &#x017F;ie die&#x017F;elben in einen Ge&#x017F;ang,<lb/>um &#x017F;ich ihrer de&#x017F;to be&#x017F;&#x017F;er zu erinnern.</p><lb/><p>Sie &#x017F;ungen ihre Ge&#x017F;etze, und die&#x017F;es machte, daß man den Ge&#x017F;etzen<lb/>und den Liedern einerley Namen, na&#x0364;mlich das Wort <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>, beylegte.<lb/>Denn wenn Ari&#x017F;toteles<note place="foot" n="1"><hi rendition="#aq">Ari&#x017F;t probl.</hi> 17. 28.</note> um die Ur&#x017F;ache die&#x017F;er Gleichheit des Namens<lb/>fu&#x0364;r zwo &#x017F;o unter&#x017F;chiedene Sachen fraget: &#x017F;o antwortet er &#x017F;elber, es &#x017F;ey<lb/>darum ge&#x017F;chehen, weil man, ehe die Buch&#x017F;taben bekannt waren, die<lb/>Ge&#x017F;etze ge&#x017F;ungen, um &#x017F;ie nicht zu verge&#x017F;&#x017F;en. Es i&#x017F;t wahr, Jo&#x017F;ephus<note place="foot" n="2"><hi rendition="#aq">Jo&#x017F;eph. contra Appion.</hi></note><lb/>glaubet, und Plutarchus<note place="foot" n="3"><hi rendition="#aq">Plutarch. de Homeri Poët.</hi></note> muthmaa&#x017F;&#x017F;et, daß das Wort <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign> in Ver-<lb/>gleichung mit die&#x017F;en er&#x017F;ten Zeiten neu &#x017F;ey, und er&#x017F;t nach der Zeit Ho-<lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">mers</fw><lb/><pb n="4" facs="#f0014" />
mers aufgekommen. Die&#x017F;es wu&#x0364;rde al&#x017F;o den Grund der Anmerkung,<lb/>die Ari&#x017F;toteles macht, um&#x017F;to&#x017F;&#x017F;en, und den Schluß, welchen man dar-<lb/>aus fu&#x0364;r das Alterthum der griechi&#x017F;chen Lieder ziehet, auf heben. Allein<lb/>Jo&#x017F;ephus und Plutarchus ko&#x0364;nnen, zumal, da &#x017F;ie etwas zweifelhaft re-<lb/>den, die Glaubwu&#x0364;rdigkeit des Ari&#x017F;toteles, u&#x0364;ber das Alter eines griechi&#x017F;chen<lb/>Wortes, nicht verda&#x0364;chtig machen; zu ge&#x017F;chweigen, daß in dem Lobge-<lb/>&#x017F;ange oder Hymnus,<note place="foot" n="4"><hi rendition="#aq">Homer. Hymn. in Apoll. ver&#x017F;.</hi> 20.</note> der dem Apollo zu Ehren verfertiget, und dem<lb/>Homer zuge&#x017F;chrieben i&#x017F;t, das Wort <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign> gebraucht wird, um das<lb/>Ge&#x017F;etz oder die Sing-Art des Ge&#x017F;anges anzudeuten.</p><lb/><p>Eben die&#x017F;elben Ur&#x017F;achen, warum die alten Griechen vor der Erfin-<lb/>dung der Buch&#x017F;taben ihre Ge&#x017F;etze &#x017F;ungen, bewogen &#x017F;ie, auch ihre Ge-<lb/>&#x017F;chichte, und u&#x0364;berhaupt alles das, was &#x017F;ie auf ihre Nachkommen brin-<lb/>gen wollten, zu &#x017F;ingen. Der Ge&#x017F;ang war damals das einzige natu&#x0364;rli-<lb/>che Mittel, alles, woran der Nation zu viel gelegen war, als daß es<lb/>verge&#x017F;&#x017F;en werden &#x017F;ollte, von den Va&#x0364;tern auf die Kinder fortzupflanzen.<lb/>Man brauchte al&#x017F;o die&#x017F;e Methode fa&#x017F;t eben &#x017F;o in der Ge&#x017F;chichte, als bey<lb/>den Ge&#x017F;etzen; und die Gewohnheit, Dinge von allerley Arten zu &#x017F;ingen,<lb/>gefiel den Griechen &#x017F;o wohl, daß &#x017F;ie noch nach der Einfu&#x0364;hrung der Buch-<lb/>&#x017F;taben fortdaurete. Daher waren alle Werke derer griechi&#x017F;chen Schrift-<lb/>&#x017F;teller,<note place="foot" n="5"><hi rendition="#aq">Strab. Lib. I. Plin. Lib. V. C. 56.<lb/>&amp; Lib. VII. C. 56. Apul. Lib. II. Florid.<lb/>De&#x017F;er.</hi></note> die vor Cadmus von Mileto und vor Pherecydes von Scyros<lb/>gelebet haben, lauter Stu&#x0364;cke, die in Ver&#x017F;en ge&#x017F;chrieben waren, und die<lb/>man &#x017F;ingen konnte. Es waren zwar nicht allemal blo&#x017F;&#x017F;e Lieder;<note place="foot" n="6"><hi rendition="#aq">Olymp. Lib. I.</hi></note> aber<lb/>es i&#x017F;t doch &#x017F;ehr glaublich, daß man die mei&#x017F;te Zeit dergleichen brauchte,<lb/>weil die&#x017F;e Art von Unterricht den Vortheil hat, daß &#x017F;ie, wegen ihres<lb/>leichten und ungeku&#x0364;n&#x017F;telten We&#x017F;ens, und wegen ihrer Ku&#x0364;rze,<note place="foot" n="7"><hi rendition="#aq">Origin. C. XXXVII. Suidas in<lb/><foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>.</hi></note> mehr,<lb/>als alle andern, nach dem Begriffe aller Men&#x017F;chen i&#x017F;t.</p><lb/><p>Wie die Buch&#x017F;taben in den Schooß Griechenlandes aufgenommen<lb/>waren, und darinn die Ku&#x0364;n&#x017F;te und Wi&#x017F;&#x017F;en&#x017F;chaften erzeugten: &#x017F;o erweck-<lb/>ten die Lieder ein weiteres Nach&#x017F;innen u&#x0364;ber die Melodie und u&#x0364;ber die<lb/>Worte, wovon &#x017F;ie zu&#x017F;ammen ge&#x017F;etzet waren. Die Gedanken u&#x0364;ber die<lb/>Melodie gaben zu den Regeln der Mu&#x017F;ic Gelegenheit, und die Gedanken<lb/>u&#x0364;ber die Worte brachten nach und nach die Regeln der Dichtkun&#x017F;t her-<lb/>vor. Ander&#x017F;eits erhoben die Mu&#x017F;ic und die Poe&#x017F;ie den Werth der Lie-<lb/>der, und brachten &#x017F;ie zu einem Grade der Vollkommenheit, den &#x017F;ie in<lb/>allen vorigen Jahrhunderten nicht hatten erreichen ko&#x0364;nnen. Die natu&#x0364;r-<lb/>liche Ordnung, welche die Ku&#x0364;n&#x017F;te in ihrem Fortgange gehalten, giebt<lb/>uns genug zu erkennen, wie die Dichtkun&#x017F;t, die Mu&#x017F;ic und die Lieder<lb/>auf die&#x017F;e Art von einander abgehangen. Die&#x017F;e Wahrheit wird noch<lb/>dadurch bekra&#x0364;ftiget, daß die alten Griechen fu&#x0364;r die Lieder, die poeti&#x017F;chen<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="5" facs="#f0015" />
und mu&#x017F;icali&#x017F;chen Stu&#x0364;cke, einerley Namen brauchten. Alle drey hie&#x017F;&#x017F;en<lb/>ohne Unter&#x017F;cheid <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>, <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>, <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>, Lieder oder Ge&#x017F;a&#x0364;nge; und ihre<lb/>Verfa&#x017F;&#x017F;er <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>, <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>, <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>, oder Sa&#x0364;nger.</p><lb/><p>Die&#x017F;e Namen erwecken uns oft Schwierigkeiten, wenn wir die<lb/>Alten le&#x017F;en. Man weiß nicht, ob &#x017F;ie von den Mu&#x017F;icis, oder von den<lb/>Poeten, oder von denen, welche &#x017F;ich mit Liedern be&#x017F;cha&#x0364;ftigten, haben<lb/>reden wollen. Wir finden hiervon einige dunkle Stellen in der Ody&#x017F;-<lb/>&#x017F;ee des Homers. Jn dem er&#x017F;ten Buche &#x017F;inget Phemius den Liebhabern<lb/>der Penelope vor, wie &#x017F;chwer es &#x017F;ey, daß die Griechen nach der Belage-<lb/>rung der Stadt Troja wieder zuru&#x0364;ck kommen ko&#x0364;nnten. Jn dem drit-<lb/>ten er&#x017F;cheinet ein Sa&#x0364;nger, den Agamemnon bey &#x017F;einer Gemahlinn Cly-<lb/>temne&#x017F;tra gela&#x017F;&#x017F;en hatte, daß er &#x017F;ie belu&#x017F;tigen, und wa&#x0364;hrend &#x017F;einer Ab-<lb/>we&#x017F;enheit unterrichten &#x017F;ollte. Jn dem vierten &#x017F;inget und tanzet man<lb/>bey einem Ga&#x017F;tmahle, welches Menelaus &#x017F;einen Bu&#x0364;rgern gab. Jn dem<lb/>achten &#x017F;inget Demodocus bey den Pha&#x0364;azern von den Buhlereyen des<lb/>Mars und der Venus. Jm zwo&#x0364;lften findet Uly&#x017F;&#x017F;es das Mittel, dem<lb/>Singen der Sirenen &#x017F;icher zu zuho&#x0364;ren. Jm ein und zwanzig&#x017F;ten erhe-<lb/>bet Phemius, den die Liebhaber der Penelope wider &#x017F;einen Willen zu &#x017F;in-<lb/>gen zwangen, vor dem Uly&#x017F;&#x017F;es den Werth &#x017F;eines Singens, um dadurch<lb/>dem Tode zu entgehen.</p><lb/><p>Athena&#x0364;us,<note place="foot" n="8"><hi rendition="#aq">Athen. Lib. I. C.</hi> 12.</note> welcher gewohnt i&#x017F;t, die Mu&#x017F;icos, die Dichter und<lb/>die Sa&#x0364;nger, wenn ich die&#x017F;en Namen brauchen darf, durch be&#x017F;ondere<lb/>Benennungen zu unter&#x017F;cheiden, giebt denen Per&#x017F;onen in der Ody&#x017F;&#x017F;ee,<lb/>die ich eben angefu&#x0364;hret habe, nur den letzten Namen; und er redet von<lb/>ihnen ziemlich weitla&#x0364;uftig, wie er auf die Lieder ko&#x0364;mmt, die man bey<lb/>Ti&#x017F;che &#x017F;ang, ohne in andern Stellen, wo er von der Poe&#x017F;ie und Mu&#x017F;ic<lb/>&#x017F;ehr ausfu&#x0364;hrlich gehandelt hat, das gering&#x017F;te von ihnen zu &#x017F;agen. Er<lb/>hat al&#x017F;o geglaubet, daß in die&#x017F;en Erza&#x0364;hlungen der Ody&#x017F;&#x017F;ee bloß von Lie-<lb/>dern die Rede &#x017F;ey. Es wu&#x0364;rde leicht &#x017F;eyn, zu zeigen, daß einige Scho-<lb/>lia&#x017F;ten des Homers und andere Gelehrten eben &#x017F;o, wie Athena&#x0364;us, ge-<lb/>dacht haben. Allein, weil Cicero, Strabo,<note place="foot" n="9"><hi rendition="#aq">Strabo Lib. I.</hi></note> Quintilian,<note place="foot" n="10"><hi rendition="#aq">Quintil. Lib. I. C. X.</hi></note> und<lb/>viele Schrift&#x017F;teller nach ihnen, die&#x017F;e Lieder, welche Homerus prei&#x017F;et, zur<lb/>Dichtkun&#x017F;t oder zur Mu&#x017F;ic zu rechnen &#x017F;cheinen: &#x017F;o wollen wir uns nicht<lb/>weiter dabey auf halten.</p><lb/><p>Man ko&#x0364;nnte noch viele Werke der lyri&#x017F;chen Dichter Griechenlandes<lb/>unter die Lieder za&#x0364;hlen. Da aber die&#x017F;es nicht ohne einige Schwierig-<lb/>keiten ge&#x017F;chehen wu&#x0364;rde: &#x017F;o mu&#x0364;&#x017F;&#x017F;en wir hier bey denen Stu&#x0364;cken bleiben,<lb/>welche den Character eines Liedes &#x017F;o deutlich haben, daß wir keinen Feh-<lb/>ler begehen, wenn wir &#x017F;ie &#x017F;o nennen.</p><lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">Der-</fw><lb/><pb n="6" facs="#f0016" />
<p>Dergleichen &#x017F;ind er&#x017F;tens die Lieder, welche man wa&#x0364;hrend der<lb/>Mahlzeit &#x017F;ang; man kann &#x017F;ie Trink-Lieder nennen, ob &#x017F;ie gleich nicht<lb/>allemal von den Ergetzlichkeiten der Tafel handelten. Zweitens, dieje-<lb/>nigen, welche eine be&#x017F;ondere Lebens-Art betrafen, und auf die Um&#x017F;ta&#x0364;nde<lb/>einiger Begebenheiten oder einiger Gebra&#x0364;uche giengen.</p><lb/><p>Jch will die&#x017F;er Eintheilung in den beyden Theilen die&#x017F;er Abhandlung<lb/>folgen, worinn ich nicht allein das, was uns die Ge&#x017F;chichte von die&#x017F;en<lb/>Liedern berichtet, &#x017F;ammeln werde; &#x017F;ondern auch dasjenige beybringen<lb/>will, was uns die Zeit von ihrem Jnhalte und den Worten, woraus &#x017F;ie<lb/>be&#x017F;tunden, u&#x0364;brig gela&#x017F;&#x017F;en.</p><lb/><p>Jch will hier nicht von den Epoden, von den Prooemen, den No-<lb/>men, den Pro&#x017F;odien, den Pa&#x0364;anen, den Dithyramben, den Parthenien,<lb/>den Gymnopa&#x0364;dien, den Endymatien, den Hyporchemen, den orthi&#x017F;chen<lb/>Liedern, und von mehr andern Arten der Ge&#x017F;a&#x0364;nge reden, die von dem,<lb/>was wir ein blo&#x017F;&#x017F;es Lied nennen, wenig&#x017F;tens durch einige Abfa&#x0364;lle unter-<lb/>&#x017F;chieden &#x017F;ind. Son&#x017F;t hat Herr Burette, der eine &#x017F;o gute Kenntniß von<lb/>der Mu&#x017F;ic der Alten be&#x017F;itzet, alle die&#x017F;e ver&#x017F;chiedenen Materien in den Ab-<lb/>handlungen die&#x017F;er Academie &#x017F;chon ausgefu&#x0364;hret, oder wird es doch<lb/>bald thun.</p><lb/><p>Aus eben der Ur&#x017F;ache will ich zu dem, was ich von den griechi&#x017F;chen<lb/>Liedern &#x017F;agen werde, nichts von der Melodie, dem Wohlklange, und<lb/>dem Sylbenmaa&#x017F;&#x017F;e der Ver&#x017F;e hinzufu&#x0364;gen. Jch brauche hier nichts<lb/>mehr zu &#x017F;agen, als daß einige in heroi&#x017F;chen, oder in lyri&#x017F;chen, andere<lb/>in freyen Ver&#x017F;en, deren rechtes Maaß man &#x017F;chwerlich be&#x017F;timmen kann,<lb/>abgefa&#x017F;&#x017F;et &#x017F;ind; und daß viele einer rechten ungebundenen Rede gleichen.</p><lb/><div n="3"><head><hi rendition="#b">Er&#x017F;ter Theil.<lb/>Von den Ti&#x017F;ch-Liedern.</hi></head><lb/><p>Unter allen Liedern, die bey den alten Griechen im Gebrauche wa-<lb/>ren, i&#x017F;t uns von keinen mehr u&#x0364;brig geblieben, als von den Ti&#x017F;ch-Liedern.<lb/>Alle andern wurden &#x017F;eltener ge&#x017F;ungen, weil &#x017F;ie gemeiniglich in be&#x017F;onde-<lb/>ren Um&#x017F;ta&#x0364;nden einge&#x017F;chra&#x0364;nket waren. Einige geho&#x0364;rten zu einer gewi&#x017F;-<lb/>&#x017F;en Lebens-Art, als die Lieder der Hirten und der Schnitter; andere konn-<lb/>ten nur in gewi&#x017F;&#x017F;en Begebenheiten gebraucht werden, als die Lieder,<lb/>welche man von der Schlacht oder von dem Siege &#x017F;ang. Aber die<lb/>Ti&#x017F;ch-Lieder waren weder durch die Per&#x017F;onen, noch durch den Ort, noch<lb/>durch die Zeit einge&#x017F;chra&#x0364;nket. Weil kein Stand, kein Ort, kein Tag<lb/>von der Nothwendigkeit zu e&#x017F;&#x017F;en und zu trinken frey i&#x017F;t: &#x017F;o hatte man<lb/>Gelegenheit, mehr bey Ti&#x017F;che, als anderswo, zu &#x017F;ingen. Man darf<lb/>&#x017F;ich al&#x017F;o nicht wundern, daß die Nachwelt von die&#x017F;er Art der Lieder am<lb/>be&#x017F;ten unterrichtet i&#x017F;t.</p><lb/><fw type="catch" place="bottom">Plutarch</fw><lb/><pb n="7" facs="#f0017" />
<p>Plutarch hat in &#x017F;einen Ti&#x017F;ch-Fragen, und Artemon in &#x017F;einem Bu-<lb/>che vom Gebrauche der Scolien, welches Athena&#x0364;us anfu&#x0364;hret, ver&#x017F;chie-<lb/>dene Gewohnheiten der Griechen bey ihren Trink-Liedern bemerket, wel-<lb/>che &#x017F;ich mit der Zeit immer vera&#x0364;ndert haben; und das, was die&#x017F;e bey-<lb/>den Schrift&#x017F;teller davon ge&#x017F;chrieben, dienet zur Erkla&#x0364;rung des Dicearchs,<lb/>welcher &#x017F;chon vor ihnen davon geredet hatte, und von dem uns der<lb/>Scholia&#x017F;t des Lucians,<note place="foot" n="12"><hi rendition="#aq">Scholia&#x017F;t Lucian. in lap&#x017F;. inter Sal.</hi></note> der Scholia&#x017F;t des Ari&#x017F;tophanes,<note place="foot" n="13"><hi rendition="#aq">Scholia&#x017F;t. Ari&#x017F;toph. in ran. v. 1337.<lb/>&amp; in ve&#x017F;p. v.</hi> 1231.</note> und Sui-<lb/>das ein Stu&#x0364;ck aufbehalten haben.</p><lb/><p>Er&#x017F;ter Gebrauch. Alle, die bey Ti&#x017F;che waren, &#x017F;ungen ein&#x017F;timmig<lb/>mit einander das Lob der Gottheit.</p><lb/><p>Aus Plutarchs Worten &#x017F;iehet man, daß man damals rechte<lb/>Pa&#x0364;ane zu Trink-Liedern gebraucht. Die&#x017F;e Pa&#x0364;ane,<note place="foot" n="14"><hi rendition="#aq">Suidas in <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>. Athen. Lib. XV.<lb/>C. 14. Plutarch. Sympo&#x017F;. Lib. I. Qu.</hi> 1.</note> welches bey den<lb/>Griechen heilige Ge&#x017F;a&#x0364;nge waren, wurden auch in den folgenden Zeiten<lb/>zuweilen bey Ti&#x017F;che ge&#x017F;ungen, wie uns die zwo Stellen zeigen,<note place="foot" n="15"><hi rendition="#aq">Athen. Lib. XI. C. 15. &amp; Lib. XV.<lb/>C. 13. in fin.</hi></note> die<lb/>Athena&#x0364;us vom Antiphanes anfu&#x0364;hret. Da aber der Pa&#x0364;an an und fu&#x0364;r<lb/>&#x017F;ich &#x017F;elb&#x017F;t zu einem ganz andern Gebrauche be&#x017F;timmt war, als die Trin-<lb/>ker lu&#x017F;tig zu machen: &#x017F;o wollen wir hier nicht weiter davon reden.</p><lb/><p>Der andere Gebrauch. Nach der Zeit<note place="foot" n="16"><hi rendition="#aq">Scholia&#x017F;t. Ari&#x017F;toph. &amp; Suid. loc. cit.<lb/>Athen. Lib. XV. C. 14. Plutarch. loc.<lb/>cit.</hi></note> &#x017F;ungen zwar noch alle<lb/>Ga&#x0364;&#x017F;te bey Ti&#x017F;che; aber einer nach dem andern. Ein jeder &#x017F;ang, wenn<lb/>ihn die Reihe traf, mit einem Myrthen-Zweige in der Hand, welcher,<lb/>nach dem Range, den &#x017F;ie bey der Tafel einnahmen, aus Hand in Hand<lb/>immer zum na&#x0364;ch&#x017F;ten Nachbarn gieng. Einige, &#x017F;aget Plutarch,<note place="foot" n="17"><hi rendition="#aq">Ibidem.</hi></note> ha-<lb/>ben behaupten wollen, daß man auf die&#x017F;en Rang nicht ge&#x017F;ehen; &#x017F;ondern<lb/>die er&#x017F;te Per&#x017F;on des er&#x017F;ten Lagers habe, nachdem &#x017F;ie ge&#x017F;ungen, den Myr-<lb/>then-Zweig und das Recht zu &#x017F;ingen der er&#x017F;ten auf dem andern Lager,<lb/>die&#x017F;e wieder der er&#x017F;ten auf dem dritten, und &#x017F;o weiter, u&#x0364;bergeben, bis<lb/>&#x017F;ie alle ihr Lied ge&#x017F;ungen hatten. Die&#x017F;er Unter&#x017F;cheid, daß der Myrthen-<lb/>Zweig in gerader Linie oder Schlangenwei&#x017F;e herumgegangen &#x017F;ey, &#x017F;cheinet<lb/>zwar von geringer Wichtigkeit zu &#x017F;eyn; aber man muß ihn doch merken,<lb/>weil er zu der Ver&#x017F;chiedenheit der Meynungen von dem Ur&#x017F;prunge der<lb/>Scolien Gelegenheit gegeben. Und von die&#x017F;en Scolien haben wir in<lb/>die&#x017F;er Abtheilung, die von den Ti&#x017F;ch-Liedern handelt, vorna&#x0364;mlich zu reden.</p><lb/><p>Der dritte und letzte Gebrauch. Als man die Mu&#x017F;ic in Griechen-<lb/>land zu einer gro&#x0364;&#x017F;&#x017F;ern Vollkommenheit brachte, und die Leyer bey den<lb/>Ga&#x017F;tereyen brauchte: &#x017F;o wurden zu einem blo&#x017F;&#x017F;en Trink-Liede gewi&#x017F;&#x017F;e<lb/>Gaben erfordert, die eben nicht ein jeder hatte. Nur die ge&#x017F;chickten<lb/>Leute, &#x017F;agen die drey angefu&#x0364;hrten Schrift&#x017F;teller,<note place="foot" n="18"><hi rendition="#aq">Scholia&#x017F;t. Ari&#x017F;toph. &amp; Suid. loc. cit.<lb/>Athen. loc. cit. Plutarch. loc. cit.</hi></note> waren im Stande,<lb/><fw type="catch" place="bottom">bey</fw><lb/><pb n="8" facs="#f0018" />
bey Ti&#x017F;che zu &#x017F;ingen, und ihre Lieder nennte man Scolien. Es erhellet<lb/>aus die&#x017F;en ver&#x017F;chiedenen Zeugni&#x017F;&#x017F;en, daß man die Trink-Lieder, wie &#x017F;ie<lb/>angefangen vollkommener zu werden, von dem Worte <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>, wel-<lb/>ches &#x017F;o viel, als &#x017F;chief oder gewunden, bedeutet, Scolien nennte, um<lb/>entweder, wie Plutarch berichtet, dadurch anzuzeigen, wie &#x017F;chwer ein<lb/>&#x017F;olches Lied zu &#x017F;ingen &#x017F;ey, oder, nach Artemons Meynung, die unregel-<lb/>ma&#x0364;ßige Lage derer, welche &#x017F;ungen, anzudeuten. Denn &#x017F;ie lagen nicht<lb/>mehr in der Ordnung, wie &#x017F;on&#x017F;t, einer bey dem andern, &#x017F;ondern hier<lb/>und da um die Ti&#x017F;che herum zer&#x017F;treuet, und in &#x017F;chiefen Linien einer ge-<lb/>gen den andern u&#x0364;ber.</p><lb/><p>Einige, von denen Plutarchus<note place="foot" n="19"><hi rendition="#aq">Plutarch. Sympo&#x017F;. L. I. Qu.</hi> 1.</note> redet, haben von dem Ur&#x017F;prunge<lb/>der Scolien noch eine andere Meynung. Sie glaubten, daß der Myr-<lb/>then-Zweig nicht von Nachbar zu Nachbar gegangen. Sie glaubten<lb/>noch, &#x017F;aget er, daß die Scolien ihren Namen von dem unordentlichen<lb/>Umgange des Myrthen-Zweigs erhalten ha&#x0364;tten; und &#x017F;ie &#x017F;etzten al&#x017F;o den<lb/>Ur&#x017F;prung der Scolien in die Zeit des andern Gebrauchs, wovon wir ge-<lb/>redet haben, und nicht in die Zeit des dritten.</p><lb/><p>Ari&#x017F;toxenus und Philon, oder Phyllis, der Mu&#x017F;icus, welche der<lb/>Scholia&#x017F;t des Lucians,<note place="foot" n="20"><hi rendition="#aq">Scholia&#x017F;t. Luciani de lap&#x017F;u inter Sal.</hi></note> der Scholia&#x017F;t des Ari&#x017F;tophanes,<note place="foot" n="21"><hi rendition="#aq">Scholia&#x017F;t. Ari&#x017F;toph. in ran. v. 1337.<lb/>&amp; in ve&#x017F;p. v.</hi> 1231.</note> und Sui-<lb/>das<note place="foot" n="22"><hi rendition="#aq">Suidas in <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>.</hi></note> angefu&#x0364;hret haben, waren der Meynung, daß die Scolien von<lb/>der &#x017F;chiefen Ordnung vieler Lager auf den Hochzeiten ihren Namen be-<lb/>kommen, wo die Ga&#x0364;&#x017F;te, mit Myrthen-Zweigen in den Ha&#x0364;nden, einer nach<lb/>dem andern, verliebte Spru&#x0364;che und Lieder ge&#x017F;ungen. Der Scholia&#x017F;t des<lb/>Ari&#x017F;tophanes<note place="foot" n="23"><hi rendition="#aq">Schol. Ari&#x017F;toph. in ve&#x017F;p. v.</hi> 1217.</note> redet auch an einem andern Orte, wo er von den Sco-<lb/>lien handelt, von dem Myrthen-Zweige, und er &#x017F;agt ohne Unter&#x017F;cheid bald,<lb/>daß der, welcher &#x017F;ang, einen Lobeer-Zweig, bald, daß er einen Myrthen-<lb/>Zweig in der Hand gehabt. Aber alles die&#x017F;es ver&#x017F;teht &#x017F;ich in&#x017F;onderheit<lb/>von der Zeit des andern Gebrauchs, da man noch keine rechte Scolien<lb/>hatte. Jch will damit nicht &#x017F;agen, daß man nicht zuweilen au&#x017F;&#x017F;eror-<lb/>dentlicher Wei&#x017F;e eine Scolie mit einem Myrthen-Zweige in der Hand habe<lb/>&#x017F;ingen ko&#x0364;nnen. Ari&#x017F;tophanes bemerket dies in einem Stu&#x0364;cke, das &#x017F;ein<lb/>Scholia&#x017F;t angefu&#x0364;hret hat, worinn er &#x017F;aget, daß man auf die&#x017F;e Art bey<lb/>einer Gelegenheit das Lied vom Admetus ge&#x017F;ungen, welches eine rechte<lb/>Scolie war, wie wir unten &#x017F;ehen werden; aber das war nicht der or-<lb/>dentliche Gebrauch der Scolien. Man pflegte, indem man &#x017F;ie &#x017F;ang,<lb/>eher ein Glas, als einen Myrthen- oder Lorbeer-Zweig, in der Hand zu<lb/>halten. Denn Tryphon, der Grammaticus, giebt uns, im Athena&#x0364;us,<note place="foot" n="24"><hi rendition="#aq">Athen. Lib. XI. C.</hi> 15.</note><lb/>zu ver&#x017F;tehen, daß man demjenigen, der eine Scolie &#x017F;ang, ein Glas gab,<lb/>das be&#x017F;onders hierzu be&#x017F;timmt war, und von dem Namen des Liedes <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign><lb/>genannt wurde.</p><lb/><fw type="catch" place="bottom">Der</fw><lb/><pb n="9" facs="#f0019" />
<p>Der Myrthen-Zweig gab, nach der Anmerkung des Era&#x017F;mus,<note place="foot" n="25"><hi rendition="#aq">Era&#x017F;m. chil. 2. cent. 6. adag.</hi> 21.</note><lb/>zu einem griechi&#x017F;chen Spru&#x0364;chworte Gelegenheit, das man wider unwi&#x017F;-<lb/>&#x017F;ende Leute brauchte, bey dem Myrthen-Zweige &#x017F;ingen. Er deutet es,<lb/>nach &#x017F;einem Ur&#x017F;prunge, auf diejenigen, welche nicht auf der Leyer &#x017F;pielen<lb/>konnten, als ihr Gebrauch auf den Ga&#x017F;tereyen eingefu&#x0364;hret war. Man<lb/>verwies &#x017F;ie im Scherze, wie Era&#x017F;mus &#x017F;aget, zum Myrthen-Liede, weil<lb/>&#x017F;ie keine Scolien &#x017F;ingen konnten.</p><lb/><p>Die Scolien waren al&#x017F;o die eigentlichen Trink-Lieder der Griechen.<lb/>Au&#x017F;&#x017F;er den &#x017F;chon angefu&#x0364;hrten Schrift&#x017F;tellern ver&#x017F;ichern die&#x017F;es Phavori-<lb/>nus, Athena&#x0364;us,<note place="foot" n="26"><hi rendition="#aq">Athen. Lib. XV. cap.</hi> 14.</note> Pollux,<note place="foot" n="27"><hi rendition="#aq">Pollux Lib. IV. 53. &amp; Lib. VI.</hi> 108.</note> He&#x017F;ychius,<note place="foot" n="28"><hi rendition="#aq">He&#x017F;ych in <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>.</hi></note> der Scholia&#x017F;t des Ari&#x017F;to-<lb/>phanes,<note place="foot" n="29"><hi rendition="#aq">Schol. Ari&#x017F;toph. in ran. v. 1337.<lb/>&amp; in ve&#x017F;p. v.</hi> 1217.</note> Suidas,<note place="foot" n="30"><hi rendition="#aq">Suid. in <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>.</hi></note> Eu&#x017F;tathius,<note place="foot" n="31"><hi rendition="#aq">Eu&#x017F;tath. in 4. Iliad. &amp; in 7 Ody&#x017F;&#x017F;.</hi></note> und der Verfa&#x017F;&#x017F;er des Etymolo-<lb/>gicons,<note place="foot" n="32"><hi rendition="#aq">Etymolog. M.</hi></note> mit ausdru&#x0364;cklichen Worten. Wir du&#x0364;rfen al&#x017F;o nur noch un-<lb/>ter&#x017F;uchen, welchen Fortgang die&#x017F;e Art von Liedern unter den Griechen<lb/>gehabt habe.</p><lb/><p>Terpander i&#x017F;t der Erfinder der&#x017F;elben gewe&#x017F;en, wenn wir dem Pin-<lb/>dar, den Plutarchus<note place="foot" n="33"><hi rendition="#aq">Plutarch. de Mu&#x017F;ic.</hi></note> anfu&#x0364;hret, hierinn glauben wollen. Wenn wir<lb/>dies voraus&#x017F;etzen: &#x017F;o du&#x0364;rfen wir nur die Zeit &#x017F;uchen, worinn Terpander<lb/>gelebt hat, um die Zeit-Rechnung der Scolien fe&#x017F;t zu &#x017F;tellen.</p><lb/><p>Hellanicus &#x017F;agt im Athena&#x0364;us,<note place="foot" n="34"><hi rendition="#aq">Athen. Lib. XIV. c.</hi> 9.</note> daß Terpander der er&#x017F;te gewe&#x017F;en<lb/>&#x017F;ey, der in den carnei&#x017F;chen Fe&#x017F;ten den Preis davon getragen. Bey eben<lb/>die&#x017F;em Athena&#x0364;us &#x017F;etzet So&#x017F;imus die Stiftung die&#x017F;er Fe&#x017F;te in die 26&#x017F;te<lb/>Olympias; folglich lebte Terpander zu eben der Zeit, das i&#x017F;t, gegen das<lb/>676&#x017F;te Jahr vor Chri&#x017F;ti Geburt. Die Marmor-Steine des Grafen<lb/>Arondels<note place="foot" n="35"><hi rendition="#aq">Marm. Oxon. Ep. 35. lin.</hi> 49.</note> bekra&#x0364;ftigen die&#x017F;e Rechnung. Sie &#x017F;etzen einen Zwi&#x017F;chenraum<lb/>von 381 Jahren zwi&#x017F;chen dem Streite, welchen dem Terpander &#x017F;eine<lb/>neuen Lehr-Arten in der Mu&#x017F;ic erweckten, und der letzten Zeit-Rechnung,<lb/>welche, nach Lydiats<note place="foot" n="36"><hi rendition="#aq">Lydiat. annot. ad chron. Marmor.</hi></note> Meynung, im 293&#x017F;ten Jahre vor Chri&#x017F;ti Ge-<lb/>burt zu Ende geht; und die&#x017F;es bringet al&#x017F;o den Streit des Terpanders<lb/>ins 674&#x017F;te Jahr vor Chri&#x017F;ti Geburt. Durch die&#x017F;e beyden Bewei&#x017F;e wird<lb/>die Zeit, worinn Terpander gelebt hat, fe&#x017F;te ge&#x017F;etzt, ohne daß wir no&#x0364;thig<lb/>haben, uns beym Eu&#x017F;ebius<note place="foot" n="37"><hi rendition="#aq">Eu&#x017F;eb. Chron.</hi></note> Raths zu erholen, der den Terpander in<lb/>die 33&#x017F;te Olympias &#x017F;etzet; oder den Plutarch<note place="foot" n="38"><hi rendition="#aq">Plutarch. de Mu&#x017F;.</hi></note> und Aelian<note place="foot" n="39"><hi rendition="#aq">&#x00C6;lian. Lib. XII. Var. cap.</hi> 50.</note> zu fra-<lb/>gen, welche ihn fu&#x0364;r eben &#x017F;o alt, oder gar noch a&#x0364;lter, als den Thales von<lb/>Creta, zu halten &#x017F;cheinen. Wir du&#x0364;rfen al&#x017F;o auch nicht dem Hierony-<lb/>mus von Rhodus folgen, der ihn, beym Athena&#x0364;us,<note place="foot" n="40"><hi rendition="#aq">Athen. Lib. XIV. cap.</hi> 9.</note> mit dem Lycur-<lb/><fw type="catch" place="bottom">gus</fw><lb/><pb n="10" facs="#f0020" />
gus in eine Zeit &#x017F;etzt; noch auch endlich dem Glaucus aus Jtalien glau-<lb/>ben, der ihn, im Plutarch,<note place="foot" n="41"><hi rendition="#aq">Plutarch. de Mu&#x017F;ic.</hi></note> a&#x0364;lter macht, als den Archilochus. Ohne<lb/>daher weiter zu unter&#x017F;uchen, ob er zu den Zeiten aller die&#x017F;er Leute gelebet<lb/>habe: &#x017F;o &#x017F;chlie&#x017F;&#x017F;en wir aus den beyden er&#x017F;ten Bewei&#x017F;en von dem Alter<lb/>des Terpanders, daß die Scolien, deren Erfinder er gewe&#x017F;en i&#x017F;t, bis zur<lb/>20&#x017F;ten oder 25&#x017F;ten Olympias, das i&#x017F;t, bis in das 700&#x017F;te oder 680&#x017F;te<lb/>Jahr vor der chri&#x017F;tlichen Zeit-Rechnung ko&#x0364;nnen zuru&#x0364;ckge&#x017F;etzet werden.</p><lb/><p>Viele Griechen folgten &#x017F;einem Exempel, und legten &#x017F;ich auf die&#x017F;e<lb/>Art der Poe&#x017F;ie. Athenaus<note place="foot" n="42"><hi rendition="#aq">Athen. Lib. XV. C.</hi> 14.</note> ver&#x017F;ichert uns die&#x017F;es insbe&#x017F;ondere von<lb/>Alca&#x0364;us, Anacreon, und der gelehrten Praxilla, welche in den folgenden<lb/>Zeiten lebten. Ari&#x017F;tophanes<note place="foot" n="43"><hi rendition="#aq">Ari&#x017F;toph. in ran. v.</hi> 1337.</note> redet von den Scolien des Melitus.<lb/>Sein Scholia&#x017F;t<note place="foot" n="44"><hi rendition="#aq">Scholia&#x017F;t. Ari&#x017F;toph. loc. cit.</hi></note> und Suidas<note place="foot" n="45"><hi rendition="#aq">Suidas in <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>.</hi></note> fu&#x0364;gen noch hinzu, daß Melitus<lb/>Trauer-Spiele ge&#x017F;chrieben, und den Socrates angeklaget habe; daß<lb/>&#x017F;eine Ver&#x017F;e kalt, und &#x017F;eine Sitten &#x017F;chlecht gewe&#x017F;en. Wir werden Ge-<lb/>legenheit haben, wenn wir das, was uns von den alten Liedern u&#x0364;brig<lb/>geblieben, durchgehen werden, die Namen einiger andern Verfa&#x017F;&#x017F;er von<lb/>Scolien zuweilen mit anzufu&#x0364;hren. Man hatte &#x017F;o gar ge&#x017F;chriebene An-<lb/>wei&#x017F;ungen u&#x0364;ber die&#x017F;e Materie. Artemon hatte ein Buch von dem Ge-<lb/>brauche der Scolien ge&#x017F;chrieben, welches Athena&#x0364;us<note place="foot" n="46"><hi rendition="#aq">Athen. Lib. XV. C.</hi> 14.</note> anfu&#x0364;hret; und<lb/>Tyrannion hatte, wie der Scholia&#x017F;t des Ari&#x017F;tophanes<note place="foot" n="47"><hi rendition="#aq">Scholia&#x017F;t. Ari&#x017F;toph. loc. cit.</hi></note> und Suidas<note place="foot" n="48"><hi rendition="#aq">Suidas loc. cit.</hi></note><lb/>bezeugen, auf Befehl des Cajus Ca&#x0364;&#x017F;ars eine Auslegung u&#x0364;ber die Scolien<lb/>verfertiget.</p><lb/><p>Man &#x017F;ang die Scolien bey Ti&#x017F;che zu der Zeit, wenn alles &#x017F;chon<lb/>aufgetragen war, und man nichts mehr no&#x0364;thig hatte. Alsdenn, &#x017F;aget<lb/>Athena&#x0364;us,<note place="foot" n="49"><hi rendition="#aq">Athen. Lib. XV. C.</hi> 14.</note> ho&#x0364;rte die Ge&#x017F;ell&#x017F;chaft gern aus dem Munde einer vernu&#x0364;nf-<lb/>tigen Per&#x017F;on ein angenehmes Lied; und das that niemals be&#x017F;&#x017F;ere Wir-<lb/>kung, als wenn es einige Sa&#x0364;tze von der Auffu&#x0364;hrung oder aus der Sit-<lb/>ten-Lehre in &#x017F;ich fa&#x017F;&#x017F;te.</p><lb/><p>Allein die Scolien waren doch auch nicht immer Lehren der Weis-<lb/>heit. Der Jnhalt die&#x017F;er Lieder wurde unendlich ver&#x017F;chieden, wie Eu-<lb/>&#x017F;tathius<note place="foot" n="50"><hi rendition="#aq">Eu&#x017F;tath. in 7. Ody&#x017F;&#x017F;. pag. 1574.<lb/>edit. Rom.</hi></note> &#x017F;chreibet. Einige waren &#x017F;po&#x0364;tti&#x017F;ch, andere hatten mit der Lie-<lb/>be zu thun, und viele handelten von ern&#x017F;thaften Dingen.</p><lb/><p>Die Scolien der alten Dichter erwa&#x0364;hnten zum o&#x0364;ftern des Cottabus,<lb/>wie Athena&#x0364;us<note place="foot" n="51"><hi rendition="#aq">Athen. Lib. X. C. 7. &amp; Lib. XV.<lb/>C.</hi> 1. 2.</note> berichtet. Die&#x017F;es Wort bedeutete bald den Wein, der<lb/>im Gla&#x017F;e u&#x0364;bergeblieben war; bald den Preis desjenigen, der am be&#x017F;ten<lb/>getrunken hatte; und noch o&#x0364;fterer ein Spiel, das aus Sicilien nach<lb/>Griechenland gekommen war, und darinn be&#x017F;tand, daß man mit ge-<lb/><fw type="catch" place="bottom">wi&#x017F;&#x017F;en</fw><lb/><pb n="11" facs="#f0021" />
wi&#x017F;&#x017F;en Um&#x017F;ta&#x0364;nden, die mit Scherz und Lu&#x017F;t begleitet wurden, Wein<lb/>ein&#x017F;chenkte.</p><lb/><p>Die athenien&#x017F;i&#x017F;chen Scolien waren vor allen andern wegen ihres<lb/>Alterthums und der natu&#x0364;rlichen Schreib-Art ihrer er&#x017F;ten Verfa&#x017F;&#x017F;er be-<lb/>liebt. Wenn auch Athena&#x0364;us<note place="foot" n="52"><hi rendition="#aq">Athen. Lib. XV. C.</hi> 14.</note> die&#x017F;es nicht ver&#x017F;icherte: &#x017F;o wu&#x0364;rden uns<lb/>doch &#x017F;chon die Stu&#x0364;cke, welche wir aus dem Alterthum in die&#x017F;er Materie<lb/>noch aufzuwei&#x017F;en haben, genug&#x017F;am hiervon u&#x0364;berfu&#x0364;hren ko&#x0364;nnen. Die<lb/>Anzahl derer Scolien, wovon die alten Schrift&#x017F;teller reden, oder auch<lb/>nur derer, welche ganz zu uns gekommen &#x017F;ind, i&#x017F;t ziemlich groß. Ein<lb/>Theil der&#x017F;elben gehet auf die Sitten-Lehre; der andere betrifft die My-<lb/>thologie oder die Ge&#x017F;chichte; und noch einige andere handeln von gemei-<lb/>nen und ordentlichen Dingen. Unter die&#x017F;e drey Cla&#x017F;&#x017F;en ko&#x0364;nnen &#x017F;ie alle<lb/>gebracht werden.</p><lb/><p>Die er&#x017F;te Cla&#x017F;&#x017F;e begreift die morali&#x017F;chen Scolien in &#x017F;ich. Ca&#x017F;au-<lb/>bonus<note place="foot" n="53"><hi rendition="#aq">Ca&#x017F;aub. animadv. in Athen. L. XV.<lb/>C.</hi> 15.</note> will behaupten, daß die Sitten den Jnhalt der mei&#x017F;ten alten<lb/>Scolien ausmachten; ja, daß &#x017F;ie gar auf die Spru&#x0364;che der &#x017F;ieben grie-<lb/>chi&#x017F;chen Wei&#x017F;en gemacht waren, und daß die&#x017F;e Spru&#x0364;che &#x017F;on&#x017F;t <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>,<lb/>Ge&#x017F;a&#x0364;nge, hie&#x017F;&#x017F;en; weil &#x017F;ie bey den Ga&#x017F;tereyen gefungen wurden. Von<lb/>die&#x017F;er Art war die Scolie, welche Athena&#x0364;us<note place="foot" n="54"><hi rendition="#aq">Athen. Lib. XV. C.</hi> 15.</note> in die&#x017F;en Worten an-<lb/>fu&#x0364;hret, ohne den Verfa&#x017F;&#x017F;er der&#x017F;elben anzuzeigen.</p><lb/><lg type="poem"><l>Macht euch ja, noch auf dem Lande,</l><lb/><l>Schon zur Fahrt bereit;</l><lb/><l>Da &#x017F;eht, ob ihr auch im Stande</l><lb/><l>Fortzu&#x017F;chiffen &#x017F;eyd.</l><lb/><l>Durch die Wellen mu&#x0364;&#x017F;&#x017F;t ihr &#x017F;treichen,</l><lb/><l>Wie der Wind euch fu&#x0364;hrt,</l><lb/><l>Der denn in den Wa&#x017F;&#x017F;er-Reichen</l><lb/><l>Unum&#x017F;chra&#x0364;nkt regiert.</l></lg><lb/><p>Ca&#x017F;aubonus<note place="foot" n="55"><hi rendition="#aq">Ca&#x017F;aub. loc. cit.</hi></note> glaubet, daß die&#x017F;es Stu&#x0364;ck nichts anders, als eine<lb/>Allegorie, &#x017F;ey, die man aus dem Spruche des Pittacus gemacht habe.<lb/>Die&#x017F;er Wei&#x017F;e &#x017F;agte: Ein kluger Mann muß, ehe verdru&#x0364;ßliche Zufa&#x0364;lle<lb/>ent&#x017F;tehen, dafu&#x0364;r &#x017F;orgen, daß &#x017F;ie nicht ent&#x017F;tehen; und ein tapferer Mann<lb/>muß &#x017F;ie, wenn &#x017F;ie einmal ent&#x017F;tanden &#x017F;ind, wieder weg&#x017F;chaffen. Auf<lb/>die&#x017F;e Art ko&#x0364;nnten wir vielleicht mit geringer Mu&#x0364;he aus vielen griechi&#x017F;chen<lb/>Scolien die Spru&#x0364;che der &#x017F;ieben Wei&#x017F;en herausbringen; aber wu&#x0364;rden<lb/>wir uns damit nicht in die Gefahr &#x017F;etzen, Muthma&#x017F;&#x017F;ungen fu&#x0364;r Wahr-<lb/>heiten zu geben? La&#x017F;&#x017F;t uns al&#x017F;o die andern Scolien durchgehen, ohne<lb/>darinn zu &#x017F;uchen, ob &#x017F;ie &#x017F;ich auf die&#x017F;en oder jenen Spruch der Alten von<lb/>weiten beziehen.</p><lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">Timo-</fw><lb/><pb n="12" facs="#f0022" />
<p>Timocreon redet in einer Scolie von der Verachtung des Reich-<lb/>thums al&#x017F;o:</p><lb/><lg type="poem"><l>Reichthum! du bring&#x017F;t alles Weh;<note place="foot" n="*"><cb/>Man weiß nicht, wie weit Pluto<lb/>und Plutus eigentlich von einander zu<lb/>unter&#x017F;cheiden &#x017F;ind, weil &#x017F;ie von den Grie-<lb/>chen &#x017F;o gar oft mit einander verwech-<lb/>&#x017F;elt werden. S. <hi rendition="#aq">la Mythologie &amp; les<lb/>Fables expliqu&#x2019;es par l&#x2019;hi&#x017F;toire par Mr.<lb/>l&#x2019;Abbé Banier, tom. 5 L. IV. C. X. &amp; XII.</hi><lb/>Plutus, der Gott des Reichthums, i&#x017F;t<lb/>unter die ho&#x0364;lli&#x017F;chen Gottheiten gerechnet<lb/>worden, weil wir, um Scha&#x0364;tze zu &#x017F;uchen,<lb/>bis in das inner&#x017F;te der Erden gedrun-<lb/>gen &#x017F;ind, oder auch, weil vielleicht &#x017F;chon<lb/>die Alten die zeitlichen Scha&#x0364;tze mit &#x017F;o vie-<lb/><cb/>
len Flu&#x0364;chen und &#x017F;o frevelhafter Unge-<lb/>rechtigkeit oft be&#x017F;udelt befunden, daß &#x017F;ie<lb/>den heidni&#x017F;chen Be&#x017F;itzern der&#x017F;elben und<lb/>ungewi&#x017F;&#x017F;enhaften Wucherern in jener<lb/>Welt nur &#x017F;elten einen andern Sitz ver-<lb/>hei&#x017F;&#x017F;en haben, als die Ho&#x0364;lle. <hi rendition="#aq">A.</hi></note></l><lb/><l>Nicht die Erde, nicht die See</l><lb/><l>Trage deine Thronen!</l><lb/><l>Geh zum &#x017F;chwarzen Ho&#x0364;llen-Fluß!</l><lb/><l>Geh zum fin&#x017F;tern Tartarus!</l><lb/><l>Da nur mu&#x017F;t du wohnen.</l></lg><lb/><p>J&#x017F;idorus von Pelu&#x017F;ium<note place="foot" n="56"><hi rendition="#aq">I&#x017F;idor. Pelu&#x017F;. l. II. epi&#x017F;t.</hi> 146.</note> gedenket die&#x017F;er Scolie in einem &#x017F;einer<lb/>Briefe, worinn er die er&#x017F;ten Worte davon anfu&#x0364;hret. Der Scholia&#x017F;t<lb/>des Ari&#x017F;tophanes<note place="foot" n="57"><hi rendition="#aq">Scholia&#x017F;t. Ari&#x017F;toph. in ran. v. 1337.<lb/>&amp; in Acharn. v.</hi> 531.</note> und Suidas<note place="foot" n="58"><hi rendition="#aq">Suidas in</hi> <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>.</note> haben &#x017F;ie uns in ihren Werken<lb/>ganz hinterla&#x017F;&#x017F;en: &#x017F;ie &#x017F;etzen noch hinzu, daß Pericles die Formel die&#x017F;er<lb/>Scolie in einem Ge&#x017F;etze brauchte, welches er gegen die Megara&#x0364;er gab,<lb/>und worinn er ihnen alle Handlung zu Wa&#x017F;&#x017F;er und zu Lande mit den<lb/>Athenien&#x017F;ern unter&#x017F;agte; hierbey fu&#x0364;hren &#x017F;ie einen Vers aus dem Ari&#x017F;to-<lb/>phanes an, wo er &#x017F;agt, daß Pericles Ge&#x017F;etze ga&#x0364;be, die wie Scolien<lb/>ge&#x017F;chrieben wa&#x0364;ren.</p><lb/><p>Plato,<note place="foot" n="59"><hi rendition="#aq">Plato in Gorg.</hi></note> und nach ihm Lucianus<note place="foot" n="60"><hi rendition="#aq">Lucianus de lap&#x017F;. inter &#x017F;alt.</hi></note> und Athena&#x0364;us<note place="foot" n="61"><hi rendition="#aq">Athen. l. XV. c.</hi> 14.</note> haben eine<lb/>Scolie aufgezeichnet, die von den Graden des Vorzugs handelt, wel-<lb/>chen wir den Gu&#x0364;tern die&#x017F;es Lebens geben mu&#x0364;&#x017F;&#x017F;en.</p><lb/><lg type="poem"><l>Ge&#x017F;undheit! vor allen den Gaben,</l><lb/><l>Die Sterbliche wu&#x0364;n&#x017F;chen und haben,</l><lb/><l>Nimm&#x017F;t du mit Recht den Vorzug ein.</l><lb/><l>Nach dir &#x017F;oll die Scho&#x0364;nheit &#x017F;ich &#x017F;etzen.</l><lb/><l>Euch redlich erworbenen Scha&#x0364;tzen</l><lb/><l>Will ich die dritte Stelle weihn.</l><lb/><l>Was bleibt fu&#x0364;r die vierte zuru&#x0364;cke?</l><lb/><l>Jch weiß &#x017F;chon; die geb&#x2019; ich dem Glu&#x0364;cke,</l><lb/><l>Bey jungen Freunden jung zu &#x017F;eyn.</l></lg><lb/><p>Eben die&#x017F;er Spruch &#x017F;tehet mit etwas vera&#x0364;nderten Worten beym<lb/>Phocylides; und als Ari&#x017F;toteles ihn von Delphi mitgebracht hatte: &#x017F;o<lb/><fw type="catch" place="bottom">&#x017F;etzte</fw><lb/><pb n="13" facs="#f0023" />
&#x017F;etzte er ihn vor &#x017F;eine Werke von der Sittenlehre. Anaxandrides hielt<lb/>von die&#x017F;er Scolie &#x017F;o viel nicht. Er &#x017F;agt beym Athena&#x0364;ns:<note place="foot" n="62"><hi rendition="#aq">Athen. l. c.</hi></note></p><lb/><lg type="poem"><l>Die&#x017F;er, wie er auch nun hei&#x017F;&#x017F;e, welcher die&#x017F;es Lied erfand,</l><lb/><l>Hat mit Recht die er&#x017F;te Stelle der Ge&#x017F;undheit zuerkannt.</l><lb/><l>Aber, Scho&#x0364;nheit! dir die andre, Reichthum! dir die dritte weih&#x2019;n,</l><lb/><l>Warlich, eine &#x017F;olche Theilung &#x017F;cheint mir ungereimt zu &#x017F;eyn.</l><lb/><l>Nein! den Platz nach der Ge&#x017F;undheit, Gu&#x0364;ter! den verdienet ihr.</l><lb/><l>Eine Scho&#x0364;nheit, welche hungert, i&#x017F;t ein la&#x0364;cherliches Thier.</l></lg><lb/><p>Carcinus hatte eine Scolie auf die Freund&#x017F;chaft gemacht, die<lb/>wir im Athena&#x0364;us<note place="foot" n="63"><hi rendition="#aq">Athen. l. XV. cap.</hi> 15.</note> und im Eu&#x017F;tathius finden:<note place="foot" n="64"><hi rendition="#aq">Eu&#x017F;tath. in 7. Ody&#x017F;&#x017F;. pag. 1574. edit.<lb/>Rom.</hi></note></p><lb/><lg type="poem"><l>Greif die Schlange mit der Hand.</l><lb/><l>Wahren Freunden &#x017F;ey</l><lb/><l>Li&#x017F;t und Heucheley</l><lb/><l>Ga&#x0364;nzlich unbekannt.</l></lg><lb/><p>Ca&#x017F;aubonus<note place="foot" n="65"><hi rendition="#aq">Ca&#x017F;aub. animad. in Ath. l. XV. c.</hi> 15.</note> lie&#x017F;et an&#x017F;tatt die&#x017F;er Worte, ergreife eine Schlan-<lb/>ge mit der Hand, durch eine blo&#x017F;&#x017F;e Vera&#x0364;nderung des Accents, o&#x0364;ffne die<lb/>Hand, wenn du eine Schlange ergriffen ha&#x017F;t, um dadurch, wie er &#x017F;agt,<lb/>anzudeuten, wie ge&#x017F;chwinde man &#x017F;cha&#x0364;dliche Freund&#x017F;chaften brechen mu&#x0364;&#x017F;-<lb/>&#x017F;e. Aber denn wu&#x0364;rde das andre Glied der Scolie mit dem er&#x017F;ten nicht<lb/>&#x017F;o gut zu&#x017F;ammen ha&#x0364;ngen. Ueberdem giebt auch Eu&#x017F;tathius<note place="foot" n="66"><hi rendition="#aq">Eu&#x017F;tath. l. c.</hi></note> in der<lb/>Erkla&#x0364;rung die&#x017F;er Scolie ihr die er&#x017F;te Bedeutung.</p><lb/><p>Athena&#x0364;us<note place="foot" n="67"><hi rendition="#aq">Athen. lib. XV. cap.</hi> 14.</note> und Eu&#x017F;tathius<note place="foot" n="68"><hi rendition="#aq">Eu&#x017F;tath. l. c.</hi></note> haben auch noch die&#x017F;e andere Sco-<lb/>lie von der Wahl der Freunde der Verge&#x017F;&#x017F;enheit entri&#x017F;&#x017F;en.</p><lb/><lg type="poem"><l>Mo&#x0364;chten wir doch nur erkennen,</l><lb/><l>Was ein jeder wu&#x0364;rklich i&#x017F;t!</l><lb/><l>Ko&#x0364;nnten wir die Bru&#x017F;t ero&#x0364;ffnen,</l><lb/><l>Und alsdenn ins Herze &#x017F;chaun,</l><lb/><l>Und wenn wir hinein ge&#x017F;ehn,</l><lb/><l>Wiederum die Bru&#x017F;t ver&#x017F;chlie&#x017F;&#x017F;en,</l><lb/><l>Und uns denn er&#x017F;t Freunde wa&#x0364;hlen,</l><lb/><l>Die getreu und redlich &#x017F;ind!</l></lg><lb/><p>Unter die morali&#x017F;chen Scolien muß man noch die beyden za&#x0364;hlen,<lb/>die wir auch beym Athena&#x0364;us le&#x017F;en.</p><lb/>
<lg type="poem"><lg n="1"><l>Freund, ich bitte, hu&#x0364;te dich,</l><lb/><l>Scorpionen &#x017F;chleichen &#x017F;ich</l><lb/><l>Unter jeden Stein.<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">Und</fw><lb/><pb n="14" facs="#f0024" />
Und da, wo es fin&#x017F;ter i&#x017F;t,</l><lb/><l>Pflegt Betru&#x0364;gerey und Li&#x017F;t</l><lb/><l>Oft ver&#x017F;teckt zu &#x017F;eyn.</l></lg><lb/><lg n="3"><l>Wer &#x017F;einen treuen Freund</l><lb/><l>Auch treu und redlich meynt,</l><lb/><l>J&#x017F;t, wie mich du&#x0364;nket, wehrt,</l><lb/><l>Daß Gott und Welt ihn ehrt.</l></lg></lg>
<lb/><p>Die andere Cla&#x017F;&#x017F;e be&#x017F;teht aus denen Scolien, die zur Mythologie<lb/>oder zur Ge&#x017F;chichte geho&#x0364;ren. Wir wollen gleich aus eben die&#x017F;em Athe-<lb/>na&#x0364;us<note place="foot" n="69"><hi rendition="#aq">Athen. l. c.</hi></note> fu&#x0364;nf davon her&#x017F;etzen, deren Verfa&#x017F;&#x017F;er er nicht nennet.</p><lb/>
<lg type="poem"><lg n="1"><l>Du, die du bey dem Fluße Triton</l><lb/><l>Der Welt zuer&#x017F;t er&#x017F;chienen bi&#x017F;t,</l><lb/><l>O Pallas, Ko&#x0364;niginn Athens!</l><lb/><l>O &#x017F;chu&#x0364;tz&#x2019; Athen und &#x017F;eine Bu&#x0364;rger</l><lb/><l>Vor Unglu&#x0364;ck, Aufruhr, fru&#x0364;hem Sterben.</l><lb/><l>Und &#x017F;chu&#x0364;tze du &#x017F;ie auch, o Vater die&#x017F;er Go&#x0364;ttinn!</l></lg><lb/><lg n="2"><l>Jetzt, da wir bekra&#x0364;nzet &#x017F;ind,</l><lb/><l>Will ich dir, o Mutter Plutons!</l><lb/><l>Dir, o Ceres! will ich &#x017F;ingen.</l><lb/><l>Sey gegru&#x0364;&#x017F;&#x017F;et, gro&#x017F;&#x017F;e Ceres!</l><lb/><l>Und du, Tochter Jupiters,</l><lb/><l>Pro&#x017F;erpine, &#x017F;ey gegru&#x0364;&#x017F;&#x017F;et!</l><lb/><l>Schu&#x0364;tzet beyde die&#x017F;e Stadt!</l></lg><lb/><lg n="3"><l>Jn Delus bracht&#x2019; ein&#x017F;t die Latone</l><lb/><l>Zwey Kinder auf die Welt;</l><lb/><l>Den Pho&#x0364;bus mit den gu&#x0364;ldnen Haaren,</l><lb/><l>Diane, &#x017F;o das Jagen liebt,</l><lb/><l>Die keinen Pfeil vergebens &#x017F;chie&#x017F;&#x017F;et,</l><lb/><l>Und u&#x0364;ber alle Weiber herr&#x017F;cht.</l></lg><lb/><lg n="4"><l>O Schutzgott der Arcadier,</l><lb/><l>O Pan! du &#x017F;o beru&#x0364;hmter Ta&#x0364;nzer,</l><lb/><l>Der du den muntern Nymphen nachla&#x0364;uf&#x017F;t,</l><lb/><l>Die lachend &#x017F;ich vor dir ver&#x017F;tecken.</l><lb/><l>Er&#x017F;cheine doch bey un&#x017F;ern Freuden,</l><lb/><l>O Pan! er&#x017F;chein&#x2019; in un&#x017F;ern Liedern</l><lb/><l>Stets munter und wohlaufgera&#x0364;umt.</l></lg><lb/><fw type="catch" place="bottom">Nun</fw><lb/><pb n="15" facs="#f0025" />
<lg n="5"><l>Nun haben wir den Feind ge&#x017F;chlagen,</l><lb/><l>Und &#x017F;o, wie wir gewu&#x0364;n&#x017F;cht, den Sieg davon getragen;</l><lb/><l>Die Go&#x0364;tter haben ihn verliehn.</l><lb/><l>Ja, ja, die Go&#x0364;tter haben ihn</l><lb/><l>Dir, o Athen, Pandro&#x017F;ens Vaterland!</l><lb/><l>Das ihnen lieb i&#x017F;t, zugewandt.</l></lg>
</lg><lb/><p>Man wu&#x0364;rde Mu&#x0364;he haben, zu erfahren, in welchen Um&#x017F;ta&#x0364;nden<lb/>die&#x017F;e Scolien gemacht worden. Von den neun folgenden haben wir<lb/>genauere Nachricht, und wir wollen &#x017F;ie nach der Ordnung der Zeiten,<lb/>da &#x017F;ie verfertiget &#x017F;ind, her&#x017F;etzen.</p><lb/><p>Praxilla, eine gelehrte Sicyonerin, that &#x017F;ich in die&#x017F;er Art von<lb/>Liedern vor andern hervor, wie &#x017F;chon ge&#x017F;agt i&#x017F;t, und hatte eine gro&#x017F;&#x017F;e<lb/>Anzahl der&#x017F;elben ge&#x017F;chrieben, wovon wir fa&#x017F;t nichts mehr u&#x0364;brig haben.<lb/>Man kann das Lied, das &#x017F;ie auf den Adonis gemacht hatte, als eine<lb/>hi&#x017F;tori&#x017F;che Scolie an&#x017F;ehen. Die Worte &#x017F;elber haben wir nicht; man<lb/>weiß nur noch den Jnhalt, &#x017F;o wie ihn Zenobius<note place="foot" n="70"><hi rendition="#aq">Zenobius cent. 4. adag.</hi> 21.</note> von Polemon abge-<lb/>&#x017F;chrieben hat. Es wird darinn von dem Adonis geredet, der ku&#x0364;rzlich<lb/>in den unterirdi&#x017F;chen Gegenden angekommen. Er wird gefraget, was<lb/>unter allen denen Dingen, die er auf der Erde verla&#x017F;&#x017F;en, das &#x017F;cho&#x0364;n&#x017F;te<lb/>&#x017F;ey? und er antwortet: Die Sonne, der Mond, die Gurken und die<lb/>Aepfel. Aus dem La&#x0364;cherlichen, welches darinn &#x017F;tecket, daß er die Son-<lb/>ne und die&#x017F;e Arten von Fru&#x0364;chten mit einander in Vergleichung &#x017F;tellet,<lb/>ent&#x017F;tand ein Spru&#x0364;chwort, das auf &#x017F;ehr einfa&#x0364;ltige Leute gebracht wurde:<lb/>Dummer, als der Adonis der Praxilla.</p><lb/><p>Praxilla hatte noch eine Scolie auf den Admetus verfertiget, die<lb/>im Alterthume &#x017F;ehr beru&#x0364;hmt i&#x017F;t. Ein Schrift&#x017F;teller, mit Namen Pau-<lb/>&#x017F;anias,<note place="foot" n="71"><hi rendition="#aq">Eu&#x017F;tath. in 2. Iliad. p. 326. edit. Rom.</hi></note> &#x017F;agte in &#x017F;einem ta&#x0364;glichen Wo&#x0364;rter-Buche, welches Eu&#x017F;tathius<lb/>angefu&#x0364;hret hat, daß die&#x017F;e Scolie in Athen ge&#x017F;ungen wu&#x0364;rde, und daß<lb/>einige &#x017F;ie dem Alca&#x0364;us, andere der Sapho, und noch andere der Pra-<lb/>xilla von Sicyon zu&#x017F;chrieben. Aber der Scholia&#x017F;t des Ari&#x017F;tophanes<note place="foot" n="72"><hi rendition="#aq">Schol. Ari&#x017F;toph. in ve&#x017F;p. v.</hi> 1231.</note><lb/>&#x017F;etzet &#x017F;ie ohne Bedenken unter die Trink-Lieder der Praxilla. Die&#x017F;es<lb/>i&#x017F;t die Scolie.</p><lb/><lg type="poem"><l>Der du Admets Ge&#x017F;chichte wei&#x017F;&#x017F;t,</l><lb/><l>Freund, liebe &#x017F;tets nur brave Ma&#x0364;nner,</l><lb/><l>Und meide die verzagten Selen;</l><lb/><l>Denn die Ge&#x017F;ell&#x017F;chaft die&#x017F;er Leute</l><lb/><l>Wird dir gewiß verdrießlich &#x017F;eyn.</l></lg><lb/><p>Die Worte die&#x017F;es Liedes haben wir dem Flei&#x017F;&#x017F;e des Athena&#x0364;us<note place="foot" n="73"><hi rendition="#aq">Athen l. XV. c.</hi> 15.</note><lb/>und des Eu&#x017F;tathius<note place="foot" n="74"><hi rendition="#aq">Eu&#x017F;tath. l. cit.</hi></note> zu danken, welche &#x017F;ie uns aufbehalten haben.<lb/><fw type="catch" place="bottom">Ari&#x017F;to-</fw><lb/><pb n="16" facs="#f0026" />
Ari&#x017F;tophanes<note place="foot" n="75"><hi rendition="#aq">Ari&#x017F;toph. in ve&#x017F;p. v.</hi> 1229.</note> hatte lange vorher in zweyen Stellen &#x017F;einer Lu&#x017F;t-Spiele<lb/>davon geredet. Die er&#x017F;te i&#x017F;t in den We&#x017F;pen, wo das Chor zu dem<lb/>alten Richter al&#x017F;o &#x017F;pricht: &#x201C;Wie? der Schmeichler Theorus lieget bey<lb/>&#x201E;der Tafel zu den Fu&#x0364;&#x017F;&#x017F;en des Cleons, fa&#x017F;&#x017F;et ihn bey der Hand, und &#x017F;in-<lb/>&#x201E;get ihm das Lied: Freund, der du die Hi&#x017F;torie vom Admetus weißt,<lb/>&#x201E;liebe die tapfern Leute! Singet ihr ihm denn doch auch eine Scolie<lb/>&#x201E;vor.&#x201D; Die andere Stelle, wo Ari&#x017F;tophanes der Scolie vom Adme-<lb/>tus erwa&#x0364;hnte, war in den Sto&#x0364;rchen, wovon wir aber nur noch die&#x017F;es<lb/>Stu&#x0364;ck bey &#x017F;einem Scholia&#x017F;t<note place="foot" n="76"><hi rendition="#aq">Schol. Ari&#x017F;toph. l. cit.</hi></note> finden. Einer &#x017F;ang bey dem Myrthen-<lb/>Zweige das Lied vom Admetus, <foreign xml:lang="ell"><gap unit="words" quantity="2" reason="fm"/></foreign>, und der andere &#x017F;agte<lb/>mit Feuer das Lied des Harmodius, <foreign xml:lang="ell"><gap unit="words" quantity="2" reason="fm"/></foreign>, her. Eben die&#x017F;er<lb/>Scholia&#x017F;t<note place="foot" n="77"><hi rendition="#aq">Ibid.</hi></note> redet noch von dem Cratinus, welcher, nach dem Harmo-<lb/>dius, des Liedes vom Admetus Erwa&#x0364;hnung that.</p><lb/><p>Man brauchte al&#x017F;o die beyden er&#x017F;ten Worte die&#x017F;er Scolie, <foreign xml:lang="ell"><gap unit="chars" quantity="2" reason="fm"/></foreign>-<lb/><foreign xml:lang="ell"><gap unit="chars" quantity="4" reason="fm"/></foreign> <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>, fu&#x0364;r ihren Namen, und man muß &#x017F;ie durch das Lied vom<lb/>Admetus geben, wenn man &#x017F;ie nur benennen will. Ueber&#x017F;etzet man<lb/>&#x017F;ie aber, &#x017F;o bedeuten die&#x017F;e beyden Worte die Hi&#x017F;torie, und nicht das<lb/>Lied vom Admetus. Eben daher hat die Scolie in der lateini&#x017F;chen Ue-<lb/>ber&#x017F;etzung des Dalechamps<note place="foot" n="78"><hi rendition="#aq">Dalechamp. in Athen. l. XV. c.</hi> 15.</note> keinen rechten Zu&#x017F;ammenhang. Liebe,<lb/>&#x017F;agt er, die beherzten Leute, wenn du das Lied vom Admetus wir&#x017F;t ge-<lb/>lernet haben; an&#x017F;tatt, daß er &#x017F;agen &#x017F;ollte: Du, der du die Hi&#x017F;torie vom<lb/>Admetus weißt, liebe die beherzten Leute.</p><lb/><p>Eu&#x017F;tathius zeiget uns, daß durch die tapferen Leute, <foreign xml:lang="ell"><gap unit="words" quantity="2" reason="fm"/></foreign>,<lb/>deren Freund&#x017F;chaft man nach dem Bey&#x017F;piele des Admetus &#x017F;uchen &#x017F;oll,<lb/>auf die Alce&#x017F;te gedeutet werde, welche &#x017F;ich nicht &#x017F;cheuete, fu&#x0364;r ihn zu<lb/>&#x017F;terben; und daß der Vater des Admetus, der nicht &#x017F;o tapfer war, die<lb/>zaghaften Leute, <foreign xml:lang="ell"><gap unit="words" quantity="2" reason="fm"/></foreign>, deren Umgang man fliehen muß, vor&#x017F;telle.<lb/>Die&#x017F;e Anmerkung giebt den Worten <foreign xml:lang="ell"><gap unit="words" quantity="2" reason="fm"/></foreign> offenbar die Be-<lb/>deutung der Hi&#x017F;torie vom Admetus, oder &#x017F;eines Exempels, und zeigt die<lb/>Unrichtigkeit aller Erkla&#x0364;rung, worinn man den Begriff eines Liedes<lb/>bringen will.</p><lb/><p>Der Scholia&#x017F;t des Ari&#x017F;tophanes<note place="foot" n="80"><hi rendition="#aq">Schol. Ari&#x017F;toph. l. c.</hi></note> fu&#x0364;hret Schrift&#x017F;teller an, welche<lb/>&#x017F;agten, Admetus &#x017F;ey zum The&#x017F;eus, dem ju&#x0364;ng&#x017F;ten Sohn der Alce&#x017F;te und<lb/>des Jppa&#x017F;ius, geflohen, und bey ihm geblieben; und die&#x017F;es &#x017F;ey der Jn-<lb/>halt der Scolie gewe&#x017F;en. Einige, fu&#x0364;get der Scholia&#x017F;t hinzu, &#x017F;agen, wie<lb/>Alce&#x017F;te das Leben ihres Mannes Admetus durch ihren Tod erkauft hatte,<lb/>&#x017F;o habe man bey ihm traurige Scolien und Lieder ge&#x017F;ungen.</p><lb/><p>Hierauf hat &#x017F;ich ohne Zweifel Era&#x017F;mus<note place="foot" n="81"><hi rendition="#aq">Era&#x017F;m. chil. 2. cent. 4. adag.</hi> 22.</note> gegru&#x0364;ndet, wenn er hat<lb/>behaupten wollen, daß das Lied vom Admetus, <foreign xml:lang="ell"><gap unit="words" quantity="2" reason="fm"/></foreign>, bey<lb/>den Griechen zum Spru&#x0364;chworte geworden, daß man es ur&#x017F;pru&#x0364;nglich<lb/><fw type="catch" place="bottom">von</fw><lb/><note place="foot" n="79"><hi rendition="#aq">Eu&#x017F;tath. in 2. Iliad. p. 326. edit. Rom.</hi></note><lb/><pb n="17" facs="#f0027" />
von den Klagen des Admetus, und hernach von jedem traurigen Liede<lb/>brauchte. Aus eben die&#x017F;er Ur&#x017F;ache &#x017F;etzet vermutlich auch Dalechamp<lb/>voraus, daß man ich weiß nicht was vor ein Lied vom Admetus ge-<lb/>habt habe, welches von der Scolie unter&#x017F;chieden &#x017F;ey, und den Jnhalt<lb/>der&#x017F;elben ausmache. Aber alle Begriffe von die&#x017F;en erdichteten Liedern<lb/>&#x017F;ind &#x017F;o verwirrt, und &#x017F;o wenig gegru&#x0364;ndet, daß man bloß bey der klaren<lb/>und genauen Erkla&#x0364;rung, die Eu&#x017F;tathius von dem Ver&#x017F;tande die&#x017F;er Sco-<lb/>lie gegeben hat, bleiben muß.</p><lb/><p>Ca&#x017F;aubonus<note place="foot" n="82"><hi rendition="#aq">Ca&#x017F;aub. animadv. in Athen. lib. XV.<lb/>cap.</hi> 15.</note> meinet, daß die Wo&#x0364;rter <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign> und <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign> in die-<lb/>&#x017F;er Scolie bloß die Recht&#x017F;chaffenen und die Gottlo&#x017F;en, nicht die herz-<lb/>haften und feigen Leute bedeuten: aber er wird auch durch den Eu&#x017F;ta-<lb/>thius widerleget. Das Exempel des Admetus, der &#x017F;eine Frau fu&#x0364;r ihn<lb/>&#x017F;terben &#x017F;ah, da &#x017F;ein Vater &#x017F;ich de&#x017F;&#x017F;en wegerte, lehret uns eben nicht,<lb/>&#x017F;chlechterdings gottlo&#x017F;e Leute zu fliehen; es wird auch nicht ge&#x017F;agt, daß<lb/>der Vater des Admetus gottlos gewe&#x017F;en; &#x017F;ondern die&#x017F;e Hi&#x017F;torie wei&#x017F;et,<lb/>daß man auf zaghafte Leute keine Rechnung zu machen habe. Wenn<lb/>wir die Scolie &#x017F;o erkla&#x0364;ren, &#x017F;o i&#x017F;t der Ver&#x017F;tand darinn vollkommener,<lb/>und das Wort <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign> genauer nach den Buch&#x017F;taben gegeben.</p><lb/><p>Suidas<note place="foot" n="83"><hi rendition="#aq">Suidas in</hi> <foreign xml:lang="ell"><gap unit="words" quantity="2" reason="fm"/></foreign>.</note> berichtet uns, daß das Lied vom Admetus, und das Lied<lb/>vom Harmodius,<note place="foot" n="84"><hi rendition="#aq">Idem in</hi> <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>.</note> wovon wir hernach reden werden, zum Spru&#x0364;chworte<lb/>geworden, wodurch man leichte Sachen be&#x017F;chreiben wollte. An einem<lb/>andern Orte &#x017F;agt er, daß man das Lied vom Harmodius von &#x017F;chweren<lb/>Sachen brauchte. Von die&#x017F;en beiden Sa&#x0364;tzen, welche &#x017F;ich offenbar<lb/>wider&#x017F;prechen, muß man nach allem dem, was von den Scolien u&#x0364;ber-<lb/>haupt ge&#x017F;agt i&#x017F;t, ohne Zweifel die letzte annehmen, zumal, da Suidas<note place="foot" n="85"><hi rendition="#aq">Idem in</hi> <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>.</note><lb/>&#x017F;elber nach dem Scholia&#x017F;ten des Ari&#x017F;tophanes<note place="foot" n="86"><hi rendition="#aq">Schol. Ari&#x017F;toph. in ran. v.</hi> 1337.</note> ver&#x017F;ichert, daß man<lb/>das Wort Scolie in verkehrtem Ver&#x017F;tande von einer leichten Sache<lb/>brauchte.</p><lb/><p>Die Griechen, welche die Helden ihrer Nation zu be&#x017F;ingen pfleg-<lb/>ten, hatten eine Scolie auf Ajax, den Sohn Telamons.</p><lb/><lg type="poem"><l>Sohn Telamons, tapfrer Ajax, man &#x017F;agt, daß du nach dem</l><lb/><l>Achilles der be&#x017F;te von allen denen Griechen gewe&#x017F;en, die Troja</l><lb/><l>belagerten. Telamon &#x017F;ey zuer&#x017F;t hingezogen, und Ajax, der an-</l><lb/><l>dere unter den Griechen, na&#x0364;ch&#x017F;t dem Achilles, &#x017F;ey ihm gefolget.</l></lg><lb/><p>So hat uns Athena&#x0364;us<note place="foot" n="87"><hi rendition="#aq">Athen. l. XV. cap.</hi> 15.</note> die Scolie geliefert. Eu&#x017F;tathius<note place="foot" n="88"><hi rendition="#aq">Eu&#x017F;tath. in 2. Iliad. p. 285. edit. Rom.</hi></note> fu&#x0364;h-<lb/>ret die er&#x017F;te Ha&#x0364;lfte davon an, da er &#x017F;aget, daß man den gro&#x017F;&#x017F;en Ruhm<lb/>des Ajax aus der Redens-Art: den Telamon &#x017F;ingen, &#x017F;ehen ko&#x0364;nne. Die-<lb/>&#x017F;es Spru&#x0364;chwort, &#x017F;etzet er hinzu, i&#x017F;t von der Scolie ent&#x017F;tanden, die mit<lb/>die&#x017F;en Worten anfa&#x0364;ngt: Sohn Telamons. Antiphanes &#x017F;etzte die&#x017F;e<lb/><fw type="sig" place="bottom">C</fw><fw type="catch" place="bottom">Scolie</fw><lb/><pb n="18" facs="#f0028" />
Scolie unter die alten Lieder, welche man bey Ti&#x017F;che &#x017F;ang. Nehmet<lb/>den Odos, &#x017F;aget er beym Athena&#x0364;us,<note place="foot" n="89"><hi rendition="#aq">Athen. l. XI. cap.</hi> 15.</note> wie er von dem Gla&#x017F;e redet, welches<lb/>die Trink-Lieder begleitet; aber fallet auf keine alte Lieder, weder auf den<lb/>Telamon, noch auf den Pa&#x0364;an, noch auf den Harmodius. Theopom-<lb/>pus redet bey eben die&#x017F;em Athena&#x0364;us<note place="foot" n="90"><hi rendition="#aq">Idem lib. I. cap.</hi> 19.</note> auch davon. Wir lagen ganz<lb/>&#x017F;anft auf weichen Lagern, und trunken, und &#x017F;ungen dabey eins ums an-<lb/>dre das Lied vom Telamon.</p><lb/><p>Obgleich die Scolie Telamons Namen fu&#x0364;hrte, &#x017F;o &#x017F;ang man doch<lb/>darinn nicht vom Telamon, &#x017F;ondern von &#x017F;einem Sohne Ajax; und die<lb/>Scolie hatte al&#x017F;o nur deswegen den Namen des Vaters, weil die&#x017F;es<lb/>eines von den Anfangs-Wo&#x0364;rtern, <foreign xml:lang="ell"><gap unit="words" quantity="2" reason="fm"/></foreign>, war, und auch zu<lb/>ihrem Namen gebraucht wurde. Die&#x017F;e Erkla&#x0364;rung des Eu&#x017F;tathius wi-<lb/>der&#x017F;pricht der Auslegung, die uns Era&#x017F;mus giebt,<note place="foot" n="91"><hi rendition="#aq">Era&#x017F;m. chil. 3. cent. 4. adag.</hi> 10.</note> daß die Redens-<lb/>Art, den Telamon &#x017F;ingen, <foreign xml:lang="ell"><gap unit="words" quantity="2" reason="fm"/></foreign>, &#x017F;o viel hei&#x017F;&#x017F;e, als das Lied<lb/>vom Telamon &#x017F;ingen, <foreign xml:lang="ell"><gap unit="words" quantity="3" reason="fm"/></foreign>, und daß man die&#x017F;es, als<lb/>ein Spru&#x0364;chwort, von einer betru&#x0364;bten und klagenden Rede ge&#x017F;agt habe,<lb/>weil nemlich Telamon &#x017F;einen Sohn Ajax ohne Aufho&#x0364;ren beweinet ha&#x0364;tte.</p><lb/><p>Die Tyranney der Pi&#x017F;i&#x017F;tratiden war der Jnhalt einer Scolie, die<lb/>einigen tapfern Athenien&#x017F;ern zu Ehren gemacht war, welche, zur Ver-<lb/>theidigung ihrer Freyheit, nach einem Orte im Atti&#x017F;chen Gebiete, der<lb/>Lip&#x017F;ydrion hieß, hingeflohen waren, und den&#x017F;elben beve&#x017F;tiget hatten.<lb/>Herodotus &#x017F;chreibet,<note place="foot" n="92"><hi rendition="#aq">Herodot. lib. V.</hi></note> daß die Pi&#x017F;i&#x017F;tratiden &#x017F;ie da&#x017F;elb&#x017F;t verfolgten, und<lb/>&#x017F;ie endlich nach einem blutigen Gefechte herausjagten. Der Tag von<lb/>Lip&#x017F;ydrion wurde zum Spru&#x0364;chworte, &#x017F;aget Eu&#x017F;tathius,<note place="foot" n="93"><hi rendition="#aq">Eu&#x017F;tath. in 4 Iliad. p. 461. edit. Rom.</hi></note> und er &#x017F;etzet<lb/>noch hinzu, daß man zu Ehren die&#x017F;er edelge&#x017F;innten Bu&#x0364;rger eine Scolie<lb/>ge&#x017F;ungen. Athena&#x0364;us,<note place="foot" n="94"><hi rendition="#aq">Athen. l. XV. cap.</hi> 15.</note> Suidas<note place="foot" n="95"><hi rendition="#aq">Suidas in</hi> <foreign xml:lang="ell"><gap unit="words" quantity="2" reason="fm"/></foreign>.</note> und Eu&#x017F;tathius<note place="foot" n="96"><hi rendition="#aq">Eu&#x017F;tath. l. cit.</hi></note> haben &#x017F;ie uns<lb/>fa&#x017F;t in einerley Worten hinterla&#x017F;&#x017F;en.</p><lb/><lg type="poem"><l>Ach! ach! Lip&#x017F;ydrion,</l><lb/><l>Verra&#x0364;ther deiner Freunde,</l><lb/><l>O was vor brave Helden</l><lb/><l>Sind durch dich umgekommen!</l><lb/><l>Vornehme, tapfre Krieger,</l><lb/><l>Und die durch ihre Thaten zeigten,</l><lb/><l>Von welchen Va&#x0364;tern &#x017F;ie ent&#x017F;pro&#x017F;&#x017F;en.</l></lg><lb/><p>Die&#x017F;es Lied fu&#x0364;hret uns natu&#x0364;rlicher Wei&#x017F;e auf die Scolie vom Har-<lb/>modius und Ari&#x017F;togiton, welche auch gegen die So&#x0364;hne und Nachfolger<lb/>des Pi&#x017F;i&#x017F;tratus, Hipparchus und Hippias, ihre Tapferkeit &#x017F;ehen lie&#x017F;&#x017F;en.<lb/>Hipparchus hatte die Schwe&#x017F;ter des Harmodius o&#x0364;ffentlich beleidiget.<lb/>Harmodius und Ari&#x017F;togiton verbunden &#x017F;ich darauf gegen den Tyran-<lb/><fw type="catch" place="bottom">nen,</fw><lb/><pb n="19" facs="#f0029" />
nen; der eine, um &#x017F;eine Schwe&#x017F;ter zu ra&#x0364;chen; der andere, um &#x017F;einem<lb/>Freunde beyzu&#x017F;tehen. Sie to&#x0364;dteten ihn auch wu&#x0364;rklich an dem Fe&#x017F;te<lb/>der Panathena&#x0364;en, und die&#x017F;es war gleich&#x017F;am das Zeichen, welches der<lb/>Athenien&#x017F;i&#x017F;chen Freiheit gegeben wurde. Hippias wurde einige Zeit<lb/>hernach gezwungen, das Land zu verla&#x017F;&#x017F;en, floh zu den Per&#x017F;ern, und<lb/>blieb hernach in der Marathoni&#x017F;chen Schlacht, worinn er die Waffen<lb/>gegen &#x017F;ein Vaterland fu&#x0364;hrte. Unterde&#x017F;&#x017F;en wurden dem Harmodius und<lb/>dem Ari&#x017F;togiton zu Ehren Bild-Saulen aufge&#x017F;tellt, und Lieder gemacht.<lb/>Thucydides,<note place="foot" n="1"><hi rendition="#aq">Thucyd. l. VI.</hi></note> Herodotus,<note place="foot" n="2"><hi rendition="#aq">Herodot. l. III.</hi></note> Demo&#x017F;thenes,<note place="foot" n="3"><hi rendition="#aq">Demo&#x017F;then. de Cor. fol.</hi> 382.</note> Ari&#x017F;toteles<note place="foot" n="4"><hi rendition="#aq">Ari&#x017F;totel. Polit. l. III.</hi></note> Trogus Pom-<lb/>pejus, den Ju&#x017F;tinus ins Kurze gebracht,<note place="foot" n="5"><hi rendition="#aq">Ju&#x017F;tin. lib. II. cap.</hi> 9.</note> der alte Plinius,<note place="foot" n="6"><hi rendition="#aq">Plin. lib. VII. cap.</hi> 23.</note> Plutarch,<note place="foot" n="7"><hi rendition="#aq">Plutarch. de vita dec. Rhet. in Antiph.</hi></note><lb/>Diogenian,<note place="foot" n="8"><hi rendition="#aq">Diogen.</hi></note> Pau&#x017F;anias,<note place="foot" n="9"><hi rendition="#aq">Pau&#x017F;an. Attic. p.</hi> 29.</note> und mehr nach ihnen, haben ihre Ge&#x017F;chichte<lb/>beru&#x0364;hret; und einige andre Schrift&#x017F;teller haben von ihren Scolien<lb/>geredet. Hier &#x017F;ind einige davon, die Athena&#x0364;us<note place="foot" n="10"><hi rendition="#aq">Athen. lib. XV. c.</hi> 15.</note> ge&#x017F;ammlet hat.</p><lb/>
<lg type="poem"><lg n="1"><l>Myrthen-Bla&#x0364;tter &#x017F;ollen</l><lb/><l>Meinen Degen decken,</l><lb/><l>Wie ihr Schwerdt Harmodius</l><lb/><l>Und Ari&#x017F;togiton trugen,</l><lb/><l>Da &#x017F;ie den Tyrann er&#x017F;chlugen,</l><lb/><l>Und die Gleichheit der Ge&#x017F;etze</l><lb/><l>Den Athenien&#x017F;ern &#x017F;chenkten.</l></lg><lb/><lg n="2"><l>Nein! du bi&#x017F;t noch nicht ge&#x017F;torben,</l><lb/><l>Theure&#x017F;ter Harmodius!</l><lb/><l>Jn den Jn&#x017F;eln der Beglu&#x0364;ckten,</l><lb/><l>Wo der &#x017F;chnelle Held Achilles,</l><lb/><l>Und des Tydeus tapfrer Sohn,</l><lb/><l>Diomedus, &#x017F;ich vergnu&#x0364;gen,</l><lb/><l>Da bi&#x017F;t du auch, wie man &#x017F;agt.</l></lg><lb/><lg n="3"><l>Jch will meinen Degen mit Myrthen-Bla&#x0364;ttern bedeckt tragen,</l><lb/><l>wie Ari&#x017F;togiton und Harmodius thaten, als &#x017F;ie den Tyrann Hip-</l><lb/><l>parchus zur Zeit der Panathena&#x0364;en to&#x0364;dteten.</l></lg><lb/><lg n="4"><l>Euer Ruhm &#x017F;oll ewig &#x017F;eyn, lieb&#x017F;ter Ari&#x017F;togiton, und Harmodius,</l><lb/><l>weil ihr den Tyrann er&#x017F;chlagen, und die Gleichheit der Ge&#x017F;etze</l><lb/><l>in Athen eingefu&#x0364;hret habt.</l></lg>
</lg><lb/><p>Suidas &#x017F;chreibet,<note place="foot" n="11"><hi rendition="#aq">Suidas in</hi> <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>.</note> daß die Lieder von dem Harmodius in die&#x017F;en<lb/>Worten abgefaßt waren: Harmodius und Ari&#x017F;togiton haben ihre Ha&#x0364;n-<lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">de</fw><lb/><pb n="20" facs="#f0030" />
de an die Tyrannen gelegt, und die Athenien&#x017F;er haben den Hippias ge-<lb/>to&#x0364;dtet. Aber alle die&#x017F;e ver&#x017F;chiedenen Lieder kommen fa&#x017F;t auf eins hinaus.</p><lb/><p>Ari&#x017F;tophanes<note place="foot" n="12"><hi rendition="#aq">Ari&#x017F;toph. in ve&#x017F;p. v. 1217 &amp; &#x017F;qq.</hi></note> redet von die&#x017F;er Scolie an mehr als einem Orte<lb/>&#x017F;einer Werke. Jn den We&#x017F;pen &#x017F;uchet der Sohn des Alten, mit dem<lb/>er bey Ti&#x017F;che &#x017F;itzet, &#x017F;einen Vater lu&#x017F;tig zu machen, wenn er ihm vor-<lb/>&#x017F;chla&#x0364;gt, Scolien zu &#x017F;ingen, und &#x017F;aget zu ihm: Jch will zuer&#x017F;t die vom<lb/>Harmodius &#x017F;ingen, ho&#x0364;re zu: Niemals wurde ein Mann zu Athen ge-<lb/>bohren. Die&#x017F;es i&#x017F;t ohne Zweifel der Anfang einer andern Scolie auf<lb/>den Harmodius, wovon wir nur noch die&#x017F;e wenigen Worte u&#x0364;brig ha-<lb/>ben. Jn den Acharniern<note place="foot" n="13"><hi rendition="#aq">Ari&#x017F;toph. in Acharn. v.</hi> 677.</note> will das Chor der Bu&#x0364;rger &#x017F;agen, daß &#x017F;ie kei-<lb/>nen Kriegsmann bey ihrer Tafel leiden wollen, und &#x017F;pricht: Er &#x017F;oll nie-<lb/>mals den Harmodius bey mir &#x017F;ingen.<note place="foot" n="14"><hi rendition="#aq">Ibid. v.</hi> 192.</note> Jn eben die&#x017F;em Stu&#x0364;cke &#x017F;etzet<lb/>man die &#x017F;cho&#x0364;nen Lieder vom Harmodius unter die Ergetzlichkeiten der<lb/>Tafel, welche da&#x017F;elb&#x017F;t hergeza&#x0364;hlet werden. Wir haben &#x017F;chon ein Stu&#x0364;ck<lb/>aus den Sto&#x0364;rchen eben die&#x017F;es Dichters angefu&#x0364;hret, wo er &#x017F;aget, daß<lb/>einer beym Myrthen-Zweige das Lied vom Admetus, und der andere die<lb/>Scolie vom Harmodius &#x017F;ang. Antiphanes, den Athena&#x0364;us<note place="foot" n="15"><hi rendition="#aq">Athen. lib. XV. cap.</hi> 14.</note> anfu&#x0364;h-<lb/>ret, thut des Liedes vom Harmodius zweimal Erwa&#x0364;hnung. Er &#x017F;aget,<note place="foot" n="16"><hi rendition="#aq">Idem lib. XI. cap.</hi> 15.</note><lb/>indem er von einem Ga&#x017F;t-Mahle redet, daß man da&#x017F;elb&#x017F;t &#x017F;chon den<lb/>Harmodius und den Pa&#x0364;an ge&#x017F;ungen, als einer die gro&#x017F;&#x017F;e Schale des<lb/>errettenden Jupiters genommen. Nehmet dies Glas, &#x017F;agt er anders-<lb/>wo, aber gerathet auf keine alten Lieder, weder auf den Telamon,<lb/>noch auf den Pa&#x0364;an, noch auf den Harmodius. Ari&#x017F;tides<note place="foot" n="17"><hi rendition="#aq">Ari&#x017F;tides &#x017F;erm. in Eteon.</hi></note> fraget in<lb/>einer Leichen-Rede auf den Eteonus, ob man nicht wol thun wu&#x0364;rde,<lb/>wenn man von ihm in den Scolien &#x017F;u&#x0364;nge, wie man darinn den Har-<lb/>modius be&#x017F;inget, wenn man &#x017F;aget: Du bi&#x017F;t noch nicht todt. Endlich<lb/>ver&#x017F;ichert uns der Scholia&#x017F;t des Ari&#x017F;tophanes,<note place="foot" n="18"><hi rendition="#aq">Scholia&#x017F;t. Ari&#x017F;toph. in Acharn. v.</hi> 977.</note> daß man bey den Ga-<lb/>&#x017F;tereyen das Lied ge&#x017F;ungen, welches vom Harmodius den Namen fu&#x0364;h-<lb/>ret, und &#x017F;ich al&#x017F;o anfa&#x0364;ngt: Lieber Harmodius, du bi&#x017F;t noch nicht todt.<lb/>Aus allen die&#x017F;en Zeugni&#x017F;&#x017F;en &#x017F;iehet man, daß von allen denen Scolien,<lb/>die auf den Harmodius verfertiget waren, die letzte am bekannte&#x017F;ten<lb/>gewe&#x017F;en, und am mei&#x017F;ten gebraucht worden.</p><lb/><p>Wir haben &#x017F;chon angemerket, daß Suidas<note place="foot" n="19"><hi rendition="#aq">Suidas in</hi> <foreign xml:lang="ell"><gap unit="words" quantity="2" reason="fm"/></foreign>.</note> aus dem Liede auf<lb/>den Harmodius ein Spru&#x0364;chwort gemacht. An einem Orte &#x017F;aget er,<note place="foot" n="20"><hi rendition="#aq">Idem in</hi> <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>.</note><lb/>daß man es von leichten Sachen brauchte, und an einem andern, daß<lb/>man dadurch &#x017F;chwere Dinge anzudeuten pflegte. Era&#x017F;mus fu&#x0364;get hinzu,<note place="foot" n="21"><hi rendition="#aq">Era&#x017F;m. chil. 2. cent. 6. adag. 22. et<lb/>cent. 10. adag. 93. et chil. 4. cent. 4. adag.</hi> 10.</note><lb/>daß die Scolie auf den Harmodius, &#x017F;o wie die Lieder auf den Admetus<lb/>und Telamon, von traurigen Sachen ge&#x017F;agt wurde. So gleich findet<lb/><fw type="catch" place="bottom">er</fw><lb/><pb n="21" facs="#f0031" />
er zu die&#x017F;en dreyen Spru&#x0364;chwo&#x0364;rtern einen traurigen Ur&#x017F;prung aus, und<lb/>hernach eine Bedeutung, welche die&#x017F;em er&#x017F;ten Ur&#x017F;prunge gema&#x0364;ß i&#x017F;t.<lb/>Aber das i&#x017F;t nicht der Begriff, welchen uns die Schrift&#x017F;teller davon ge-<lb/>ben, die a&#x0364;lter &#x017F;ind, als Era&#x017F;mus.<note place="foot" n="22"><hi rendition="#aq">Suidas l. cit. Eu&#x017F;tath. in 2 Iliad.<lb/>p. 285. edit. Rom.</hi></note></p><lb/><p>Es i&#x017F;t glaublich, daß die Scolie von der Clitagora auch auf die<lb/>Zeit der Pi&#x017F;i&#x017F;tratiden und den Bey&#x017F;tand, welchen die The&#x017F;&#x017F;alier den<lb/>Athenien&#x017F;ern gegen die Tyranney lei&#x017F;teten, zielete. Die&#x017F;e Anmerkung<lb/>machet der Scholia&#x017F;t des Ari&#x017F;tophanes<note place="foot" n="23"><hi rendition="#aq">Scholia&#x017F;t. Ari&#x017F;toph. in ve&#x017F;p. v.</hi> 1237.</note> bey Gelegenheit der Scolie,<lb/>welche Ari&#x017F;tophanes &#x017F;elb&#x017F;t in die&#x017F;en Worten anfu&#x0364;hret.</p><lb/><lg type="poem"><l>Geld, The&#x017F;&#x017F;alier und Leben</l><lb/><l>Mu&#x0364;&#x017F;&#x017F;et ihr,</l><lb/><l>Go&#x0364;tter, mir,</l><lb/><l>Mir und Clitagoren geben.</l></lg><lb/><p>Clitagora war, wie eben die&#x017F;er Scholia&#x017F;t meldet,<note place="foot" n="24"><hi rendition="#aq">Scol. Ari&#x017F;toph. l. cit.</hi></note> eine Frau aus<lb/>The&#x017F;&#x017F;alien, welche &#x017F;ich auf die Poe&#x017F;ie legte. Suidas<note place="foot" n="25"><hi rendition="#aq">Suidas in</hi> <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>.</note> redet von ei-<lb/>ner Clitagora aus Laceda&#x0364;mon, welche ebenfalls die Poe&#x017F;ie trieb, und<lb/>er &#x017F;aget, daß Ari&#x017F;tophanes in den Danaiden, welche wir nicht mehr<lb/>haben, der&#x017F;elben erwa&#x0364;hne.</p><lb/><p>Athena&#x0364;us<note place="foot" n="26"><hi rendition="#aq">Athen. l. XIII. c.</hi> 4.</note> hat uns eine Scolie hinterla&#x017F;&#x017F;en, welche Pindarus<lb/>bey Gelegenheit des Prei&#x017F;es, der in den Olympi&#x017F;chen Spielen dem Ueber-<lb/>winder gegeben ward, verfertiget hatte. Xenophon aus Corinth hatte<lb/>&#x017F;ich anhei&#x017F;chig gemacht, wenn er Sieger wu&#x0364;rde, der Venus in ihren<lb/>Tempel eine gewi&#x017F;&#x017F;e Anzahl von Frauenzimmern zum Dien&#x017F;te des ge-<lb/>meinen We&#x017F;ens zu &#x017F;chenken. Er trug auch den Preis davon, und nach-<lb/>dem Pindarus &#x017F;einen Sieg in der Ode, welche &#x017F;ich mit dem Worte,<lb/><foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>, anfa&#x0364;ngt, und jetzo die dreyzehnte im er&#x017F;ten Buche i&#x017F;t,<lb/>be&#x017F;ungen hatte, &#x017F;o machte er noch eine Scolie auf das Ge&#x017F;chenke, wel-<lb/>ches er der Venus gelobet hatte. Eben die&#x017F;e Frauenzimmer mu&#x017F;ten &#x017F;ie<lb/>bey der Zuru&#x0364;ckkunft des Xenophons, und unter der Zeit, daß er im Tem-<lb/>pel der Go&#x0364;ttin opferte, zum er&#x017F;tenmale &#x017F;ingen.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Der Herr Ueber&#x017F;etzer hat Bedenken getragen, den ihm zu freyen<lb/>griechi&#x017F;chen Text zu verdeut&#x017F;chen. Wir theilen dem Le&#x017F;er al&#x017F;o die Ueber-<lb/>&#x017F;etzung Ca&#x017F;aubons mit.</p><lb/><p><hi rendition="#et"><hi rendition="#aq">O regina Cypri in tuum i&#x017F;tud remus puellarum 25 La&#x017F;ci-<lb/>varum gregem adduxit, votum l&#x00E6;tus ut ex&#x017F;olveret. Pe-<lb/>regrin&#x00E6; &amp; ho&#x017F;pitales juvencul&#x00E6;, mini&#x017F;tr&#x00E6; &#x017F;acrorum In<lb/>opulenta Corintho flavas manibus thuris lacrymas tenen-<lb/>tes, S&#x00E6;pius nobis amorum c&#x0153;le&#x017F;tem matrem placave-<lb/>runt, Menteque &amp; animo ad Venerem provolantes Nobis</hi><lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom"><hi rendition="#aq">illam</hi></fw><lb/><pb n="22" facs="#f0032" />
<hi rendition="#aq">illam a &#x017F;uperis adjutricem pr&#x00E6;buere. Harum molliu&#x017F;culam<lb/>pulcritudinem, cum urget nece&#x017F;&#x017F;itas, Vos demetere lectis<lb/>in dulcibus, o juvenes, per pulcrum e&#x017F;t. Miror autem,<lb/>quid domini de me &#x017F;int exi&#x017F;timaturi, Melliti hujus carmi-<lb/>nis &#x017F;colii excogitato hujusmodi principio, quod publica-<lb/>rum &#x017F;eminarum laudi veluti connubio annexum &amp; ad-<lb/>junctum e&#x017F;t.</hi></hi></p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Aus den letzten Worten &#x017F;iehet man, daß Pindarus &#x017F;ich einige<lb/>Sorge gemacht habe, was &#x017F;eine Herren von ihm und &#x017F;einer gar zu freyen<lb/>Scolie denken wu&#x0364;rden.</p><lb/><p>Der Scholia&#x017F;t des Ari&#x017F;tophanes<note place="foot" n="27"><hi rendition="#aq">Schol. Ari&#x017F;toph. in Acharn. ver&#x017F;.</hi> 977.</note> nennet uns eine Scolie von<lb/>Lampon; er &#x017F;agt uns aber weiter nichts, weder von den Worten, noch<lb/>von dem Jnhalte. Man kann &#x017F;ie unterde&#x017F;&#x017F;en mit Recht unter die hi-<lb/>&#x017F;tori&#x017F;chen Scolien &#x017F;etzen, weil der Scholia&#x017F;t die&#x017F;elbe den Liedern von Ad-<lb/>metus und Harmodius beyfu&#x0364;get, als wenn &#x017F;ie von eben der Art wa&#x0364;re.<lb/>Son&#x017F;ten i&#x017F;t die Per&#x017F;on, deren Namen &#x017F;ie fu&#x0364;hret, in der Hi&#x017F;torie bekannt.<lb/>Ari&#x017F;tophanes,<note place="foot" n="28"><hi rendition="#aq">Ari&#x017F;toph. in avibus v.</hi> 521. &amp; 989.</note> &#x017F;ein Scholia&#x017F;t,<note place="foot" n="29"><hi rendition="#aq">Schol. Ari&#x017F;toph. in nub. v. 331. &amp;<lb/>in Acharn. v. 977. &amp; in avib. v.</hi> 521 &amp; 989.</note> und Suidas<note place="foot" n="30"><hi rendition="#aq">Suidas in <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>, &amp; in <foreign xml:lang="ell"><gap unit="chars" quantity="3" reason="fm"/></foreign>-<lb/><foreign xml:lang="ell"><gap unit="chars" quantity="3" reason="fm"/></foreign>, &amp; in</hi> <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>.</note> reden von Lampon.<lb/>Er war ein Wahr&#x017F;ager, und hielt das Ge&#x017F;etz &#x017F;trenge, welches Rhada-<lb/>mantus gegeben hatte, und wodurch befohlen wurde, bey keiner andern<lb/>Sache, als bey dem Namen der Pflanzen, oder der Thiere zu &#x017F;chweren.<lb/>Er wurde mit einer athenien&#x017F;i&#x017F;chen Colonie wegge&#x017F;chickt, um die Stadt<lb/>Sybaris, nach ihrer Eroberung, wieder aufzubauen.</p><lb/><p>Ari&#x017F;toteles, welchen man gemeiniglich nur als einen gro&#x017F;&#x017F;en Welt-<lb/>wei&#x017F;en anzu&#x017F;ehen pfleget, verdienet auch noch unter den Dichtern eine<lb/>Stelle, wenn er auch &#x017F;on&#x017F;t keine Ver&#x017F;e ge&#x017F;chrieben ha&#x0364;tte, als die Scolie,<lb/>die er auf den Tod des atarni&#x017F;chen Tyrannen, Hermias, &#x017F;eines Freun-<lb/>des und Bundes-Geno&#x017F;&#x017F;en, verfertiget hat, und die wir noch aufwei&#x017F;en<lb/>ko&#x0364;nnen. Die&#x017F;es ko&#x017F;tbare Stu&#x0364;ck hat uns Diogenes Laertius<note place="foot" n="31"><hi rendition="#aq">Diogen. Laert. in Ari&#x017F;tot.</hi></note> und<lb/>Athena&#x0364;us<note place="foot" n="32"><hi rendition="#aq">Athen. l. XV. cap.</hi> 16.</note> aufbehalten. Julius Scaliger<note place="foot" n="33"><hi rendition="#aq">Scaliger I. Poet.</hi> 44.</note> hat daraus geurtheilet,<lb/>daß Ari&#x017F;toteles in der Poe&#x017F;ie dem Pindarus nichts nachga&#x0364;be, und Ca-<lb/>&#x017F;aubonus<note place="foot" n="34"><hi rendition="#aq">Ca&#x017F;aubon. animadv. in Athen. l. XV.<lb/>c.</hi> 16.</note> nennet es ein recht gu&#x0364;ldenes Werk.</p><lb/>
<lg type="poem"><lg n="1"><l>Ziel des men&#x017F;chlichen Be&#x017F;trebens,</l><lb/><l>Ziel, das man mit Mu&#x0364;h erreicht!</l><lb/><l>Scho&#x0364;n&#x017F;te Beute die&#x017F;es Lebens!</l><lb/><l>Kleinod, dem kein Reichthum gleicht!</l><lb/><l>Tugend! dich, dich, unbefleckte Scho&#x0364;ne!</l><lb/><l>Lieben Griechen-Landes So&#x0364;hne.</l></lg><lb/><fw type="catch" place="bottom">Jhnen</fw><lb/><pb n="23" facs="#f0033" />
<lg n="2"><l>Jhnen hei&#x017F;&#x017F;en alle Plagen</l><lb/><l>Und das grau&#x017F;am&#x017F;te Ge&#x017F;chick,</l><lb/><l>Wenn &#x017F;ie es fu&#x0364;r dich ertragen,</l><lb/><l>Ein beneidenswehrtes Glu&#x0364;ck.</l><lb/><l>Quaal und Tod fu&#x0364;r dich geduldig leiden,</l><lb/><l>J&#x017F;t ein Theil von ihren Freuden.</l></lg><lb/><lg n="3"><l>Dies zeigt deines Samens Blu&#x0364;te,</l><lb/><l>Fru&#x0364;chte der Un&#x017F;terblichkeit,</l><lb/><l>Fru&#x0364;chte, welche deine Gu&#x0364;te</l><lb/><l>Jn der Men&#x017F;chen Herze &#x017F;treut.</l><lb/><l>Eltern, Gold, der &#x017F;u&#x0364;&#x017F;&#x017F;e Schlaf gefallen;</l><lb/><l>Aber du gefa&#x0364;ll&#x017F;t vor allen.</l></lg><lb/><lg n="4"><l>Herculs, Ca&#x017F;tors, Pollux Werke,</l><lb/><l>Die &#x017F;o viel fu&#x0364;r dich gethan,</l><lb/><l>Waren Zeugen deiner Sta&#x0364;rke,</l><lb/><l>Ku&#x0364;ndigten dein Da&#x017F;eyn an.</l><lb/><l>Und warum &#x017F;tarb Ajax mit Achillen?</l><lb/><l>Tugend! nur um deinetwillen.</l></lg><lb/><lg n="5"><l>Deine Scho&#x0364;nheit zeugt die Triebe,</l><lb/><l>Womit du ge&#x017F;uchet wir&#x017F;t.</l><lb/><l>Deiner Scho&#x0364;nheit blos zu Liebe</l><lb/><l>Blendet &#x017F;ich Atarnens Fu&#x0364;r&#x017F;t,</l><lb/><l>Die&#x017F;er Fu&#x0364;r&#x017F;t, den &#x017F;ein Verdien&#x017F;t und Leben</l><lb/><l>Und die Ewigkeit erheben.</l></lg><lb/><lg n="6"><l>Des Geda&#x0364;chtni&#x017F;&#x017F;es Ge&#x017F;chlechte,</l><lb/><l>Mu&#x017F;en! wollt ihr Zevs erho&#x0364;hn,</l><lb/><l>Unter de&#x017F;&#x017F;en Schutz die Rechte</l><lb/><l>Der Ga&#x017F;t-Freyheit &#x017F;icher &#x017F;tehn:</l><lb/><l>O &#x017F;o laßt &#x017F;tets unter eurem Singen</l><lb/><l>Die&#x017F;es Fu&#x0364;r&#x017F;ten Lob erklingen.</l></lg><lb/><lg n="7"><l>Und &#x017F;o oft als eure Leyer</l><lb/><l>Von der Freund&#x017F;chaft Alter &#x017F;pielt,</l><lb/><l>Die das jugendliche Feuer</l><lb/><l>Und die er&#x017F;te Treu noch fu&#x0364;hlt,</l><lb/><l>O &#x017F;o oft laßt unter euren Cho&#x0364;ren</l><lb/><l>Die&#x017F;es Fu&#x0364;r&#x017F;ten Lob-Lied ho&#x0364;ren.</l></lg>
</lg><lb/><p>Die&#x017F;es Stu&#x0364;ck, welches &#x017F;ich &#x017F;o wol fu&#x0364;r einen gro&#x017F;&#x017F;en Dichter, als<lb/>fu&#x0364;r einen gro&#x017F;&#x017F;en Weltwei&#x017F;en &#x017F;chicket, erweckte dem Ari&#x017F;toteles An-<lb/><fw type="catch" place="bottom">kla&#x0364;ger.</fw><lb/><pb n="24" facs="#f0034" />
kla&#x0364;ger. Athena&#x0364;us<note place="foot" n="35"><hi rendition="#aq">Athen. l. XV. c.</hi> 16.</note> berichtet, daß Demophilus und &#x007C; Eurymedon ihn<lb/>der Gottesla&#x0364;&#x017F;terung be&#x017F;chuldigten. Sie gaben vor, das Lied wa&#x0364;re ein<lb/>rechter Pa&#x0364;an, und es wa&#x0364;re nicht erlaubt, &#x017F;o bey Ga&#x017F;tereyen, einem<lb/>blo&#x017F;&#x017F;en Men&#x017F;chen zu Ehren, einen geheiligten Ge&#x017F;ang zu &#x017F;ingen, der fu&#x0364;r<lb/>die Go&#x0364;tter allein geho&#x0364;rte. Julius Scaliger<note place="foot" n="36"><hi rendition="#aq">Scaliger l. Poetic.</hi> 44.</note> glaubet auch, daß es ein<lb/>Pa&#x0364;an &#x017F;ey; aber Athena&#x0364;us behauptet, daß man nicht die gering&#x017F;te Spur<lb/>eines geheiligten Liedes von die&#x017F;er Art darinn antreffe, weil der Ver-<lb/>fa&#x017F;&#x017F;er da&#x017F;elb&#x017F;t von dem Hermias, als einem &#x017F;terblichen Men&#x017F;chen, redet,<lb/>und die Anrufung, <foreign xml:lang="ell"><gap unit="words" quantity="2" reason="fm"/></foreign>, welche man ordentlich in den Pa&#x0364;anen<lb/>findet, ausgela&#x017F;&#x017F;en hat. Die&#x017F;e beyden Gru&#x0364;nde des Athena&#x0364;us &#x017F;ind aber<lb/>doch nicht unbeantwortet geblieben. Ca&#x017F;aubonus<note place="foot" n="37"><hi rendition="#aq">Ca&#x017F;aub. animadv. in Athen. l. XV.<lb/>c.</hi> 16.</note> &#x017F;etzet dem er&#x017F;ten<lb/>einen Pa&#x0364;an entgegen, der von Xenophon<note place="foot" n="38"><hi rendition="#aq">Xenoph. Cynop. lib. III.</hi></note> angefu&#x0364;hret wird, und den<lb/>Dia&#x017F;curen, die doch auch &#x017F;terblich gewe&#x017F;en, zu Ehren gemacht war;<lb/>und wider den andern bringet Scaliger<note place="foot" n="39"><hi rendition="#aq">Scal. l. cit.</hi></note> ein Stu&#x0364;ck des Ariphrons aus<lb/>Sicyon von der Ge&#x017F;undheit her, welches Athena&#x0364;us<note place="foot" n="40"><hi rendition="#aq">Athen. l. XV. in fine.</hi></note> &#x017F;elb&#x017F;t einen Pa&#x0364;an<lb/>nennet, und worinn man doch nicht die Anrufung findet. Dem &#x017F;ey<lb/>nun, wie ihm wolle, man kann dies Lied des Ari&#x017F;toteles, auf des Athe-<lb/>na&#x0364;us Wort, immerhin unter die Scolien &#x017F;etzen; und das i&#x017F;t die letzte<lb/>von un&#x017F;ern hi&#x017F;tori&#x017F;chen Scolien.</p><lb/><p>Die dritte Cla&#x017F;&#x017F;e be&#x017F;teht aus denen Scolien, welche von gemei-<lb/>nen und ordentlichen Dingen handeln. Hier finden wir gleich den Al-<lb/>ca&#x0364;us und Anacreon vor uns. Ari&#x017F;toteles<note place="foot" n="41"><hi rendition="#aq">Ari&#x017F;tot. III. 10. Pol.</hi></note> erwa&#x0364;hnet der Scolien des<lb/>Alca&#x0364;us, und man weiß auch &#x017F;on&#x017F;t, daß Alca&#x0364;us und Anacreon &#x017F;ich in<lb/>die&#x017F;er Art von Liedern &#x017F;ehr hervorgethan, und daß darum, nach der An-<lb/>merkung des Athena&#x0364;us,<note place="foot" n="42"><hi rendition="#aq">Athen. l. XV. c.</hi> 14.</note> Ari&#x017F;tophanes in &#x017F;einen Ga&#x0364;&#x017F;ten &#x017F;agt: Singe<lb/>mir eine Scolie aus dem Alca&#x0364;us und Anacreon. Nun ko&#x0364;nnen wir auch<lb/>leicht wi&#x017F;&#x017F;en, wovon die Scolien die&#x017F;er beyden Dichter handelten.</p><lb/><p>Unter den wenigen Stu&#x0364;cken, die uns noch vom Alca&#x0364;us u&#x0364;brig ge-<lb/>blieben &#x017F;ind, finden &#x017F;ich einige, worinn von nichts, als Wein und gu-<lb/>tem Leben, geredet wird. Athena&#x0364;us<note place="foot" n="43"><hi rendition="#aq">Athen. l. X. c.</hi> 8.</note> nennet &#x017F;ie ein Werk des Alca&#x0364;us,<lb/>des Lieder-Dichters. Man kann &#x017F;ie al&#x017F;o als lauter Ueberbleib&#x017F;el von<lb/>&#x017F;einen Scolien an&#x017F;ehen. Er &#x017F;uchet darinn u&#x0364;berhaupt das Trinken in<lb/>allen Jahrs-Zeiten, und in allen Um&#x017F;ta&#x0364;nden un&#x017F;ers Lebens anzuprei&#x017F;en.</p><lb/><p>Er&#x017F;tes Stu&#x0364;ck auf den Winter.<note place="foot" n="44"><hi rendition="#aq">Ibid.</hi></note></p><lb/>
<lg type="poem"><lg n="1"><l>Seht, wie Zevs durch Regen-Gu&#x0364;&#x017F;&#x017F;e</l><lb/><l>Felder u&#x0364;ber&#x017F;chwemmt;</l><lb/><l>Seht, der Lauf der &#x017F;chnell&#x017F;ten Flu&#x0364;&#x017F;&#x017F;e</l><lb/><l>Wird durch Eis gehemmt;<lb/><fw type="catch" place="bottom">Seht,</fw><lb/><pb n="25" facs="#f0035" />
Seht, die Luft i&#x017F;t &#x017F;chon den Winden</l><lb/><l>Vo&#x0364;llig unterthan.</l><lb/><l>Fort! den Fro&#x017F;t nicht zu empfinden,</l><lb/><l>Zu&#x0364;ndet Feuer an!</l></lg><lb/><lg n="2"><l>Doch man muß, nach meinem Du&#x0364;nken,</l><lb/><l>Jtzt auch lu&#x017F;tig &#x017F;eyn.</l><lb/><l>Gebt uns reichlich Wein zu trinken;</l><lb/><l>Aber guten Wein.</l><lb/><l>Der, ihr wißt &#x017F;chon, den ich meyne,</l><lb/><l>Honig-Farbe zeigt,</l><lb/><l>Und nicht, wie die andern Weine,</l><lb/><l>Gleich zu Kopfe &#x017F;teigt.</l></lg>
</lg><lb/><p>Anderes Stu&#x0364;ck auf den Sommer.<note place="foot" n="45"><hi rendition="#aq">Ibid.</hi></note></p><lb/><lg type="poem"><l>Bru&#x0364;der! netzt die Zungen,</l><lb/><l>Netzt und ku&#x0364;hlt die Lungen</l><lb/><l>Mit dem be&#x017F;ten Wein!</l><lb/><l>Auf, und &#x017F;chenket ein!</l><lb/><l>Seht! der Hunds&#x017F;tern glu&#x0364;het,</l><lb/><l>Alles, was man &#x017F;iehet,</l><lb/><l>Alles i&#x017F;t erhitzt,</l><lb/><l>Alles dur&#x017F;tet itzt.</l><lb/><l><hi rendition="#fr">Sollten wir allein</hi></l><lb/><l><hi rendition="#fr">Denn nicht dur&#x017F;tig &#x017F;eyn?</hi></l></lg><lb/><p>Plutarchus<note place="foot" n="46"><hi rendition="#aq">Plutarch. Sympo&#x017F;. l. VII. qu&#x00E6;&#x017F;t.</hi> 1.</note> fu&#x0364;hret die&#x017F;e Worte davon an: Netze die Lungen;<lb/>und unter&#x017F;uchet bey die&#x017F;er Gelegenheit in einer von &#x017F;einen Ti&#x017F;ch-Fragen,<lb/>ob der Trunk in den Magen, oder in die Bru&#x017F;t hinunter flie&#x017F;&#x017F;e. Er<lb/>meynet, nach den Meynungen vieler Alten, daß er den letzten Weg neh-<lb/>me, welches uns gewiß eben keinen gro&#x017F;&#x017F;en Begriff von ihrer Natur-<lb/>Lehre und Anatomie giebet.</p><lb/><p>Drittes Stu&#x0364;ck auf den Fru&#x0364;hling.<note place="foot" n="47"><hi rendition="#aq">Athen. l. X. cap.</hi> 8.</note></p><lb/><lg type="poem"><l>Ho&#x0364;rt einmal, ihr muntern Bru&#x0364;der!</l><lb/><l>Jtzo ko&#x0364;mmt der Fru&#x0364;hling wieder,</l><lb/><l>Seht, er ko&#x0364;mmt, von Blumen &#x017F;chwer.</l><lb/><l>Gebt mir gleich aus die&#x017F;em Fa&#x017F;&#x017F;e</l><lb/><l>Von dem honig&#x017F;u&#x0364;&#x017F;&#x017F;en Na&#x017F;&#x017F;e.</l><lb/><l>Eilet! Einen Becher her!</l></lg><lb/><p>Viertes Stu&#x0364;ck u&#x0364;ber die Gelegenheiten zum Gram und Kummer.<note place="foot" n="48"><hi rendition="#aq">Ibid.</hi></note></p><lb/><lg type="poem"><l>O Bacchis! laß Sorgen und Grillen</l><lb/><l>Dir Herz und Gedanken nicht fu&#x0364;llen.</l><lb/><fw type="catch" place="bottom">Sprich,</fw><lb/><fw type="sig" place="bottom">D</fw><lb/><pb n="26" facs="#f0036" />
<l>Sprich, ob man das Glu&#x0364;cke &#x017F;o zwingt.</l><lb/><l>Das kra&#x0364;ftig&#x017F;te Mittel, die Plagen</l><lb/><l>Und allen Verdruß zu verjagen,</l><lb/><l>J&#x017F;t die&#x017F;es, daß man &#x017F;ich betrinkt.</l></lg><lb/><p>Horaz<note place="foot" n="49"><hi rendition="#aq">Horat. l. IV. Od.</hi> 12.</note> hat nach der Zeit eben das ge&#x017F;agt:</p><lb/><lg type="poem"><l><hi rendition="#aq">Spes donare novas largus, amaraque</hi></l><lb/><l><hi rendition="#aq">Curarum eluere efficat.</hi></l></lg><lb/><p>Fu&#x0364;nftes Stu&#x0364;ck u&#x0364;ber die Gelegenheiten zum Vergnu&#x0364;gen und zur<lb/>Freude.</p><lb/><lg type="poem"><l>Heute, Bru&#x0364;der! heut</l><lb/><l>J&#x017F;t die rechte Zeit,</l><lb/><l>Daß ihr trinkt, und trunken &#x017F;eyd.</l><lb/><l>Lu&#x017F;tig! einge&#x017F;chenket!</l><lb/><l>Wer nicht will, der muß,</l><lb/><l>Weil des Schick&#x017F;als Schluß</l><lb/><l>Un&#x017F;ern lieben Myr&#x017F;ilus</l><lb/><l>Jn die Gruft ver&#x017F;enket.</l></lg><lb/><p>Horaz hat davon eben &#x017F;o viel an mehr als einem Orte &#x017F;einer Ge-<lb/>dichte geredet.</p><lb/><p>Sech&#x017F;tes Stu&#x0364;ck<note place="foot" n="50"><hi rendition="#aq">Athen. l. X. cap.</hi> 8.</note></p><lb/><lg type="poem"><l>Von allen Pflanzen muß der Wein</l><lb/><l>Von dir zuer&#x017F;t gepflanzet &#x017F;eyn.</l></lg><lb/><p>Horaz hat es Wort fu&#x0364;r Wort u&#x0364;ber&#x017F;etzt:<note place="foot" n="51"><hi rendition="#aq">Horat. lib. l. Od.</hi> 18.</note></p><lb/><cit><quote><hi rendition="#aq">Nullam, Vare, &#x017F;acrâ vite prius &#x017F;everis arborem.</hi></quote></cit><lb/><p>Siebendes und letztes Stu&#x0364;ck.<note place="foot" n="52"><hi rendition="#aq">Athen. loc. cit.</hi></note></p><lb/>
<lg type="poem"><lg n="1"><l>Bru&#x0364;der! warum trinkt ihr nicht?</l><lb/><l>Was erwartet ihr das Licht?</l><lb/><l>Denkt, wie bald ein Tag verflo&#x017F;&#x017F;en.</l><lb/><l>Gebet uns ge&#x017F;chwinde Wein!</l><lb/><l>Gro&#x017F;&#x017F;e Becher bringt herein,</l><lb/><l>Die ver&#x017F;chiedner Weite &#x017F;eyn,</l><lb/><l>Und vom Weine vollgego&#x017F;&#x017F;en!</l></lg><lb/><lg n="2"><l>Trinkt den Reben-Saft, und denkt,</l><lb/><l>Wozu Bacchus ihn ge&#x017F;chenkt;</l><lb/><l>Auf! verge&#x017F;&#x017F;et Noth und Plagen.</l><lb/><l>Eins, zwey, drey und mehrmal leer!</l><lb/><l>Und wird euch der Kopf zu &#x017F;chwer,</l><lb/><l>Gut! &#x017F;o trinket immer mehr.</l><lb/><l>Ein Glas &#x017F;oll das andre jagen.</l></lg>
</lg>
<lb/><fw type="catch" place="bottom">Wenn</fw><lb/><pb n="27" facs="#f0037" />
<p>Wenn wir von den Scolien des Alca&#x0364;us nach dem wenigen, was<lb/>wir eben davon ge&#x017F;ehen haben, urtheilen wollen, &#x017F;o hatten &#x017F;ie keinen<lb/>andern Jnhalt, als die Ergetzlichkeiten der Tafel. Hierauf hat ver-<lb/>mutlich Quintilian ge&#x017F;ehen,<note place="foot" n="53"><hi rendition="#aq">Quintil. l. X. c.</hi> 1.</note> wenn er &#x017F;chrieb, daß die&#x017F;er Dichter &#x017F;ich<lb/>zu Kleinigkeiten heruntergela&#x017F;&#x017F;en ha&#x0364;tte, da er doch ge&#x017F;chickter gewe&#x017F;en<lb/>wa&#x0364;re, was Gro&#x017F;&#x017F;es zu &#x017F;ingen: <hi rendition="#aq">In lu&#x017F;us &amp; amores de&#x017F;cendit, majo-<lb/>ribus tamen aptior.</hi> Man hat auch wu&#x0364;rklich von ihm noch viele an-<lb/>dere Stu&#x0364;cke, welche zeigen, daß er oft die edel&#x017F;ten und ern&#x017F;thafte&#x017F;ten<lb/>Materien zu wa&#x0364;hlen wußte.</p><lb/><p>Was den Anacreon anbetrifft, &#x017F;o haben wir von ihm 70 Oden,<lb/>welche man ihrer Ku&#x0364;rze und ihres Jnhalts wegen fu&#x0364;r diejenigen Scolien<lb/>an&#x017F;ehen muß, welche das Alterthum ihm zu&#x017F;chreibet. Er be&#x017F;inget dar-<lb/>inn bald die Liebe, bald den Gott des Weins, und oft beyde zugleich.<lb/>Wollen wir die&#x017F;e Stu&#x0364;cke von Seiten der Schreibart betrachten, &#x017F;o fin-<lb/>den wir in den&#x017F;elben eine &#x017F;olche Su&#x0364;ßigkeit, und etwas &#x017F;o feines und<lb/>za&#x0364;rtliches, als wir vielleicht &#x017F;on&#x017F;t nirgends finden. Alles i&#x017F;t darinn<lb/>&#x017F;cho&#x0364;n und natu&#x0364;rlich; jeder Gedanke i&#x017F;t eine Empfindung; jeder Aus-<lb/>druck ko&#x0364;mmt aus dem Herzen, und gehet wieder zum Herzen. Man<lb/>findet da die&#x017F;e ungeku&#x0364;n&#x017F;telten Annehmlichkeiten, welche den Character<lb/>des Liedes ausmachen, und da&#x017F;&#x017F;elbe von allen andern Werken der Poe&#x017F;ie<lb/>unter&#x017F;cheiden. Man &#x017F;iehet da diejenigen lachenden Bilder, welche alle-<lb/>mal gewiß gefallen, weil &#x017F;ie mit Ge&#x017F;chmack und Urtheil aus der blo&#x017F;&#x017F;en<lb/>Natur genommen &#x017F;ind. Hiezu war ohne Zweifel eine Melodie ausge-<lb/>&#x017F;uchet, die &#x017F;ich zu den Worten &#x017F;chickte; und &#x017F;o mußte die joni&#x017F;che Mund-<lb/>Art, die &#x017F;ehr annehmlich war, und die joni&#x017F;che Sing-Art, die alle an-<lb/>dern an Za&#x0364;rtlichkeit u&#x0364;bertraf, die&#x017F;e Lieder vollkommen angenehm machen.<lb/>Will man &#x017F;ie aber von Seiten der Sitten an&#x017F;ehen, &#x017F;o zeiget uns alles<lb/>eine aus&#x017F;chweifende Wollu&#x017F;t, eine Freiheit, &#x017F;o wol im Witz, als im<lb/>Herzen; und eine angenommene Ruhe und Sorglo&#x017F;igkeit, welche alles<lb/>das, was wir Glu&#x0364;ck, Ehre, Tugend und Wol&#x017F;tand nennen, als lau-<lb/>ter eitele und nichtswu&#x0364;rdige Begriffe entfernet.</p><lb/><p>Pindarus, von dem ich &#x017F;chon eine Scolie auf eine hi&#x017F;tori&#x017F;che Be-<lb/>gebenheit angefu&#x0364;hret habe, machte auch dergleichen auf die Ergetzlich-<lb/>keiten der Tafel. Denn da Athena&#x0364;us<note place="foot" n="54"><hi rendition="#aq">Athen. l. X. c.</hi> 7.</note> von den alten Scolien redet,<lb/>worinn oft etwas von dem Cottabus-Spiele vorkam, &#x017F;o leget er die&#x017F;e<lb/>dem Pindarus in den Mund.</p><lb/><p><hi rendition="#et">Jch will mich im Winter auf die Annehmlichkeiten der Liebes-<lb/>Go&#x0364;tter der Venus betrinken, und dem Agathon den Cottabus<lb/>zubringen.</hi></p><lb/><p>Hier &#x017F;ind noch einige Scolien, welche Athena&#x0364;us ge&#x017F;ammelt hat,<note place="foot" n="55"><hi rendition="#aq">Idem l. XV. c.</hi> 15.</note><lb/>ohne die Verfa&#x017F;&#x017F;er der&#x017F;elben zu melden.</p><lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">O wu&#x0364;rd</fw><lb/><pb n="28" facs="#f0038" />
<lg type="poem"><lg n="1"><l>O wu&#x0364;rd&#x2019; ich eine &#x017F;cho&#x0364;ne Leyer</l><lb/><l>Von wei&#x017F;&#x017F;em Elfenbein,</l><lb/><l>Und ko&#x0364;nnt&#x2019; ich denn durch &#x017F;cho&#x0364;ner Kinder Hand</l><lb/><l>Zum Bacchus-Tanz getragen &#x017F;eyn!</l><lb/><l>O wu&#x0364;rd&#x2019; ich Gold, das noch kein Feuer</l><lb/><l>Ver&#x017F;ehrt und durchgebrannt,</l><lb/><l>Und na&#x0364;hm&#x2019; ein tugendhaftes Weib</l><lb/><l>Mich denn an ihren &#x017F;cho&#x0364;nen Leib!</l></lg><lb/><lg n="2"><l>Lebe, trinke, liebe, la&#x0364;rme,</l><lb/><l>Kra&#x0364;nze dich mit mir!</l><lb/><l>Schwa&#x0364;rme mit mir, wenn ich &#x017F;chwa&#x0364;rme;</l><lb/><l>Jch bin wieder klug mit dir.</l></lg><lb/><lg n="3"><l>Auf! Cotonis, &#x017F;chenk mir ein,</l><lb/><l>Schenk mir ein, und ho&#x0364;re,</l><lb/><l>Laß dir die&#x017F;e Lehre</l><lb/><l>Heut von mir ge&#x017F;aget &#x017F;eyn:</l><lb/><l>Man muß das Getra&#x0364;nk der Reben</l><lb/><l>Allen braven Leuten geben.</l></lg></lg>
<lb/><p>Athena&#x0364;us hat noch zwo andere, die &#x017F;ehr kurz &#x017F;ind, in &#x017F;eine Samm-<lb/>lung aufgenommen.<note place="foot" n="56"><hi rendition="#aq">Athen. l. XV. c.</hi> 15.</note></p><lb/><lg type="poem"><l>Die Eichel hat das Schwein, und jene ha&#x0364;tt&#x2019; es gerne.</l><lb/><l>Dies Ma&#x0364;dchen hab&#x2019; ich auch, und jenes ha&#x0364;tt&#x2019; ich gerne.</l></lg><lb/><lg type="poem"><l>Der Bader und die *** baden,</l><lb/><l>Den fein&#x017F;ten Mann, den &#x017F;chlecht&#x017F;ten Kerl</l><lb/><l>Be&#x017F;ta&#x0364;ndig nur in einer Wanne.</l></lg><lb/><p>Ein kriegeri&#x017F;ches Lied des Hybrias von Creta, welches einige, wie<lb/>Athena&#x0364;us &#x017F;aget,<note place="foot" n="57"><hi rendition="#aq">Ibidem.</hi></note> unter die Scolien ge&#x017F;etzt haben, &#x017F;oll den Be&#x017F;chluß<lb/>die&#x017F;er Abhandlung machen.</p><lb/><lg type="poem"><l>Ein Spieß, ein Schwerdt, ein &#x017F;cho&#x0364;ner Schild,</l><lb/><l>Der meinen Leib be&#x017F;chu&#x0364;tzet,</l><lb/><l>Sind mir ein gro&#x017F;&#x017F;er Schatz.</l><lb/><l>Denn hiedurch kann ich pflu&#x0364;gen, erndten,</l><lb/><l>Die &#x017F;u&#x0364;&#x017F;&#x017F;en Trauben keltern,</l><lb/><l>Und Herr in meinem Hau&#x017F;e &#x017F;eyn.</l><lb/><l>Die aber es nicht wagen,</l><lb/><l>Spieß, Schwerdt und Schild zu tragen,</l><lb/><l>Die alle fallen vor mir nieder,</l><lb/><l>Verehren mich, als ihren Herrn,</l><lb/><l>Und nennen mich gar einen Ko&#x0364;nig,</l></lg></div></div><lb/><fw type="catch" place="bottom">Andre</fw><lb/><pb n="29" facs="#f0039" />
<div n="2"><head><hi rendition="#b">Andre Abhandlung.</hi><lb/>Von den Liedern, die gewi&#x017F;&#x017F;en Handthierungen eigen waren,<lb/>oder bey gewi&#x017F;&#x017F;en Gelegenheiten gebraucht wurden.</head><lb/><p><hi rendition="#in">E</hi>s &#x017F;cheinet, daß in Griechenland jede Handthierung eine Art vom<lb/>Liede hatte, die ihr be&#x017F;onders geheiligt war. Wenig&#x017F;tens haben<lb/>wir noch einige Spuren von Liedern, welche die Hirten &#x017F;ungen; von<lb/>denen, welche die Leute, die des Tags auf dem Felde arbeiteten, zu brau-<lb/>chen pflegten; von den Liedern der Schnitter, derer, welche das Korn<lb/>dro&#x017F;chen, und derer, welche Wa&#x017F;&#x017F;er &#x017F;cho&#x0364;pften; von den Liedern, welche<lb/>den Mu&#x0364;llern, den Webern, den Wollen-Arbeitern, den Sa&#x0364;ug-Ammen<lb/>und den Badern zugeho&#x0364;rten. Die Griechen hatten auch noch Lieder,<lb/>die mit be&#x017F;ondern Gelegenheiten und Gebra&#x0364;uchen verbunden waren, wie<lb/>das Lied auf die Erigone, die Lieder auf die Theodore, die Julen der<lb/>Ceres und der Pro&#x017F;erpina, die Philelie des Apollo, die Upingen der<lb/>Diana, die Liebes-Lieder, das Hochzeit-Lied, die Freuden-Lieder und<lb/>die Trauer-Lieder.</p><lb/><p>Die Hirten-Lieder. Der Gebrauch der Lieder &#x017F;chickt &#x017F;ich fu&#x0364;r das<lb/>Scha&#x0364;fer-Leben vortrefflich. Das natu&#x0364;rliche We&#x017F;en der Hirten und die<lb/>Mu&#x017F;&#x017F;e, deren &#x017F;ie genie&#x017F;&#x017F;en, reizen &#x017F;ie zu &#x017F;ingen; und die lieblichen Bil-<lb/>der, womit &#x017F;ie von allen Seiten umgeben &#x017F;ind, werden fu&#x0364;r &#x017F;ie uner-<lb/>&#x017F;cho&#x0364;pfliche Quellen von Liedern. Man macht &#x017F;ich auch von ihrem Zeit-<lb/>vertreibe, und &#x017F;elb&#x017F;t von ihrer ta&#x0364;glichen Be&#x017F;cha&#x0364;ftigung keinen andern<lb/>Begriff, als daß &#x017F;ie be&#x017F;ta&#x0364;ndig &#x017F;ingen. Man &#x017F;tellet &#x017F;ich in ihren Lie-<lb/>dern Lieblichkeit, Za&#x0364;rtlichkeit und ein ungeku&#x0364;n&#x017F;teltes We&#x017F;en vor; und<lb/>wenn wir &#x017F;ie &#x017F;elb&#x017F;t nicht &#x017F;ehen und ho&#x0364;ren ko&#x0364;nnen, &#x017F;o lieben wir doch we-<lb/>nig&#x017F;tens die Lieder, welche auf die Art gemacht &#x017F;ind. Die&#x017F;em Ge&#x017F;chmacke<lb/>haben wir un&#x017F;ere Scha&#x0364;fereyen und Hirten-Flo&#x0364;ten zu danken, und von<lb/>eben dem&#x017F;elben haben die andern Vo&#x0364;lker, welche die Ku&#x0364;n&#x017F;te getrieben,<lb/>auch den &#x017F;cho&#x0364;nen Gebrauch des Hirten-Liedes erhalten.</p><lb/><p>Es giebt al&#x017F;o zwo unter&#x017F;chiedene Arten von Hirten-Liedern, die-<lb/>jenigen, welche &#x017F;ie &#x017F;elber &#x017F;ingen, und die, welche man zur Nachahmung<lb/>macht. Da wir &#x017F;o wol die eine, als die andere Art &#x017F;elb&#x017F;t unter uns<lb/>haben, &#x017F;o hat man ja noch viel &#x017F;ta&#x0364;rkere Ur&#x017F;ache, zu glauben, daß &#x017F;ie in<lb/>Griechenland im Schwange giengen, wo das Scha&#x0364;fer-Leben gewiß<lb/>allgemeiner und edler war, als es bey uns i&#x017F;t. Unterde&#x017F;&#x017F;en i&#x017F;t doch von<lb/>die&#x017F;er alten Zeit kein Stu&#x0364;ck mehr u&#x0364;brig, das ein eigentliches Hirten-<lb/>Lied &#x017F;eyn &#x017F;ollte. Es i&#x017F;t wahr, Theocritus und die andern griechi&#x017F;chen<lb/>Dichter la&#x017F;&#x017F;en ihre Hirten &#x017F;ingen, und wenn man die Worte, welche<lb/>&#x017F;ie ihnen in den Mund legen, von dem Zu&#x017F;ammenhange ab&#x017F;ondern will,<lb/>&#x017F;o ko&#x0364;nnten &#x017F;ie noch wol fu&#x0364;r Lieder ange&#x017F;ehen werden. Aber ich kann<lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">&#x017F;ie</fw><lb/><pb n="30" facs="#f0040" />
&#x017F;ie hier nicht als Lieder anfu&#x0364;hren, weil &#x017F;ie doch einen Theil von rechten<lb/>Werken der Dichtkun&#x017F;t ausmachen.</p><lb/><p>Das Be&#x017F;onder&#x017F;te, das wir noch von den Liedern der griechi&#x017F;chen<lb/>Hirten wi&#x017F;&#x017F;en, i&#x017F;t die&#x017F;es, daß &#x017F;ie ein Lied hatten, welches &#x017F;ie Bucolias-<lb/>mus nannten, und zu &#x017F;ingen pflegten, wenn &#x017F;ie das Vieh zur Weide<lb/>trieben. Diomus, ein Scha&#x0364;fer aus Sicilien, war, wie Athena&#x0364;us<note place="foot" n="1"><hi rendition="#aq">Athen. lib XIV. c.</hi> 9.</note> &#x017F;a-<lb/>get, der Erfinder davon, und Epicharmus erwa&#x0364;hnte de&#x017F;&#x017F;elben in &#x017F;einem<lb/>Alcyon und im Schiffbruch leidenden Uly&#x017F;&#x017F;es. Man hieß auch noch<lb/>einen Tanz, den man auf der Flo&#x0364;te &#x017F;pielte, Bucolia&#x017F;mus. Athena&#x0364;us<lb/>&#x017F;elb&#x017F;t unter&#x017F;cheidet ihn von dem Liede, wovon wir eben geredet haben.</p><lb/><p>Pollux<note place="foot" n="2"><hi rendition="#aq">Pollux lib. IX. num.</hi> 12.</note> nennet das Lied der Ziegen- und Vieh-Hirten ein ba&#x0364;uri-<lb/>&#x017F;ches Lied und eine ba&#x0364;uri&#x017F;che Mu&#x017F;e, wenn nur nicht das, was er da-<lb/>von &#x017F;agt, eher auf den Ge&#x017F;ang und auf die Melodie, als auf das Lied<lb/>&#x017F;elber, gehen &#x017F;oll.</p><lb/><p>Das Lied der Tagelo&#x0364;hner, die auf dem Felde arbeiteten. Athe-<lb/>na&#x0364;us bemerket, daß Teleclides in den Amphictyonen davon geredet hatte.<lb/>Das i&#x017F;t alles, was wir davon wi&#x017F;&#x017F;en.</p><lb/><p>Das Lied der Schnitter. Theocritus<note place="foot" n="3"><hi rendition="#aq">Theocrit. Idyll.</hi> 10.</note> und &#x017F;eine Scholia&#x017F;ten,<note place="foot" n="4"><hi rendition="#aq">Scholia&#x017F;t. Theocrit. in Idyll.</hi> 10.</note><lb/>Apollodorus,<note place="foot" n="5"><hi rendition="#aq">Alter Schol. cit. in lect. Theocrit.<lb/>Cau&#x017F;aub. c. XII.</hi></note> welchen einer von die&#x017F;en anfu&#x0364;hret, Phavorinus,<note place="foot" n="6"><hi rendition="#aq">Phavorin.</hi></note> Pol-<lb/>lux,<note place="foot" n="7"><hi rendition="#aq">Pollux lib. I. c. 1. &amp; lib. IV. c.</hi> 7.</note> Athena&#x0364;us,<note place="foot" n="8"><hi rendition="#aq">Athen. lib. X. c. 3. &amp; lib. XIV. c.</hi> 3.</note> He&#x017F;ychius<note place="foot" n="9"><hi rendition="#aq">He&#x017F;ychius in</hi> <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>.</note> und Suidas erwa&#x0364;hnen die&#x017F;er Art vom<lb/>Liede, und nennen es das Lied des Lityer&#x017F;es, oder auch allein den Lity-<lb/>er&#x017F;es. Die&#x017F;en Namen fu&#x0364;hrte es vom Lityer&#x017F;es, einem natu&#x0364;rlichen Sohne<lb/>des Midas, und einem Ko&#x0364;nige der Celener in Phrygien. Er war ein<lb/>wilder Herr, und ein &#x017F;onderlicher Freund von der Feld-Arbeit, zumal<lb/>vom Erndten. Die Fremden mußten gar mit ihm, und eben &#x017F;o viel Korn,<lb/>wie er, abma&#x0364;hen; diejenigen aber, welche nicht Kra&#x0364;fte genug dazu hat-<lb/>ten, wurden umgebracht: bis er endlich &#x017F;elb&#x017F;t, noch bey Lebzeiten des<lb/>Midas, durch den Hercules geto&#x0364;dtet ward.</p><lb/><p>Julius Scaliger<note place="foot" n="10"><hi rendition="#aq">Julius Scaliger Hi&#x017F;tor. Poët. lib. I. c.</hi> 4.</note> be&#x017F;chuldiget hier die mythologi&#x017F;che Schrift&#x017F;tel-<lb/>ler eines Fehlers in der Zeit-Rechnung, und er will behaupten, daß<lb/>Hercules und Midas nicht zu einer Zeit gelebet haben; er bringet uns<lb/>aber dagegen keinen Beweis, und ich &#x017F;ehe nicht, warum &#x017F;ie nicht zu ei-<lb/>ner Zeit ha&#x0364;tten leben ko&#x0364;nnen. Dem &#x017F;ey nun, wie ihm wolle, der Dich-<lb/>ter So&#x017F;itheus oder So&#x017F;ibius i&#x017F;t der a&#x0364;lte&#x017F;te bekannte Schrift&#x017F;teller, wel-<lb/>cher die&#x017F;es bemerkt, und von den Begebenheiten des Lityer&#x017F;es redet.<lb/>Man hat hieru&#x0364;ber ein Stu&#x0364;ck von einem &#x017F;einer Trauer-Spiele, das<lb/>von&#x007C; Athena&#x0364;us<note place="foot" n="11"><hi rendition="#aq">Athen. lib. X. c.</hi> 3</note> und Tzetzes<note place="foot" n="12"><hi rendition="#aq">Tzetz. chiliad. Ca&#x017F;aub. lect. Theoer.<lb/>cap.</hi> 12.</note> zum Theil, und vom Scholia&#x017F;ten des<lb/><fw type="catch" place="bottom">Theo-</fw><lb/><pb n="31" facs="#f0041" />
Theocritus ganz angefu&#x0364;hret i&#x017F;t. Menander redet auch vom Lityer&#x017F;es,<lb/>der bey der Ru&#x0364;ckkehr von der Erndte &#x017F;unge.</p><lb/><p>Pollux<note place="foot" n="13"><hi rendition="#aq">Pollux lib. IV. c. 7.</hi></note> &#x017F;agt, daß der Lityer&#x017F;es ein Trauer-Lied gewe&#x017F;en, wel-<lb/>ches man um die Tenne und um die Garben ge&#x017F;ungen, um den Midas<lb/>u&#x0364;ber den Verlu&#x017F;t &#x017F;eines Sohnes zu tro&#x0364;&#x017F;ten. Die&#x017F;es Lied war al&#x017F;o &#x017F;ei-<lb/>nem Ur&#x017F;prunge nach kein griechi&#x017F;ches Lied; und Pollux &#x017F;etzt es auch<lb/>mit unter die fremden Lieder. Er fu&#x0364;get noch hinzu, daß es eigentlich<lb/>den Phrygiern zugeho&#x0364;rte, welche vom Lityer&#x017F;es den Acker-Bau gelernet<lb/>hatten. Der Scholia&#x017F;t<note place="foot" n="14"><hi rendition="#aq">Schol. Theocrit. in Idyll. 10.</hi></note> des Theocritus ver&#x017F;ichert uns, daß die Schnit-<lb/>ter in Phrygien noch zu &#x017F;einer Zeit das Lob des Lityer&#x017F;es, als des be&#x017F;ten<lb/>Schnitters, zu &#x017F;ingen pflegten.</p><lb/><p>J&#x017F;t der Lityer&#x017F;es ur&#x017F;pru&#x0364;nglich ein fremdes Lied gewe&#x017F;en, worinn<lb/>das Lob eines phrygi&#x017F;chen Fu&#x0364;r&#x017F;ten enthalten war, &#x017F;o mu&#x0364;&#x017F;&#x017F;en wir glau-<lb/>ben, daß die griechi&#x017F;chen Schnitter nur den Namen des Liedes bey<lb/>&#x017F;ich aufnahmen, und daß unter dem phrygi&#x017F;chen und unter dem grie-<lb/>chi&#x017F;chen Lityer&#x017F;es allemal ein gro&#x017F;&#x017F;er Unter&#x017F;cheid gewe&#x017F;en. Jn dem letz-<lb/>tern ward weder vom Lityer&#x017F;es, noch vom Midas etwas gedacht, wenn<lb/>wir nach der zehnten Jdylle des Theocritus<note place="foot" n="15"><hi rendition="#aq">Theocr. Idyll.</hi> 10.</note> davon urtheilen wollen,<lb/>wo der Dichter einen Schnitter einfu&#x0364;hret, welcher &#x017F;pricht: &#x201C;Ho&#x0364;ret, wie<lb/>&#x201C;das Lied von dem go&#x0364;ttlichen Lityer&#x017F;es heißt,&#x201D; und es darauf in &#x017F;ieben<lb/>Ab&#x017F;a&#x0364;tzen her&#x017F;aget.</p><lb/>
<lg type="poem"><lg n="1"><l>Die du Korn und Aehren mehre&#x017F;t,</l><lb/><l>Ceres, laß doch die&#x017F;e Erndte</l><lb/><l>Ja recht reich und fruchtbar &#x017F;eyn.</l></lg><lb/><lg n="2"><l>Ho&#x0364;rt, die ihr die Garben &#x017F;ammelt,</l><lb/><l>Bindet ja die&#x017F;elben gut,</l><lb/><l>Daß der, &#x017F;o voru&#x0364;ber gehet,</l><lb/><l>Und euch &#x017F;ieht, nicht &#x017F;agen mo&#x0364;ge:</l><lb/><l>Liederliche Tagelo&#x0364;hner!</l><lb/><l>Das heißt, Lohn um&#x017F;on&#x017F;t gegeben.</l></lg><lb/><lg n="3"><l>Stellet eurer Garben Spitze</l><lb/><l>Gegen Norden oder We&#x017F;ten;</l><lb/><l>Hiedurch &#x017F;chwellt das Korn am be&#x017F;ten.</l></lg><lb/><lg n="4"><l>Jhr, die ihr dre&#x017F;chet, &#x017F;chlafet nie,</l><lb/><l>Wenn euch der Mittag brennt,</l><lb/><l>Weil ihr alsdenn mit leichter Mu&#x0364;h</l><lb/><l>Das Korn von &#x017F;einen Hu&#x0364;l&#x017F;en trennt.</l></lg><lb/><fw type="catch" place="bottom">Laßt</fw><lb/><pb n="32" facs="#f0042" />
<lg n="5"><l>Laßt euch ja im Felde &#x017F;ehen,</l><lb/><l>Schnitter, wenn die Lerch&#x2019; erwacht.</l><lb/><l>Mit ihr mu&#x0364;ßt ihr &#x017F;chlafen gehen;</l><lb/><l>Und der Mittags-Hitze Macht</l><lb/><l>Unempfindlich u&#x0364;ber&#x017F;tehen.</l></lg><lb/><lg n="6"><l>Jhr Kinder, die Bequemlichkeit,</l><lb/><l>Die Ruh, die jenen Fro&#x017F;ch erfreut,</l><lb/><l>Verdienet un&#x017F;ern Wun&#x017F;ch und Neid.</l><lb/><l>Jhm fehlet kein verlangter Trunk,</l><lb/><l>Er &#x017F;uchet keinen, der ihm &#x017F;chenket,</l><lb/><l>Er trinket, durch &#x017F;ich &#x017F;elb&#x017F;t getra&#x0364;nket,</l><lb/><l>Und hat zu trinken gnung.</l></lg><lb/><lg n="7"><l>So! karger Filz, nichts &#x017F;teht dir &#x017F;cho&#x0364;ner,</l><lb/><l>Als daß du deine Tagelo&#x0364;hner</l><lb/><l>Mit &#x017F;chlechten Lin&#x017F;en weid&#x017F;t.</l><lb/><l>Verwunde dir nur nicht die Ha&#x0364;nde,</l><lb/><l>Wenn du einmal zu die&#x017F;em Ende</l><lb/><l>Ein Ku&#x0364;mmel-Korn zer&#x017F;chneid&#x017F;t.</l></lg>
</lg><lb/><p>Das &#x017F;ind die Worte, welche Theocritus &#x017F;einen Schnitter &#x017F;ingen<lb/>la&#x0364;ßt. Soll man aber ja die&#x017F;e Ver&#x017F;e nicht &#x017F;o wol fu&#x0364;r einen rechten<lb/>Lityer&#x017F;es, als vielmehr fu&#x0364;r ein poeti&#x017F;ches Stu&#x0364;ck an&#x017F;ehen, &#x017F;o zeigen &#x017F;ie<lb/>uns doch allemal den Ge&#x017F;chmack, die Schreibart und den ordentlichen<lb/>Jnhalt der Schnitter-Lieder.</p><lb/><p>Das Lied des Lityer&#x017F;es wurde unter den Griechen ein Spru&#x0364;chwort,<lb/>wodurch man, wie Era&#x017F;mus<note place="foot" n="16"><hi rendition="#aq">Era&#x017F;m. adag. chil. 3. cent. 4. adag.</hi><lb/>75.</note> &#x017F;aget, ein Lied andeuten wollte, das<lb/>man mit Widerwillen, oder gezwungen &#x017F;ung.</p><lb/><p>Von dem Liede derer Weiber, die das Korn aus den Aehren &#x017F;tampf-<lb/>ten. Die Weiber, &#x017F;agt Athena&#x0364;us, <note place="foot" n="17"><hi rendition="#aq">Athen. lib. XIV. c.</hi> 3.</note> welche das Korn aus &#x017F;einen Hu&#x0364;l-<lb/>&#x017F;en &#x017F;chu&#x0364;tteln, hatten ein anderes, wie Ari&#x017F;tophanes in den Prie&#x017F;terinnen<lb/>der Ceres, und Nicochares im Hercules, dem Reihenfu&#x0364;hrer, &#x017F;agen.<lb/>Ca&#x017F;aubonus<note place="foot" n="18"><hi rendition="#aq">Ca&#x017F;aub. animadv. in Athen. lib. XIV.<lb/>cap.</hi> 3.</note> hat die&#x017F;es Lied und das Pti&#x017F;ticon, oder den Pti&#x017F;mos,<lb/>de&#x017F;&#x017F;en Pollux erwa&#x0364;hnet, fu&#x0364;r eins gehalten. Unterde&#x017F;&#x017F;en redet Athe-<lb/>na&#x0364;us von einem blo&#x017F;&#x017F;en Liede, das er von denen unter&#x017F;cheidet, welche<lb/>auf Jn&#x017F;trumenten ge&#x017F;pielt wurden; und Pollux<note place="foot" n="19"><hi rendition="#aq">Pollux lib. IV. n. 55.</hi></note> &#x017F;pricht von einem<lb/>Stu&#x0364;cke, das man auf der Flo&#x0364;te blies. Man &#x017F;pielet noch ein anders,<lb/>&#x017F;agt er, welches Pti&#x017F;ticon heißt, auf der Flo&#x0364;te, wie Phrynichus in<lb/>&#x017F;einen Coma&#x017F;ten in die&#x017F;en Worten meldet: Jch will fu&#x0364;r uns beide ein<lb/>Pti&#x017F;ticon bla&#x017F;en: und wie Nicophon in den Chiroga&#x017F;tris &#x017F;aget: Komm,<lb/>&#x017F;piele doch mit uns auf der Flo&#x0364;te einen Pti&#x017F;mos.</p><lb/><fw type="catch" place="bottom">Von</fw><lb/><pb n="33" facs="#f0043" />
<p>Von dem Liede derer, welche Wa&#x017F;&#x017F;er &#x017F;cho&#x0364;pften. Ari&#x017F;tophanes<note place="foot" n="20"><hi rendition="#aq">Ari&#x017F;toph. in ran.</hi></note><lb/>redet davon, als von einem Liede, das nur aus dem Munde der gemein-<lb/>&#x017F;ten Leute geho&#x0364;ret wurde. Denn da er jemand deswegen be&#x017F;trafen will,<lb/>daß er ein Lied von &#x017F;chlechtem Ge&#x017F;chmacke ge&#x017F;ungen habe, &#x017F;o la&#x0364;ßt er &#x017F;a-<lb/>gen: Woher ha&#x017F;t du das Wa&#x017F;&#x017F;erzieher-Lied genommen?</p><lb/><p>Der Scholia&#x017F;t<note place="foot" n="21"><hi rendition="#aq">Schol. Ari&#x017F;toph. in ranis.</hi></note> des Ari&#x017F;tophanes bemerket hiebey, daß man das<lb/>Lied derer, welche Wa&#x017F;&#x017F;er &#x017F;cho&#x0364;pften, Himaion nennte; und er &#x017F;etzet<lb/>das Zeugniß des Callimachus hinzu. Die&#x017F;er &#x017F;aget: Wo &#x017F;inget ein Wa&#x017F;-<lb/>&#x017F;erzieher den Himaion? Dies Wort ko&#x0364;mmt von dem griechi&#x017F;chen <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>,<lb/>&#x017F;cho&#x0364;pfen, wie eben der Scholia&#x017F;t &#x017F;aget, welchen Suidas<note place="foot" n="22"><hi rendition="#aq">Suidas in</hi> <foreign xml:lang="ell"><gap unit="words" quantity="2" reason="fm"/></foreign>.</note> an die&#x017F;em<lb/>Orte abge&#x017F;chrieben hat.</p><lb/><p>Von dem Liede der Mu&#x0364;ller. Die Mu&#x0364;ller hatten auch ihr eigenes<lb/>Lied. Ari&#x017F;tophanes, welchen Athena&#x0364;us<note place="foot" n="23"><hi rendition="#aq">Athen. lib XIV. c. 3.</hi></note> anfu&#x0364;hret, nennte es Himaias,<lb/>wie das Lied der Wa&#x017F;&#x017F;erzieher. Tryphon nennet es, bey eben die&#x017F;em Athe-<lb/>na&#x0364;us, Himaios oder Epimylios, ohne die&#x017F;e beiden Namen zu unter&#x017F;chei-<lb/>den. Aelianus<note place="foot" n="24"><hi rendition="#aq">Aelian. var. hi&#x017F;tor. cap.</hi> 4.</note> und Pollux<note place="foot" n="25"><hi rendition="#aq">Pollux lib. IV. num. 53. &amp; lib. VII.<lb/>num.</hi> 180.</note> geben dem&#x017F;elben auch den letztern Na-<lb/>men, Epimylios. Der Ur&#x017F;prung der beiden Wo&#x0364;rter <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign> und <foreign xml:lang="ell"><gap unit="chars" quantity="5" reason="fm"/></foreign><lb/><foreign xml:lang="ell"><gap unit="chars" quantity="4" reason="fm"/></foreign>, i&#x017F;t leicht genug zu finden. Das er&#x017F;te ko&#x0364;mmt von <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>, &#x017F;cho&#x0364;pfen,<lb/>wie wir &#x017F;chon ge&#x017F;agt haben; und das andere von <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>, einer Mu&#x0364;hle.<lb/>Unterde&#x017F;&#x017F;en mutmaßet Athena&#x0364;us,<note place="foot" n="26"><hi rendition="#aq">Athen. lib. XIV. c.</hi> 3.</note> daß die&#x017F;e beiden Wo&#x0364;rter wol von<lb/>dem dori&#x017F;chen <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>, dem er ver&#x017F;chiedene Bedeutungen beylegt, her&#x017F;tam-<lb/>men ko&#x0364;nnten. Man kann hieru&#x0364;ber die&#x017F;en Schrift&#x017F;teller, und &#x017F;einen ge-<lb/>lehrten Ausleger, Ca&#x017F;aubonus,<note place="foot" n="27"><hi rendition="#aq">Ca&#x017F;aub. animadv. in Athen. lib. XIV.<lb/>cap.</hi> 3.</note> nach&#x017F;chlagen. He&#x017F;ychius giebt die&#x017F;er<lb/>Art vom Liede noch die Namen, Epanteus und Epino&#x017F;tes; und Ca&#x017F;aubo-<lb/>nus leget u&#x0364;ber die&#x017F;e beiden Namen einige Verbe&#x017F;&#x017F;erungen vor, welche man<lb/>an eben dem Orte in &#x017F;einen Anmerkungen u&#x0364;ber den Athena&#x0364;us le&#x017F;en kann.</p><lb/><p>Wir finden in dem Ga&#x017F;tmale der Wei&#x017F;en bey dem Plutarch<note place="foot" n="28"><hi rendition="#aq">Plutarch. &#x017F;ept. Sap. Conviv.</hi></note><lb/>ein Lied von der Art; und das i&#x017F;t auch vielleicht das einzige, das uns noch<lb/>aus dem Alterthume u&#x0364;brig geblieben.</p><lb/><p>Mahle, Mu&#x0364;hle, mahle; denn &#x017F;elb&#x017F;t Pittacus, der in der gro&#x017F;&#x017F;en<lb/>Stadt Mitylene regieret, mahlet gern.</p><lb/><p>Pittacus, einer von den &#x017F;ieben griechi&#x017F;chen Wei&#x017F;en, und ein Herr<lb/>oder Tyrann von Mitylene, pflegte, wie uns Aelian<note place="foot" n="29"><hi rendition="#aq">Aelian. Var. Hi&#x017F;t. Lib. VII. c.</hi> 4.</note> berichtet, die<lb/>Mu&#x0364;hlen &#x017F;ehr zu ru&#x0364;hmen, weil &#x017F;ie in einen kleinen Platz eine Menge &#x017F;ol-<lb/>cher Leute zu&#x017F;ammenbra&#x0364;chte, welche, ihrer Nahrung halber, darinn ihre<lb/><fw type="sig" place="bottom">E</fw><fw type="catch" place="bottom">Zuflucht</fw><lb/><pb n="34" facs="#f0044" />
Zuflucht &#x017F;uchen mu&#x0364;&#x017F;&#x017F;en. Weil al&#x017F;o Pittacus aus der Erfindung und<lb/>dem Nutzen der Mu&#x0364;hlen viel machte, &#x017F;o hat die&#x017F;es ohne Zweifel zu dem<lb/>Liede, welches Plutarch anfu&#x0364;hret, Gelegenheit gegeben. Er nimmt es<lb/>aber doch in einem ganz anderen Ver&#x017F;tande. Er legt es nemlich dem<lb/>Thales in den Mund, und meynet, er wolle darinn dem Pittacus auf<lb/>eine &#x017F;cherzhafte Wei&#x017F;e &#x017F;ein &#x017F;tarkes E&#x017F;&#x017F;en vorwerfen; denn die&#x017F;es muß man,<lb/>&#x017F;einer Erkla&#x0364;rung nach, durch das Wort, mahlen, ver&#x017F;tehen.</p><lb/><p>Von dem Liede der Lein-Weber. Die&#x017F;es hieß Elinos, wie es Epi-<lb/>charmus, den Athena&#x0364;us<note place="foot" n="30"><hi rendition="#aq">Athen. lib. XIV. cap. 3.</hi></note> anfu&#x0364;hret, in &#x017F;einen Atalanten nennet.</p><lb/><p>Von dem Liede der Wollen-Arbeiter. Athena&#x0364;us<note place="foot" n="31"><hi rendition="#aq">Ibidem.</hi></note> nennet es Ju-<lb/>los. Und die&#x017F;es i&#x017F;t auch eben der Name, welchen &#x017F;chon Erato&#x017F;tthenes<lb/>in einem dem Mercur zu Ehren verfertigten Hymnus demjenigen Liede<lb/>gegeben hatte, welches die Ma&#x0364;dgen unterde&#x017F;&#x017F;en &#x017F;ungen, daß &#x017F;ie mit Zu-<lb/>bereitung der Wolle be&#x017F;cha&#x0364;ftiget waren.</p><lb/><p>Von dem Liede der Sa&#x0364;ug-Ammen. Es &#x017F;cheinet, als wenn man<lb/>davon zwo ver&#x017F;chiedene Arten hatte. Die eine &#x017F;ungen &#x017F;ie, indem &#x017F;ie<lb/>die Kinder &#x017F;a&#x0364;ugten; und die andere, wenn &#x017F;ie die&#x017F;elben einzu&#x017F;chla&#x0364;fern<lb/>&#x017F;uchten. Chry&#x017F;ippus redete von der er&#x017F;ten, wenn er, nach Quintilians<note place="foot" n="32"><hi rendition="#aq">Quintil. In&#x017F;t. lib. I. cap. 10.</hi></note><lb/>Berichte, den Sa&#x0364;ug-Ammen ein be&#x017F;onderes Lied zu&#x017F;chreibet, welches &#x017F;ie<lb/>unter der Zeit zu &#x017F;ingen pflegten, daß die Kinder an ihrer Bru&#x017F;t lagen.<lb/>Von der zwoten Art haben andere Schrift&#x017F;teller geredet. Athena&#x0364;us<note place="foot" n="33"><hi rendition="#aq">Athen. lib. XIV. cap. 3. Leopard.<lb/>cap. 5. 7. emendat.</hi></note><lb/>&#x017F;agt, daß die Lieder der Sa&#x0364;ug-Ammen Catabaucali&#x017F;es hie&#x017F;&#x017F;en. Das<lb/>Wort, wovon die&#x017F;er Name herko&#x0364;mmt, bedeutet, wie es He&#x017F;ychius erkla&#x0364;-<lb/>ret, &#x017F;o viel, als die Rinder mit einem Liede ein&#x017F;chla&#x0364;fern. Eben die&#x017F;er<lb/>He&#x017F;ychius nennet &#x017F;ie Nunnios. Son&#x017F;t hie&#x017F;&#x017F;en &#x017F;ie auch noch Epa&#x017F;mata<lb/>(Zauber-Lieder)</p><lb/><p>Ca&#x017F;aubon<note place="foot" n="34"><hi rendition="#aq">Cau&#x017F;aub. ad Theophr. Charact.</hi></note> ha&#x0364;lt drey Ver&#x017F;e des Theocrits<note place="foot" n="35"><hi rendition="#aq">Theocrit. Idyll. 24.</hi></note> fu&#x0364;r ein Lied von die&#x017F;er<lb/>Art, womit Alcmene bey ihm ihre beiden Kinder, den Hercules und Jphi-<lb/>clus, die er&#x017F;t zehn Monate alt waren, in den Schlaf &#x017F;ingen will.</p><lb/>
<lg type="poem"><lg n="1"><l>Schlafe &#x017F;u&#x0364;ß, geliebtes Paar,</l><lb/><l>Schlaft, geliebte Herzen,</l><lb/><l>Frey von Unruh und Gefahr,</l><lb/><l>Frey von Sorg und Schmerzen.</l></lg><lb/><lg n="2"><l>Liebe Kinder, gute Nacht!</l><lb/><l>Schlafet, liebe Bru&#x0364;der,</l><lb/><l>Schlafet glu&#x0364;cklich ein, erwacht</l><lb/><l>Morgen glu&#x0364;cklich wieder.</l></lg>
</lg><lb/><fw type="catch" place="bottom">So</fw><lb/><pb n="35" facs="#f0045" />
<p>So la&#x0364;ßt auch Nonnus<note place="foot" n="36"><hi rendition="#aq">Nonn. Diony&#x017F;. lib. III.</hi></note> den Emathion und die Harmonia durch<lb/>die Lieder ihrer Mutter, der Electra, ein&#x017F;chlummern.</p><lb/><lg type="poem"><l>Sie braucht der Ammen Kun&#x017F;t, &#x017F;ingt beider Kinder Ohr</l><lb/><l>Ein &#x017F;u&#x0364;&#x017F;&#x017F;es Liedchen vor.</l><lb/><l>Dies Liedchen lockt den Schlaf, er ko&#x0364;mmt, und beide Bru&#x0364;der</l><lb/><l>Ver&#x017F;chlie&#x017F;&#x017F;en &#x017F;chon die Augenlieder.</l></lg><lb/><p>Zu den Liedern der Sa&#x0364;ug-Ammen ko&#x0364;nnte man wol die Lieder der<lb/>Kinder hinzufu&#x0364;gen. Lala war ihr ordentlicher Ge&#x017F;ang unter den Grie-<lb/>chen, &#x017F;o wie bey den Ro&#x0364;mern, und noch itzo bey uns. Lala i&#x017F;t ein Ge&#x017F;ang,<lb/>den wir von den Kindern ho&#x0364;ren, &#x017F;aget Lucian.<note place="foot" n="37"><hi rendition="#aq">Lucian in Philop&#x017F;eude.</hi></note></p><lb/><p>Von dem Liede der Bader. Die Bader hatten auch be&#x017F;ondere Lie-<lb/>der, &#x017F;aget Athena&#x0364;us,<note place="foot" n="38"><hi rendition="#aq">Athen. lib. XIV. c. 3.</hi></note> wie Crates in den Ku&#x0364;hnen angemerket hat. Es<lb/>hatten al&#x017F;o die Leute, welche in den Ba&#x0364;dern aufwarteten, die Freiheit<lb/>zu &#x017F;ingen. Aber denenjenigen, welche &#x017F;ich badeten, erlaubte der Wol-<lb/>&#x017F;tand die&#x017F;es nicht. Wenn daher Theophra&#x017F;t<note place="foot" n="39"><hi rendition="#aq">Theophr. Charact. cap. 4.</hi></note> einen unge&#x017F;chliffenen<lb/>Men&#x017F;chen abmahlen will, &#x017F;o &#x017F;aget er von ihm, daß er im Bade &#x017F;u&#x0364;nge.</p><lb/><p>Von dem Liede auf die Erigone. Die&#x017F;es wurde, wie Athena&#x0364;us<note place="foot" n="40"><hi rendition="#aq">Athen. loc. cit.</hi></note><lb/>meldet, an dem Eoren- oder Schaukel-Fe&#x017F;te ge&#x017F;ungen, und Aletis, oder<lb/>das herum&#x017F;chweifende, das fliegende Lied genannt. Erigone<note place="foot" n="41"><hi rendition="#aq">Hygin. lib. II. in Arctophyl. &amp;<lb/>lib. I. fab. 130. Nonn. Diony&#x017F;. 1. XLVII.<lb/>Leopard. cap. 146. Mercurial. L. de<lb/>Gymna&#x017F;t.</hi></note> war eine<lb/>Tochter des Jcarius, der den Oebalus zum Vater gehabt, und eine Nichte<lb/>des Ca&#x017F;tors und Pollux. Jhr Vater verlor &#x017F;ich auf einmal, und &#x017F;ie<lb/>&#x017F;uchte ihn mit vieler Mu&#x0364;he. Wie &#x017F;ie endlich erfuhr, daß er geto&#x0364;dtet<lb/>wa&#x0364;re, &#x017F;o gerieth &#x017F;ie in Verzweifelung, und erhenkte &#x017F;ich &#x017F;elb&#x017F;t. Nicht<lb/>lange darauf wu&#x0364;tete die Pe&#x017F;t im atti&#x017F;chen Gebiete; und als man das<lb/>Orakel daru&#x0364;ber um Rath gefraget hatte, &#x017F;o &#x017F;etzten die Athenien&#x017F;er, nach<lb/>dem Befehle de&#x017F;&#x017F;elben, zum Andenken der Erigone, das Eoren-Fe&#x017F;t und<lb/>das Lied Aletis ein.</p><lb/><p>Von den Liedern des Theodorus. Hievon finden wir die&#x017F;es bey<lb/>dem Athena&#x0364;us.<note place="foot" n="42"><hi rendition="#aq">Athen. loc. cit.</hi></note> &#x201C;Ari&#x017F;toteles &#x017F;chreibt in &#x017F;einem Buche von der Repu-<lb/>&#x201E;blik Colophon, daß Theodorus eines gewalt&#x017F;amen Todes ge&#x017F;torben &#x017F;ey;<lb/>&#x201E;er &#x017F;olle ein liederlicher Men&#x017F;ch gewe&#x017F;en &#x017F;eyn, und die&#x017F;es ko&#x0364;nne man auch<lb/>&#x201E;aus &#x017F;einen Gedichten &#x017F;ehen; denn die Weiber pflegten noch an dem<lb/>&#x201E;Eoren-Fe&#x017F;te &#x017F;eine Lieder zu &#x017F;ingen.&#x201D;</p><lb/><p>Von den Julen der Ceres und Pro&#x017F;erpina. So hie&#x017F;&#x017F;en die Lieder,<note place="foot" n="43"><hi rendition="#aq">Athen. l. XIV. c. 3.</hi></note><lb/>welche die&#x017F;en beiden Gottheiten be&#x017F;onders gewidmet waren. Didymus<lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom">hatte</fw><lb/><pb n="36" facs="#f0046" />
hatte &#x017F;chon vor dem Athena&#x0364;us<note place="foot" n="44"><hi rendition="#aq">Athen. lib. XIV. c. 3.</hi></note> angemerket, daß Julos ein Lied &#x017F;ey, wel-<lb/>ches der Ceres zu Ehren ge&#x017F;ungen wu&#x0364;rde. Da Athena&#x0364;us<note place="foot" n="45"><hi rendition="#aq">Athen. loc. cit.</hi></note> dem Ur&#x017F;prunge<lb/>die&#x017F;es Namens nachfor&#x017F;chet, &#x017F;o bemerket er, daß man der Ceres den Na-<lb/>men Julo gegeben, und die Ger&#x017F;ten-Garben Uloi oder Juloi genannt;<lb/>daß die Lob-Ge&#x017F;a&#x0364;nge, welche die&#x017F;er Go&#x0364;ttin zu Ehren verfertiget waren,<lb/>mit beiden Namen beleget wu&#x0364;rden, und au&#x017F;&#x017F;erdem noch Demetruloi,<lb/>oder Calliuloi hie&#x017F;&#x017F;en, wie die&#x017F;e Schluß-Zeile zeigt, die in einem Liede<lb/>immer wiederholet wurde, und an die Ceres gerichtet i&#x017F;t: <foreign xml:lang="ell"><gap unit="words" quantity="2" reason="fm"/></foreign><lb/><foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign>, &#x017F;chick uns reichlich Ger&#x017F;ten.</p><lb/><p>Von der Philelie des Apollons. Die Philelie, &#x017F;agt Athena&#x0364;us,<note place="foot" n="46"><hi rendition="#aq">Idem.</hi></note><lb/>war ein Lied, das man dem Apollo zu Ehren &#x017F;ang, wie Tele&#x017F;illa berich-<lb/>tet. Es hieß &#x017F;o, wie Ca&#x017F;aubon bemerket, von einer eben &#x017F;olchen Schluß-<lb/>Zeile: <foreign xml:lang="ell"><gap unit="words" quantity="5" reason="fm"/></foreign> geh auf, geh auf, o liebe Sonne. Der<lb/>blo&#x017F;&#x017F;e Name die&#x017F;es Liedes wird al&#x017F;o &#x017F;chon die oft aufgeworfene Frage<lb/>ent&#x017F;cheiden ko&#x0364;nnen: Ob in der alten Fabel Apollo und die Sonne<lb/>einerley &#x017F;ey?</p><lb/><p>Von den Upingen der Diana. So hei&#x017F;&#x017F;et &#x017F;ie Athena&#x0364;us,<note place="foot" n="47"><hi rendition="#aq">Idem.</hi></note> und er<lb/>redet noch immer von blo&#x017F;&#x017F;en Liedern. Sie hatten ihren Namen von<lb/>dem Worte Upis, welches ein Beyname der Diana war, und von dem<lb/>Callimachus in einem Lob-Ge&#x017F;ange, den er der Go&#x0364;ttin zu Ehren verfer-<lb/>tiget, gebraucht worden i&#x017F;t. <foreign xml:lang="ell"><gap unit="words" quantity="3" reason="fm"/></foreign>, &#x017F;agt er, o Diana!<lb/>Ko&#x0364;nigin mit den &#x017F;cho&#x0364;nen Augen. Pala&#x0364;phatus<note place="foot" n="48"><hi rendition="#aq">Pal&#x00E6;phatus Lib. II.</hi></note> ver&#x017F;ichert, daß die<lb/>Diana bey den Laceda&#x0364;moniern &#x017F;o gehei&#x017F;&#x017F;en habe. Virgil und Nonnus<note place="foot" n="49"><hi rendition="#aq">Nonnus Diony&#x017F;. Lib. XLVIII.</hi></note><lb/>legen einer von den Ge&#x017F;pielinnen und Begleiterinnen der Diana den<lb/>Namen Upis bey.</p><lb/><p>Von den Liedern der Verliebten. Die Liebe lehret uns die Mu&#x017F;ik<lb/>und die Poe&#x017F;ie. Die&#x017F;er Spruch war unter den Griechen &#x017F;ehr bekannt,<lb/>und i&#x017F;t bey dem Plutarch<note place="foot" n="50"><hi rendition="#aq">Plutarch. Amator. &amp; Sympo&#x017F;. L. I.<lb/>Qu. 5.</hi></note> der Jnhalt einer Ti&#x017F;ch-Rede. Die Gru&#x0364;nde,<lb/>womit er bewei&#x017F;en will, daß die&#x017F;e Leiden&#x017F;chaft uns einen Ge&#x017F;chmack am<lb/>Singen und Dichten beybringe, &#x017F;chicken &#x017F;ich noch be&#x017F;&#x017F;er fu&#x0364;r die Lieder,<lb/>als fu&#x0364;r die Mu&#x017F;ik und Poe&#x017F;ie.</p><lb/><p>Die Liebe, &#x017F;agt er, belebet, erfreuet und begei&#x017F;tert uns, &#x017F;o wie der<lb/>Wein. Jn die&#x017F;em Zu&#x017F;tande hat man eine natu&#x0364;rliche Neigung zu &#x017F;in-<lb/>gen, eine mu&#x017F;icali&#x017F;che Vera&#x0364;nderung der To&#x0364;ne, und ein ordentliches Ton-<lb/>Maaß in &#x017F;eine Rede zu bringen. Au&#x017F;&#x017F;erdem, &#x017F;agt er ferner, brauchen<lb/>wir auch, wenn wir lieben, eine verblu&#x0364;mte und abgeme&#x017F;&#x017F;ene Sprache,<lb/>um dadurch dasjenige, was man &#x017F;aget, zu erheben, &#x017F;o wie man das<lb/>Gold zur Aus&#x017F;chmu&#x0364;ckung der Bild-Sa&#x0364;ulen braucht. Wenn man von<lb/><fw type="catch" place="bottom">dem</fw><lb/><pb n="37" facs="#f0047" />
dem Geliebten redet, &#x017F;o prei&#x017F;et man de&#x017F;&#x017F;elben Vollkommenheiten und<lb/>Scho&#x0364;nheiten durch Lieder, deren Wirkung allemal viel lebhafter i&#x017F;t und<lb/>la&#x0364;nger wa&#x0364;hret, als der Eindruck, den alle andere Arten der Rede machen.<lb/>Schicket man &#x017F;einem Schatze Briefe oder Ge&#x017F;chenke, &#x017F;o &#x017F;uchet man den<lb/>Wehrt der&#x017F;elben durch einige verliebte Ver&#x017F;e, die &#x017F;ich &#x017F;ingen la&#x017F;&#x017F;en, zu<lb/>vermehren. Kurz, &#x017F;agt Plutarch nach dem Theophra&#x017F;t, drey Sachen<lb/>bewegen uns zum Singen: Der Schmerz, die Freude und die Begei-<lb/>&#x017F;terung. Der Schmerz preßt uns Seufzer und Klagen aus, die dem<lb/>Singen nahe kommen; und daher ko&#x0364;mmt es eben, daß die Redner<lb/>bey den Schlu&#x0364;&#x017F;&#x017F;en ihrer Reden, und die Schau-Spieler in ihren Kla-<lb/>gen eine &#x017F;ingende Stimme annehmen. Die Freude verur&#x017F;acht heftige<lb/>Bewegungen; Leute von &#x017F;chlechter Lebens-Art treibet &#x017F;ie zum Springen<lb/>und Tanzen: &#x017F;o weit gehn nun zwar vernu&#x0364;nftigere und ge&#x017F;etztere Per-<lb/>&#x017F;onen nicht; aber &#x017F;ie bringt &#x017F;ie doch gewiß zum Singen. Die Begei-<lb/>&#x017F;terung bringt in uns gewaltige Vera&#x0364;nderungen hervor; &#x017F;ie vera&#x0364;ndert<lb/>&#x017F;o gar die Stimme, und reißt den ganzen Ko&#x0364;rper aus &#x017F;einer ordentlichen<lb/>Stellung. Die&#x017F;es &#x017F;ehen wir bey dem Ge&#x017F;chrey der Bacchanten und<lb/>aus den Antworten der Orakel; und in beiden ho&#x0364;ren wir auch eine ge-<lb/>wi&#x017F;&#x017F;e Mu&#x017F;ik und einen Tact. Nun i&#x017F;t kein Zweifel, daß &#x017F;ich bey der<lb/>Liebe die heftig&#x017F;ten Schmerzen, die lebhafte&#x017F;ten Freuden und die &#x017F;ta&#x0364;rk-<lb/>&#x017F;ten Entzu&#x0364;ckungen oder Begei&#x017F;terungen befinden. Die&#x017F;er Philo&#x017F;oph<lb/>&#x017F;chließt demnach &#x017F;o: Da die&#x017F;e Leiden&#x017F;chaft die drey Ur&#x017F;achen un&#x017F;erer<lb/>Neigung zum Singen in &#x017F;ich vereiniget, &#x017F;o muß &#x017F;ie gewiß unter allen<lb/>am ge&#x017F;chickte&#x017F;ten &#x017F;eyn, uns Lieder &#x017F;ingen zu lehren.</p><lb/><p>Wir haben &#x017F;chon unter den Scolien, oder Trink-Liedern der Grie-<lb/>chen einige Exempel von &#x017F;olchen verliebten Liedern ge&#x017F;ehen. Es i&#x017F;t glaub-<lb/>lich, daß die Lieder der Hirten oft von die&#x017F;er Art waren. Vielleicht wur-<lb/>den auch damals, wie heut zu Tage, bey andern Verrichtungen und Ge-<lb/>legenheiten Lieder ge&#x017F;ungen, deren Jnhalt blos die Liebe war. Dem &#x017F;ey,<lb/>wie ihm wolle; Athena&#x0364;us hat uns das Geda&#x0364;chtniß dreier Lieder von<lb/>die&#x017F;er Art erhalten; und wir mu&#x0364;&#x017F;&#x017F;en &#x017F;ie hier auch nicht verge&#x017F;&#x017F;en.</p><lb/><list><item>Von dem er&#x017F;ten &#x017F;chreibt er &#x017F;o: Clearch redet in dem er&#x017F;ten Buche<lb/>&#x017F;einer Liebes-Ge&#x017F;chichte von einem Liede, welches Nomion heißt, und<lb/>von der Eriphanis verfertiget war, folgenderge&#x017F;talt. Die Sa&#x0364;ngerinn<lb/>Eriphanis liebte den Ja&#x0364;ger Menalcas. Aus Liebe zu ihm begab &#x017F;ie &#x017F;ich<lb/>auch auf die Jagd, und &#x017F;etzte mit ihm den wilden Thieren nach. Sie<lb/>durch&#x017F;trich die bergigten Gegenden, wenn &#x017F;ie von Dorn-Bu&#x0364;&#x017F;chen noch<lb/>&#x017F;o &#x017F;ehr bedeckt waren, und das Herum&#x017F;chweifen der Jno i&#x017F;t mit dem ih-<lb/>rigen nicht in Vergleichung zu &#x017F;tellen. Die Schmerzen die&#x017F;er verliebten<lb/>unglu&#x0364;cklichen Scho&#x0364;ne erweckten nicht allein in den unempfindlich&#x017F;ten<lb/>Men&#x017F;chen, &#x017F;ondern auch in den wilde&#x017F;ten und grau&#x017F;am&#x017F;ten Thieren ein<lb/>Mitleiden, ja gar za&#x0364;rtliche und verliebte Bewegungen. Hieru&#x0364;ber nun<lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">machte</fw><lb/><pb n="38" facs="#f0048" />
machte und &#x017F;ang &#x017F;ie in ihrer Ein&#x017F;amkeit ein Lied, welches Nomion heißt,<lb/>und worinn unter andern die&#x017F;e Worte vorkommen: Die hohen Eichen,<lb/>o Menalcas!</item><lb/><item>Von dem andern. Ari&#x017F;toxenus &#x017F;agt in &#x017F;einem vierten Buche von<lb/>der Mu&#x017F;ik, daß die Weiber in alten Zeiten ein Lied ge&#x017F;ungen, welches<lb/>Calycee gehei&#x017F;&#x017F;en. Wir haben, (Athena&#x0364;us redet hier noch immer)<lb/>wir haben Ver&#x017F;e von dem Ste&#x017F;ichorus, worinn eine gewi&#x017F;&#x017F;e Calycee,<lb/>die in den jungen Evathlus verliebt i&#x017F;t, die Venus bittet, ihr die&#x017F;en<lb/>Ju&#x0364;ngling zum Manne zu geben; endlich aber, wie der junge Men&#x017F;ch in<lb/>ihr Begehren ganz und gar nicht willigen will, &#x017F;ich von einem Berge<lb/>herunter &#x017F;tu&#x0364;rzet. Die&#x017F;es ge&#x017F;chah in der Gegend von Leucas.</item><lb/><item>Von dem dritten. Ari&#x017F;toxenus &#x017F;chreibet in dem Auszuge &#x017F;einer<lb/>Ge&#x017F;chichte, daß Harpalyce vor Schmerz und Betru&#x0364;bniß vergieng, weil<lb/>Jphiclus &#x017F;ie verachtete, in welchen &#x017F;ie &#x017F;terblich verliebt war; und daß<lb/>man bey die&#x017F;er Gelegenheit Spiele an&#x017F;tellte, worauf die jungen Ma&#x0364;dgen<lb/>ein Lied &#x017F;ungen, welches Harpalyce hieß. Parthenius<note place="foot" n="51"><hi rendition="#aq">Parthen. in Amator.</hi></note> erwa&#x0364;hnet auch<lb/>die&#x017F;er Arten von Liede, und der Ge&#x017F;chichte, die dazu Gelegenheit gab.</item><lb/><item>Von dem Hochzeit-Liede. Die&#x017F;es hieß Hymena&#x0364;us. Auf den<lb/>Hochzeiten wird der Hymena&#x0364;us ge&#x017F;ungen, &#x017F;agt Athena&#x0364;us<note place="foot" n="52"><hi rendition="#aq">Athen. L. XIV. C. 3.</hi></note> aus dem Ari-<lb/>&#x017F;tophanes. Hier wu&#x0364;rde ich von dem Ur&#x017F;prunge und Gebrauche des Hoch-<lb/>zeit-Liedes, und von der Anrufung des Hymena&#x0364;us bey den Griechen et-<lb/>was &#x017F;agen, wenn nicht &#x017F;chon der Herr Abt Souchay<note place="foot" n="53"><hi rendition="#aq">Mem. de Litter. T. XIII. p. 473.</hi></note> die&#x017F;e Materie in<lb/>&#x017F;einer Abhandlung von dem Ur&#x017F;prunge und Character des Hochzeit-Lie-<lb/>des ausgefu&#x0364;hret ha&#x0364;tte.</item><lb/><item>Von den lu&#x017F;tigen Liedern. Die Lieder werden ordentlicher Wei&#x017F;e<lb/>in der Schooß der Freude gezeuget. Und al&#x017F;o ko&#x0364;nnte man fa&#x017F;t alle die,<lb/>wovon wir bisher geredet haben, unter die lu&#x017F;tigen Lieder za&#x0364;hlen. Es<lb/>gab aber doch in Griechenland noch einige andere, denen die&#x017F;er Name<lb/>etwas eigentlicher zuko&#x0364;mmt; weil &#x017F;ie, dem An&#x017F;ehen nach, keinen andern<lb/>Ur&#x017F;prung und Endzweck gehabt haben, als eine Empfindung und Bewe-<lb/>gung der Freude. Von die&#x017F;er Art i&#x017F;t das Lied des Datis, welches Ari-<lb/>&#x017F;tophanes<note place="foot" n="54"><hi rendition="#aq">Ari&#x017F;toph. in pace.</hi></note> uns in die&#x017F;en Worten hinterla&#x017F;&#x017F;en hat: <foreign xml:lang="ell"><gap unit="words" quantity="3" reason="fm"/></foreign><lb/><foreign xml:lang="ell"><gap unit="words" quantity="3" reason="fm"/></foreign>. Wie wohl i&#x017F;t mir, wie freu ich mich! o, wie<lb/>entzu&#x0364;ckt bin ich! Die&#x017F;es nennet Ari&#x017F;tophanes das Lied des Datis.<lb/>Der Scholia&#x017F;t und Suidas &#x017F;etzen hinzu, daß Datis ein per&#x017F;i&#x017F;cher Ge-<lb/>neral gewe&#x017F;en &#x017F;ey, der aus Unerfahrenheit in der griechi&#x017F;chen Sprache<lb/><fw type="catch" place="bottom">fu&#x0364;r</fw><lb/><pb n="39" facs="#f0049" />
fu&#x0364;r <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign> immer <foreign xml:lang="ell"><gap unit="words" quantity="1" reason="fm"/></foreign> ge&#x017F;agt habe; daher man auch die&#x017F;e Redens-<lb/>Art Datismus genannt. Das Lied des Datis wurde, nach der An-<lb/>merkung des Era&#x017F;mus, zum Spru&#x0364;chworte, wodurch man eine angenehme<lb/>Begebenheit andeutete.</item><lb/><item>Von den Trauer-Liedern. Es gab davon einige Arten: Die Weh-<lb/>klage, oder den Olophyrmos, den Jalemos, den Linos oder Ailinos.</item></list><lb/><p>Die Wehklage, &#x017F;agt Athena&#x0364;us,<note place="foot" n="55"><hi rendition="#aq">Athen. L. XIV. C. 3.</hi></note> hieß das Lied, welches bey To-<lb/>des-Fa&#x0364;llen, oder bey andern betru&#x0364;bten Gelegenheiten, ge&#x017F;ungen wurde.</p><lb/><p>Jalemos war der Name desjenigen, welches man in der Trauer<lb/>&#x017F;ang, wie Apollodor,<note place="foot" n="56"><hi rendition="#aq">Apollodor. L. IV.</hi></note> Euripides<note place="foot" n="57"><hi rendition="#aq">Euripid. in Troad.</hi></note> und Ari&#x017F;tophanes, den Athena&#x0364;us<note place="foot" n="58"><hi rendition="#aq">Athen. loc. cit.</hi></note><lb/>hieru&#x0364;ber anfu&#x0364;hrt, bezeugen. Daher ko&#x0364;mmt das griechi&#x017F;che Spru&#x0364;chwort,<lb/>das wir beym He&#x017F;ychius<note place="foot" n="59"><hi rendition="#aq">Era&#x017F;m. Adag. chil. 2. centur. 10.<lb/>adag 86.</hi></note> finden, <foreign xml:lang="ell"><gap unit="words" quantity="2" reason="fm"/></foreign>, oder auch <foreign xml:lang="ell"><gap unit="chars" quantity="5" reason="fm"/></foreign>-<lb/><foreign xml:lang="ell"><gap unit="chars" quantity="5" reason="fm"/></foreign>, kla&#x0364;glicher, oder fro&#x017F;tiger, als ein Jalemos. Adrianus Junius<note place="foot" n="60"><hi rendition="#aq">Junius adag. cent. 4. adag. 64.</hi></note><lb/>fu&#x0364;hrt auch die&#x017F;e griechi&#x017F;chen Worte als ein Spru&#x0364;chwort an, <foreign xml:lang="ell"><gap unit="words" quantity="2" reason="fm"/></foreign><lb/><foreign xml:lang="ell"><gap unit="words" quantity="2" reason="fm"/></foreign>, welches wehrt, unter die Jalemen ge&#x017F;etzt zu wer-<lb/>den. Es gru&#x0364;ndet &#x017F;ich auf eine Stelle des comi&#x017F;chen Dichters Menan-<lb/>ders, wo er &#x017F;agt: Wenn ein Liebhaber nicht Ku&#x0364;hnheit be&#x017F;itzt, &#x017F;o i&#x017F;t er<lb/>ein unglu&#x0364;cklicher Men&#x017F;ch, der unter die Jalemen, oder Klag-Lieder geho&#x0364;ret.<lb/>Junius fu&#x0364;get hinzu, daß Jalemos der Name eines Men&#x017F;chen &#x017F;ey, der<lb/>&#x017F;ehr ha&#x0364;ßlich und unangenehm, ein Sohn der Calliope, und folglich &#x017F;ei-<lb/>ner Mutter &#x017F;ehr ungleich gewe&#x017F;en.</p><lb/><p>Linos war ebenfalls ein griechi&#x017F;ches Lied. Herodotus<note place="foot" n="61"><hi rendition="#aq">Herodot. L. II.</hi></note> &#x017F;chreibt da-<lb/>von folgendes, indem er von den Egyptiern redet. Sie haben noch viel<lb/>andre merkwu&#x0364;rdige Gebra&#x0364;uche, und darunter in&#x017F;onderheit das Lied Linos,<lb/>welches in Phoenicien, Cypern und andern La&#x0364;ndern beru&#x0364;hmt i&#x017F;t, wo<lb/>es nach der Ver&#x017F;chiedenheit der Vo&#x0364;lker ver&#x017F;chiedene Namen fu&#x0364;hret. Es<lb/>i&#x017F;t ausgemacht, daß es eben das Lied &#x017F;ey, welches bey den Griechen un-<lb/>ter dem Namen Linos ge&#x017F;ungen wird. Unterde&#x017F;&#x017F;en muß ich mich doch,<lb/>da viele andre &#x017F;onderliche Dinge in Egypten mich in Verwunderung ge-<lb/>&#x017F;etzet haben, vornemlich u&#x0364;ber den Linos verwundern, und ich weiß nicht,<lb/>woher er &#x017F;einen Namen erhalten. Es &#x017F;cheinet, daß man die&#x017F;es Lied zu<lb/>allen Zeiten ge&#x017F;ungen habe.</p><lb/><fw type="catch" place="bottom">Uebri-</fw><lb/><pb n="40" facs="#f0050" />
<p>Uebrigens heißt der Linos bey den Egyptiern Maneros. Sie be-<lb/>haupten, daß Maneros der einzige Sohn ihres er&#x017F;ten Ko&#x0364;niges gewe&#x017F;en<lb/>&#x017F;ey; und als ihn ein fru&#x0364;hzeitiger Tod ihnen entri&#x017F;&#x017F;en, &#x017F;o ha&#x0364;tten &#x017F;ie &#x017F;ei-<lb/>nem Geda&#x0364;chtni&#x017F;&#x017F;e zu Ehren die&#x017F;e Art von Trauer-Liede ge&#x017F;ungen, wel-<lb/>ches al&#x017F;o &#x017F;einen Ur&#x017F;prung bloß ihnen zu danken habe. Der Text des<lb/>Herodots giebt uns zu erkennen, daß es ein Leichen-Leid gewe&#x017F;en &#x017F;ey.<lb/>Sophocles<note place="foot" n="62"><hi rendition="#aq">Sophocl. in Ajace.</hi></note> redet von dem Liede Ailinos in eben dem Ver&#x017F;tande. Un-<lb/>terde&#x017F;&#x017F;en wurde doch auch der Linos und Ailinos nicht nur in Trauer<lb/>und Betru&#x0364;bniß, &#x017F;ondern auch in der Freude gebraucht, wie Euripides<lb/>beym Athena&#x0364;us<note place="foot" n="63"><hi rendition="#aq">Athen. L. XIII. C. 3.</hi></note> meldet. Pollux<note place="foot" n="64"><hi rendition="#aq">Pollux L. I. C. 1.</hi></note> giebt uns von die&#x017F;em Liede noch<lb/>einen andern Begriff, wenn er &#x017F;aget, daß der Linos und der Lityer&#x017F;es<lb/>Lieder der Feld-Arbeiter gewe&#x017F;en. Da Herodotus, Euripides und Pol-<lb/>lux, einer von dem andern, in ihrem Leben durch eine Zwi&#x017F;chen-Zeit von<lb/>etlichen Jahrhunderten entfernt gewe&#x017F;en &#x017F;ind, &#x017F;o i&#x017F;t es wahr&#x017F;cheinlich,<lb/>daß der Linos Vera&#x0364;nderungen erlitten, die aus dem&#x017F;elben, nach der Ver-<lb/>&#x017F;chiedenheit der Zeiten, ein ver&#x017F;chiedenes Lied gemacht haben.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="1" facs="#f0051" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq">I.</hi><lb/><hi rendition="#fr">An die Freude.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">F</hi>reude, Go&#x0364;ttinn edler Herzen!</l><lb/><l>Ho&#x0364;re mich.</l><lb/><l>Laß die Lieder, die hier &#x017F;challen,</l><lb/><l>Dich vergro&#x0364;&#x017F;&#x017F;ern, dir gefallen:</l><lb/><l>Was hier to&#x0364;net, to&#x0364;nt durch dich.</l></lg><lb/><fw type="sig" place="bottom">A</fw><lb/><pb n="2" facs="#f0052" />
<lg n="2"><l>Muntre Schwe&#x017F;ter &#x017F;u&#x0364;&#x017F;&#x017F;er Liebe!</l><lb/><l>Himmels-Kind!</l><lb/><l>Kraft der Seelen! Halbes Leben!</l><lb/><l>Ach! was kann das Glu&#x0364;ck uns geben,</l><lb/><l>Wenn man dich nicht auch gewinnt?</l></lg><lb/><lg n="3"><l>Stumme Hu&#x0364;ter todter Scha&#x0364;tze</l><lb/><l>Sind nur reich.</l><lb/><l>Dem, der keinen Schatz bewachet,</l><lb/><l>Sinnreich &#x017F;cherzt und &#x017F;ingt und lachet,</l><lb/><l>J&#x017F;t kein karger Ko&#x0364;nig gleich.</l></lg><lb/><lg n="4"><l>Gib den Kennern, die dich ehren,</l><lb/><l>Neuen Muth:</l><lb/><l>Neuen Scherz den regen Zungen,</l><lb/><l>Neue Fertigkeit den Jungen,</l><lb/><l>Und den Alten neues Blut.</l></lg><lb/><lg n="5"><l>Du erheiter&#x017F;t, holde Freude,</l><lb/><l>Die Vernunft.</l><lb/><l>Flieh, auf ewig, die Ge&#x017F;ichter</l><lb/><l>Aller fin&#x017F;tern Splitter-Richter,</l><lb/><l>Und die ganze Heuchler-Zunft!</l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="3" facs="#f0053" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq">II.</hi><lb/><hi rendition="#fr">Das Kind.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">A</hi>ls mich die Mama</l><lb/><l>Ha&#x0364;nnschen ku&#x0364;&#x017F;&#x017F;en &#x017F;ah,</l><lb/><l>Strafte &#x017F;ie mich ab.</l><lb/><l>Doch &#x017F;ie lachte ja,</l><lb/><l>Als ihr der Papa</l><lb/><l>Heut ein Ma&#x0364;ulchen gab.</l></lg><lb/><lg n="2"><l>Warum lehrt &#x017F;ie mich:</l><lb/><l>Ma&#x0364;dchen! machs wie ich?</l><lb/><l>Sieh was andre &#x017F;ind.</l><lb/><l>Nun ich &#x017F;olches thu,</l><lb/><l>Schma&#x0364;hlt &#x017F;ie noch dazu:</l><lb/><l>Ach ich armes Kind!</l></lg><lb/><lg n="3"><l>Schwe&#x017F;tern! &#x017F;agt mirs &#x017F;ein:</l><lb/><l>J&#x017F;t mir, weil ich klein,</l><lb/><l>Noch kein Kuß vergo&#x0364;nnt?</l><lb/><l>Seht! ich wach&#x017F;e &#x017F;chon,</l><lb/><l>Seit des Nachbars Sohn</l><lb/><l>Mich &#x017F;ein Scha&#x0364;tzchen nennt.</l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">A 2</fw><lb/><pb n="4" facs="#f0054" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq">III.</hi><lb/><hi rendition="#fr">Die Alte.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">Z</hi>u meiner Zeit</l><lb/><l>Be&#x017F;tand noch Recht und Billigkeit.</l><lb/><l>Da wurden auch aus Kindern Leute;</l><lb/><l>Da wurden auch aus Jungfern Bra&#x0364;ute:</l><lb/><l>Doch alles mit Be&#x017F;cheidenheit.</l><lb/><l>Es ward kein Liebling zum Verra&#x0364;ther,</l><lb/><l>Und un&#x017F;re Jungfern freyten &#x017F;pa&#x0364;ter:</l><lb/><l>Sie reitzten nicht der Mu&#x0364;tter Neid.</l><lb/><l>O gute Zeit!</l></lg><lb/><pb n="5" facs="#f0055" />
<lg n="2"><l>Zu meiner Zeit</l><lb/><l>Befliß man &#x017F;ich der Heimlichkeit.</l><lb/><l>Genoß der Ju&#x0364;ngling ein Vergnu&#x0364;gen,</l><lb/><l>So war er dankbar und ver&#x017F;chwiegen:</l><lb/><l>Und itzt entdeckt ers unge&#x017F;cheut.</l><lb/><l>Die Regung mu&#x0364;tterlicher Triebe,</l><lb/><l>Der Fu&#x0364;rwitz und der Gei&#x017F;t der Liebe</l><lb/><l>Fa&#x0364;hrt oftmals &#x017F;chon ins Flu&#x0364;gel-Kleid.</l><lb/><l>O &#x017F;chlimme Zeit!</l></lg><lb/><lg n="3"><l>Zu meiner Zeit</l><lb/><l>Ward Pflicht und Ordnung nicht entweiht.</l><lb/><l>Der Mann ward, wie es &#x017F;ich gebu&#x0364;hret,</l><lb/><l>Von einer lieben Frau regieret,</l><lb/><l>Trotz &#x017F;einer &#x017F;tolzen Ma&#x0364;nnlichkeit!</l><lb/><l>Die Fromme herr&#x017F;chte nur gelinder:</l><lb/><l>Uns blieb der Hut und ihm die Kinder.</l><lb/><l>Das war die Mode weit und breit.</l><lb/><l>O gute Zeit!</l></lg><lb/><lg n="4"><l>Zu meiner Zeit</l><lb/><l>War noch in Ehen Einigkeit.</l><lb/><l>Jtzt darf der Mann uns fa&#x017F;t gebieten,</l><lb/><l>Uns wider&#x017F;prechen und uns hu&#x0364;ten,</l><lb/><l>Wo man mit Freunden &#x017F;ich erfreut.</l><lb/><l>Mit die&#x017F;er Neuerung im Lande,</l><lb/><l>Mit die&#x017F;em Fluch im Ehe&#x017F;tande</l><lb/><l>Hat ein Comet uns la&#x0364;ng&#x017F;t bedra&#x0364;ut.</l><lb/><l>O &#x017F;chlimme Zeit!</l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">A 3</fw><lb/><pb n="6" facs="#f0056" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq">IV.</hi><lb/><hi rendition="#fr">Der Ju&#x0364;ngling.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">M</hi>ein Ma&#x0364;dchen mit dem &#x017F;chwarzen Haare</l><lb/><l>Vollendet heute &#x017F;echszehn Jahre,</l><lb/><l>Und ich nur achtzehn: Welch ein Glu&#x0364;ck!</l><lb/><l>Die Sehn&#x017F;ucht weckt uns jeden Morgen</l><lb/><l>Und die Unwi&#x017F;&#x017F;enheit der Sorgen</l><lb/><l>Ver&#x017F;u&#x0364;ßt uns jeden Augenblick.</l></lg><lb/><lg n="2"><l>Wir wach&#x017F;en und, mit uns, die Triebe:</l><lb/><l>Denn un&#x017F;rer Jugend go&#x0364;nnt die Liebe</l><lb/><l>Viel Un&#x017F;chuld; aber nicht zu viel.</l><lb/><l>Ver&#x017F;tand ko&#x0364;mmt freylich nicht vor Jahren;</l><lb/><l>Allein, was wir bereits erfahren</l><lb/><l>J&#x017F;t gleichwohl auch kein Kinder-Spiel.</l></lg><lb/><pb n="7" facs="#f0057" />
<lg n="3"><l>Der Liebreitz, der uns fru&#x0364;h verbunden,</l><lb/><l>Be&#x017F;cha&#x0364;fftigt un&#x017F;re frohen Stunden,</l><lb/><l>Und bringt dich wieder, gu&#x0364;ldne Zeit!</l><lb/><l>Zwar lehren wir und lernen beyde;</l><lb/><l>Doch un&#x017F;re Wi&#x017F;&#x017F;en&#x017F;chaft i&#x017F;t Freude</l><lb/><l>Und unfre Kun&#x017F;t Ge&#x017F;a&#x0364;lligkeit.</l></lg><lb/><lg n="4"><l>Jch will die be&#x017F;ten Blumen pflu&#x0364;cken,</l><lb/><l>Euch, Wunder der Natur, zu &#x017F;chmu&#x0364;cken:</l><lb/><l>Dich, freyes Haar! dich, &#x017F;cho&#x0364;ne Bru&#x017F;t!</l><lb/><l>Wir wollen, die&#x017F;en Tag zu feyern,</l><lb/><l>Den aller&#x017F;cho&#x0364;n&#x017F;ten Bund erneuern,</l><lb/><l>Den Bund der Jugend und der Lu&#x017F;t.</l></lg><lb/><lg n="5"><l>Dann &#x017F;oll ein Bad in &#x017F;ichern Flu&#x0364;&#x017F;&#x017F;en,</l><lb/><l>Auf die&#x017F;es Bad ein fri&#x017F;ches Ku&#x0364;&#x017F;&#x017F;en,</l><lb/><l>Auf fri&#x017F;che Ku&#x0364;&#x017F;&#x017F;e fri&#x017F;cher Wein;</l><lb/><l>Auf Wein ein Tanz, bey Spiel und Liedern,</l><lb/><l>Mit regen Schwe&#x017F;tern, muntern Bru&#x0364;dern:</l><lb/><l>Das alles &#x017F;oll mich heut erfreun.</l></lg><lb/><lg n="6"><l>So fro&#x0364;hlich &#x017F;oll der Tag ver&#x017F;treichen!</l><lb/><l>Jhm &#x017F;oll kein Tag an Freude gleichen.</l><lb/><l>Nichts u&#x0364;bertreff&#x2019; ihn, als die Nacht!</l><lb/><l>Die Zeit erwu&#x0364;n&#x017F;chter Fin&#x017F;terni&#x017F;&#x017F;e,</l><lb/><l>Die wacher Scho&#x0364;nen &#x017F;tille Ku&#x0364;&#x017F;&#x017F;e</l><lb/><l>Den Mu&#x0364;ttern unerfor&#x017F;chlich macht.</l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="8" facs="#f0058" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq">V.</hi><lb/><hi rendition="#fr">Der Alte.</hi></hi><lb/><cit><bibl><hi rendition="#c"><hi rendition="#aq"><hi rendition="#i">Cornelius Gallus.</hi></hi></hi></bibl><lb/><quote><hi rendition="#aq">Turpe &#x017F;eni vultus nitidi, ve&#x017F;tesque decor&#x00E6;,</hi><lb/><hi rendition="#aq">Atque etiam e&#x017F;t ip&#x017F;um vivere turpe &#x017F;enem.</hi><lb/><hi rendition="#aq">Crimen amare jocos, crimen convivia, cantus:</hi><lb/><hi rendition="#aq">O mi&#x017F;eri, quorum gaudia crimen habent!</hi></quote></cit></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg n="1"><l><hi rendition="#in">J</hi>ch werde viel a&#x0364;lter, und Schwermuth und Plage</l><lb/><l>Droht meiner &#x017F;chon &#x017F;inkenden Ha&#x0364;lfte der Tage:</l><lb/><l>Kaum wallet noch weiter mein zo&#x0364;gerndes Herz</l><lb/><l>Bey winkenden Freuden, bey lockendem Schmerz.</l></lg><lb/><pb n="9" facs="#f0059" />
<lg n="2"><l>Die &#x017F;chmeichelnde Fal&#x017F;chheit der la&#x0364;chelnden Erben</l><lb/><l>Verheißt mir das Leben und wu&#x0364;n&#x017F;chet mein Sterben:</l><lb/><l>Ein fingernder Doctor be&#x017F;albt mir den Leib:</l><lb/><l>Bald la&#x0364;rmet der Pfarrer, bald predigt mein Weib.</l></lg><lb/><lg n="3"><l>Die warnenden Kenner der Wetter und Winde,</l><lb/><l>Die &#x017F;tu&#x0364;ndlichen For&#x017F;cher: Wie ich mich befinde?</l><lb/><l>Die thra&#x0364;nenden Augen, die keichende Bru&#x017F;t</l><lb/><l>Entkra&#x0364;ften den Liebreitz, ver&#x017F;cheuchen die Lu&#x017F;t.</l></lg><lb/><lg n="4"><l>Nun &#x017F;oll mich doch einmal mein Leibarzt nicht &#x017F;to&#x0364;ren.</l><lb/><l>Verju&#x0364;ngende Freunde! hier trink ich mit Ehren.</l><lb/><l>Weib, Pfarrer und Erben! nur nicht zu genau!</l><lb/><l>Hier frag ich nicht Pfarrer, nicht Erben, noch Frau.</l></lg><lb/><lg n="5"><l>Jm Bey&#x017F;eyn der Alten ver&#x017F;tellt &#x017F;ich die Jugend:</l><lb/><l>Sie trinkt nur bey Tropfen: &#x017F;ie dur&#x017F;tet vor Tugend:</l><lb/><l>Jch ehrlicher Alter ver&#x017F;telle mich auch:</l><lb/><l>Bezeche den Ju&#x0364;ngling und leere den Schlauch.</l></lg><lb/><lg n="6"><l>Mein Auge wird heller: wer ho&#x0364;ret mich keichen?</l><lb/><l>Jch &#x017F;uche der muthigen Jugend zu gleichen.</l><lb/><l>Und will, auch im Alter, bey Freunden und Wein,</l><lb/><l>Kein Tadler der Freuden, kein Sonderling &#x017F;eyn.</l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">B</fw><lb/><pb n="10" facs="#f0060" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq">VI.</hi><lb/><hi rendition="#fr">Der verliebte Bauer.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">N</hi>u&#x0364;hmt mir des Schulzens Tochter nicht.</l><lb/><l>Nein! Sagt nur, &#x017F;ie i&#x017F;t reich.</l><lb/><l>Jm ganzen Dorf i&#x017F;t kein Ge&#x017F;icht</l><lb/><l>Der flinken Hanne gleich.</l><lb/><l>Das Men&#x017F;ch gefa&#x0364;llt, auch ungeputzt;</l><lb/><l>Jch &#x017F;ag es ohne Scheu:</l><lb/><l>Trotz mancher, die in Flittern &#x017F;tutzt;</l><lb/><l>Sie &#x017F;ey auch wer &#x017F;ie &#x017F;ey.</l></lg><lb/><pb n="11" facs="#f0061" />
<lg n="2"><l>Wie frey und weiß i&#x017F;t ihre Stirn</l><lb/><l>Und roth und fri&#x017F;ch ihr Mund!</l><lb/><l>Wie glatt der Haarzopf meiner Dirn</l><lb/><l>Und ihre Bru&#x017F;t, wie rund!</l><lb/><l>Jhr Aug i&#x017F;t &#x017F;chwarz wie reifer Schlee:</l><lb/><l>Schier komm ich auf den Wahn,</l><lb/><l>Wann ich ihr lang ins Auge &#x017F;eh,</l><lb/><l>Sie hat mirs angethan.</l></lg><lb/><lg n="3"><l>Jhr wißt, wie wir im Ro&#x017F;enmond</l><lb/><l>Die Meyen hier gepflanzt.</l><lb/><l>Da ward der Fu&#x0364;&#x017F;&#x017F;e nicht ge&#x017F;chont,</l><lb/><l>Da hat &#x017F;ichs gnug getanzt.</l><lb/><l>Des Schaffers Tenne knarrte recht,</l><lb/><l>Wir &#x017F;cha&#x0364;kerten uns &#x017F;att:</l><lb/><l>Der Hu&#x0364;fner Heinz und Hanns, der Knecht,</l><lb/><l>Und Hartwig aus der Stadt.</l></lg><lb/><lg n="4"><l>Den Vorreihn, Nachbarn, ließ man ihr:</l><lb/><l>Flugs rief &#x017F;ie mich herbey.</l><lb/><l>Beym Element! wie flogen wir</l><lb/><l>Nach Kilians Schallmey.</l><lb/><l>Wann Hanne nur in Schaukeln &#x017F;chwebt,</l><lb/><l>Wie muthig &#x017F;teigt ihr Schwung!</l><lb/><l>Und wann &#x017F;ie &#x017F;ich im Tanzen hebt,</l><lb/><l>Wie &#x017F;cho&#x0364;n i&#x017F;t jeder Sprung!</l></lg><lb/><lg n="5"><l>Allein, beym Kehraus glitz&#x017F;chte &#x017F;ie;</l><lb/><l>Doch ich ergriff &#x017F;ie &#x017F;tracks;</l><lb/><l>Und dafu&#x0364;r &#x017F;ah ich auch ein Knie,</l><lb/><l>Das war &#x017F;o weiß als Wachs.</l><lb/><l>Des Pfarrers Muthe &#x017F;chimpft&#x2019; aus Neid</l><lb/><l>Und zwackte mich gar an.</l><lb/><l>Jch &#x017F;prach: Men&#x017F;ch, laßt mich ungeheyt</l><lb/><l>Und kneipt den Leyermann.</l></lg><lb/><fw type="sig" place="bottom">B 2</fw><lb/><pb n="12" facs="#f0062" />
<lg n="6"><l>Mein Liebchen ging mit mir ins Feld:</l><lb/><l>Jch half ihr u&#x0364;bern Zaun.</l><lb/><l>Da hab ich mich nicht mehr ver&#x017F;tellt,</l><lb/><l>Sie war bey guter Laun.</l><lb/><l>Wir lagerten uns drauf ins Gras,</l><lb/><l>Wie Nachbars-Kinder thun;</l><lb/><l>Doch ich empfand ich weiß nicht was,</l><lb/><l>Das ließ mich gar nicht ruhn.</l></lg><lb/><lg n="7"><l>Gnug, daß &#x017F;ie mich ihr Bu&#x0364;fchen hieß,</l><lb/><l>Mir Hand und Gu&#x017F;chel reicht&#x2019;</l><lb/><l>Und mir ein &#x017F;aftig Schma&#x0364;tzchen ließ,</l><lb/><l>Dem auch der Mo&#x017F;t nicht gleicht.</l><lb/><l>Jhr &#x017F;chmutzelt? Denket was ihr wollt.</l><lb/><l>Glaubt, daß &#x017F;ie euch nur neckt,</l><lb/><l>Und daß ihr nicht erfahren &#x017F;ollt</l><lb/><l>Was Hannens Mieder deckt.</l></lg><lb/><lg n="8"><l>Die Edelfrau i&#x017F;t zart und fein;</l><lb/><l>Mein Men&#x017F;ch i&#x017F;t wohl &#x017F;o &#x017F;cho&#x0364;n.</l><lb/><l>Sollt ich nur ihr Leibeigner &#x017F;eyn,</l><lb/><l>Den Dien&#x017F;t wollt ich ver&#x017F;ehn.</l><lb/><l>Jhr, die ihr gern was Neues wißt,</l><lb/><l>Das euch die Ohren kraut,</l><lb/><l>Ho&#x0364;rt, was ihr alle wi&#x017F;&#x017F;en mu&#x0364;ßt:</l><lb/><l>Sie i&#x017F;t &#x017F;chon meine Braut.</l></lg><lb/><lg n="9"><l>Der Herr Magi&#x017F;ter merkt &#x017F;chon was:</l><lb/><l>Bring ich den Decem hin,</l><lb/><l>So fragt er mich ohn Unterlaß:</l><lb/><l>Ob ich verplempert bin?</l><lb/><l>Und wann &#x017F;ie in die Kirche tritt,</l><lb/><l>So &#x017F;ingt er, glaubt es mir,</l><lb/><l>Noch weniger, als &#x017F;on&#x017F;ten, mit,</l><lb/><l>Und &#x017F;chielt und gafft nach ihr.</l></lg><lb/><pb n="13" facs="#f0063" />
<lg n="10"><l>Die Hochzeit &#x017F;oll auch bald ge&#x017F;chehn,</l><lb/><l>Noch vor der Erndte-Zeit.</l><lb/><l>Da &#x017F;ollt ihr manchen Luft&#x017F;prung &#x017F;ehn,</l><lb/><l>Der Leib und Seel erfreut.</l><lb/><l>Die ganze Dorf&#x017F;chaft komme mir,</l><lb/><l>Sie &#x017F;oll willkommen &#x017F;eyn;</l><lb/><l>Und ich ver&#x017F;prech euch Kirmiß-Bier</l><lb/><l>Und guten Ferne-Wein.</l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">B 3</fw><lb/><pb n="14" facs="#f0064" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq"><hi rendition="#g">VII</hi>.</hi><lb/><hi rendition="#fr">Der Nutzen der Za&#x0364;rtlichkeiten.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">U</hi>nmuth und Be&#x017F;chwerden</l><lb/><l>Wu&#x0364;rden uns auf Erden</l><lb/><l>Unertra&#x0364;glich werden,</l><lb/><l>Unvergeßlich &#x017F;eyn:</l><lb/><l>Ko&#x0364;nnten nicht, zu Zeiten,</l><lb/><l>Treue Za&#x0364;rtlichkeiten</l><lb/><l>Den Verdruß be&#x017F;treiten</l><lb/><l>Und das Herz befreyn.</l></lg><lb/><pb n="15" facs="#f0065" />
<lg n="2"><l>La&#x0364;chelt, muntre Scho&#x0364;nen!</l><lb/><l>Un&#x017F;ern Ern&#x017F;t zu ho&#x0364;hnen:</l><lb/><l>Singt in &#x017F;u&#x0364;&#x017F;&#x017F;en To&#x0364;nen;</l><lb/><l>Jeder Ton entzu&#x0364;ckt.</l><lb/><l>Bu&#x0364;rden, die dem Leben</l><lb/><l>Qual und Schwermuth geben,</l><lb/><l>Kann ein Scherz oft heben:</l><lb/><l>Auch der Scherz beglu&#x0364;ckt.</l></lg><lb/><lg n="3"><l>Land und Volk regieren,</l><lb/><l>Ganze Heere fu&#x0364;hren,</l><lb/><l>Sich mit Purpur zieren,</l><lb/><l>Hemmt die Sorgen nie.</l><lb/><l>Seht der Hirten Freuden,</l><lb/><l>Die auf &#x017F;ichern Weiden</l><lb/><l>Gro&#x017F;&#x017F;e nicht beneiden.</l><lb/><l>Wie vergnu&#x0364;gt &#x017F;ind die!</l></lg><lb/><lg n="4"><l>Ma&#x0364;chtigen und Reichen</l><lb/><l>Will kein Scha&#x0364;fer gleichen:</l><lb/><l>Jhrer Vorzugs-Zeichen</l><lb/><l>Lacht der Hirten Zunft.</l><lb/><l>Eintracht, Spiel und Scherzen</l><lb/><l>Schu&#x0364;tzen ihre Herzen</l><lb/><l>Vor den eiteln Schmerzen</l><lb/><l>Stolzer Unvernunft.</l></lg>
</lg>
<lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="16" facs="#f0066" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq"><hi rendition="#g">VIII</hi>.</hi><lb/><hi rendition="#fr">Der Wein.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">A</hi>us den Reben</l><lb/><l>Fleußt das Leben:</l><lb/><l>Das i&#x017F;t offenbar.</l><lb/><l>Jhr, der Trauben Kenner!</l><lb/><l>Weingelehrte Ma&#x0364;nner!</l><lb/><l>Macht dieß Sprichwort wahr.</l></lg><lb/><lg n="2"><l>Niemals glu&#x0364;hten</l><lb/><l>Rechabiten,</l><lb/><l>Edler Mo&#x017F;t! von dir.</l><lb/><l>Aber, Wein-Erfinder,</l><lb/><l>Noah! deine Kinder</l><lb/><l>Zechten &#x017F;o, wie wir.</l></lg><lb/><lg n="3"><l>Ueberzogen</l><lb/><l>Regenbogen</l><lb/><l>Gleich das Firmament:</l><lb/><l>So ward deiner Freude</l><lb/><l>Mehr als Augenweide,</l><lb/><l>Jhr ward Wein gego&#x0364;nnt.</l></lg><lb/><pb n="17" facs="#f0067" />
<lg n="4"><l>Deinentwegen</l><lb/><l>Kam der Segen,</l><lb/><l>Wuchs der er&#x017F;te Wein.</l><lb/><l>Nach den Wa&#x017F;&#x017F;er-Fluthen</l><lb/><l>Konnte nichts den Guten</l><lb/><l>Gro&#x0364;&#x017F;&#x017F;ern Tro&#x017F;t verleihn.</l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">C</fw><lb/><pb n="18" facs="#f0068" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq"><hi rendition="#g">IX</hi>.</hi><lb/><hi rendition="#fr">Gra&#x0364;nzen der Pflicht.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">A</hi>us Beyfall und gewohnten Gru&#x0364;nden</l><lb/><l>Nur Men&#x017F;chen recht vernu&#x0364;nftig finden,</l><lb/><l>Das will die Pflicht:</l><lb/><l>Doch manche Men&#x017F;chen, die wir kennen,</l><lb/><l>Viel klu&#x0364;ger, als die Thiere, nennen,</l><lb/><l>Das will &#x017F;ie nicht.</l></lg><lb/><lg n="2"><l>Die &#x017F;eltnen Fu&#x0364;r&#x017F;ten Go&#x0364;tter hei&#x017F;&#x017F;en,</l><lb/><l>Die &#x017F;ich der Men&#x017F;chen-Huld beflei&#x017F;&#x017F;en,</l><lb/><l>Das will die Pflicht:</l><lb/><l>Doch die mit Go&#x0364;tter-Namen zieren,</l><lb/><l>Die weibi&#x017F;ch oder wild regieren,</l><lb/><l>Das will &#x017F;ie nicht.</l></lg><lb/><lg n="3"><l>Nicht wider&#x017F;prechen und &#x017F;ich &#x017F;chmiegen,</l><lb/><l>Wann gro&#x017F;&#x017F;e Ma&#x0364;nner pra&#x0364;chtig lu&#x0364;gen,</l><lb/><l>Das will die Pflicht:</l><lb/><l>Doch glauben was &#x017F;ie uns erzehlen,</l><lb/><l>Doch glauben wo Bewei&#x017F;e fehlen,</l><lb/><l>Das will &#x017F;ie nicht.</l></lg><lb/><pb n="19" facs="#f0069" />
<lg n="4"><l>Der Neuern Kun&#x017F;t und Witz verehren,</l><lb/><l>Zumahl wann &#x017F;ie durch Mu&#x017F;ter lehren,</l><lb/><l>Das will die Pflicht:</l><lb/><l>Allein den gro&#x017F;&#x017F;en Gei&#x017F;t der Alten</l><lb/><l>Fu&#x0364;r un&#x017F;rer Zeiten Antheil halten,</l><lb/><l>Das will &#x017F;ie nicht.</l></lg><lb/><lg n="5"><l>Der Welt das Wa&#x017F;&#x017F;er anzuprei&#x017F;en,</l><lb/><l>Erlaubt man Aerzten oder Wei&#x017F;en,</l><lb/><l>Das will die Pflicht:</l><lb/><l>Allein des Vorrangs dich berauben,</l><lb/><l>Du freudenvoller Saft der Trauben!</l><lb/><l>Das will &#x017F;ie nicht.</l></lg><lb/><lg n="6"><l>Die frommen Blicke nicht ver&#x017F;chma&#x0364;hen,</l><lb/><l>Wo wir nur Zucht und Un&#x017F;chuld &#x017F;ehen,</l><lb/><l>Das will die Pflicht:</l><lb/><l>Doch deren Vorzugs-Recht verkennen,</l><lb/><l>Jn welchen Lu&#x017F;t und Jugend brennen,</l><lb/><l>Das will &#x017F;ie nicht.</l></lg><lb/><lg n="7"><l>Die &#x017F;charfen Mu&#x0364;tter nicht belachen,</l><lb/><l>Die &#x017F;chlaue To&#x0364;chter &#x017F;tets bewachen,</l><lb/><l>Das will die Pflicht:</l><lb/><l>Allein der To&#x0364;chter Li&#x017F;t verrathen,</l><lb/><l>Die das thun was die Mu&#x0364;tter thaten,</l><lb/><l>Das will &#x017F;ie nicht.</l></lg><lb/><lg n="8"><l>Den Alten, die uns be&#x017F;&#x017F;ern ko&#x0364;nnen,</l><lb/><l>Mehr Zehenden an Jahren go&#x0364;nnen,</l><lb/><l>Das will die Pflicht:</l><lb/><l>Allein zu ihrem la&#x0364;ngern Leben</l><lb/><l>Von un&#x017F;erm eine Stunde geben,</l><lb/><l>Das will &#x017F;ie nicht.</l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">C 2</fw><lb/><pb n="20" facs="#f0070" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq">X.</hi><lb/><hi rendition="#fr">Der Morgen.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">U</hi>ns lockt die Morgenro&#x0364;the</l><lb/><l>Jn Bu&#x017F;ch und Wald,</l><lb/><l>Wo &#x017F;chon der Hirten Flo&#x0364;te</l><lb/><l>Jns Land er&#x017F;challt.</l><lb/><l>Die Lerche &#x017F;teigt und &#x017F;chwirret,</l><lb/><l>Von Lu&#x017F;t erregt:</l><lb/><l>Die Taube lacht und girret:</l><lb/><l>Die Wachtel &#x017F;chla&#x0364;gt.</l></lg><lb/><pb n="21" facs="#f0071" />
<lg n="2"><l>Die Hu&#x0364;gel und die Weide</l><lb/><l>Stehn aufgehellt,</l><lb/><l>Und Fruchtbarkeit und Freude</l><lb/><l>Beblu&#x0364;mt das Feld.</l><lb/><l>Der Schmelz der gru&#x0364;nen Fla&#x0364;chen</l><lb/><l>Gla&#x0364;nzt voller Pracht,</l><lb/><l>Und von den klaren Ba&#x0364;chen</l><lb/><l>Entweicht die Nacht.</l></lg><lb/><lg n="3"><l>Der Hu&#x0364;gel wei&#x017F;&#x017F;e Bu&#x0364;rde,</l><lb/><l>Der Schafe Zucht</l><lb/><l>Dra&#x0364;ngt &#x017F;ich aus Stall und Hu&#x0364;rde</l><lb/><l>Mit froher Flucht.</l><lb/><l>Seht wie der Mann der Herde</l><lb/><l>Den Morgen fu&#x0364;hlt</l><lb/><l>Und auf der fri&#x017F;chen Erde</l><lb/><l>Den Buhler &#x017F;pielt.</l></lg><lb/><lg n="4"><l>Der Ja&#x0364;ger macht &#x017F;chon rege</l><lb/><l>Und hetzt das Reh</l><lb/><l>Durch blutbetriefte Wege,</l><lb/><l>Durch Bu&#x017F;ch und Klee.</l><lb/><l>Sein Hifthorn gibt das Zeichen;</l><lb/><l>Man eilt herbey:</l><lb/><l>Gleich &#x017F;challt aus allen Stra&#x0364;uchen</l><lb/><l>Das Jagd-Ge&#x017F;chrey.</l></lg><lb/><lg n="5"><l>Doch Phyllis Herz erbebet</l><lb/><l>Bey die&#x017F;er Lu&#x017F;t:</l><lb/><l>Nur Za&#x0364;rtlichkeit belebet</l><lb/><l>Die &#x017F;anfte Bru&#x017F;t.</l><lb/><l>Laß uns die Tha&#x0364;ler &#x017F;uchen,</l><lb/><l>Geliebtes Kind!</l><lb/><l>Wo wir von Berg und Buchen</l><lb/><l>Um&#x017F;chlo&#x017F;&#x017F;en &#x017F;ind.</l></lg><lb/><fw type="sig" place="bottom">C 3</fw><lb/><pb n="22" facs="#f0072" />
<lg n="6"><l>Erkenne dich im Bilde</l><lb/><l>Von jener Flur:</l><lb/><l>Sey &#x017F;tets, wie dieß Gefilde,</l><lb/><l>Scho&#x0364;n durch Natur.</l><lb/><l>Erwu&#x0364;n&#x017F;chter als der Morgen,</l><lb/><l>Hold wie &#x017F;ein Stral,</l><lb/><l>So frey von Stolz und Sorgen</l><lb/><l>Wie die&#x017F;es Thal.</l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="23" facs="#f0073" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq"><hi rendition="#g">XI</hi>.</hi><lb/><hi rendition="#fr">Die Liebe.</hi></hi></head><lb/><l><hi rendition="#in">T</hi>ochter der Natur,</l><lb/><l>Holde Liebe!</l><lb/><l>Uns vergnu&#x0364;gen nur</l><lb/><l>Deine Triebe.</l><lb/><l>Gun&#x017F;t und Gegen-Gun&#x017F;t</l><lb/><l>Giebet allen</l><lb/><l>Die beglu&#x0364;ckte Kun&#x017F;t</l><lb/><l>Zu gefallen.</l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="24" facs="#f0074" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq"><hi rendition="#g">XII</hi>.</hi><lb/><hi rendition="#fr">Die Nacht.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">W</hi>illkommen, angenehme Nacht!</l><lb/><l>Verhu&#x0364;ll in deine Schatten</l><lb/><l>Die Freuden, die &#x017F;ich gatten,</l><lb/><l>Und blend, o blende den Verdacht.</l><lb/><l>Wann treue Liebe ku&#x0364;&#x017F;&#x017F;en macht;</l><lb/><l>So wird der Kuß der Liebe,</l><lb/><l>So werden ihre Triebe</l><lb/><l>Beglu&#x0364;ckter durch die &#x017F;tille Nacht.</l></lg><lb/><pb n="25" facs="#f0075" />
<lg n="2"><l>Der &#x017F;cho&#x0364;ne Mund, den man verehrt,</l><lb/><l>Be&#x017F;trafet, zu&#x0364;rnt gelinder,</l><lb/><l>Wird za&#x0364;rtlich, ku&#x0364;ßt ge&#x017F;chwinder,</l><lb/><l>Wann nichts die &#x017F;ichern Ku&#x0364;&#x017F;&#x017F;e &#x017F;to&#x0364;rt.</l><lb/><l>Ja, ja! die Nacht i&#x017F;t vorzugswehrt:</l><lb/><l>Sie dient und i&#x017F;t ver&#x017F;chwiegen,</l><lb/><l>Und liefert dem Vergnu&#x0364;gen</l><lb/><l>Den &#x017F;u&#x0364;&#x017F;&#x017F;en Mund, den man verehrt.</l></lg><lb/><lg n="3"><l>Der Tag hat, als ein fal&#x017F;cher Freund,</l><lb/><l>Zu oft der Welt erzehlet,</l><lb/><l>Was ihr die Nacht verhehlet,</l><lb/><l>Die Liebende nach Wun&#x017F;ch vereint.</l><lb/><l>Du bi&#x017F;t der Sorg und Unruh feind</l><lb/><l>Und go&#x0364;nne&#x017F;t &#x017F;ie dem Tage,</l><lb/><l>Und widerleg&#x017F;t die Sage:</l><lb/><l>Du, holde Nacht, &#x017F;ey&#x017F;t niemands Freund.</l></lg><lb/><lg n="4"><l>Oft &#x017F;chra&#x0364;nkt der &#x017F;trenge Tag uns ein;</l><lb/><l>Doch ha&#x0364;lt in &#x017F;chweren Stunden</l><lb/><l>Uns mancher Tag gebunden,</l><lb/><l>So muß die freye Nacht erfreun.</l><lb/><l>Das Glu&#x0364;ck vertraut und froh zu &#x017F;eyn,</l><lb/><l>Das Glu&#x0364;ck zufriedner Herzen,</l><lb/><l>Die in der Stille &#x017F;cherzen,</l><lb/><l>Ra&#x0364;umt uns der Tag nur &#x017F;elten ein.</l></lg><lb/><lg n="5"><l>O Nacht, da nur der Scherz &#x017F;ich regt,</l><lb/><l>Da keine Neider lau&#x017F;chen,</l><lb/><l>Und nur die Ku&#x0364;&#x017F;&#x017F;e rau&#x017F;chen,</l><lb/><l>Wie &#x017F;innreich wir&#x017F;t du angelegt!</l><lb/><l>Wie wird der Liebes-Gott verpflegt,</l><lb/><l>Wann &#x017F;elb&#x017F;t die Huld-Go&#x0364;ttinnen</l><lb/><l>Auf &#x017F;ein Vergnu&#x0364;gen &#x017F;innen,</l><lb/><l>Und nichts als Lu&#x017F;t und Scherz &#x017F;ich regt.</l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">D</fw><lb/><pb n="26" facs="#f0076" />
<figure/>
<pb n="27" facs="#f0077" />
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq"><hi rendition="#g">XIII</hi>.</hi><lb/><hi rendition="#fr">Der Fru&#x0364;hling.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">D</hi>u Schmelz der bunten Wie&#x017F;en!</l><lb/><l>Du neu-begru&#x0364;nte Flur!</l><lb/><l>Sey &#x017F;tets von mir geprie&#x017F;en,</l><lb/><l>Du Schmelz der bunten Wie&#x017F;en!</l><lb/><l>Es &#x017F;chmu&#x0364;ckt dich und Cephi&#x017F;en</l><lb/><l>Der Lenz und die Natur.</l><lb/><l>Du Schmelz der bunten Wie&#x017F;en!</l><lb/><l>Du neu- begru&#x0364;nte Flur!</l></lg><lb/><lg n="2"><l>Du Stille voller Freuden!</l><lb/><l>Du Reitzung &#x017F;u&#x0364;&#x017F;&#x017F;er Lu&#x017F;t!</l><lb/><l>Wie bi&#x017F;t du zu beneiden,</l><lb/><l>Du Stille voller Freuden!</l><lb/><l>Du mehre&#x017F;t in uns beyden</l><lb/><l>Die Sehn&#x017F;ucht treuer Bru&#x017F;t,</l><lb/><l>Du Stille voller Freuden!</l><lb/><l>Du Reitzung &#x017F;u&#x0364;&#x017F;&#x017F;er Lu&#x017F;t!</l></lg><lb/><lg n="3"><l>Jhr &#x017F;chnellen Augenblicke!</l><lb/><l>Macht euch des Fru&#x0364;hlings wehrt.</l><lb/><l>Daß euch ein Kuß beglu&#x0364;cke,</l><lb/><l>Jhr &#x017F;chnellen Augenblicke!</l><lb/><l>Daß uns der Kuß entzu&#x0364;cke,</l><lb/><l>Den uns die Liebe lehrt.</l><lb/><l>Jhr &#x017F;chnellen Augenblicke!</l><lb/><l>Macht euch des Fru&#x0364;hlings wehrt.</l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">D 2</fw><lb/><pb n="28" facs="#f0078" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq"><hi rendition="#g">XIV</hi>.</hi><lb/><hi rendition="#fr">Die Land-Lu&#x017F;t.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">G</hi>e&#x017F;cha&#x0364;fte, Zwang und Grillen,</l><lb/><l>Entweiht nicht die&#x017F;e Trift:</l><lb/><l>Jch finde hier im Stillen</l><lb/><l>Des Unmuths Gegengift.</l><lb/><l>Jhr Schwa&#x0364;tzer, die ich meide,</l><lb/><l>Vergeßt mir nachzuziehn:</l><lb/><l>Verfehlt den Sitz der Freude,</l><lb/><l>Verfehlt der Felder Gru&#x0364;n.</l></lg><lb/><pb n="29" facs="#f0079" />
<lg n="2"><l>Es webet, wallt und &#x017F;pielet</l><lb/><l>Das Laub um jeden Strauch,</l><lb/><l>Und jede Staude fu&#x0364;hlet</l><lb/><l>Des lauen Zephyrs Hauch.</l><lb/><l>Was mir vor Augen &#x017F;chwebet,</l><lb/><l>Gefa&#x0364;llt und hu&#x0364;pft und &#x017F;ingt;</l><lb/><l>Und alles, alles lebet,</l><lb/><l>Und alles &#x017F;cheint verju&#x0364;ngt.</l></lg><lb/><lg n="3"><l>Jhr Tha&#x0364;ler und ihr Ho&#x0364;hen,</l><lb/><l>Die Lu&#x017F;t und Sommer &#x017F;chmu&#x0364;ckt!</l><lb/><l>Euch, unge&#x017F;to&#x0364;rt, zu &#x017F;ehen</l><lb/><l>J&#x017F;t was mein Herz erquickt.</l><lb/><l>Die Reitzung freyer Felder</l><lb/><l>Be&#x017F;cha&#x0364;mt der Ga&#x0364;rten Pracht,</l><lb/><l>Und in die offnen Wa&#x0364;lder</l><lb/><l>Wird ohne Zwang gelacht.</l></lg><lb/><lg n="4"><l>Die Saat i&#x017F;t aufge&#x017F;cho&#x017F;&#x017F;en</l><lb/><l>Und reitzt der Schnitter Hand.</l><lb/><l>Die bla&#x0364;ttervollen Spro&#x017F;&#x017F;en</l><lb/><l>Be&#x017F;chatten Berg und Land.</l><lb/><l>Die Vo&#x0364;gel, die wir ho&#x0364;ren,</l><lb/><l>Genie&#x017F;&#x017F;en ihrer Zeit:</l><lb/><l>Nichts to&#x0364;nt in ihren Cho&#x0364;ren,</l><lb/><l>Als Scherz und Za&#x0364;rtlichkeit.</l></lg><lb/><lg n="5"><l>Wie thront auf Moß und Ra&#x017F;en</l><lb/><l>Der Hirt in &#x017F;anfter Ruh!</l><lb/><l>Er &#x017F;ieht die Herde gra&#x017F;en</l><lb/><l>Und &#x017F;pielt ein Lied dazu.</l><lb/><l>Sein muntres Lied ergetzet</l><lb/><l>Und &#x017F;cheut die Kenner nicht;</l><lb/><l>Gefa&#x0364;lligkeit er&#x017F;etzet</l><lb/><l>Was ihm an Kun&#x017F;t gebricht.</l></lg><lb/><fw type="sig" place="bottom">D 3</fw><lb/><pb n="30" facs="#f0080" />
<lg n="6"><l>Aus Dorf und Bu&#x0364;&#x017F;chen dringet</l><lb/><l>Der Jugend Kern hervor,</l><lb/><l>Und tanzt und &#x017F;timmt und &#x017F;inget</l><lb/><l>Nach &#x017F;einem Haber-Roh.</l><lb/><l>Den Reihen-Tanz vollenden</l><lb/><l>Die Hirten auf der Hut,</l><lb/><l>Mit treu-vereinten Ha&#x0364;nden,</l><lb/><l>Mit Spru&#x0364;ngen voller Muth.</l></lg><lb/><lg n="7"><l>Wie manche fri&#x017F;che Dirne</l><lb/><l>Schminkt &#x017F;ich aus jenem Bach</l><lb/><l>Und gibt an Bru&#x017F;t und Stirne</l><lb/><l>Doch nicht den Scho&#x0364;n&#x017F;ten nach.</l><lb/><l>Ge&#x017F;undheit und Vergnu&#x0364;gen</l><lb/><l>Belebt ihr Aug und Herz,</l><lb/><l>Und reitzt in ihren Zu&#x0364;gen,</l><lb/><l>Und lacht in ihrem Scherz.</l></lg><lb/><lg n="8"><l>Jn ja&#x0364;hrlich neuen Scha&#x0364;tzen</l><lb/><l>Zeigt &#x017F;ich des Landmanns Glu&#x0364;ck,</l><lb/><l>Und Freyheit und Ergetzen</l><lb/><l>Erheitern &#x017F;einen Blick.</l><lb/><l>Verleumdung, Stolz und Sorgen,</l><lb/><l>Was Sta&#x0364;dte &#x017F;clavi&#x017F;ch macht,</l><lb/><l>Das &#x017F;chwa&#x0364;rzt nicht &#x017F;einen Morgen,</l><lb/><l>Das dru&#x0364;ckt nicht &#x017F;eine Nacht.</l></lg><lb/><lg n="9"><l>Nichts darf den Wei&#x017F;en binden,</l><lb/><l>Der alle Sinnen u&#x0364;bt,</l><lb/><l>Die Anmuth zu empfinden,</l><lb/><l>Die Land und Feld umgiebt.</l><lb/><l>Jhm prangt die fette Weide</l><lb/><l>Und die bethaute Flur;</l><lb/><l>Jhm gru&#x0364;net Lu&#x017F;t und Freude,</l><lb/><l>Jhm mahlet die Natur.</l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="31" facs="#f0081" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq">XV.</hi><lb/><hi rendition="#fr">Der Kuß.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">W</hi>ie unvergleichlich i&#x017F;t</l><lb/><l>Die Scho&#x0364;ne, die recht ku&#x0364;ßt!</l><lb/><l>Jn ihren Ku&#x0364;&#x017F;&#x017F;en &#x017F;teckt</l><lb/><l>Was tau&#x017F;end Lu&#x017F;t erweckt.</l></lg><lb/><lg n="2"><l>Den Mund gab die Natur</l><lb/><l>Uns nicht zur Sprache nur:</l><lb/><l>Das, was ihn &#x017F;u&#x0364;&#x017F;&#x017F;er macht,</l><lb/><l>J&#x017F;t, daß er ku&#x0364;ßt und lacht.</l></lg><lb/><lg n="3"><l>Ach u&#x0364;berzeuge dich</l><lb/><l>Davon, mein Kind! durch mich</l><lb/><l>Und nimm und gib im Kuß</l><lb/><l>Der Freuden Ueberfluß.</l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="32" facs="#f0082" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq">XVI.</hi><lb/><hi rendition="#fr">Mi&#x017F;chma&#x017F;ch.</hi></hi><lb/><milestone unit="section" rendition="#hr"/><lb/>
<cit><quote><hi rendition="#aq">Ne perdas operam: qui &#x017F;e mirantur, in illos<lb/>Virus habe, nos h&#x00E6;c novimus e&#x017F;&#x017F;e nihil.<lb/><hi rendition="#k">martiali&#x017F;</hi>, </hi></quote><bibl><hi rendition="#aq"><hi rendition="#i">Lib. XIII. Epigr.</hi> 2.</hi></bibl></cit></head><lb/>
<lg n="1"><l><hi rendition="#in">D</hi>er Wein-Trunk erha&#x0364;lt.</l><lb/><l>Das lehrten die Welt</l><lb/><l>Druiden und Barden und Magi.</l><lb/><l>Sie hatten auch Recht;</l><lb/><l>Das findet wer zecht<lb/><hi rendition="#aq">Recubans &#x017F;ub tegmine fagi.</hi></l></lg><lb/><lg n="2"><l>Freund! trinke getreu;</l><lb/><l>So wollen wir zwey<lb/><hi rendition="#aq">Circumdare brachia collo.</hi></l><lb/><l>Ver&#x017F;chreib mir vom Rhein</l><lb/><l>Fu&#x0364;rtreflichern Wein,<lb/><hi rendition="#aq">Et eris mî magnus Apollo.</hi></l></lg><lb/><pb n="33" facs="#f0083" />
<lg n="3"><l>O die&#x017F;er verju&#x0364;ngt</l><lb/><l>Den der ihn be&#x017F;ingt:<lb/><hi rendition="#aq">Corpusque animusque juvantur.</hi></l><lb/><l>Auch i&#x017F;t er, mein Freund,</l><lb/><l>Der Liebe nicht feind,<lb/><hi rendition="#aq">Et in una &#x017F;ede morantur.</hi></l></lg><lb/><lg n="4"><l>Man lehret uns zwar,</l><lb/><l>Vielleicht i&#x017F;ts auch wahr:<lb/><hi rendition="#aq">Tot &#x017F;unt in amore dolores!</hi></l><lb/><l>Dem &#x017F;ey wie ihm &#x017F;ey,</l><lb/><l>So bleibt es dabey:<lb/><hi rendition="#aq">No&#x017F;tros agitamus amores.</hi></l></lg><lb/><lg n="5"><l>Es lebe dein Kind!</l><lb/><l>Wie i&#x017F;t es ge&#x017F;innt?<lb/><hi rendition="#aq">Durus pater: ip&#x017F;a &#x017F;evera?</hi></l><lb/><l>Du &#x017F;eufze&#x017F;t ja hier,</l><lb/><l>Als &#x017F;agte&#x017F;t du mir:<lb/><hi rendition="#aq">Nimium mihi ca&#x017F;ta Ne&#x00E6;ra.</hi></l></lg><lb/><lg n="6"><l>Doch Rhein-Wein und Scherz</l><lb/><l>Erfri&#x017F;chen das Herz,<lb/><hi rendition="#aq">Sen&#x017F;us animumque labantem.</hi></l><lb/><l>Dein Gram wird ertra&#x0364;nkt,</l><lb/><l>Wenn Phyllis dich kra&#x0364;nkt,<lb/><hi rendition="#aq">Mi&#x017F;erum &#x017F;i &#x017F;pernit amantem.</hi></l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">E</fw><lb/><pb n="34" facs="#f0084" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq">XVII.</hi><lb/><hi rendition="#fr">Unverdiente Eifer&#x017F;ucht.</hi><note place="foot" n="*">Die&#x017F;e Ode i&#x017F;t, im Jahre 1729, durch eine wirkliche Begebenheit veran-<lb/>la&#x017F;&#x017F;et worden.</note></hi></head><lb/><lg n="1"><l><hi rendition="#in">N</hi>eulich &#x017F;ah man aus den Stra&#x0364;uchen</l><lb/><l>Den ver&#x017F;chwiegenen Elpin</l><lb/><l>Heimlich von der Weide &#x017F;chleichen,</l><lb/><l>Heimlich in die Waldung fliehn.</l><lb/><l>Die Begierde, dort zu &#x017F;ehn,</l><lb/><l>Warum die&#x017F;er Gang ge&#x017F;chehn,</l><lb/><l>Trieb Myrtillen nachzugehn.</l></lg><lb/><pb n="35" facs="#f0085" />
<lg n="2"><l>Ach! Elpin i&#x017F;t zu beneiden:</l><lb/><l>Fiel dem &#x017F;chlauen Scha&#x0364;fer ein;</l><lb/><l>Ja! ihr folgt ihm, &#x017F;u&#x0364;&#x017F;&#x017F;e Freuden!</l><lb/><l>Jn den lu&#x017F;tgewohnten Hayn,</l><lb/><l>Wo in jener Schatten Nacht</l><lb/><l>Jhm vielleicht die Hirtinn lacht,</l><lb/><l>Die mein Herze &#x017F;ehnend macht.</l></lg><lb/><lg n="3"><l>Mitten unter hohen Fichten</l><lb/><l>Traf Myrtill den Flu&#x0364;chtling an,</l><lb/><l>Der bereits in &#x017F;tillem Dichten</l><lb/><l>Voller Liebe &#x017F;aß und &#x017F;ann,</l><lb/><l>Bis &#x017F;ein fertiger Ge&#x017F;ang</l><lb/><l>Muthig durch die Lu&#x0364;fte drang</l><lb/><l>Und den Hall zum Nachruf zwang.</l></lg><lb/><lg n="4"><l>Mu&#x017F;ter, &#x017F;ang er, wahrer Gu&#x0364;te!</l><lb/><l>Herz, das Treu und Huld belebt!</l><lb/><l>Go&#x0364;nne mir, daß mein Gemu&#x0364;the</l><lb/><l>Ein&#x017F;am deinen Wehrt erhebt.</l><lb/><l>Sag ich Neidern und der Welt</l><lb/><l>Minder als dein Lob erha&#x0364;lt;</l><lb/><l>So vernehm es Wald und Feld.</l></lg><lb/><lg n="5"><l>Mit wie za&#x0364;rtlichem Umfangen</l><lb/><l>Hat dein Arm mich oft ergetzt!</l><lb/><l>Und wie oft hat deine Wangen</l><lb/><l>Mein vergnu&#x0364;gter Mund genetzt!</l><lb/><l>Selten hab ich was begehrt,</l><lb/><l>Das, &#x017F;o bald ich mich erkla&#x0364;rt,</l><lb/><l>Du mir nicht mit Lu&#x017F;t gewa&#x0364;hrt.</l></lg><lb/><lg n="6"><l>O mit welchen treuen Ku&#x0364;&#x017F;&#x017F;en</l><lb/><l>Dru&#x0364;ckte&#x017F;t du mich an dein Herz!</l><lb/><l>Auch in eignen Ku&#x0364;mmerni&#x017F;&#x017F;en</l><lb/><l>Scherzte&#x017F;t du bey meinem Scherz.</l><lb/><l>Nur dein La&#x0364;cheln und dein Kuß,</l><lb/><l>Die ich &#x017F;tets verehren muß,</l><lb/><l>Stillten allen Ueberdruß.</l></lg><lb/><fw type="sig" place="bottom">E 2</fw><lb/><pb n="36" facs="#f0086" />
<lg n="7"><l>Deine kluge Huld erblicken,</l><lb/><l>Deiner Liebe Regung &#x017F;ehn,</l><lb/><l>Das allein darf mich entzu&#x0364;cken,</l><lb/><l>Das allein bleibt wunder&#x017F;cho&#x0364;n:</l><lb/><l>Scho&#x0364;n in deiner Seltenheit,</l><lb/><l>Scho&#x0364;n in meiner Dankbarkeit,</l><lb/><l>Scho&#x0364;n auf un&#x017F;re Lebens-Zeit.</l></lg><lb/><lg n="8"><l>Wahrheit, Zeuginn meiner Triebe!</l><lb/><l>Lei&#x017F;te &#x017F;elber die Gewa&#x0364;hr.</l><lb/><l>Sage: Fu&#x0364;r &#x017F;o gro&#x017F;&#x017F;e Liebe</l><lb/><l>Fa&#x0364;llt die Gegen-Pflicht nicht &#x017F;chwer.</l><lb/><l>Sag ihr &#x017F;tu&#x0364;ndlich, daß ihr Bild,</l><lb/><l>Das mein ganzes Herz erfu&#x0364;llt,</l><lb/><l>Mehr bey mir, als alles, gilt.</l></lg><lb/><lg n="9"><l>Eil ich, wann es Tag will werden,</l><lb/><l>Jn die herdenvolle Flur;</l><lb/><l>O &#x017F;o zeigen mir die Herden</l><lb/><l>Gleiche Wirkung der Natur:</l><lb/><l>Was auch ich von ihr erhielt,</l><lb/><l>Was die Zucht der La&#x0364;mmer fu&#x0364;hlt,</l><lb/><l>Wann &#x017F;ie mit den Schafen &#x017F;pielt.</l></lg><lb/><lg n="10"><l>Nein! ich will mich nicht entfernen,</l><lb/><l>Weil mein Ab&#x017F;chied &#x017F;ie betru&#x0364;bt;</l><lb/><l>Nein! ich will von ihr erlernen,</l><lb/><l>Wie man unaus&#x017F;prechlich liebt.</l><lb/><l>Ja ich will dir, ku&#x0364;hler Hayn!</l><lb/><l>Hiermit ihren Namen weihn,</l><lb/><l>Die&#x017F;er Fichte Schmuck zu &#x017F;eyn.</l></lg><lb/><lg n="11"><l>Name! wach&#x017F;e mit den Rinden!</l><lb/><l>Wach&#x017F;e, Denkmal meiner Hand!</l><lb/><l>Werd auch in entlegnen Gru&#x0364;nden</l><lb/><l>Jeder Hirten-Schar bekannt!</l><lb/><l>Name! den ein Vorzug ziert,</l><lb/><l>Den von allen, die er ru&#x0364;hrt,</l><lb/><l>Keiner mehr, als ich, ver&#x017F;pu&#x0364;rt.</l></lg><lb/><pb n="37" facs="#f0087" />
<lg n="12"><l>Endlich eilt Elpin zuru&#x0364;cke,</l><lb/><l>Da den lau&#x017F;chenden Myrtill</l><lb/><l>De&#x017F;&#x017F;en neu-be&#x017F;ungnes Glu&#x0364;cke</l><lb/><l>Oft zur Mißgun&#x017F;t reitzen will.</l><lb/><l>Scheel&#x017F;ucht, Ungeduld und Wahn</l><lb/><l>Heißt ihn, &#x017F;ich der Gegend nahn,</l><lb/><l>Wo Elpin den Schnitt gethan.</l></lg><lb/><lg n="13"><l>Sein Verdacht aus tau&#x017F;end Sachen</l><lb/><l>Zielte &#x017F;chon auf langen Gram;</l><lb/><l>Doch er &#x017F;elber mu&#x017F;te lachen,</l><lb/><l>Als er zu der Fichte kam:</l><lb/><l>Denn, &#x017F;o bald er &#x017F;ie be&#x017F;ah</l><lb/><l>Stand der Name <hi rendition="#fr">Sylvia,</hi></l><lb/><l>Seines Freundes Mutter, da.</l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">E 3</fw><lb/><pb n="38" facs="#f0088" />
<figure/>
<pb n="39" facs="#f0089" />
<lg n="1"><head><hi rendition="#c"><hi rendition="#aq">XVIII.</hi><lb/><hi rendition="#fr">Das Bey&#x017F;piel.</hi></hi></head><lb/><l><hi rendition="#in">D</hi>ie Milch der Alten, der Wein,</l><lb/><l>Kann Jungen nichts &#x017F;cha&#x0364;dliches &#x017F;eyn.</l><lb/><l>Jhn &#x017F;ogen die Va&#x0364;ter,</l><lb/><l>Wir &#x017F;augen ihn &#x017F;pa&#x0364;ter:</l><lb/><l>Jhr wu&#x0364;rdigen Enkel! &#x017F;chenkt ein.</l></lg><lb/><sp xml:id="CHO"><speaker><hi rendition="#c">Chor:</hi></speaker><lb/><lg n="2"><l>Jhn &#x017F;ogen die Va&#x0364;ter,</l><lb/><l>Wir &#x017F;augen ihn &#x017F;pa&#x0364;ter:</l><lb/><l>Jhr wu&#x0364;rdigen Enkel! &#x017F;chenkt ein.</l></lg><lb/><lg n="3"><l>Uns treibt des Bey&#x017F;piels Gewalt:</l><lb/><l>Wir fa&#x017F;&#x017F;en Exempel gar bald.</l><lb/><l>Wann Alte &#x017F;ichs bringen,</l><lb/><l>Sich trinkend verju&#x0364;ngen;</l><lb/><l>So trinken wir Jungen uns alt.</l></lg></sp><lb/><sp who="#CHO"><speaker><hi rendition="#c">Chor:</hi></speaker><lb/><lg n="4"><l>Wann Alte &#x017F;ichs bringen,</l><lb/><l>Sich trinkend verju&#x0364;ngen;</l><lb/><l>So trinken wir Jungen uns alt.</l></lg></sp><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="40" facs="#f0090" />
<figure/>
<pb n="41" facs="#f0091" />
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq">XIX.</hi><lb/><hi rendition="#fr">Die Vergo&#x0364;tterung.<lb/>An Phyllis.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">H</hi>olde Phyllis, die Go&#x0364;ttinnen<lb/>(Traue mir die Wahrheit zu)</l><lb/><l>Waren anfangs Scha&#x0364;ferinnen</l><lb/><l>Oder Ma&#x0364;dchen, &#x017F;o wie du.</l><lb/><l>Eine, die mit blauen Augen</l><lb/><l>Mehr als Ma&#x0364;nner-Witz verband,</l><lb/><l>Konnte zur Minerva taugen</l><lb/><l>Und erwarb den Go&#x0364;tter-Stand.</l></lg><lb/><lg n="2"><l>Dichterinnen hie&#x017F;&#x017F;en Mu&#x017F;en</l><lb/><l>Und entzu&#x0364;ckten Herz und Ohr.</l><lb/><l>Reiffer Scho&#x0364;nen volle Bu&#x017F;en</l><lb/><l>Bildete die Ceres vor.</l><lb/><l>Die durch Jugend uns ergetzte</l><lb/><l>Schien, mit Recht, des Tempels wehrt,</l><lb/><l>Den man ihr, als Heben, &#x017F;etzte,</l><lb/><l>Die der &#x017F;ta&#x0364;rk&#x017F;te Held verehrt.<note place="foot" n="*">Einigen Le&#x017F;ern &#x017F;ind gewi&#x017F;&#x017F;e Anmer-<lb/>kungen no&#x0364;thig und hoffentlich ange-<lb/>nehm, die in An&#x017F;ehung anderer u&#x0364;berflu&#x0364;&#x017F;-<lb/>&#x017F;ig &#x017F;eyn wu&#x0364;rden; als, bey die&#x017F;en Zeilen:<lb/>daß die Alten Weisheit und Wi&#x017F;&#x017F;en&#x017F;chaft<lb/>in der <hi rendition="#fr">Minerva,</hi> das Getreide und<lb/>die Fu&#x0364;lle in der <hi rendition="#fr">Ceres,</hi> die weibliche<lb/>Jugend aber in der <hi rendition="#fr">Hebe</hi> verehret ha-<lb/>ben, welche mit dem <hi rendition="#fr">Hercules,</hi> als der<lb/>ma&#x0364;nnlichen Sta&#x0364;rke, verma&#x0364;hlet worden.</note></l></lg><lb/><lg n="3"><l>Eine ward, in &#x017F;pro&#x0364;der Bla&#x0364;&#x017F;&#x017F;e</l><lb/><l>Und in &#x017F;trenger Ha&#x0364;uslichkeit,</l><lb/><l>Hu&#x0364;terinn der Feuer-E&#x017F;&#x017F;e</l><lb/><l>Und die Ve&#x017F;ta jener Zeit.</l><lb/><l>Die durch Reitz und Unglu&#x0364;cks-Fa&#x0364;lle</l><lb/><l>Sich den Raub der Grobheit &#x017F;ah</l><lb/><l>Ward in ihres Eh&#x017F;tands Ho&#x0364;lle</l><lb/><l>Kla&#x0364;glich zur Pro&#x017F;erpina.</l></lg><lb/><fw type="sig" place="bottom">F</fw><lb/><pb n="42" facs="#f0092" />
<lg n="4"><l>Maje&#x017F;ta&#x0364;ti&#x017F;che Geberden,</l><lb/><l>Hoheit, die &#x017F;ich nie vergaß,</l><lb/><l>Lie&#x017F;&#x017F;en die zur Juno werden,</l><lb/><l>Die &#x017F;o gro&#x017F;&#x017F;en Gei&#x017F;t be&#x017F;aß.</l><lb/><l>Krone, Scepter, Wolken, Pfauen</l><lb/><l>Mu&#x017F;ten ihren Muth erho&#x0364;hn;</l><lb/><l>Zum Exempel aller Frauen,</l><lb/><l>Die das Regiment ver&#x017F;tehn.<note place="foot" n="*"><hi rendition="#fr">Juno</hi> war die Ko&#x0364;niginn der Go&#x0364;t-<lb/>ter, die keu&#x017F;che <hi rendition="#fr">Ve&#x017F;ta</hi> Go&#x0364;ttinn des<lb/>Feuers. Die &#x017F;cho&#x0364;ne <hi rendition="#fr">Pro&#x017F;erpina</hi> ward<lb/>von dem unge&#x017F;talten <hi rendition="#fr">Pluto</hi> entfu&#x0364;hret,<lb/>dem Regenten der Ho&#x0364;lle und unge-<lb/>brauchter Scha&#x0364;tze.</note></l></lg><lb/><lg n="5"><l>Jhr &#x017F;o wohlgepaarten Beyde:</l><lb/><l>Scho&#x0364;nheit und Empfindlichkeit!</l><lb/><l>Und auch du, o &#x017F;u&#x0364;&#x017F;&#x017F;e Freude!</l><lb/><l>Mund, der la&#x0364;chelnd Lu&#x017F;t gebeut;</l><lb/><l>Ro&#x017F;en aufgeblu&#x0364;hter Wangen;</l><lb/><l>Schlaue Blicke; lockigt Haar!</l><lb/><l>Jhr nur &#x017F;tellet dem Verlangen</l><lb/><l>Venus oder Phyllis dar.</l></lg><lb/><lg n="6"><l>Phyllis! ja: in jenen Zeiten,</l><lb/><l>Jn der alten Go&#x0364;tter-Welt,</l><lb/><l>Wa&#x0364;ren deinen Trefflichkeiten</l><lb/><l>Gleichfalls Opfer ange&#x017F;tellt:</l><lb/><l>Gleichfalls wu&#x0364;rden deinen Wagen</l><lb/><l>Tauben oder Schwa&#x0364;ne ziehn,</l><lb/><l>Dich die Liebes-Go&#x0364;tter tragen</l><lb/><l>Und mit dir nach Paphos fliehn.</l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="43" facs="#f0093" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq">XX.</hi><lb/><hi rendition="#fr">Die Helden.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">D</hi>er Aerzte Haupt, die &#x017F;ich zu Pferde zeigen,</l><lb/><l>Ein Chiron &#x017F;prach zum dur&#x017F;tigen Achill:</l><lb/><l>Der Thetis &#x017F;ey das Wa&#x017F;&#x017F;er-Trinken eigen;</l><lb/><l>Jhr Sohn trinkt Wein, wenn er mir folgen will.<note place="foot" n="1">Die Erziehung des Achilles, eines<lb/>Sohnes der Meer-Go&#x0364;ttinn Thetis, ward<lb/>dem Centaur Chiron aufgetragen, der<lb/>ein beru&#x0364;hmter Wund-Arzt gewe&#x017F;en<lb/>&#x017F;eyn &#x017F;oll.</note></l></lg><lb/><lg n="2"><l>Jhm folgt&#x2019; Achill und leerte ganze Schla&#x0364;uche</l><lb/><l>Auf Bru&#x0364;der&#x017F;chaft mit andern Helden aus.</l><lb/><l>Geweihter Wein floß auf Patroclus Leiche,</l><lb/><l>Noch be&#x017F;&#x017F;rer Wein floß beym Begra&#x0364;bniß-Schmauß.<note place="foot" n="2">S. das 23te Buch der Jlias.</note></l></lg><lb/><fw type="sig" place="bottom">F 2</fw><lb/><pb n="44" facs="#f0094" />
<lg n="3"><l>War Calchas nicht ein hocherfahrner Zecher</l><lb/><l>Und, halb berau&#x017F;cht, ein Held im Prophezeyn?</l><lb/><l>Er trank, er rieth, er wei&#x017F;&#x017F;agt&#x2019; aus dem Becher</l><lb/><l>Und fand, wie wir, die Wahrheit in dem Wein.<note place="foot" n="3">Calchas war ein ange&#x017F;ehener Prie-<lb/>&#x017F;ter und Wahr&#x017F;ager der Griechen.</note></l></lg><lb/><lg n="4"><l>Was that Ulyß, der durch ein Abentheuer,</l><lb/><l>Alcinous! zu deinem Jahr-Schmauß kam?</l><lb/><l>Der wei&#x017F;e Mann erwa&#x0364;rmte &#x017F;ich am Feuer,</l><lb/><l>Bis man auch ihn an deine Tafel nahm.<note place="foot" n="4">S. das 7de Buch der Ody&#x017F;&#x017F;ee.</note></l></lg><lb/><lg n="5"><l>Als Telemach, den Vater aufzu&#x017F;uchen,</l><lb/><l>Zum Ne&#x017F;tor kam, und die&#x017F;en ra&#x0364;uchern &#x017F;ah,</l><lb/><l>Sprach Pylos Fu&#x0364;r&#x017F;t: Trinkt zu den Opfer-Kuchen</l><lb/><l>Den Prie&#x017F;ter-Wein, aufs Wohl von Jthaka!<note place="foot" n="5">Als Telemach und Minerva, in der<lb/>Ge&#x017F;talt des Mentors, in Pylos anka-<lb/>men, war Ne&#x017F;tor mit einem Opfer be-<lb/>&#x017F;cha&#x0364;fftiget, das er dem Neptun ange&#x017F;tel-<lb/>let hatte, wie aus dem dritten Buche der<lb/>Ody&#x017F;&#x017F;ee zu er&#x017F;ehen i&#x017F;t.</note></l></lg><lb/><lg n="6"><l>Kaum hatt&#x2019; er &#x017F;ich nach Sparta hinbegeben,<note place="foot" n="6">S. das vierte Buch der Ody&#x017F;&#x017F;ee.</note></l><lb/><l>So redte dort ihn Menelaus an:</l><lb/><l>Willkommen, Prinz! ver&#x017F;ucht von un&#x017F;ern Reben:</l><lb/><l>Herr&#x017F;cht va&#x0364;terlich und trinkt als ein Tyrann.</l></lg><lb/><lg n="7"><l>Minerva rieth mit warnenden Geberden</l><lb/><l>Dem Telemach die wilde Trink&#x017F;ucht ab,</l><lb/><l>Und trank doch &#x017F;elb&#x017F;t, um nicht erkannt zu werden,</l><lb/><l>Die Stutzer aus, die ihr Atrides gab.</l></lg><lb/><lg n="8"><l>Camby&#x017F;es dankt und opfert dir, o Sonne!</l><lb/><l>Nicht, weil dein Lauf durch Stier und Wage &#x017F;treift;</l><lb/><l>Er nannte dich die Stifterinn der Wonne,</l><lb/><l>Nur weil durch dich die edle Traube reift.</l></lg><lb/><pb n="45" facs="#f0095" />
<lg n="9"><l>Jn Spanien blieb, bey der Liebe Winken,</l><lb/><l>Ein Scipio dem &#x017F;u&#x0364;&#x017F;&#x017F;en Wein getreu,</l><lb/><l>Und gab gar bald, ihn unge&#x017F;to&#x0364;rt zu trinken,</l><lb/><l>Das &#x017F;cho&#x0364;n&#x017F;te Kind der Kriegs-Gefangnen frey.<note place="foot" n="7">S. den Valer. Max. im 4. B. C. 3.<lb/>und im &#x017F;echsten, C. 9.</note></l></lg><lb/><lg n="10"><l>Roms Phocion, das Mu&#x017F;ter alter Strenge,</l><lb/><l>Auch Cato hat zu &#x017F;einem Trunk gelacht.</l><lb/><l>Er heiligte, bey der Ge&#x017F;cha&#x0364;ffte Menge,</l><lb/><l>Den Tag dem Staat und &#x017F;einem Wein die Nacht.<note place="foot" n="8">S. den Plutarch, im Leben des Ca-<lb/>to, den er mit dem Phocion vergleichet,<lb/>und den Plinius, im zwo&#x0364;lften Briefe des<lb/>dritten Buches.</note></l></lg><lb/><lg n="11"><l>Fu&#x0364;r&#x017F;t Herrmann trank, wie deut&#x017F;che Helden pflegen,</l><lb/><l>Wann Land und Hof und auch Thußnelde &#x017F;chlief,</l><lb/><l>Dem Morgen-Stern aus &#x017F;einem Helm entgegen,</l><lb/><l>Eh ihn der Tag in Feld und Lager rief.</l></lg><lb/><lg n="12"><l>Die Ritter&#x017F;chaft des Artus zu verbinden,<note place="foot" n="9">Der auch den Juden nicht unbe-<lb/>kannte Ko&#x0364;nig Artus oder Arthur i&#x017F;t Stif-<lb/>ter des uralten Ritter-Ordens von der<lb/>runden Tafel gewe&#x017F;en. &#x017F;. Gryphii Ent-<lb/>wurf der Ritter-Orden, S. 159. u. f.</note></l><lb/><l>Er&#x017F;ann er &#x017F;elb&#x017F;t Getra&#x0364;nke voller Kraft;</l><lb/><l>Die Ko&#x0364;niginn, um gleichfalls zu erfinden,<note place="foot" n="10"><hi rendition="#aq"><hi rendition="#g"><hi rendition="#k">bvchananvs</hi></hi>, Rerum Scot.<lb/>L.V. p. 155: Nec putatur Vanora, uxor<lb/>Arcturi, novorum con&#x017F;iliorum fui&#x017F;&#x017F;e igna-<lb/>ra, ut qu&#x00E6; &#x017F;tupri con&#x017F;uetudinem cum<lb/>Modredo crederetur habere.</hi></note></l><lb/><l>Erfand, beym Spiel, des Ko&#x0364;nigs Hahnrey&#x017F;chaft.</l></lg><lb/><lg n="13"><l>Was that der Held, der ein&#x017F;t mit Haut und Knochen</l><lb/><l>Sechs Pilger fraß, der Fu&#x0364;r&#x017F;t Gargantua?</l><lb/><l>Er war kaum halb der Mutter Ohr entkrochen,</l><lb/><l>So rief er &#x017F;chon: J&#x017F;t nichts zu trinken da?<note place="foot" n="11">Von &#x017F;einer &#x017F;elt&#x017F;amen Geburt und<lb/>wie er &#x017F;echs Pilger im Salat ver&#x017F;chluk-<lb/>ket hat, kann Rabelais im 6. u. 38. Cap.<lb/>des er&#x017F;ten Buches &#x017F;eines Gargantua<lb/>nachgele&#x017F;en werden.</note></l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="46" facs="#f0096" />
<figure/>
<pb n="47" facs="#f0097" />
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq">XXI.</hi><lb/><hi rendition="#fr">Die Al&#x017F;ter.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">B</hi>efo&#x0364;rdrer vieler Lu&#x017F;tbarkeiten,</l><lb/><l>Du angenehmer Al&#x017F;ter-Fluß!</l><lb/><l>Du mehre&#x017F;t Hamburgs Seltenheiten</l><lb/><l>Und ihren fro&#x0364;hlichen Genuß.</l><lb/><l>Dir &#x017F;challen zur Ehre,</l><lb/><l>Du &#x017F;pielende Fluth!</l><lb/><l>Die &#x017F;ingenden Cho&#x0364;re,</l><lb/><l>Der jauchzende Muth.</l></lg><lb/><lg n="2"><l>Der Elbe Schiff-Fahrt macht uns reicher;</l><lb/><l>Die Al&#x017F;ter lehrt ge&#x017F;ellig &#x017F;eyn:</l><lb/><l>Durch jene fu&#x0364;llen &#x017F;ich die Speicher;</l><lb/><l>Auf die&#x017F;er &#x017F;chmeckt der fremde Wein.</l><lb/><l>Jn &#x017F;chwimmenden Nachen</l><lb/><l>Schifft Eintracht und Lu&#x017F;t,</l><lb/><l>Und Freyheit und Lachen</l><lb/><l>Erleichtern die Bru&#x017F;t.</l></lg><lb/><lg n="3"><l>Das Ufer ziert ein Gang von Linden,</l><lb/><l>Jn dem wir holde Scho&#x0364;nen &#x017F;ehn,</l><lb/><l>Die dort, wann Tag und Hitze &#x017F;chwinden,</l><lb/><l>Entzu&#x0364;ckend auf- und niedergehn.</l><lb/><l>Kaum haben vorzeiten</l><lb/><l>Die Nymphen der Jagd,</l><lb/><l>Dianen zur Seiten,</l><lb/><l>So reitzend gelacht.</l></lg><lb/><lg n="4"><l>O &#x017F;ieh&#x017F;t du jemahls ohn Ergetzen,</l><lb/><l>Hammonia! des Walles Pracht?</l><lb/><l>Wann ihn die blauen Wellen netzen</l><lb/><l>Und jeder Fru&#x0364;hling &#x017F;cho&#x0364;ner macht:</l><lb/><l>Wann jenes Ge&#x017F;tade,</l><lb/><l>Das Flora ge&#x017F;chmu&#x0364;ckt,</l><lb/><l>So manche Najade</l><lb/><l>Gefa&#x0364;llig erblickt.</l></lg><lb/><pb n="48" facs="#f0098" />
<lg n="5"><l>Erto&#x0364;nt, ihr &#x017F;cherzenden Ge&#x017F;a&#x0364;nge,</l><lb/><l>Aus un&#x017F;erm Lu&#x017F;t-Schiff um den Strand!</l><lb/><l>Den &#x017F;teifen Ern&#x017F;t, das Wort-Gepra&#x0364;nge</l><lb/><l>Verwei&#x017F;&#x2019;t die Al&#x017F;ter auf das Land.</l><lb/><l>Du leeres Gewa&#x0364;&#x017F;che,</l><lb/><l>Dem Men&#x017F;chen-Witz fehlt!</l><lb/><l>O fahr in die Fro&#x0364;&#x017F;che,</l><lb/><l>Laß uns ungequa&#x0364;lt.</l></lg><lb/><lg n="6"><l>Hier la&#x0364;rmt, in Na&#x0364;chten voll Vergnu&#x0364;gen,</l><lb/><l>Der Pauken Schlag, des Waldhorns Schall;</l><lb/><l>Hier wirkt, bey Wein und &#x017F;u&#x0364;&#x017F;&#x017F;en Zu&#x0364;gen,</l><lb/><l>Die frohe Freyheit u&#x0364;berall.</l><lb/><l>Nichts lebet gebunden</l><lb/><l>Was Freund&#x017F;chaft hier paart.</l><lb/><l>O glu&#x0364;ckliche Stunden!</l><lb/><l>O liebliche Fahrt!</l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="49" facs="#f0099" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq">XXII.</hi><lb/><hi rendition="#fr">Wu&#x0364;n&#x017F;che und Ge&#x017F;undheiten.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">V</hi>erdoppelt euch, ihr Freuden-To&#x0364;ne!</l><lb/><l>Begleitet die&#x017F;en Reben-Saft.</l><lb/><l>Auf! auf! Es lebe jede Scho&#x0364;ne</l><lb/><l>Und &#x017F;u&#x0364;&#x017F;&#x017F;er Reitzung Wunder-Kraft.</l></lg><lb/><lg n="2"><l>Verehret anmuthsvolle Blicke</l><lb/><l>Und ihre &#x017F;tumme Redner-Kun&#x017F;t;</l><lb/><l>Und wu&#x0364;n&#x017F;cht geliebten Augen Glu&#x0364;cke</l><lb/><l>Und uns geliebter Augen Gun&#x017F;t.</l></lg><lb/><lg n="3"><l>Die holden Lippen mu&#x0364;&#x017F;&#x017F;en blu&#x0364;hen,</l><lb/><l>Die Jugend fa&#x0364;rbt und Scherz belebt;</l><lb/><l>Die nicht zu &#x017F;ehr dem Kuß entfliehen;</l><lb/><l>Um die der Kuß mit Freude &#x017F;chwebt.</l></lg><lb/><fw type="sig" place="bottom">G</fw><lb/><pb n="50" facs="#f0100" />
<lg n="4"><l>Viel Glu&#x0364;ck dem weiblichen Ge&#x017F;chlechte,</l><lb/><l>Dir, Hoffnungs-voller Jungfern-Stand!</l><lb/><l>Der Frauen ehelichem Rechte</l><lb/><l>Und jeder &#x017F;cho&#x0364;nen Witwen-Hand.</l></lg><lb/><lg n="5"><l>Jhr Scho&#x0364;nen! die in die&#x017F;er Stunde</l><lb/><l>Ein holdes Glu&#x0364;ck uns zuge&#x017F;ellt,</l><lb/><l>Trinkt oder &#x017F;chlurft mit frohem Munde:</l><lb/><l>Worauf? Auf das, was euch gefa&#x0364;llt.</l></lg><lb/><lg n="6"><l>Es leben die beliebten Alten,</l><lb/><l>Die Fro&#x0364;hlichkeiten gu&#x0364;n&#x017F;tig &#x017F;ind.</l><lb/><l>Ein Gei&#x017F;t der Lu&#x017F;t hat &#x017F;ie erhalten;</l><lb/><l>Der geh auf Kind und Kindes-Kind.</l></lg><lb/><lg n="7"><l>O tra&#x0364;nkt euch, jugendliche Kra&#x0364;fte!</l><lb/><l>Den Va&#x0364;tern be&#x017F;&#x017F;er beyzu&#x017F;tehn.</l><lb/><l>Laßt euch &#x017F;o wacker zum Ge&#x017F;cha&#x0364;fte</l><lb/><l>Als muthig zum Vergnu&#x0364;gen &#x017F;ehn.</l></lg><lb/><lg n="8"><l>Wenn keine Lieb und Freund&#x017F;chaft wa&#x0364;ren,</l><lb/><l>Was ha&#x0364;tt&#x2019; uns Men&#x017F;chen nicht gefehlt?</l><lb/><l>Man &#x017F;inge jedem Tag zu Ehren,</l><lb/><l>Der aus Bekannten Freunde wa&#x0364;hlt.</l></lg><lb/><lg n="9"><l>Es leben wohlgewa&#x0364;hlte Freunde!</l><lb/><l>Dieß Glas &#x017F;oll ihnen heilig &#x017F;eyn.</l><lb/><l>Lebt gleichfalls, halb&#x2019; und ganze Feinde!</l><lb/><l>Doch fern von uns, und ohne Wein.</l></lg><lb/><pb n="51" facs="#f0101" />
<lg n="10"><l>Vergnu&#x0364;gter Stunden Angedenken</l><lb/><l>Macht die&#x017F;e Stunden doppelt &#x017F;cho&#x0364;n.</l><lb/><l>Du Zeit, die wir der Freude &#x017F;chenken,</l><lb/><l>O laß dich o&#x0364;fters wieder &#x017F;ehn!</l></lg><lb/><lg n="11"><l>Du Pfand des Glu&#x0364;ckes, gu&#x0364;ldner Friede!</l><lb/><l>O kehr in Deut&#x017F;chland wieder ein!</l><lb/><l>So trinken wir, bey manchem Liede,</l><lb/><l>Mit ausge&#x017F;o&#x0364;hnten Feinden Wein.</l></lg><lb/><lg n="12"><l>Uns treffe nie der Fluch der Zeiten,</l><lb/><l>Wo gut Getra&#x0364;nke bitter i&#x017F;t,</l><lb/><l>Und man beym Wein der Fro&#x0364;hlichkeiten,</l><lb/><l>Des Singens und des Klangs vergißt!</l></lg><lb/><lg n="13"><l>Lebt, u&#x0364;berlebt die Splitter-Richter,</l><lb/><l>Jhr Freunde! die ihr weislich lacht,</l><lb/><l>Und einem aufgeweckten Dichter</l><lb/><l>Nicht jeden Scherz zum Frevel macht.</l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">G 2</fw><lb/><pb n="52" facs="#f0102" />
<figure/>
<pb n="53" facs="#f0103" />
<lg type="poem"><head><hi rendition="#c"><hi rendition="#aq">XXIII.</hi><lb/><hi rendition="#fr">Die er&#x017F;te Liebe.</hi></hi></head><lb/><l><hi rendition="#in">O</hi> wie viel Leben, wie viel Zeit</l><lb/><l>Hab ich, als kaum be&#x017F;eelt, verlohren,</l><lb/><l>Eh mich die Gun&#x017F;t der Za&#x0364;rtlichkeit</l><lb/><l>Begei&#x017F;tert und fu&#x0364;r dich erkohren!</l><lb/><l>Nun mich dein &#x017F;u&#x0364;&#x017F;&#x017F;er Kuß erfreut,</l><lb/><l>O nun belebt &#x017F;ich meine Zeit!</l><lb/><l>Nun bin ich er&#x017F;t gebohren!</l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">G 3</fw><lb/><pb n="54" facs="#f0104" />
<figure/>
<div n="3" xml:id="d01" next="#d02"><head xml:id="h01" next="#h02"><hi rendition="#c"><hi rendition="#aq">XXIV.</hi><lb/><hi rendition="#fr">Zemes und</hi></hi></head><lb/><sp xml:id="ZEM"><speaker><hi rendition="#c">Zemes:</hi></speaker><lb/><lg n="1" xml:id="v01" next="#v02"><l><hi rendition="#in">A</hi>ls noch dein Mund um meine Lippen &#x017F;cherzte,</l><lb/><l>Als nur mein Arm den wei&#x017F;&#x017F;en Hals umfing,</l><lb/><l>Da &#x017F;chien es mir, wann ich dich za&#x0364;rtlich herzte,</l><lb/><l>Daß mich, an Glu&#x0364;ck, kein Sophi u&#x0364;berging.</l></lg></sp></div><lb/><div n="3" xml:id="d03" prev="#d02" next="#d04"><sp who="#ZEM"><lg n="3" xml:id="v03" prev="#v02" next="#v04"><l>Nun fe&#x017F;&#x017F;elt mich die Scho&#x0364;n&#x017F;te der Circa&#x017F;&#x017F;en,</l><lb/><l>Amine nur, ihr Lied und Saiten-Spiel,</l><lb/><l>Und ohne Furcht mo&#x0364;gt ich fu&#x0364;r &#x017F;ie erbla&#x017F;&#x017F;en,</l><lb/><l>Entfernt mein Tod nur ihrer Tage Ziel.</l></lg></sp></div><lb/><pb n="55" facs="#f0105" />
<figure/>
<div n="3" xml:id="d02" prev="#d01" next="#d03"><head xml:id="h02" prev="#h01"><hi rendition="#c"><hi rendition="#aq">XXIV.</hi><lb/><hi rendition="#fr">Zulima.</hi></hi></head><lb/><sp xml:id="ZUL"><speaker><hi rendition="#c">Zulima:</hi></speaker><lb/><lg n="2" xml:id="v02" next="#v03" prev="#v01"><l><hi rendition="#in">E</hi>h Zulima (du &#x017F;ollte&#x017F;t noch erro&#x0364;then!)</l><lb/><l>Jn deiner Wahl zuletzt Aminen wich,</l><lb/><l>Da hielte &#x017F;ie die Tochter des Propheten,</l><lb/><l>Fatimen &#x017F;elb&#x017F;t, nicht halb &#x017F;o groß als &#x017F;ich.</l></lg></sp></div><lb/><div n="3" xml:id="d04" prev="#d03" next="#d05"><sp who="#ZUL"><lg n="4" xml:id="v04" prev="#v03" next="#v05"><l>Jch wu&#x017F;te la&#x0364;ng&#x017F;t mir Selim zu erwerben,</l><lb/><l>Des Achmets Sohn, den &#x017F;cho&#x0364;n&#x017F;ten Mu&#x017F;elmann;</l><lb/><l>Mit tau&#x017F;end Lu&#x017F;t will ich auch zweymal &#x017F;terben,</l><lb/><l>Wenn ihm mein Tod das Leben fri&#x017F;ten kann.</l></lg></sp></div><lb/><pb n="56" facs="#f0106" />
<div n="3" xml:id="d05" prev="#d04" next="#d06"><sp who="#ZEM"><speaker><hi rendition="#c">Zemes:</hi></speaker><lb/><lg n="5" xml:id="v05" prev="#v04" next="#v06"><l>Wie? wenn die Lieb uns wiederum verba&#x0364;nde,</l><lb/><l>Wenn ich, den Bund auf ewig einzugehn,</l><lb/><l>Jn Zulima das Glu&#x0364;ck, die Reitzung fa&#x0364;nde,</l><lb/><l>Die ich in dir, Amine, &#x017F;on&#x017F;t ge&#x017F;ehn?</l></lg></sp></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="57" facs="#f0107" />
<div n="3" xml:id="d06" prev="#d05"><sp who="#ZUL"><speaker><hi rendition="#c">Zulima:</hi></speaker><lb/><lg n="6" xml:id="v06" prev="#v05"><l>Mir &#x017F;trahlt kein Stern &#x017F;o &#x017F;cho&#x0364;n als Selims Blicke,</l><lb/><l>Und du bi&#x017F;t wild, &#x017F;o wie das &#x017F;chwarze Meer;</l><lb/><l>Und doch i&#x017F;t mir, wenn ich nur dich beglu&#x0364;cke,</l><lb/><l>Das Leben &#x017F;u&#x0364;ß und auch der Tod nicht &#x017F;chwer.</l></lg></sp></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="58" facs="#f0108" />
<figure/>
<pb n="59" facs="#f0109" />
<div n="3"><lg n="1"><head><hi rendition="#c"><hi rendition="#aq">XXV.</hi><lb/><hi rendition="#fr">Das Heidelberger Faß.</hi></hi></head><lb/><l><hi rendition="#in">J</hi>hr Freunde! laßt uns altklug werden</l><lb/><l>Und wei&#x017F;er, als die Wei&#x017F;en, &#x017F;eyn;</l><lb/><l>Ent&#x017F;aget aller Lu&#x017F;t auf Erden;</l><lb/><l>Ent&#x017F;agt den Scho&#x0364;nen und dem Wein.</l><lb/><l>Jhr lacht und &#x017F;pitzt den Mund auf Ku&#x0364;&#x017F;&#x017F;e;</l><lb/><l>Jhr lacht und fu&#x0364;llt das Deckel-Glas:</l><lb/><l>Euch mei&#x017F;tern keine &#x017F;trenge Schlu&#x0364;&#x017F;&#x017F;e;</l><lb/><l>Euch lehrt das Heidelberger Faß.</l><lb/><l>Was lehret das?</l></lg><lb/><sp who="#CHO"><speaker><hi rendition="#c">Chor:</hi></speaker><lb/><lg n="2"><l>Wir ko&#x0364;nnen vieler Ding entbehren</l><lb/><l>Und dieß und jenes nicht begehren;</l><lb/><l>Doch werden wenig Ma&#x0364;nner &#x017F;eyn,</l><lb/><l>Die Weiber ha&#x017F;&#x017F;en und den Wein.<note place="foot" n="*">S. <hi rendition="#aq">Con&#x017F;tantini Germanici ad Ju-<lb/>&#x017F;tum Sincerum Epi&#x017F;t. polit. de peregri-<lb/>nationibus Germanorum recte in&#x017F;tituen-<lb/>dis, pag.</hi> 357.</note></l></lg></sp><lb/><lg n="3"><l>Wir Men&#x017F;chen &#x017F;ollen uns ge&#x017F;ellen:</l><lb/><l>So lehrt uns ta&#x0364;glich Syrbius.</l><lb/><l>Ge&#x017F;ellt uns nicht, in tau&#x017F;end Fa&#x0364;llen,</l><lb/><l>Des Freundes Wein, der Freundinn Kuß?</l><lb/><l>Uns dienen Wein und Za&#x0364;rtlichkeiten,</l><lb/><l>Kein Wa&#x017F;&#x017F;er-Dur&#x017F;t, kein Weiber-Haß.</l><lb/><l>Das zeigt das Bey&#x017F;piel aller Zeiten;</l><lb/><l>Das zeigt das Heidelberger Faß.</l><lb/><l>Was zeiget das?</l></lg><lb/><sp who="#CHO"><speaker><hi rendition="#c">Chor:</hi></speaker><lb/><lg n="4"><l>Wir ko&#x0364;nnen vieler Ding entbehren</l><lb/><l>Und dieß und jenes nicht begehren;</l><lb/><l>Doch werden wenig Ma&#x0364;nner &#x017F;eyn,</l><lb/><l>Die Weiber ha&#x017F;&#x017F;en und den Wein.</l></lg></sp><lb/><fw type="sig" place="bottom">H 2</fw><lb/><pb n="60" facs="#f0110" />
<lg n="5"><l>Wie &#x017F;trahlt das Feuer &#x017F;cho&#x0364;ner Augen!</l><lb/><l>Wie blinkt der helle Reben-Saft!</l><lb/><l>Aus Lippen &#x017F;oll man Liebe &#x017F;augen</l><lb/><l>Und aus dem Weine Helden-Kraft.</l><lb/><l>Die Weisheit lehret: Trinkt und liebet!</l><lb/><l>Es liebt&#x2019; und trank Pythagoras;</l><lb/><l>Und wenn auch der kein Zeugniß giebet,</l><lb/><l>So giebts das Heidelberger Faß.</l><lb/><l>Wie lautet das?</l></lg><lb/><sp who="#CHO"><speaker><hi rendition="#c">Chor:</hi></speaker><lb/><lg n="6"><l>Wir ko&#x0364;nnen vieler Ding entbehren</l><lb/><l>Und dieß und jenes nicht begehren;</l><lb/><l>Doch werden wenig Ma&#x0364;nner &#x017F;eyn,</l><lb/><l>Die Weiber ha&#x017F;&#x017F;en und den Wein.</l></lg></sp></div></div></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[61]" facs="#f0111" />
<div n="1"><head><hi rendition="#b"><hi rendition="#in">N</hi>achle&#x017F;e.</hi></head><lb/><pb n="[62]" facs="#f0112" />
<cit><bibl><hi rendition="#c"><hi rendition="#aq"><hi rendition="#i">Horatius.</hi></hi></hi></bibl><lb/><quote><hi rendition="#aq">&#x2014; &#x2014; cur Berecynti&#x00E6;<lb/>Ce&#x017F;&#x017F;ant flamina tibi&#x00E6;?<lb/>Cur pendet tacita fi&#x017F;tula cum lyra?<lb/>&#x2014; &#x2014; Audiat invidus<lb/>Dementem &#x017F;trepitum Lycus,<lb/>Et vicina, &#x017F;eni non habilis Lyco.</hi></quote></cit><lb/><pb n="63" facs="#f0113" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#fr">Das Ge&#x017F;ell&#x017F;chaftliche.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">J</hi>hr Freunde! zecht bey freudenvollen Cho&#x0364;ren!</l><lb/><l>Auf! &#x017F;timmt ein freyes Scherz-Lied an.</l><lb/><l>Trink ich &#x017F;o viel, &#x017F;o trink ich euch zu Ehren,</l><lb/><l>Und daß ich heller &#x017F;ingen kann.</l></lg><lb/><lg n="2"><l>Der Rund-Trunk muß der Stimmen Bund beleben,</l><lb/><l>So &#x017F;chmeckt der Wein uns doppelt &#x017F;cho&#x0364;n;</l><lb/><l>Und ein Ge&#x017F;etz, nur eines, will ich geben:</l><lb/><l>Laßt nicht das Glas zu lange &#x017F;tehn.</l></lg><lb/><fw type="sig" place="bottom">H 3</fw><lb/><pb n="64" facs="#f0114" />
<lg n="3"><l>Jhr Freunde! zecht, wie un&#x017F;re Va&#x0364;ter zechten:</l><lb/><l>Sie waren alt und klug genung,</l><lb/><l>Und manchen Zank, bey dem wir So&#x0364;hne rechten,</l><lb/><l>Ertra&#x0364;nkten &#x017F;ie im Reihen-Trunk.</l></lg><lb/><lg n="4"><l>Sie thaten mehr: Saß nur an ihrer Seite</l><lb/><l>Ein Kind voll holder Freundlichkeit;</l><lb/><l>So gab dem Wein ein Schma&#x0364;tzchen das Geleite,</l><lb/><l>So ward ein Glas dem Kuß geweiht.</l></lg><lb/><lg n="5"><l>Wie tro&#x017F;tlos war der Zeiten er&#x017F;te Jugend,</l><lb/><l>Als Thyr&#x017F;is einer Phyllis &#x017F;ang,</l><lb/><l>Und zum Ge&#x017F;eufz von Leiden&#x017F;chaft und Tugend</l><lb/><l>Mit ihr aus &#x017F;chwachen Wa&#x017F;&#x017F;ern trank!</l></lg><lb/><lg n="6"><l>Die Nu&#x0364;chternheit, die Einfalt blo&#x0364;der Liebe</l><lb/><l>Verla&#x0364;ngerten der Scha&#x0364;fer Mu&#x0364;h;</l><lb/><l>Wir trinken Wein, befeuren un&#x017F;re Triebe</l><lb/><l>Und ku&#x0364;&#x017F;&#x017F;en muthiger, als &#x017F;ie.</l></lg><lb/><lg n="7"><l>Lockt uns kein Laub in ungewi&#x017F;&#x017F;e Schatten;</l><lb/><l>So baut man Dach und Zimmer an,</l><lb/><l>Die manchem Kuß mehr Sicherheit ver&#x017F;tatten,</l><lb/><l>Als For&#x017F;t und Bu&#x017F;ch ihm lei&#x017F;ten kann.</l></lg><lb/><lg n="8"><l>Der &#x017F;u&#x0364;&#x017F;&#x017F;e Reitz der ewig jungen Freude</l><lb/><l>Wird &#x017F;tets durch Lieb und Wein vermehrt.</l><lb/><l>Wenn ich den Scherz und den Tockayer meide,</l><lb/><l>So &#x017F;agt: bin ich der Jugend wehrt?</l></lg><lb/><pb n="65" facs="#f0115" />
<lg n="9"><l>Wie ei&#x017F;ern &#x017F;ind doch ohne dich die Zeiten,</l><lb/><l>O Jugend! holde Fu&#x0364;hrerinn!</l><lb/><l>O bring uns &#x017F;chnell ins Reich der Fro&#x0364;hlichkeiten</l><lb/><l>Und banne Fro&#x017F;t und Eigen&#x017F;inn!</l></lg><lb/><lg n="10"><l>Ge&#x017F;ellt euch! &#x017F;tillt mit jugendlichem Triebe</l><lb/><l>Den Dur&#x017F;t nach Ku&#x0364;&#x017F;&#x017F;en und nach Wein.</l><lb/><l>Es eifert &#x017F;chon der Wein-Gott mit der Liebe,</l><lb/><l>Den be&#x017F;ten Rau&#x017F;ch uns zu verleihn.</l></lg><lb/><lg n="11"><l>Doch &#x017F;oll man nicht den er&#x017F;ten Scha&#x0364;fern gleichen?</l><lb/><l>O freylich ja! Folgt ihrer Pflicht:</l><lb/><l>Des Abends Scherz, der Na&#x0364;chte Freund&#x017F;chafts-Zeichen</l><lb/><l>Verrieth ein rechter Scha&#x0364;fer nicht.</l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">J</fw><lb/><pb n="66" facs="#f0116" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#fr">An den Schlaf.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">G</hi>ott der Tra&#x0364;ume! Freund der Nacht!</l><lb/><l>Stifter &#x017F;anfter Freuden!</l><lb/><l>Der den Scha&#x0364;fer glu&#x0364;cklich macht,</l><lb/><l>Wann ihn Fu&#x0364;r&#x017F;ten neiden.</l><lb/><l>Holder Morpheus! &#x017F;a&#x0364;ume nicht,</l><lb/><l>Wann die Ruhe mir gebricht,</l><lb/><l>Aug und Herz zu weiden.</l></lg><lb/><pb n="67" facs="#f0117" />
<lg n="2"><l>Wenn ein Ehmann, voll Verdacht,</l><lb/><l>Seine Gattinn qua&#x0364;let</l><lb/><l>Und aus Eifer&#x017F;ucht bey Nacht</l><lb/><l>Jhre Seufzer za&#x0364;hlet,</l><lb/><l>Mach im Schlaf &#x017F;ein Unglu&#x0364;ck wahr;</l><lb/><l>Zeig ihm tra&#x0364;umend die Gefahr,</l><lb/><l>Die ihm wachend fehlet.</l></lg><lb/><lg n="3"><l>Nimm auch itzt was dir geho&#x0364;rt;</l><lb/><l>Nur erlaub ein Flehen:</l><lb/><l>Warte bis mein Glas geleert!</l><lb/><l>Wohl! es i&#x017F;t ge&#x017F;chehen;</l><lb/><l>Komm nunmehr! O komme bald!</l><lb/><l>Eil und laß mich die Ge&#x017F;talt</l><lb/><l>Meiner Phyllis &#x017F;ehen!</l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">J 2</fw><lb/><pb n="68" facs="#f0118" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#fr">Die Jugend.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">S</hi>ollt auch ich durch Gram und Leid</l><lb/><l>Meinen Leib verzehren,</l><lb/><l>Und des Lebens Fro&#x0364;hlichkeit,</l><lb/><l>Weil ich leb&#x2019;, entbehren?</l><lb/><l>Freunde! nein; es &#x017F;tehet fe&#x017F;t,</l><lb/><l>Meiner Jugend Ueberre&#x017F;t</l><lb/><l>Soll mir Lu&#x017F;t gewa&#x0364;hren.</l></lg><lb/><lg n="2"><l>Quellen tau&#x017F;endfacher Lu&#x017F;t:</l><lb/><l>Jugend! Scho&#x0364;nheit! Liebe!</l><lb/><l>Jhr erweckt in meiner Bru&#x017F;t</l><lb/><l>Schmeichelhafte Triebe.</l><lb/><l>Kein Genuß ergru&#x0364;belt &#x017F;ich;</l><lb/><l>Jch weiß gnug, indem ich mich</l><lb/><l>Jm Empfinden u&#x0364;be.</l></lg><lb/><pb n="69" facs="#f0119" />
<lg n="3"><l>Laßt die Scho&#x0364;nen die&#x017F;er Flur</l><lb/><l>Eure Wahl erfahren:</l><lb/><l>Jch be&#x017F;inge Phyllis nur,</l><lb/><l>Die von achtzehn Jahren,</l><lb/><l>Freundlich, &#x017F;innreich, &#x017F;chlau zur Lu&#x017F;t,</l><lb/><l>Weiß von Stirne, Hals und Bru&#x017F;t,</l><lb/><l>Schwarz von Aug und Haaren.</l></lg><lb/><lg n="4"><l>Der mein Thun zu mei&#x017F;tern denkt</l><lb/><l>Predigt tauben Ohren.</l><lb/><l>Schma&#x0364;hen hat mich nie gekra&#x0364;nkt:</l><lb/><l>Wo i&#x017F;t der gebohren,</l><lb/><l>Welcher allen wohlgefa&#x0364;llt?</l><lb/><l>Und woraus be&#x017F;teht die Welt?</l><lb/><l>Mehrentheils aus Thoren.</l></lg><lb/><lg n="5"><l>Wer den Wehrt der Freyheit kennt,</l><lb/><l>Nimmt aus ihr die Lehre,</l><lb/><l>Daß was die Natur vergo&#x0364;nnt</l><lb/><l>Un&#x017F;er Wohl vermehre.</l><lb/><l>Wißt: es bleibt ein freyer Mann,</l><lb/><l>Den kein Klu&#x0364;geln binden kann,</l><lb/><l>Seiner Zeiten Ehre.</l></lg>
</lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">J 3</fw><lb/><pb n="70" facs="#f0120" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#fr">Der Weinberg.</hi></hi></head><lb/><l><hi rendition="#in">W</hi>er die Reben pflanzt und hegt,</l><lb/><l>Und den Weinberg wohl verpflegt,</l><lb/><l>Den &#x017F;ein Vater angelegt,</l><lb/><l>Der i&#x017F;t wehrt zu leben:</l><lb/><l>Aber wer ihn la&#x0364;ßt vergehen,</l><lb/><l>Den &#x017F;oll Kind und Enkel &#x017F;chma&#x0364;hen,</l><lb/><l>Und wer von ihm was Gutes &#x017F;pricht,</l><lb/><l>O! der verdient das Wa&#x017F;&#x017F;er nicht,</l><lb/><l>Das ihm wird gegeben.</l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="71" facs="#f0121" />
<figure/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#fr">Der &#x017F;chlechte Wein.</hi></hi></head><lb/><lg n="1"><l><hi rendition="#in">W</hi>ein, den die Bosheit ausgeda&#x0364;cht,</l><lb/><l>Des Wa&#x017F;&#x017F;ers Ruhm empor zu bringen,</l><lb/><l>Der aus Verzweiflung trunken macht,</l><lb/><l>Jn dem wir Gift und Tod ver&#x017F;chlingen:</l><lb/><l>Jn dem des Hefens Aufruhr tobt,</l><lb/><l>Den niemand als der Wirth belobt,</l><lb/><l>Den Wirth und Wirthin &#x017F;part! von dir will ich ietzt &#x017F;ingen.</l></lg><lb/><pb n="72" facs="#f0122" />
<lg n="2"><l>Ein harter Fluch be&#x017F;chwert das Land,</l><lb/><l>Wo die&#x017F;er Wein&#x017F;tock aufge&#x017F;cho&#x017F;&#x017F;en;</l><lb/><l>Es hat in dem be&#x017F;traften Sand</l><lb/><l>Ein Sohn des Vaters Blut vergo&#x017F;&#x017F;en,</l><lb/><l>Und, falls mich kein Gedicht beru&#x0364;ckt,</l><lb/><l>So i&#x017F;t der Winzer gleich er&#x017F;tickt,</l><lb/><l>Der &#x017F;einer Beeren Ko&#x017F;t zum er&#x017F;tenmahl geno&#x017F;&#x017F;en.</l></lg><lb/><lg n="3"><l>Auf, auf, ihr Keile! zeigt euch bald!</l><lb/><l>Auf, auf, entzu&#x0364;ndet euch, ihr Blitze!</l><lb/><l>Vereint die ra&#x0364;chende Gewalt!</l><lb/><l>Doch trefft nur die&#x017F;es Weinbergs Spitze,</l><lb/><l>Und macht, daß die&#x017F;er Theil der Welt,</l><lb/><l>Den die&#x017F;e Pflanze recht ver&#x017F;tellt,</l><lb/><l>Nicht ferner Ha&#x0364;rlinge &#x017F;o &#x017F;chlimmer Art be&#x017F;itze!</l></lg>
</lg></div><milestone unit="section" rendition="#hr"/><lb/><lb/></body><back>
<pb n="[73]" facs="#f0123" />
<pb n="[74]" facs="#f0124" />
<pb n="[75]" facs="#f0125" />
<pb n="[76]" facs="#f0126" /></back>

</text>
</TEI>
