<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front>
<pb facs="#f0001" />
<pb facs="#f0002" />
<pb facs="#f0003" />
<pb facs="#f0004" />
<pb facs="#f0005" />
<pb n="[1]" facs="#f0006" /><titlePage type="main"><docTitle><titlePart type="main"><hi rendition="#g">Das<lb/><hi rendition="#b">Daguerreotyp</hi><lb/>und das<lb/><hi rendition="#b">Diorama,</hi></hi></titlePart><lb/><titlePart type="desc"><hi rendition="#g">oder</hi><lb/>genaue und authenti&#x017F;che Be&#x017F;chreibung<lb/>meines Verfahrens und meiner Apparate<lb/><hi rendition="#g">zu</hi><lb/><hi rendition="#b">Fixirung der Bilder der</hi> <hi rendition="#aq">Camera obscura</hi><lb/>und der von mir bei dem Diorama angewendeten<lb/><hi rendition="#fr">Art und Wei&#x017F;e der Malerei und der Beleuchtung,</hi></titlePart></docTitle><lb/><byline><hi rendition="#g">von</hi><lb/><docAuthor><hi rendition="#aq">Louis Jacq. Mandé Daguerre.</hi></docAuthor></byline><lb/><milestone unit="section" rendition="#hr"/><lb/>
<titlePart type="desc">Mit zwei Tafeln Abbildungen.</titlePart><lb/><milestone unit="section" rendition="#hr"/><lb/>
<docImprint><pubPlace><hi rendition="#g">Stuttgart.</hi></pubPlace><lb/><publisher>Verlag der J. B. <hi rendition="#g">Metzler</hi>&#x2019;&#x017F;chen Buchhandlung.</publisher><lb/><docDate><hi rendition="#g">1839.</hi></docDate></docImprint></titlePage><lb/></front><body>
<pb n="[2]" facs="#f0007" />
<pb n="[3]" facs="#f0008" />
<div n="1"><head><hi rendition="#b">Erklärung der Abbildungen.</hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b"><hi rendition="#g">Tafel</hi> <hi rendition="#aq">I.</hi></hi></head><lb/><p><hi rendition="#g">Bemerkung.</hi> Der Maß&#x017F;tab auf die&#x017F;er Tafel gilt auch<lb/>für die Apparate auf der zweiten Tafel.</p><lb/><list><item>Fig. 1. &#x017F;tellt eine Rahme aus Ei&#x017F;endraht von<lb/>oben ge&#x017F;ehen dar.</item><lb/><item>Fig. 1 <hi rendition="#aq"><hi rendition="#b">b.</hi></hi> zeigt die nämliche Rahme im Aufriß;<lb/>die&#x017F;elbe dient dazu, die Platten darauf zu legen,<lb/>um die&#x017F;elben mittel&#x017F;t der Weingei&#x017F;t-Lampe Fig. 6 <hi rendition="#aq"><hi rendition="#b">B.</hi></hi><lb/>zu erhitzen; Fig. 6 <hi rendition="#aq"><hi rendition="#b">A.</hi></hi> einen Deckel, womit die Wein-<lb/>gei&#x017F;t-Lampe ver&#x017F;chlo&#x017F;&#x017F;en wird, wenn &#x017F;ie nicht mehr<lb/>gebraucht wird.</item><lb/><item>Fig. 2. Eine &#x017F;ilberplattirte Kupferplatte, auf<lb/>welcher das Bild ent&#x017F;teht; ihre Größe beträgt 246<lb/>Millimeter (7&#x00BD; Zoll) Länge auf 164 Millimeter (5&#x00BD;<lb/>Zoll) Breite. Um Bilder von größerer Ausdehnung<lb/>zu erhalten, müßte nicht nur die Brennweite des<lb/>Objektivs, &#x017F;ondern auch &#x017F;ämmtliche Apparate größer<lb/>werden.</item><lb/><item>Fig. 2 <hi rendition="#aq"><hi rendition="#b">b.</hi></hi> Dicke der Platte. Sie kann &#x017F;ehr dünn<lb/>&#x017F;eyn; das We&#x017F;entlich&#x017F;te i&#x017F;t nur, daß &#x017F;ie vollkommen<lb/>eben i&#x017F;t.</item><lb/><item>Fig. 3. Ein Brettchen, auf welchem man die<lb/>Metallplatte befe&#x017F;tigt; dies ge&#x017F;chieht vermittel&#x017F;t vier<lb/>kleiner &#x017F;ilberplattirten Streifen <hi rendition="#aq"><hi rendition="#b">B.</hi></hi> von der nämlichen<lb/><fw type="sig" place="bottom">1*</fw><lb/><pb n="4" facs="#f0009" />
Dicke wie die Platte; ihre Befe&#x017F;tigung ge&#x017F;chieht<lb/>mittel&#x017F;t kleiner Nägel oder Schrauben, welche man<lb/>mit einem Heft oder Schraubenzieher Fig. 5. in die<lb/>Löcher <hi rendition="#aq"><hi rendition="#b">D.</hi></hi> eintreibt. Da die&#x017F;e Streifen mit der Me-<lb/>tallplatte bündig &#x017F;ind, &#x017F;o halten &#x017F;ie die&#x017F;elbe mittel&#x017F;t<lb/>kleiner aufgelötheter Hervorragungen oder Riegel fe&#x017F;t.<lb/>Die&#x017F;e kleinen Metall&#x017F;treifen oder Lei&#x017F;ten haben zum<lb/>Hauptzweck, die Gleichförmigkeit der Jod&#x017F;chichte zu<lb/>erzielen, welche &#x017F;on&#x017F;t an dem Rande der Platte<lb/>&#x017F;ich weit &#x017F;tärker als in ihrer Mitte an&#x017F;etzen würde.</item><lb/><item>Fig. 3 <hi rendition="#aq"><hi rendition="#b">b.</hi></hi> Das nämliche Brettchen, von der<lb/>Kante aus ge&#x017F;ehen.</item><lb/><item>Fig. 4. Ein Mou&#x017F;&#x017F;elin&#x017F;äckchen, welches Bims-<lb/>&#x017F;tein-Pulver enthält.</item><lb/><item>Fig. 7. Durch&#x017F;chnitt des Kä&#x017F;tchens nach der<lb/>Linie <hi rendition="#aq"><hi rendition="#b">AB.,</hi></hi> in welchem der Ueberzug der Metall-<lb/>platte mit Jod gemacht wird.</item><lb/><item>Fig. 8. &#x017F;tellt das nämliche Kä&#x017F;tchen von oben<lb/>ge&#x017F;ehen dar. (Die Buch&#x017F;taben &#x017F;ind in die&#x017F;en beiden<lb/>Figuren gleich.)</item><lb/><item><hi rendition="#aq"><hi rendition="#b">C.</hi></hi> ein kleiner Deckel im Jnnern, welcher den<lb/>untern Theil des Kä&#x017F;tchens vollkommen ver&#x017F;chließt;<lb/>er hat zum Zweck, während der Zeit, &#x017F;o lange nicht<lb/>operirt wird, die Joddämpfe zurückzuhalten, welche<lb/>das Holz in die&#x017F;em Theil des Kä&#x017F;tchens durchdrin-<lb/>gen und &#x017F;ich von dem letztern be&#x017F;tändig wieder zu<lb/>entfernen &#x017F;treben.</item><lb/><item><hi rendition="#aq"><hi rendition="#b">D.</hi></hi> Eine Schale, in welche man das Jod bringt.</item><lb/><item><hi rendition="#aq"><hi rendition="#b">E.</hi></hi> Das Brettchen mit der aufgepaßten Metall-<lb/>platte, wie da&#x017F;&#x017F;elbe in Fig. 3. gezeichnet i&#x017F;t; da&#x017F;&#x017F;elbe<lb/>wird, um die Jod&#x017F;chichte auf dem&#x017F;elben zu erzeugen,<lb/>auf die vier Träger <hi rendition="#aq"><hi rendition="#b">F.</hi></hi> gelegt, welche in den vier<lb/><pb n="5" facs="#f0010" />
Ecken des Kä&#x017F;tchens angebracht &#x017F;ind. Bevor das<lb/>Brettchen aufgelegt wird, muß der Deckel <hi rendition="#aq"><hi rendition="#b">C.</hi></hi> weg-<lb/>genommen werden.</item><lb/><item><hi rendition="#aq"><hi rendition="#b">G.</hi></hi> Deckel des Kä&#x017F;tchens, welcher (mit Aus-<lb/>nahme des Augenblicks, wo die Platte aufgelegt oder<lb/>entfernt wird), be&#x017F;tändig ver&#x017F;chlo&#x017F;&#x017F;en gehalten wird.</item><lb/><item><hi rendition="#aq"><hi rendition="#b">H.</hi></hi> Kleine Lei&#x017F;ten an den vier Seiten des trich-<lb/>terförmigen (innern) Kä&#x017F;tchens, um den Deckel <hi rendition="#aq"><hi rendition="#b">C.</hi></hi><lb/>zu unter&#x017F;tützen.</item><lb/><item><hi rendition="#aq"><hi rendition="#b">I.</hi></hi> Ein mit Flor überzogener Ring, welcher auf<lb/>die Schale mit Jod ge&#x017F;etzt wird; er dient dazu, die<lb/>Joddämpfe gleich zu vertheilen, dann aber auch um<lb/>bei &#x017F;chnellem Ver&#x017F;chließen des Kä&#x017F;tchens zu verhin-<lb/>dern, daß durch den Luftdruck Jodkörnchen aus der<lb/>Büch&#x017F;e herausgeworfen werden, welche, wenn &#x017F;ie<lb/>&#x017F;ich an die Metallplatte anhängen würden, Flecken<lb/>auf der&#x017F;elben zur Folge hätten.</item><lb/><item><hi rendition="#aq"><hi rendition="#b">K.</hi></hi> Ein zweites hölzernes Kä&#x017F;tchen im Jnnern<lb/>des er&#x017F;ten, welches &#x017F;ich nach unten trichterförmig<lb/>verjüngt.</item><lb/><item>Fig. 9. &#x017F;tellt ein anderes Kä&#x017F;tchen mit &#x017F;einem<lb/>Deckel dar, in welches man die &#x017F;ilberplattirten Platten<lb/>vor oder nach An&#x017F;tellung eines Ver&#x017F;uches ein&#x017F;chließt;<lb/>die Platten werden in kleine Fälze, welche zu beiden<lb/>Seiten im Jnnern des Kä&#x017F;tchens angebracht &#x017F;ind,<lb/>hineinge&#x017F;teckt, &#x017F;o daß keine an der andern reiben<lb/>kann. Zu gleicher Zeit werden &#x017F;ie durch den Ver-<lb/>&#x017F;chluß vor Staub ge&#x017F;chützt. Durch Verklebung der<lb/>Fugen des Deckels mit Papier&#x017F;treifen la&#x017F;&#x017F;en &#x017F;ich die<lb/>&#x017F;chon mit Bildern ver&#x017F;ehene Platten gegen jede Art<lb/>von Dämpfen &#x017F;chützen; dies i&#x017F;t jedoch blos für die<lb/><pb n="6" facs="#f0011" />
ganz vollendeten Bilder nothwendig, und auch in dem<lb/>Fall, wenn das Kä&#x017F;tchen nicht genau &#x017F;chließen &#x017F;ollte.</item><lb/><item>Fig. 10 <hi rendition="#aq"><hi rendition="#b">a. b. c. d.</hi></hi> &#x017F;ind vier ver&#x017F;chiedene An-<lb/>&#x017F;ichten von dem Blendrahmen, welcher dazu dient,<lb/>das Brettchen mit der Metallplatte zu ver&#x017F;chließen,<lb/>um letztere &#x017F;ogleich, nachdem &#x017F;ie den Jodüberzug<lb/>in dem Kä&#x017F;tchen Fig. 7. erhalten hat, jeder Einwir-<lb/>kung des Lichtes zu entziehen.</item><lb/><item><hi rendition="#aq"><hi rendition="#b">A.</hi></hi> Zwei halbkreisförmige Ringe, welche dazu<lb/>dienen, die Blendungen oder Thüren <hi rendition="#aq"><hi rendition="#b">B.</hi></hi> zu öffnen<lb/>oder zu ver&#x017F;chließen.</item><lb/><item><hi rendition="#aq"><hi rendition="#b">C.</hi></hi> Das Brettchen mit der Metallplatte darauf.</item><lb/><item><hi rendition="#aq"><hi rendition="#b">D.</hi></hi> Riegel, um das Brettchen &#x017F;owohl, als um<lb/>die Thüren <hi rendition="#aq"><hi rendition="#b">B.</hi></hi> fe&#x017F;t zu halten.</item><lb/><item><hi rendition="#aq"><hi rendition="#b">E.</hi></hi> Dicke des Rahmens.</item><lb/><item><hi rendition="#aq"><hi rendition="#b">F.</hi></hi> die Metallplatte &#x017F;elb&#x017F;t.</item><lb/><item>Fig. 10 <hi rendition="#aq"><hi rendition="#b">c.</hi></hi> &#x017F;tellt den Rahmen bei geöffneten Thü-<lb/>ren dar, wie &#x017F;ie es in dem Augenblick &#x017F;ind, wo man<lb/>den Ver&#x017F;uch in der <hi rendition="#aq"><hi rendition="#b">camera obscura</hi></hi> macht.</item></list></div><lb/><div n="2"><head><hi rendition="#g">Tafel</hi> <hi rendition="#aq"><hi rendition="#b">II.</hi></hi></head><lb/><p>Fig. 1. &#x017F;tellt einen &#x017F;enkrechten Durch&#x017F;chnitt der<lb/><hi rendition="#aq"><hi rendition="#b">camera obseura</hi></hi> ihrer Länge nach, dar, neb&#x017F;t dem<lb/>Rahmen, welcher die mattge&#x017F;chliffene Glasplatte <hi rendition="#aq"><hi rendition="#b">A.</hi></hi><lb/>trägt, deren Entfernung von der Glaslin&#x017F;e voll-<lb/>kommen die&#x017F;elbe i&#x017F;t, welche die in dem Blendrah-<lb/>men befindliche Metallplatte erhalten muß, die man<lb/>in Fig. 2. <hi rendition="#aq"><hi rendition="#b">C.</hi></hi> &#x017F;ieht.</p><lb/><p><hi rendition="#aq"><hi rendition="#b">B.</hi></hi> (Fig. 1.) i&#x017F;t ein Spiegel, welcher dazu dient,<lb/>die auf der mattge&#x017F;chliffenen Glastafel entworfenen<lb/>Bilder (auf eine dem Beobachter bequeme Wei&#x017F;e) zu<lb/>reflektiren; er i&#x017F;t unter 45 Grad geneigt, und läßt<lb/><pb n="7" facs="#f0012" />
&#x017F;ich mittel&#x017F;t des Stabes <hi rendition="#aq"><hi rendition="#b">L.</hi></hi> richten. Um den Focus<lb/>mit Genauigkeit zu treffen, wird der Spiegel voll-<lb/>&#x017F;tändig (bis zu 45 Grad) herausgerückt und nun das<lb/>auf der mattge&#x017F;chliffenen Glastafel &#x017F;ichtbare Bild<lb/>in dem Spiegel betrachtet. Die Glastafel läßt &#x017F;ich<lb/>&#x017F;odann leicht in die Focalweite ein&#x017F;tellen, indem man<lb/>den Doppel- oder Ein&#x017F;chiebka&#x017F;ten <hi rendition="#aq"><hi rendition="#b">D.</hi></hi> mit beiden<lb/>Händen an den beiden Hervorragungen <hi rendition="#aq"><hi rendition="#b">E.</hi></hi> in Fig. 2.<lb/>vor- oder rückwärts &#x017F;chiebt. J&#x017F;t der Focus genau<lb/>gerichtet (was man an der Schärfe des Bildes auf<lb/>der Glastafel erkennt), &#x017F;o dreht man den Schrauben-<lb/>kopf <hi rendition="#aq"><hi rendition="#b">H,</hi></hi> um den Doppelka&#x017F;ten zu befe&#x017F;tigen. Hierauf<lb/>ver&#x017F;chließt man die Glastafel wieder (d. h. man<lb/>&#x017F;tellt die Spiegelrahme <hi rendition="#aq"><hi rendition="#b">B.</hi></hi> wieder zurück auf die<lb/>Glastafel und befe&#x017F;tigt &#x017F;ie) mittel&#x017F;t der beiden kleinen<lb/>Lei&#x017F;ten <hi rendition="#aq"><hi rendition="#b">F.,</hi></hi> welche in die kleinen durchlochten Metall-<lb/>plättchen <hi rendition="#aq"><hi rendition="#b">G.</hi></hi> pa&#x017F;&#x017F;en (indem man durch die Löcher der<lb/>letztern kleine Stifte &#x017F;teckt). Hierauf wird der ganze<lb/>Rahmen (der Glastafel) herausgezogen und an de&#x017F;&#x017F;en<lb/>Stelle der Rahmen mit der vorbereiteten Metall-<lb/>platte einge&#x017F;choben, wie die&#x017F;er in Fig. 2. mit &#x017F;einen<lb/>in der <hi rendition="#aq">camera obscura</hi> geöffneten Blendungen dar-<lb/>ge&#x017F;tellt i&#x017F;t. Die&#x017F;e Blendungen mü&#x017F;&#x017F;en von innen mit<lb/>&#x017F;chwarzem Sammt überzogen &#x017F;eyn, und eben &#x017F;o das<lb/>Doppel- oder Ein&#x017F;chiebkä&#x017F;tchen <hi rendition="#aq"><hi rendition="#b">D.</hi></hi> &#x017F;elb&#x017F;t, um alles<lb/>fal&#x017F;che Licht zu vermeiden.</p><lb/><p>Das Objektivglas i&#x017F;t achromati&#x017F;ch und peri&#x017F;co-<lb/>pi&#x017F;ch (die concave Seite de&#x017F;&#x017F;elben muß nach auswärts<lb/>von der <hi rendition="#aq">camera obscura</hi> gerichtet) &#x017F;eyn; der Durch-<lb/>me&#x017F;&#x017F;er des Objektivs beträgt 81 Millimetres (etwa<lb/>2 Zoll), die Focal-Länge 38 Centimeter (etwa 13<lb/>Zoll). Vor dem Objektiv i&#x017F;t in einer Entfernung von<lb/><pb n="8" facs="#f0013" />
68 Millimeter (2 Zoll) eine Blendung angebracht;<lb/>ihre Oeffnung, welche mittel&#x017F;t einer um eine Angel<lb/>drehbaren Scheibe <hi rendition="#aq"><hi rendition="#b">J.</hi></hi> ver&#x017F;chlo&#x017F;&#x017F;en werden kann, be-<lb/>trägt 27 Millimeter (etwa 1 Zoll).</p><lb/><p>Die <hi rendition="#aq">camera obscura</hi> bringt es nun mit &#x017F;ich,<lb/>daß in ihren Bildern die Gegen&#x017F;tände (wie in einem<lb/>Spiegel) ver&#x017F;etzt, d. h. Rechts und Links in den-<lb/>&#x017F;elben vertau&#x017F;cht er&#x017F;cheinen, was zwar bei einer Menge<lb/>von Gegen&#x017F;tänden von keinem Belange i&#x017F;t. Will<lb/>man dagegen eine An&#x017F;icht von den&#x017F;elben in ihrer<lb/>natürlichen Lage erhalten, &#x017F;o wird ein Spiegel vor<lb/>der Oeffnung der Blendung unter 45 Grad ange-<lb/>bracht, wie dies in <hi rendition="#aq"><hi rendition="#b">I.</hi></hi> Fig. 2. angegeben i&#x017F;t, und<lb/>mittel&#x017F;t der Schraube <hi rendition="#aq"><hi rendition="#b">K.</hi></hi> befe&#x017F;tigt. Da jedoch die<lb/>damit damit bewerk&#x017F;telligte Zurückwerfung des Lichts<lb/>einen Verlu&#x017F;t an Licht verur&#x017F;acht, &#x017F;o wird in die&#x017F;em<lb/>Fall ein Drittel weiter an Zeit erfordert, um ein<lb/>vollkommenes Re&#x017F;ultat zu erhalten.</p><lb/><p>Die Figuren 3. 4. u. 5. &#x017F;tellen einen und den-<lb/>&#x017F;elben Apparat (den Queck&#x017F;ilber-Apparat) von drei<lb/>ver&#x017F;chiedenen Seiten dar, nämlich:</p><lb/><list><item>Fig. 3. den&#x017F;elben im Durch&#x017F;chnitt,</item><lb/><item>Fig. 4. von vorne,</item><lb/><item>Fig. 6. von der rechten Seite, auf welcher &#x017F;ich<lb/>der Thermometer befindet. (Die Buch&#x017F;taben &#x017F;ind<lb/>für alle 3 Figuren die nämlichen.)</item><lb/><item><hi rendition="#aq"><hi rendition="#b">A.</hi></hi> der Deckel des Apparats.</item><lb/><item><hi rendition="#aq"><hi rendition="#b">B.</hi></hi> eine &#x017F;chwarze Platte mit Fälzen, auf welche<lb/>das Brettchen <hi rendition="#aq"><hi rendition="#b">H.</hi></hi> mit der Metallplatte einge&#x017F;choben<lb/>wird.</item><lb/><item><hi rendition="#aq"><hi rendition="#b">C.</hi></hi> Ein Gefäß, welches das Queck&#x017F;ilber enthält.</item><lb/><item><hi rendition="#aq"><hi rendition="#b">D.</hi></hi> Eine Weingei&#x017F;t-Lampe.</item></list><lb/><pb n="9" facs="#f0014" />
<list><item><hi rendition="#aq"><hi rendition="#b">E.</hi></hi> Ein kleiner Hahn, welcher in einer Ecke des<lb/>Apparats angebracht i&#x017F;t, um das Queck&#x017F;ilber durch<lb/>Neigung des ganzen Apparates zu entleeren.</item><lb/><item><hi rendition="#aq"><hi rendition="#b">F.</hi></hi> Ein Thermometer.</item><lb/><item><hi rendition="#aq"><hi rendition="#b">G.</hi></hi> Eine Glastafel, durch welche man die Bilder<lb/>auf der Metallplatte beobachtet.</item><lb/><item><hi rendition="#aq"><hi rendition="#b">H.</hi></hi> Das Brettchen mit der Metallplatte.</item><lb/><item><hi rendition="#aq"><hi rendition="#b">I.</hi></hi> Ein Boden, auf welchen die Weingei&#x017F;t-Lampe<lb/>ge&#x017F;tellt wird; die&#x017F;e kommt in einen Ring <hi rendition="#aq"><hi rendition="#b">K.</hi></hi> zu<lb/>&#x017F;tehen, um &#x017F;ie genau unter die Mitte des Queck-<lb/>&#x017F;ilber-Gefäßes zu bringen.</item></list><lb/><p>Das ganze Jnnere die&#x017F;es Apparates muß mit<lb/>&#x017F;chwarzer Farbe überzogen &#x017F;eyn.</p><lb/><list><item>Fig. 6. &#x017F;tellt einen Trichter mit einem Lö&#x017F;ch-<lb/>papier-Filter dar, um die ge&#x017F;ättigte Auflö&#x017F;ung von<lb/>Koch&#x017F;alz, oder unter&#x017F;chweflicht&#x017F;aurer Soda (Glau-<lb/>ber&#x017F;alz) zu filtriren.</item><lb/><item>Fig. 7. Ein flaches Becken von verzinntem Kupfer;<lb/>auf dem Boden de&#x017F;&#x017F;elben i&#x017F;t bei <hi rendition="#aq"><hi rendition="#b">B.</hi></hi> die Metallplatte<lb/>abgebildet (wie &#x017F;ie in die&#x017F;es Becken zum Behuf der<lb/>Abwa&#x017F;chung zu liegen kommt.) Die&#x017F;es Becken i&#x017F;t für<lb/>die Salzauflö&#x017F;ung be&#x017F;timmt; ein zweites ihm ganz<lb/>ähnliches i&#x017F;t nöthig für reines, &#x017F;üßes Wa&#x017F;&#x017F;er.</item><lb/><item>Fig. 8. Ein kleiner Haken von überzinntem Kupfer,<lb/>welcher dazu dient, die Metallplatte in den beiden<lb/>Becken zu lüpfen, &#x017F;owohl um die&#x017F;elbe hiedurch im<lb/>Wa&#x017F;&#x017F;er auf und nieder zu bewegen, als auch die-<lb/>&#x017F;elbe bequemer herausziehen zu können.</item><lb/><item>Fig. 9. &#x017F;tellt einen Apparat von gefirnißtem<lb/>Weißblech dar, um die Metallplatte mit heißem<lb/>Wa&#x017F;&#x017F;er abzuwa&#x017F;chen, nachdem &#x017F;ie auf den Rahmen<lb/><hi rendition="#aq"><hi rendition="#b">D.</hi></hi> gelegt worden.</item></list><lb/><pb n="10" facs="#f0015" />
<list><item><hi rendition="#aq"><hi rendition="#b">D.</hi></hi> Eine trichterförmige Fa&#x017F;&#x017F;ung, um das von<lb/>der Rahme ablaufende Wa&#x017F;&#x017F;er zu &#x017F;ammeln oder<lb/>aufzufangen, welches &#x017F;ofort durch die Röhre <hi rendition="#aq"><hi rendition="#b">C.</hi></hi> ab-<lb/>fließt.</item><lb/><item>Fig. 10. Ein Siedegefäß mit weiter Mündung,<lb/>um de&#x017F;tillirtes Wa&#x017F;&#x017F;er zu erhitzen, das alsdann über<lb/>die Metallplatte, nachdem &#x017F;ie auf das Ge&#x017F;tell Fig. 9.<lb/>bei <hi rendition="#aq"><hi rendition="#b">B.</hi></hi> gelegt worden, heruntergego&#x017F;&#x017F;en wird.</item></list></div></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[11]" facs="#f0016" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Prakti&#x017F;che Be&#x017F;chreibung</hi><lb/>der<lb/>Verfahrungsart bei Anwendung des &#x017F;ogenannten<lb/>Daguerreotypes.</hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="2">
<p>Die&#x017F;es Verfahren hat zum Zweck, die Fixirung<lb/>oder die von &#x017F;elb&#x017F;t durch die natürliche Einwirkung<lb/>des Lichtes hervorgebrachte Reproduktion der Bilder<lb/>der <hi rendition="#aq">camera obscura,</hi> und zwar nicht mit ihren Far-<lb/>ben, &#x017F;ondern mittel&#x017F;t einer äußer&#x017F;t feinen Ab&#x017F;tu&#x017F;ung<lb/>ihrer Tinten.</p><lb/><p>Die Bilder erzeugen &#x017F;ich auf einer mit Silber<lb/>plattirten Kupferplatte. Außerdem daß das Kupfer<lb/>zunäch&#x017F;t dazu dient, um dem Silberplättchen die nö-<lb/>thige Unter&#x017F;tützung zu geben, trägt die Verbindung<lb/>die&#x017F;er beiden Metalle we&#x017F;entlich zu einem voll&#x017F;tän-<lb/>digen Erfolg bei. Das Silber muß von dem mög-<lb/>lich&#x017F;t fein&#x017F;ten &#x017F;eyn. Die Kupferplatte muß von &#x017F;olcher<lb/>Dicke &#x017F;eyn, um die Oberfläche der Silberplattirung<lb/>in einer vollkommenen Ebene zu erhalten, weil &#x017F;on&#x017F;t<lb/>die Bilder ent&#x017F;tellt oder verzogen würden; dagegen<lb/>darf &#x017F;ie auch nicht dicker &#x017F;eyn, als für den eben<lb/>genannten Zweck nothwendig i&#x017F;t, damit &#x017F;ie nicht zu<lb/><pb n="12" facs="#f0017" />
&#x017F;chwer wird. Die Dicke der beiden Metallplatten<lb/>braucht nicht größer, als die eines &#x017F;tarken Karten-<lb/>papiers zu &#x017F;eyn. Das Verfahren theilt &#x017F;ich in fünf<lb/>Operationen:</p><lb/><list><item>1) die er&#x017F;te be&#x017F;teht in &#x017F;orgfältiger Reinigung<lb/>und Polirung der Silber-Oberfläche, um die&#x017F;elbe zur<lb/>Aufnahme der für das Licht empfindlichen Schichte<lb/>vorzubereiten;</item><lb/><item>2) die zweite in der Aufbringung die&#x017F;er Schichte;</item><lb/><item>3) bei der dritten wird die &#x017F;o zubereitete Metall-<lb/>platte in der <hi rendition="#aq">camera obscura</hi> der Einwirkung des<lb/>Lichtes ausge&#x017F;etzt, um dadurch das natürliche Bild<lb/>zu empfangen;</item><lb/><item>4) die vierte hat zum Zweck, die&#x017F;es Bild &#x017F;icht-<lb/>bar zu machen, da da&#x017F;&#x017F;elbe bei dem Herausnehmen<lb/>der Platte aus der <hi rendition="#aq">camera obscura</hi> noch nicht &#x017F;icht-<lb/>bar i&#x017F;t;</item><lb/><item>5) durch die fünfte wird die empfindliche Schichte<lb/>wieder entfernt, weil die&#x017F;elbe &#x017F;on&#x017F;t durch weitere<lb/>Einwirkung des Lichts in der Art verändert würde,<lb/>daß die ganze Wirkung würde zer&#x017F;tört werden.</item></list><lb/><div n="3"><head><hi rendition="#g">Er&#x017F;te Operation.</hi></head><lb/><p>Die hiezu nöthigen Geräth&#x017F;chaften &#x017F;ind:</p><lb/><p>eine kleine Fla&#x017F;che mit Olivenöl;</p><lb/><p>eine hinreichende Quantität &#x017F;ehr fein kardät&#x017F;chter<lb/>Baumwolle;</p><lb/><p>&#x017F;ehr feines Bims&#x017F;tein-Pulver in einem Säckchen<lb/>von hinreichend dünner Mou&#x017F;&#x017F;eline, daß das Bims-<lb/>&#x017F;tein-Pulver leicht durch die&#x017F;elbe hindurchgebeutelt<lb/>werden kann;</p><lb/><p>eine Fla&#x017F;che mit verdünnter Salpeter&#x017F;äure, und<lb/><pb n="13" facs="#f0018" />
zwar in der Proportion von einem Maastheil Säure<lb/>auf 16 Maastheile de&#x017F;tillirten Wa&#x017F;&#x017F;ers;</p><lb/><p>ein Ge&#x017F;tell oder eine Rahme mit Ei&#x017F;endraht,<lb/>auf welche die Platten gelegt werden, um &#x017F;ie über<lb/>einer Weingei&#x017F;t-Lampe zu erwärmen;</p><lb/><p>endlich eine kleine Weingei&#x017F;t-Lampe.</p><lb/><p>Die Größe der &#x017F;ilberplattirten Kupferplatte richtet<lb/>&#x017F;ich nach der Größe des Apparates (der <hi rendition="#aq">camera<lb/>obscura</hi>).</p><lb/><p>Das <hi rendition="#g">Poliren der Silberplatte,</hi> welches<lb/>den Anfang des ganzen Verfahrens bildet, ge&#x017F;chieht<lb/>auf folgende Art. Man be&#x017F;täubt die Platte mit<lb/>Bims&#x017F;tein-Pulver, ohne jedoch beim Schütteln des<lb/>Beutelchens die Platte zu berühren, reibt &#x017F;odann<lb/>die&#x017F;elbe leicht mit einem baumwollenen Bäu&#x017F;tchen<lb/>oder Propfen in der Runde herum, wie Taf. <hi rendition="#aq"><hi rendition="#b">I.</hi></hi><lb/>Fig. 2. es zeigt, nachdem man den Baumwollen-<lb/>Propfen zuvor mit etwas Olivenöl getränkt hat.<lb/>Zu die&#x017F;em Behuf legt man die Platte auf ein Blatt<lb/>Papier, das man von Zeit zu Zeit mit einem fri-<lb/>&#x017F;chen und reinen vertau&#x017F;cht.</p><lb/><p>Das Bims&#x017F;tein-Pulver wird zu ver&#x017F;chiedenen<lb/>Malen aufgebeutelt, auch wiederholt fri&#x017F;che Baum-<lb/>wolle genommen. Zum Pulveri&#x017F;iren des Bims&#x017F;teins<lb/>taugt weder ein ei&#x017F;erner, noch kupferner oder me&#x017F;-<lb/>&#x017F;ingener Mör&#x017F;er, &#x017F;ondern nur eine Reib&#x017F;chale von<lb/>Porphyr. Nachdem der Bims&#x017F;tein in die&#x017F;er zerklei-<lb/>nert i&#x017F;t, wird das Pulver auf einer mattge&#x017F;chliffenen<lb/>Spiegelglas-Platte mit einem glä&#x017F;ernen Reiber unter<lb/>Anwendung von reinem Wa&#x017F;&#x017F;er vollends fein gerieben.<lb/>Er&#x017F;t nach vollkommener Abtrocknung i&#x017F;t das &#x017F;o zubereitete<lb/>Pulver zum Gebrauche tauglich. Es i&#x017F;t leicht einzu&#x017F;ehen,<lb/><pb n="14" facs="#f0019" />
wie wichtig es i&#x017F;t, dem Bims&#x017F;tein-Pulver einen &#x017F;olchen<lb/>Grad von Feinheit zu geben, daß es beim Poliren nicht<lb/>kratzt, weil haupt&#x017F;ächlich von der vollkommenen Politur<lb/>der Silperplatte die Schönheit und Vollkommenheit der<lb/>Bilder abhängt. J&#x017F;t die Platte hinreichend polirt, &#x017F;o<lb/>muß &#x017F;ie vom Fett gereinigt werden. Dies ge&#x017F;chieht,<lb/>indem man &#x017F;ie aufs Neue mit Bims&#x017F;tein-Pulver<lb/>überbeutelt und nun mit trockener Baumwolle ab-<lb/>reibt, wobei man be&#x017F;tändig in der Runde herum<lb/>reibt; bei einer andern Art zu reiben, würde ein<lb/>gün&#x017F;tiges Re&#x017F;ultat unmöglich werden. Hierauf macht<lb/>macht man einen kleinen Pfropfen von Baumwolle<lb/>und tränkt den&#x017F;elben mit einigen Tropfen von der<lb/>oben be&#x017F;chriebenen, verdünnten Säure, indem man<lb/>den Pfropfen auf die Mündung der Fla&#x017F;che leicht<lb/>andrückt und letztere wiederholt um&#x017F;türzt, &#x017F;o daß<lb/>nur die Mitte des Baumwollen-Pfropfens getränkt<lb/>wird. Man bedarf nur &#x017F;ehr wenig Säure; auch<lb/>muß man &#x017F;ich hüten, daß die Finger davon benetzt<lb/>werden. Mit dem &#x017F;o vorbereiteten Baumwollen-<lb/>Pfropfen wird nun die Silberplatte abgerieben, wo-<lb/>bei man Sorge trägt, die Säure über die ganze<lb/>Oberfläche der Platte gleichförmig zu verbreiten.<lb/>Man erneuert die Baumwolle wiederholt und reibt<lb/>immer in der Runde herum, um die Schichte ver-<lb/>dünnter Säure gehörig zu verbreiten, welche jedoch<lb/>die Oberfläche der Platte blos benetzen (<hi rendition="#aq">effleurer</hi>),<lb/>keineswegs aber bedecken darf. Es kann ge&#x017F;chehen,<lb/>daß die Säure auf der ölichten Oberfläche &#x017F;ich in Kü-<lb/>gelchen theilt, was man nur durch häufige Erneuerung<lb/>der Baumwolle und dadurch be&#x017F;eitigen kann, daß<lb/>man auf eine Art reibt, wodurch eine möglich&#x017F;t gleiche<lb/><pb n="15" facs="#f0020" />
Vertheilung der Säure erzielt wird, denn diejenigen<lb/>Stellen, auf welchen die Säure nicht gehörig an-<lb/>greift, geben Flecken. Man überzeugt &#x017F;ich von der<lb/>gleichen Vertheilung der Säure, wenn die Ober-<lb/>fläche der Platte auf ihrer ganzen Ausdehnung gleich-<lb/>förmig wie mit einem leichten Hauch bedeckt er&#x017F;cheint.<lb/>Hierauf be&#x017F;täubt man die&#x017F;elbe aufs Neue mit Bims-<lb/>&#x017F;tein-Pulver und reibt &#x017F;ie mit trockener, noch nicht<lb/>gebrauchter Baumwolle ab.</p><lb/><p>Nach die&#x017F;em muß die Platte einer &#x017F;tarken Hitze<lb/>ausge&#x017F;etzt werden. Zu die&#x017F;em Zwecke legt man &#x017F;ie<lb/>auf das Ge&#x017F;tell von Ei&#x017F;endraht (Taf. <hi rendition="#aq"><hi rendition="#b">I.</hi></hi> Fig. 1.<lb/>u. 1 <hi rendition="#aq"><hi rendition="#b">b</hi></hi>), das Silber nach oben gerichtet, und be-<lb/>wegt die Weingei&#x017F;t-Lampe unter der&#x017F;elben hin und<lb/>her, &#x017F;o daß &#x017F;ich die Flamme an der&#x017F;elben bricht.<lb/>Nachdem man zum wenig&#x017F;ten 5 Minuten lang alle<lb/>Partien der Platte mit der Lampe be&#x017F;trichen hat,<lb/>bildet &#x017F;ich auf der Oberfläche des Silbers eine leichte,<lb/>weißlichte Schichte; &#x017F;obald die&#x017F;e &#x017F;ich zeigt, muß man<lb/>mit der Einwirkung des Feuers aufhören. Statt<lb/>der Weingei&#x017F;t-Lampe kann man auch ein Kohlenfeuer<lb/>anwenden, welches &#x017F;elb&#x017F;t noch vorzuziehen i&#x017F;t, weil<lb/>die Operation dadurch be&#x017F;chleunigt wird. Jn die&#x017F;em<lb/>Fall i&#x017F;t das Ge&#x017F;tell aus Ei&#x017F;endraht nicht anzuwen-<lb/>den, &#x017F;ondern man faßt die Platte mit Zangen an,<lb/>und bewegt die&#x017F;elbe, das Silber nach oben, über<lb/>dem Kohlenfeuer hin und her, &#x017F;o daß &#x017F;ie gleich-<lb/>förmig erhitzt wird, und bis das Silber &#x017F;ich mit dem<lb/>eben erwähnten leichten, weißlichten Ueberzug be-<lb/>&#x017F;chlägt. Hierauf läßt man die Platte &#x017F;chnell erkalten,<lb/>indem man &#x017F;ie auf einen kalten Körper, wie z. B.<lb/>auf eine Marmortafel legt. Nach ihrem Erkalten<lb/><pb n="16" facs="#f0021" />
muß &#x017F;ie aufs Neue polirt werden, was &#x017F;ich ziemlich<lb/>&#x017F;chnell bewerk&#x017F;telligen läßt, da es &#x017F;ich blos darum<lb/>handelt, den weißlichten Be&#x017F;chlag auf der Oberfläche<lb/>des Silbers zu entfernen. Zu die&#x017F;em Zweck beutelt<lb/>man die Platte mit Bims&#x017F;tein-Pulver ein und reibt<lb/>&#x017F;ie nun trocken mit einem Baumwollen-Pfropfen;<lb/>das Bims&#x017F;tein-Pulver wird dabei mehrmals aufge-<lb/>tragen und auch die Baumwolle mehrmals erneuert.<lb/>J&#x017F;t das Silber hinreichend geglättet, &#x017F;o reibt man<lb/>es auf die oben angegebene Wei&#x017F;e mit verdünnter<lb/>Säure ab, beutelt etwas Bims&#x017F;tein-Pulver auf und<lb/>reibt &#x017F;ie &#x017F;ehr leicht mit einem Baumwollen-Pfropfen.<lb/>Die Säure muß zu drei ver&#x017F;chiedenen Malen auf-<lb/>gebracht, auch jedesmal Bims&#x017F;tein-Pulver aufge-<lb/>beutelt und die Platte &#x017F;ehr leicht mit trockener Baum-<lb/>wolle abgerieben, dabei aber &#x017F;orgfältig vermieden<lb/>werden, daß die mit den Fingern berührten Stellen<lb/>des Baumwollen-Pfropfens beim Reiben auf die<lb/>Platte kommen, weil der Schweiß Flecken erzeugt;<lb/>auch muß man &#x017F;ich &#x017F;ehr hüten, auf die Platte zu<lb/>hauchen oder zu &#x017F;puken.</p><lb/><p>Will man nicht &#x017F;ogleich weiter operiren, &#x017F;o trägt<lb/>man die Säure nach Erhitzung der Platte nur zwei-<lb/>mal auf, wodurch die&#x017F;elbe für das weitere Verfahren<lb/>&#x017F;chon hinreichend vorbereitet i&#x017F;t, dagegen muß man<lb/>jedenfalls, und dies i&#x017F;t unerläßlich, in dem Augen-<lb/>blick, wo man ein Bild erzeugen will, die Säure<lb/>wenig&#x017F;tens noch einmal aufbringen und auf die an-<lb/>gegebene Wei&#x017F;e mit Bims&#x017F;tein-Pulver leicht ab-<lb/>reiben. Endlich entfernt man allen auf der Ober-<lb/>fläche und an den Rändern der Platte hängen ge-<lb/><pb n="17" facs="#f0022" />
bliebenen Bims&#x017F;tein-Staub mit vollkommen reiner<lb/>Baumwolle.</p></div><lb/><div n="3"><head><hi rendition="#g">Zweite Operation.</hi></head><lb/><p>Hiezu braucht man</p><lb/><p>das auf Taf. <hi rendition="#aq"><hi rendition="#b">I.</hi></hi> Fig. 7. u. 8. abgebildete Kä&#x017F;tchen;</p><lb/><p>das auf Taf. <hi rendition="#aq"><hi rendition="#b">I.</hi></hi> Fig. 3. abgebildete Brettchen;</p><lb/><p>vier kleine Metall&#x017F;treifen von der&#x017F;elben Art, wie<lb/>die Platte;</p><lb/><p>einen kleinen Schraubenzieher Fig. 3. und eine<lb/>Büch&#x017F;e mit kleinen Schrauben;</p><lb/><p>eine Fla&#x017F;che mit Jod.</p><lb/><p>Die Platte wird auf dem Brettchen mittel&#x017F;t der<lb/>Metall&#x017F;treifen und der kleinen Schrauben, welche man<lb/>mit dem hiezu be&#x017F;timmten Schraubenzieher eintreibt, be-<lb/>fe&#x017F;tigt, wie dies auf Taf. <hi rendition="#aq"><hi rendition="#b">I.</hi></hi> Fig. 3. angegeben i&#x017F;t.<lb/>Hierauf wird etwas Jod in die auf dem Boden des<lb/>Kä&#x017F;tchens befindliche Schale gebracht; die&#x017F;es muß in<lb/>der letzteren gehörig vertheilt werden, um die Fläche,<lb/>von welcher die Joddämpfe &#x017F;ich entwickeln, &#x017F;o groß<lb/>als möglich zu machen; andernfalls würden &#x017F;ich in<lb/>der Mitte der Platten Wolken bilden und es könnte<lb/>kein gleichförmiger Ueberzug von Jod ent&#x017F;tehen.<lb/>Hierauf legt man das Brettchen, mit der Silber-<lb/>platte nach unten gerichtet, auf die in den vier Ecken<lb/>des Kä&#x017F;tchens angebrachten kleinen Träger und &#x017F;chließt<lb/>nun den Deckel zu. Jn die&#x017F;er Lage läßt man die<lb/>Platte &#x017F;o lange, bis &#x017F;ich die Oberfläche des Silbers<lb/>mit einer &#x017F;chönen, goldgelben Jod&#x017F;chichte überzogen<lb/>hat. Würde man die Platte allzu lange in dem<lb/>Kä&#x017F;tchen la&#x017F;&#x017F;en, &#x017F;o würde die&#x017F;er goldgelbe Ueberzug<lb/>ins Violette übergehen, was vermieden werden muß,<lb/><fw type="sig" place="bottom">2</fw><lb/><pb n="18" facs="#f0023" />
weil er alsdann allzu unempfindlich für das Licht wird.<lb/>Fiele dagegen die&#x017F;er Ueberzug allzu blaß aus, &#x017F;o<lb/>würde der&#x017F;elbe allzu empfindlich und die Erzeugung<lb/>des Lichtbildes auf dem&#x017F;elben &#x017F;ehr &#x017F;chwierig werden.<lb/>Die Jod&#x017F;chichte auf dem Silber hat demnach ihre<lb/>ganz genau be&#x017F;timmte und zu Erzielung einer guten<lb/>Wirkung allein geeignete Schattirung. Die für die&#x017F;e<lb/>Operation erforderliche Zeit läßt &#x017F;ich nicht genau<lb/>angeben, da &#x017F;ie von mehreren Um&#x017F;tänden abhängt;<lb/>zuer&#x017F;t von der Temperatur des Zimmers, in wel-<lb/>chem man &#x017F;ich befindet, denn die&#x017F;e Operation muß<lb/>&#x017F;ich &#x017F;tets &#x017F;elb&#x017F;t überla&#x017F;&#x017F;en bleiben, d. h. man darf<lb/>keine andere kün&#x017F;tliche Wärme anwenden, als die-<lb/>jenige, welche man dem Zimmer durch Einheizen<lb/>ertheilen kann, falls es in dem&#x017F;elben zu kalt wäre.<lb/>Von großer Wichtigkeit i&#x017F;t übrigens bei die&#x017F;er Ope-<lb/>ration, daß die Temperatur im Jnnern des Kä&#x017F;t-<lb/>chens der äußern umgebenden Temperatur vollkom-<lb/>men gleich &#x017F;ey, denn im entgegenge&#x017F;etzten Fall, wenn<lb/>z. B. die Platte aus der Kälte in die Wärme käme,<lb/>würde &#x017F;ie &#x017F;ich mit einer Schichte Feuchtigkeit bedecken,<lb/>was der Wirkung großen Nachtheil brächte. Ein<lb/>zweiter Um&#x017F;tand i&#x017F;t der, daß man, je öfter man mit<lb/>dem Kä&#x017F;tchen operirt, de&#x017F;to weniger Zeit braucht,<lb/>weil die in das Holz des Kä&#x017F;tchens auf &#x017F;einer in-<lb/>nern Fläche eingedrungenen Joddämpfe ein fortwäh-<lb/>rendes Be&#x017F;treben haben, &#x017F;ich von allen Theilen der<lb/>innern Fläche des Kä&#x017F;tchens zu entwickeln, und da-<lb/>durch der Joddampf &#x017F;ich weit gleichförmiger und<lb/>&#x017F;chneller über die ganze Oberfläche der Platte ver-<lb/>breiten wird, was von großer Wichtigkeit i&#x017F;t. Aus<lb/>die&#x017F;em Grunde i&#x017F;t es gut, wenn man be&#x017F;tändig etwas<lb/><pb n="19" facs="#f0024" />
Jod in der Schale auf dem Boden des Kä&#x017F;tchens<lb/>läßt, das letztere jedoch &#x017F;ehr &#x017F;orgfältig vor Feuch-<lb/>tigkeit bewahrt. Ein Kä&#x017F;tchen, welches &#x017F;chon eine<lb/>Zeit lang gedient hat, i&#x017F;t daher einem neuen vor-<lb/>zuziehen, weil die Operation mittel&#x017F;t des er&#x017F;teren<lb/>&#x017F;chleuniger vor &#x017F;ich geht. (<hi rendition="#g">Bemerkung:</hi> Un&#x017F;treitig<lb/>wird man daher einem neuen Kä&#x017F;tchen dadurch die<lb/>Eigen&#x017F;chaften eines &#x017F;chon mehrmals gebrauchten er-<lb/>theilen können, wenn man das Jod einige Zeit lang<lb/>vor der er&#x017F;ten Anwendung des Kä&#x017F;tchens in die<lb/>Kap&#x017F;el bringt und das Kä&#x017F;tchen bis zum Gebrauch<lb/>ver&#x017F;chlo&#x017F;&#x017F;en an einem trockenen Ort aufbewahrt.)</p><lb/><p>Da es aus den bereits erwähnten Ur&#x017F;achen nicht<lb/>möglich i&#x017F;t, die Zeit genau zu be&#x017F;timmen, welche zu<lb/>der Bildung des goldgelben Ueberzugs der Silber-<lb/>platte erforderlich i&#x017F;t (die&#x017F;e Zeit kann von 5 bis zu<lb/>30 Minuten wech&#x017F;eln, &#x017F;elten darüber, au&#x017F;&#x017F;er wenn<lb/>die Witterung oder die Zimmer-Temperatur zu kalt<lb/>wäre), &#x017F;o muß von Zeit zu Zeit nachge&#x017F;ehen werden,<lb/>ob die Platte den be&#x017F;timmten Grad von goldgelber<lb/>Färbung erreicht habe, wobei man jedoch &#x017F;orgfältig<lb/>darauf zu achten hat, daß das Tageslicht nicht un-<lb/>mittelbar auf die Platte falle.</p><lb/><p>Es kann der Fall vorkommen, daß die Platte<lb/>nach einer Seite hin &#x017F;ich &#x017F;tärker färbt als nach der<lb/>andern; hier wird alsdann die Färbung dadurch<lb/>ausgeglichen, daß man das Brettchen mit der Platte<lb/>herausnimmt und &#x017F;odann umgekehrt, d. h. von der<lb/>Rechten zur Linken, nicht die obere Fläche nach unten,<lb/>wieder in das Kä&#x017F;tchen ein&#x017F;etzt.</p><lb/><p>Das Zimmer, in welchem man operirt, muß<lb/>verdunkelt &#x017F;eyn, &#x017F;o daß das Tageslicht nur &#x017F;ehr<lb/><fw type="sig" place="bottom">2 *</fw><lb/><pb n="20" facs="#f0025" />
&#x017F;chwach, etwa durch den Spalt der nur ein wenig<lb/>geöffneten Thüre, einfällt; will man die Platte be-<lb/>trachten, &#x017F;o entfernt man den Deckel des Kä&#x017F;tchens,<lb/>hebt das Brettchen mit der Platte an &#x017F;einen Enden<lb/>mit beiden Händen auf und legt es &#x017F;ogleich wieder<lb/>in das Kä&#x017F;tchen zurück; um &#x017F;ich zu überzeugen, ob<lb/>die gelbe Färbung des Silberplättchens dunkel genug<lb/>&#x017F;ey, genügt es, daß die Platte nur von dem Wider-<lb/>&#x017F;chein eines &#x017F;ehr wenig beleuchteten und möglich&#x017F;t<lb/>weit entfernten Gegen&#x017F;tandes getroffen werde. Wäre<lb/>die Färbung noch nicht dunkel genug, &#x017F;o muß die<lb/>Platte möglich&#x017F;t &#x017F;chnell wieder aufge&#x017F;etzt werden, i&#x017F;t<lb/>hingegen die Farbe &#x017F;chon zu dunkel geworden, &#x017F;o<lb/>kann die&#x017F;e Platte nicht weiter gebraucht werden nnd<lb/>man muß mit ihr die er&#x017F;te Operation wieder von<lb/>vorne beginnen.</p><lb/><p>Die&#x017F;e (zweite) Operation er&#x017F;cheint nur in der<lb/>Be&#x017F;chreibung &#x017F;chwierig, bei einiger Uebung kommt<lb/>man leicht &#x017F;o weit, um die Zeit zu beurtheilen,<lb/>welche zu Erzielung des erforderlichen Grades der<lb/>gelben Färbung nothwendig i&#x017F;t, &#x017F;o wie um die Platte<lb/>mit &#x017F;olcher Ge&#x017F;chwindigkeit von dem Kä&#x017F;tchen abzu-<lb/>heben und zu betrachten, daß das Licht keine Zeit<lb/>hat, auf die Platte einzuwirken.</p><lb/><p>Hat die Platte den nöthigen Grad von gelber<lb/>Färbung erhalten, &#x017F;o wird das die&#x017F;elbe enthaltende<lb/>Brettchen in die auf Taf. <hi rendition="#aq"><hi rendition="#b">I.</hi></hi> Fig. 10. <hi rendition="#aq"><hi rendition="#b">d.</hi></hi> abgebildete<lb/>Lade eingefügt, welche genau in die <hi rendition="#aq">camera obscura</hi><lb/>pa&#x017F;&#x017F;en muß. Um hiebei zu vermeiden, daß das<lb/>Tageslicht die Platte erreicht, kann man Kerzen-<lb/>licht anwenden, welches eine weit geringere Wirkung<lb/>auf den Jodüberzug hat; doch darf auch die&#x017F;es<lb/><pb n="21" facs="#f0026" />
nicht allzulange auf die Platte &#x017F;cheinen, weil &#x017F;elb&#x017F;t<lb/>durch das Kerzenlicht Spuren auf der Platte ent-<lb/>&#x017F;tehen könnten.</p><lb/><p>Hierauf &#x017F;chreitet man zu der dritten Operation,<lb/>mit der <hi rendition="#aq">camera ohscura.</hi> Es i&#x017F;t dabei nothwendig,<lb/>&#x017F;o bald als möglich von der zweiten zu der dritten<lb/>Operation überzugehen, wenig&#x017F;tens dürfte man in<lb/>keinem Fall mehr als eine Stunde darüber ver-<lb/>&#x017F;treichen la&#x017F;&#x017F;en; über die&#x017F;e Zeit verliert die Verbin-<lb/>dung des Jods mit dem Silber &#x017F;chon von ihrer<lb/>Empfindlichkeit.</p></div><lb/><div n="3"><head><hi rendition="#g">Bemerkungen.</hi></head><lb/><p>Ehe man &#x017F;ich des Jod-Kä&#x017F;tchens bedient, muß<lb/>es im Jnnern &#x017F;orgfältig ausgewi&#x017F;cht und umge&#x017F;türzt<lb/>werden, um die Jodkörnchen, welche etwa aus der<lb/>Kap&#x017F;el herausgefallen &#x017F;eyn könnten, zu entfernen,<lb/>dabei aber &#x017F;ich in Acht nehmen, das Jod mit den<lb/>Fingern zu berühren, weil die&#x017F;e dadurch braun ge-<lb/>färbt werden.</p><lb/><p>Die Kap&#x017F;el wird mit einem dünnen, über einen<lb/>Ring ge&#x017F;pannten Flor bedeckt. Die&#x017F;er Flor hat<lb/>zweierlei Zwecke: er&#x017F;tlich den Joddampf, welcher<lb/>aus der Kap&#x017F;el &#x017F;teigt, gehörig zu vertheilen, zwei-<lb/>tens, zu verhindern, daß beim Ver&#x017F;chließen des<lb/>Kä&#x017F;tchens mit &#x017F;einem Deckel durch den hiebei ent-<lb/>&#x017F;tehenden Luftzug keine Jodkörnchen aus der Kap&#x017F;el<lb/>heraus und auf die Metallplatte ge&#x017F;chleudert werden,<lb/>welche dadurch &#x017F;tarke Flecken bekommen würde.</p><lb/><p>Aus eben die&#x017F;em Grunde muß man das Kä&#x017F;tchen<lb/>immer nur &#x017F;ehr behut&#x017F;am ver&#x017F;chließen, um auch keinen<lb/>Staub in das Jnnere des Kä&#x017F;tchens hineinzutreiben,<lb/><pb n="22" facs="#f0027" />
weil &#x017F;ich auch an die&#x017F;en Joddampf ab&#x017F;etzen könnte<lb/>(und der&#x017F;elbe alsdann, wenn er die Platte berührte,<lb/>gleichfalls Flecken oder Ungleichförmigkeiten zur<lb/>Folge haben könnte).</p></div><lb/><div n="3"><head><hi rendition="#g">Dritte Operation.</hi></head><lb/><p>Der hiezu nothwendige Apparat i&#x017F;t blos die<lb/><hi rendition="#aq">camera obscura</hi> (Taf. <hi rendition="#aq"><hi rendition="#b">II.</hi></hi> Fig. 1. 2.); die Ope-<lb/>ration &#x017F;elb&#x017F;t i&#x017F;t diejenige, welche die Natur in der<lb/><hi rendition="#aq">camera obscura</hi> hervorbringt.</p><lb/><p>Die Gegen&#x017F;tände, welche man abbilden will,<lb/>mü&#x017F;&#x017F;en &#x017F;o viel möglich vom Sonnenlichte beleuchtet<lb/>&#x017F;eyn, weil die Operation dadurch be&#x017F;chleunigt wird,<lb/>indem leicht einzu&#x017F;ehen i&#x017F;t, daß, da hier das Licht<lb/>allein das wirkende Prinzip i&#x017F;t, die Wirkung de&#x017F;to<lb/>&#x017F;chneller eintritt, je &#x017F;tärker die Gegen&#x017F;tände beleuchtet<lb/>und je weniger gefärbt, d. h. je weißer &#x017F;ie von<lb/>Natur &#x017F;ind.</p><lb/><p>Wenn die <hi rendition="#aq">camera obscura</hi> den Gegen&#x017F;tänden,<lb/>deren Bild man fixiren will, gegenüber aufge&#x017F;tellt<lb/>i&#x017F;t, muß der Focus genau gerichtet werden, &#x017F;o daß<lb/>die Gegen&#x017F;tände &#x017F;ich vollkommen deutlich und rein<lb/>auf der Glastafel der <hi rendition="#aq">camera obscura</hi> abbilden.<lb/>Dies wird dadurch bewerk&#x017F;telligt, daß man den<lb/>Rahmen oder das Ge&#x017F;tell mit dem matt ge-<lb/>&#x017F;chliffenen Glas, welches das von der <hi rendition="#aq">camera<lb/>obscura</hi> erzeugte Bild auffängt, &#x017F;o lange vor oder<lb/>rückwärts richtet, bis das Bild auf dem&#x017F;elben &#x017F;eine<lb/>größte Deutlichkeit erhält. J&#x017F;t dies ge&#x017F;chehen, &#x017F;o<lb/>befe&#x017F;tigt man die&#x017F;en beweglichen Theil der <hi rendition="#aq">camera<lb/>obscura</hi> mittel&#x017F;t der hiezu be&#x017F;timmten, mit einem<lb/>Knopf ver&#x017F;ehenen, Schraube, nimmt den Rahmen<lb/><pb n="23" facs="#f0028" />
mit dem Glas weg, jedoch ohne die <hi rendition="#aq">camera<lb/>obscura</hi> zu verrücken, und er&#x017F;etzt den&#x017F;elben durch<lb/>die Lade, welche die Metallplatte enthält und<lb/>genau an die Stelle des Glasrahmens paßt. J&#x017F;t<lb/>die&#x017F;e Lade vermittel&#x017F;t der kleinern me&#x017F;&#x017F;ingenen<lb/>Klammern genau angepaßt und befe&#x017F;tigt, &#x017F;o &#x017F;chließt<lb/>man den Deckel der <hi rendition="#aq">camera obscura</hi> und öffnet<lb/>mittel&#x017F;t der beiden halbkreisförmigen Ringe die<lb/>Blenden oder Flügel der, die Platte enthaltenden<lb/>Lade im Jnnern der <hi rendition="#aq">camera obscura.</hi> Nunmehr<lb/>kann die Platte die Einwirkung der Gegen&#x017F;tände<lb/>oder der Land&#x017F;chaft, welche man gewählt hat, auf-<lb/>nehmen, man hat nur die Blendung der <hi rendition="#aq">camera<lb/>obscura</hi> zu öffnen und von jetzt an die Minuten<lb/>an einer genauen Uhr zu zählen.</p><lb/><p>Dies i&#x017F;t nun der mißlich&#x017F;te Theil des ganzen<lb/>Verfahrens, weil dabei nichts &#x017F;ichtbar und es völlig<lb/>unmöglich i&#x017F;t, die zu Hervorbringung des Bildes<lb/>erforderliche Zeit zu be&#x017F;timmen; die&#x017F;e hängt gänzlich<lb/>von der Licht&#x017F;tärke, oder dem Grad der Beleuchtung<lb/>der Gegen&#x017F;tände ab, welche abgebildet werden &#x017F;ollen,<lb/>&#x017F;ie kann für Paris (oder einen andern Ort, de&#x017F;&#x017F;en<lb/>geographi&#x017F;che Breite nicht viel von der von Paris<lb/>ver&#x017F;chieden i&#x017F;t) von 3 bis höch&#x017F;tens 30 Minuten<lb/>wech&#x017F;eln.</p><lb/><p>Auch i&#x017F;t zu bemerken, daß die Jahreszeiten, &#x017F;o<lb/>wie die Tages&#x017F;tunden von großem Einfluß auf die<lb/>Schnelligkeit der Wirkung &#x017F;ind.</p><lb/><p>Die gün&#x017F;tig&#x017F;te Tageszeit i&#x017F;t die zwi&#x017F;chen 7 Uhr<lb/>Morgens und 3 Uhr Mittags; und die&#x017F;elbe Wirkung,<lb/>welche man zu Paris während der Monate Juni<lb/>und Juli in 3 bis 4 Minuten erhält, erfordert in<lb/><pb n="24" facs="#f0029" />
den Monaten Mai und Augu&#x017F;t 5 bis 6, im April<lb/>und September 7 bis 8 Minuten, und &#x017F;o in dem-<lb/>&#x017F;elben Verhältniß mehr Zeit, je mehr man in der<lb/>Jahreszeit fortrückt. Dies i&#x017F;t übrigens nur eine<lb/>allgemeine Regel und gilt nur für &#x017F;ehr beleuchtete Ge-<lb/>gen&#x017F;tände, denn es i&#x017F;t nicht &#x017F;elten der Fall, daß<lb/>&#x017F;elb&#x017F;t in den gün&#x017F;tig&#x017F;ten Monaten 20 Minuten er-<lb/>forderlich &#x017F;ind, wenn die Färbung und Beleuchtung<lb/>der Gegen&#x017F;tände &#x017F;ich voll&#x017F;tändig in den Mitteltinten hält.</p><lb/><p>Aus dem Ge&#x017F;agten i&#x017F;t nun er&#x017F;ichtlich, warum<lb/>es unmöglich i&#x017F;t, die zu den Ver&#x017F;uchen erforderliche<lb/>Zeit mit Genauigkeit zu be&#x017F;timmen; inde&#x017F;&#x017F;en kann<lb/>man mit einiger Uebung bald dahin kommen, die-<lb/>&#x017F;elbe wenig&#x017F;tens richtig zu &#x017F;chätzen. Jm &#x017F;üdlichen<lb/>Frankreich, überhaupt in allen Ländern, in welchen<lb/>das Sonnenlicht eine &#x017F;tärkere Wirkung hat, wie<lb/>z. B. in Spanien, Jtalien &#xA75B;c. werden die Ver&#x017F;uche<lb/>&#x017F;chneller vor &#x017F;ich gehen.</p><lb/><p>Es i&#x017F;t übrigens auch von großer Wichtigkeit,<lb/>die zur Erzeugung der Bilder nöthige Zeit nicht zu<lb/>über&#x017F;chreiten, weil alsdann die Lichter in den&#x017F;elben<lb/>nicht mehr weiß, &#x017F;ondern durch die allzulange fort-<lb/>ge&#x017F;etzte Wirkung des Lichts ge&#x017F;chwärzt er&#x017F;cheinen<lb/>würden. Wenn im Gegentheil die Zeit zu kurz<lb/>war, &#x017F;o ent&#x017F;teht auch eine &#x017F;ehr unbe&#x017F;timmte und<lb/>undeutliche Wirkung, und die kleineren Parthien des<lb/>Bildes werden gar nicht ausgedrückt.</p><lb/><p>J&#x017F;t zu vermuthen, daß man bei einem er&#x017F;tmals<lb/>ange&#x017F;tellten Ver&#x017F;uche gefehlt habe, &#x017F;ey es, daß man<lb/>die Platte zu bald oder zu &#x017F;pät herausgenommen<lb/>hat, &#x017F;o fängt man &#x017F;ogleich einen zweiten Ver&#x017F;uch<lb/>an, weil man alsdann de&#x017F;to &#x017F;icherer i&#x017F;t, es recht zu<lb/><pb n="25" facs="#f0030" />
machen; auch i&#x017F;t es zu Erlangung der gehörigen<lb/>Uebung von Vortheil, &#x017F;tets mehrere Ver&#x017F;uche nach-<lb/>einander anzu&#x017F;tellen.</p><lb/><p>Bei die&#x017F;er Operation i&#x017F;t es der nämliche Fall,<lb/>wie bei der zweiten, oder bei der Bereitung des<lb/>Jodüberzuges; nämlich daß man &#x017F;ich beeilen muß,<lb/>zur näch&#x017F;tfolgenden, vierten Operation, überzugehen,<lb/>&#x017F;obald die Platte aus der <hi rendition="#aq">camera obscura</hi> genommen<lb/>i&#x017F;t; auch darf man damit nicht über eine Stunde<lb/>lang zögern, vielmehr i&#x017F;t man des Erfolgs weit<lb/>&#x017F;icherer, wenn man unmittelbar zur vierten Operation<lb/>&#x017F;chreitet.</p></div><lb/><div n="3"><head><hi rendition="#g">Vierte Operation.</hi></head><lb/><p>Hiezu i&#x017F;t nothwendig:</p><lb/><p>eine Fla&#x017F;che mit Queck&#x017F;ilber, welche wenig&#x017F;tens<lb/>1 Kilogramm (2 Pfund) hält;</p><lb/><p>eine Weingei&#x017F;t-Lampe;</p><lb/><p>der auf Taf. <hi rendition="#aq"><hi rendition="#b">II.</hi></hi> Fig. 3. 4. 5. abgebildete<lb/>Apparat;</p><lb/><p>ein Glastrichter mit langem Hals.</p><lb/><p>Mittel&#x017F;t des Trichters gießt man &#x017F;o viel Queck-<lb/>&#x017F;ilber in das auf dem Boden des Apparats befind-<lb/>liche Gefäß, als nöthig i&#x017F;t, daß die Kugel des<lb/>Thermometers davon bedeckt werde. Dazu braucht<lb/>man ungefähr 1 Kilogramm (2 Pfund).</p><lb/><p>Von die&#x017F;em Augenblick an darf die Beleuchtung<lb/>nur durch Kerzenlicht ge&#x017F;chehen.</p><lb/><p>Man nimmt das Brettchen mit der Metall-<lb/>Platte aus der Lade Taf. <hi rendition="#aq"><hi rendition="#b">I.</hi></hi> Fig. 10 <hi rendition="#aq"><hi rendition="#b">d.,</hi></hi> welche<lb/>die er&#x017F;tere gegen den Zutritt des Lichts &#x017F;chützte,<lb/>heraus und &#x017F;chiebt das Brettchen in die Fälze der<lb/><pb n="26" facs="#f0031" />
&#x017F;chwarzen Platte Taf. <hi rendition="#aq"><hi rendition="#b">II.</hi></hi> Fig. 3. <hi rendition="#aq"><hi rendition="#b">B.</hi></hi> ein; die&#x017F;e wird<lb/>&#x017F;ofort in den ihr zugehörigen Apparat auf die Lei&#x017F;ten<lb/>de&#x017F;&#x017F;elben, welche &#x017F;ie unter 45&#x00B0; geneigt erhalten, &#x017F;o<lb/>einge&#x017F;etzt, daß die Metallplatte abwärts gekehrt i&#x017F;t<lb/>und man letztere durch das Glas <hi rendition="#aq"><hi rendition="#b">G</hi></hi> &#x017F;ehen kann; end-<lb/>lich &#x017F;chließt man den Deckel <hi rendition="#aq"><hi rendition="#b">A</hi></hi> des Apparats &#x017F;ehr<lb/>behut&#x017F;am, damit durch den entweichenden Luft&#x017F;trom<lb/>keine Theilchen vom Queck&#x017F;ilber aufgerührt werden.</p><lb/><p>J&#x017F;t alles auf die&#x017F;e Art angeordnet, &#x017F;o zündet<lb/>man die Weingei&#x017F;t-Lampe an, &#x017F;tellt die&#x017F;elbe unter<lb/>das Gefäß mit Queck&#x017F;ilber und läßt die&#x017F;elbe &#x017F;olange<lb/>dort, bis das Thermometer, de&#x017F;&#x017F;en Kugel in dem<lb/>Queck&#x017F;ilber-Gefäß &#x017F;teckt, und de&#x017F;&#x017F;en Röhre über<lb/>den Ka&#x017F;ten herausragt, eine Hitze von 60&#x00B0; nach der<lb/>hunderttheiligen Scale zeigt. Sobald die&#x017F;er Wärme-<lb/>grad eintritt, eilt man, die Lampe herauszunehmen;<lb/>war das Thermometer &#x017F;chnell ge&#x017F;tiegen, &#x017F;o wird es<lb/>auch nachher, nachdem die Lampe herausgenommen<lb/>i&#x017F;t, noch etwas &#x017F;teigen, doch i&#x017F;t darauf zu &#x017F;ehen,<lb/>daß es nicht über 75&#x00B0; zu &#x017F;tehen komme.</p><lb/><p>Der Abdruck des natürlichen Lichtbildes i&#x017F;t nun<lb/>zwar auf der Platte vorhanden, jedoch un&#x017F;ichtbar,<lb/>und er&#x017F;t nach einigen Minuten fängt da&#x017F;&#x017F;elbe an<lb/>hervorzutreten, wovon man &#x017F;ich überzeugen kann,<lb/>wenn man durch die Glastafel &#x017F;ieht; hiebei leuchtet<lb/>man &#x017F;ich mit der Kerze, hat jedoch darauf zu &#x017F;ehen,<lb/>daß das Licht der Kerze nicht allzulange auf die<lb/>Platte einwirke, weil dadurch Flecken ent&#x017F;tehen wür-<lb/>den. Jn die&#x017F;em Zu&#x017F;tande läßt man die Platte, bis<lb/>das Thermometer auf 45&#x00B0; gefallen i&#x017F;t; hierauf<lb/>nimmt man &#x017F;ie heraus und die&#x017F;e Operation i&#x017F;t nun<lb/>beendigt.</p><lb/><pb n="27" facs="#f0032" />
<p>Wenn die Gegen&#x017F;tände &#x017F;tark beleuchtet waren<lb/>und man das Licht ein wenig zu lange auf die Platte<lb/>in der <hi rendition="#aq">camera obscura</hi> einwirken ließ, &#x017F;o kann die&#x017F;e<lb/>Operation &#x017F;ogar früher beendigt &#x017F;eyn, bevor das<lb/>Thermometer auf 55&#x00B0; &#x017F;inkt; man überzeugt &#x017F;ich<lb/>hievon mittel&#x017F;t Beobachtung der Platte durch die<lb/>Glastafel.</p><lb/><p>Nach jeder Operation i&#x017F;t es nothwendig, das<lb/>Jnnere des Apparats &#x017F;orgfältig abzukehren, um die<lb/>kleine Queck&#x017F;ilber&#x017F;chichte zu entfernen, welche &#x017F;ich<lb/>dort gemeiniglich an&#x017F;etzt. Eben&#x017F;o muß man die<lb/>&#x017F;chwarze Platte &#x017F;orgfältig reinigen, damit auch keine<lb/>Spur von Queck&#x017F;ilber auf der&#x017F;elben zurückbleibt. J&#x017F;t<lb/>man genöthigt, den Apparat einzupacken, um ihn<lb/>weiter zu transportiren, &#x017F;o muß man das in dem<lb/>Gefäß befindliche Queck&#x017F;ilber wieder in die Fla&#x017F;che<lb/>zurückbringen; dies ge&#x017F;chieht, indem man den Ka&#x017F;ten<lb/>neigt, um das Queck&#x017F;ilber durch die zu die&#x017F;em<lb/>Zweck angebrachte kleine Röhre mit Hahnen aus-<lb/>fließen zu la&#x017F;&#x017F;en.</p><lb/><p>Um &#x017F;ich zu überzeugen, ob die Probe gut ge-<lb/>lungen &#x017F;ey, kann man die Platte bei &#x017F;chwachem<lb/>Tageslicht betrachten. Um &#x017F;ie von dem Brettchen<lb/>hinwegzunehmen, entfernt man die vier kleinen Metall-<lb/>&#x017F;treifen, welche man bei jedem Ver&#x017F;uch &#x017F;orgfältig<lb/>mit Bims&#x017F;teinpulver, das mit etwas Wa&#x017F;&#x017F;er ange-<lb/>feuchtet wird, abreiben muß. Die&#x017F;es Abreiben i&#x017F;t<lb/>deßwegen nothwendig, weil die&#x017F;e kleinen Metall-<lb/>&#x017F;treifen nicht nur mit einer Jod&#x017F;chichte bedeckt &#x017F;ind,<lb/>&#x017F;ondern auch einen Theil des Lichtbildes empfangen<lb/>haben. Die Platte &#x017F;elb&#x017F;t bringt man &#x017F;ofort in das<lb/>mit Fälzen ver&#x017F;ehene Kä&#x017F;tchen Taf. <hi rendition="#aq"><hi rendition="#b">I.</hi></hi> Fig. 9., bis<lb/><pb n="28" facs="#f0033" />
man &#x017F;ie der fünften und letzten Operation unter-<lb/>wirft.</p><lb/><p>Die&#x017F;e braucht man nicht unmittelbar eintreten<lb/>zu la&#x017F;&#x017F;en, denn die Platte läßt &#x017F;ich in ihrem nun-<lb/>mehrigen Zu&#x017F;tande mehrere Monate lang aufbe-<lb/>wahren, nur daß man &#x017F;ie nicht oft bei hellem Ta-<lb/>geslicht betrachten darf.</p></div><lb/><div n="3"><head><hi rendition="#g">Fünfte Operation.</hi></head><lb/><p>Jhr Zweck i&#x017F;t, das Jod von der Metallplatte<lb/>zu entfernen, welches &#x017F;on&#x017F;t, wenn man die Platte<lb/>allzu lange Zeit dem Lichte aus&#x017F;etzen würde, &#x017F;ich noch<lb/>weiter zer&#x017F;etzen und dadurch das Bild zer&#x017F;tören<lb/>würde.</p><lb/><p>Zu die&#x017F;er Operation bedarf man:</p><lb/><p>eine ge&#x017F;ättigte Auflö&#x017F;ung von Koch&#x017F;alz oder<lb/>eine &#x017F;chwache Auflö&#x017F;ung von reiner, unter&#x017F;chwef-<lb/>licht&#x017F;aurer Soda (Glauber&#x017F;alz);</p><lb/><p>ferner den auf Tafel <hi rendition="#aq"><hi rendition="#b">II.</hi></hi> Fig. 9. und 9 <hi rendition="#aq"><hi rendition="#b">b.</hi></hi> ab-<lb/>gebildeten Apparat;</p><lb/><p>zwei Becken von verzinntem Kupfer, Taf. <hi rendition="#aq"><hi rendition="#b">II.</hi></hi><lb/>Fig 7. und 7 <hi rendition="#aq"><hi rendition="#b">b.</hi></hi>;</p><lb/><p>ein Siedegefäß mit de&#x017F;tillirtem Wa&#x017F;&#x017F;er, Taf. <hi rendition="#aq"><hi rendition="#b">II.</hi></hi><lb/>Fig. 10.</p><lb/><p>Die Entfernung der Jod&#x017F;chichte ge&#x017F;chieht mittel&#x017F;t<lb/>des Koch&#x017F;alzes. Mit die&#x017F;em füllt man eine Fla&#x017F;che<lb/>mit weitem Hals bis zum vierten Theil ihrer Höhe<lb/>an und gießt &#x017F;odann die&#x017F;elbe mit reinem Wa&#x017F;&#x017F;er voll.</p><lb/><p>Um die Auflö&#x017F;ung des Koch&#x017F;alzes zu be&#x017F;chleu-<lb/>nigen, &#x017F;chüttelt man die Fla&#x017F;che von Zeit zu Zeit.<lb/>Wenn das Wa&#x017F;&#x017F;er vollkommen ge&#x017F;ättigt i&#x017F;t, d. h.<lb/>wenn &#x017F;ich kein Salz mehr auflöst, filtrirt man<lb/><pb n="29" facs="#f0034" />
da&#x017F;&#x017F;elbe durch Lö&#x017F;chpapier, um jede Unreinigkeit zu<lb/>entfernen und die Salzauflö&#x017F;ung vollkommen hell<lb/>zu machen. Die&#x017F;e ge&#x017F;ättigte Salzauflö&#x017F;ung kann<lb/>man &#x017F;ich im Vorrath machen, um nicht bei jedem<lb/>neuen Ver&#x017F;uch damit aufgehalten zu &#x017F;eyn; man be-<lb/>wahrt &#x017F;ie in gut ver&#x017F;töp&#x017F;elten Fla&#x017F;chen auf.</p><lb/><p>Die&#x017F;e Salzlö&#x017F;ung gießt man in eines der Becken<lb/>bis zu etwa 3 Centimeter (1 Zoll) &#x017F;einer Höhe<lb/>und füllt es vollends mit reinem, &#x017F;üßem Wa&#x017F;&#x017F;er auf.<lb/>Die&#x017F;es Gemi&#x017F;ch wird &#x017F;odann erwärmt, ohne es je-<lb/>doch zum Kochen zu bringen.</p><lb/><p>Statt der Kochfalz-Auflö&#x017F;ung kann man auch<lb/>eine Auflö&#x017F;ung von reiner unter&#x017F;chweflicht&#x017F;aurer<lb/>Soda (Glauber&#x017F;alz) nehmen; letztere i&#x017F;t &#x017F;ogar noch<lb/>vorzuziehen, weil &#x017F;ie die Jod&#x017F;chichte voll&#x017F;tändiger<lb/>hinwegnimmt, was bei der Koch&#x017F;alz-Auflö&#x017F;ung nicht<lb/>immer der Fall i&#x017F;t, be&#x017F;onders wenn die vierte Operation<lb/>&#x017F;chon &#x017F;eit längerer Zeit gemacht i&#x017F;t. Jm Uebrigen<lb/>i&#x017F;t das weitere Verfahren bei beiden Salzlö&#x017F;ungen<lb/>das nämliche, nur daß die Auflö&#x017F;ung der &#x017F;chwefel-<lb/>&#x017F;auren Soda nicht erwärmt zu werden braucht; auch<lb/>braucht man eine kleinere Quantität der&#x017F;elben, weil<lb/>es hinreicht, wenn die auf den Boden des Beckens<lb/>gelegte Metallplatte nur kaum von der Flü&#x017F;&#x017F;igkeit<lb/>bedeckt i&#x017F;t.</p><lb/><p>Zuer&#x017F;t taucht man jedoch die Platte in reines<lb/>&#x017F;üßes Wa&#x017F;&#x017F;er, welches in dem andern der beiden<lb/>Becken enthalten i&#x017F;t. Man braucht die Platte blos<lb/>einzutauchen ohne &#x017F;ie loszula&#x017F;&#x017F;en, und zieht &#x017F;ie &#x017F;o-<lb/>gleich wieder zurück; der Zweck i&#x017F;t blos der, die<lb/>Oberfläche der Platte mit Wa&#x017F;&#x017F;er zu benetzen. Hier-<lb/>auf legt man die&#x017F;elbe &#x017F;ogleich, ohne &#x017F;ie trocken wer-<lb/><pb n="30" facs="#f0035" />
den zu la&#x017F;&#x017F;en, in die Salzauflö&#x017F;ung. Das vorherige<lb/>Benetzen der Platte mit &#x017F;üßem Wa&#x017F;&#x017F;er i&#x017F;t deswegen<lb/>nothwendig, weil die Salzlö&#x017F;ungen, wenn die<lb/>Platte unmittelbar in eine der&#x017F;elben getaucht würde,<lb/>unauslö&#x017F;chliche Flecken hervorbringen würden.</p><lb/><p>Um die Wirkung der Salzauflö&#x017F;ung, welche &#x017F;ich<lb/>des Jods bemächtigt, zu befördern, bewegt man<lb/>die Platte, ohne die&#x017F;elbe aus der Flü&#x017F;&#x017F;igkeit heraus-<lb/>zuheben, mittel&#x017F;t des kleinen, überzinnten, kupfernen<lb/>Hakens, Taf. <hi rendition="#aq"><hi rendition="#b">II.</hi></hi> Fig. 8., mit welchem man die<lb/>Platte von unten faßt, mehrmals auf und nieder.<lb/>J&#x017F;t hierauf die gelbe Farbe voll&#x017F;tändig ver&#x017F;chwunden,<lb/>&#x017F;o nimmt man die Platte heraus, wobei man &#x017F;ie<lb/>an beiden Enden &#x017F;o anfaßt, daß die Finger blos<lb/>die Kanten berühren, und legt die&#x017F;elbe &#x017F;ogleich in<lb/>das andere Becken mit reinem Wa&#x017F;&#x017F;er ein.</p><lb/><p>Hierauf nimmt man den Apparat Taf. <hi rendition="#aq"><hi rendition="#b">II.</hi></hi> Fig.<lb/>9. und 9 <hi rendition="#aq">b.</hi> und das Gefäß Taf. <hi rendition="#aq"><hi rendition="#b">II.</hi></hi> Fig. 10. zur<lb/>Hand, welch letzteres vollkommen rein &#x017F;eyn muß.<lb/>Jn die&#x017F;em hat man mittlerweile de&#x017F;tillirtes Wa&#x017F;&#x017F;er<lb/>zum Kochen gebracht. Nachdem man die Platte aus<lb/>dem Wa&#x017F;&#x017F;erbecken mit &#x017F;üßem Wa&#x017F;&#x017F;er genommen und<lb/>auf die &#x017F;chiefe Fläche Taf. <hi rendition="#aq"><hi rendition="#b">II.</hi></hi> Fig. 9. gelegt hat,<lb/>gießt man über ihre Oberfläche, ohne ihr Zeit zum<lb/>Trocknen zu la&#x017F;&#x017F;en, und von oberhalb der Platte<lb/>her, nicht auf die&#x017F;e &#x017F;elb&#x017F;t, das de&#x017F;tillirte Wa&#x017F;&#x017F;er &#x017F;o<lb/>heiß, als es i&#x017F;t, jedoch ohne daß es &#x017F;iedet, herun-<lb/>ter, &#x017F;o daß es über die ganze Oberfläche der&#x017F;elben<lb/>einen gleichförmigen, ungetrennten Wa&#x017F;&#x017F;erguß bildet.<lb/>Auf die&#x017F;e Art wird jeder Ueberre&#x017F;t der Salzauflö-<lb/>&#x017F;ung, welche &#x017F;chon durch das Eintauchen in das<lb/>er&#x017F;te Becken mit &#x017F;üßem Wa&#x017F;&#x017F;er hinreichend ge&#x017F;chwächt<lb/><pb n="31" facs="#f0036" />
war, vollends hinweggenommen. Jm Fall man<lb/>&#x017F;chwefel&#x017F;aure Sodaauflö&#x017F;ung angewendet hat, muß<lb/>das de&#x017F;tillirte Wa&#x017F;&#x017F;er beim Uebergießen weniger heiß<lb/>als bei dem Koch&#x017F;alz &#x017F;eyn.</p><lb/><p>Für eine Platte von der angegebenen Größe<lb/>(man &#x017F;ehe die Erklärung der Abbildung Taf. <hi rendition="#aq"><hi rendition="#b">I.</hi></hi> Fig. 2.)<lb/>braucht man nicht weniger als ein Litre (halbes<lb/>Maaß) de&#x017F;tillirtes Wa&#x017F;&#x017F;er. Gewöhnlich bleiben nach<lb/>dem Uebergießen der Platte mit dem heißen de&#x017F;til-<lb/>lirten Wa&#x017F;&#x017F;er einige Tropfen auf der Platte zurück.<lb/>Jn die&#x017F;em Fall muß man &#x017F;ie eilig hinwegzubringen<lb/>&#x017F;uchen, ehe &#x017F;ie Zeit haben zu trocknen, weil &#x017F;ie<lb/>immer noch einige Theilchen Koch&#x017F;alz oder &#x017F;elb&#x017F;t Jod<lb/>enthalten könnten. Man kann &#x017F;ie durch &#x017F;tarkes<lb/>Bla&#x017F;en mit dem Munde (jedoch ohne daß man<lb/>Mundfeuchtigkeit darauf &#x017F;pritzt) von der Platte ent-<lb/>fernen.</p><lb/><p>Es i&#x017F;t leicht einzu&#x017F;ehen, daß eine vollkommene<lb/>Reinheit des Wa&#x017F;&#x017F;ers, welches man zu die&#x017F;er Wa-<lb/>&#x017F;chung braucht, von der größten Wichtigkeit i&#x017F;t, denn<lb/>wenn da&#x017F;&#x017F;elbe irgend eine Materie aufgelöst ent-<lb/>hielte, würden, ungeachtet der Schnelligkeit, mit<lb/>welcher da&#x017F;&#x017F;elbe über die Platte herabgego&#x017F;&#x017F;en wird,<lb/>durch das Trocknen de&#x017F;&#x017F;elben auf der Oberfläche eine<lb/>Menge unauslö&#x017F;chlicher Flecken ent&#x017F;tehen.</p><lb/><p>Um &#x017F;ich zu ver&#x017F;ichern, ob das Wa&#x017F;&#x017F;er zu die&#x017F;er<lb/>Wa&#x017F;chung gehörig rein i&#x017F;t, bringt man einen Tropfen<lb/>de&#x017F;&#x017F;elben auf eine polirte Metallplatte; wenn der-<lb/>&#x017F;elbe nach &#x017F;einer Verdampfung mittel&#x017F;t kün&#x017F;tlicher<lb/>Wärme keine Spur zurückläßt, &#x017F;o kann das Wa&#x017F;&#x017F;er<lb/>ohne An&#x017F;tand gebraucht werden; reines de&#x017F;tillirtes<lb/>Wa&#x017F;&#x017F;er läßt keine Spur zurück.</p><lb/><pb n="32" facs="#f0037" />
<p>Nach die&#x017F;er Abwa&#x017F;chung i&#x017F;t das Ganze been-<lb/>digt; man hat blos die Platte vor Staub oder vor<lb/>Dämpfen zu bewahren, welche die Silberoberfläche<lb/>trüben könnten. Das Queck&#x017F;ilber, welches eigent-<lb/>lich die Zeichnung bildet, i&#x017F;t theilwei&#x017F;e zer&#x017F;etzt, es<lb/>hängt dem Silber an und wider&#x017F;teht zwar dem<lb/>Wa&#x017F;&#x017F;er&#x017F;trom, der über die Platte gego&#x017F;&#x017F;en wird,<lb/>kann jedoch durchaus keine Reibung aushalten.</p><lb/><p>Um die Bilder aufzubewahren, muß man &#x017F;ie unter<lb/>Glas bringen und mit dem&#x017F;elben (durch Papier&#x017F;treifen<lb/>an den Kanten) zu&#x017F;ammenleimen oder verkitten (<hi rendition="#aq">col-<lb/>ler</hi>); alsdann &#x017F;ind &#x017F;ie unveränderlich, &#x017F;elb&#x017F;t im<lb/>Sonnenlicht.</p><lb/><p>Da man &#x017F;ich auf Rei&#x017F;en mit Einrahmung die-<lb/>&#x017F;er Bilder nicht befa&#x017F;&#x017F;en kann, &#x017F;o la&#x017F;&#x017F;en &#x017F;ie &#x017F;ich eben<lb/>&#x017F;o gut erhalten, wenn man &#x017F;ie in ein Kä&#x017F;tchen, wie<lb/>das auf Taf. <hi rendition="#aq"><hi rendition="#b">I.</hi></hi> Fig. 9. ein&#x017F;chließt. Zu größerer<lb/>Sicherheit kann man kleine Papier&#x017F;treifen auf die<lb/>Fugen &#x017F;eines Deckels aufleimen.</p><lb/><p>Noch i&#x017F;t beizufügen nöthig, daß die &#x017F;ilberplat-<lb/>tirten Kupferplatten mehrmals gebraucht werden<lb/>können, &#x017F;o lange das Kupfer nicht blos gelegt wird.<lb/>Dabei i&#x017F;t jedoch nothwendig, jedesmal das Queck-<lb/>&#x017F;ilber hinwegzubringen, indem man die Platte, wie<lb/>Anfangs be&#x017F;chrieben wurde, mit Bims&#x017F;teinpulver und<lb/>in Oel getauchter Baumwolle, welche man öfters<lb/>erneuert, abreibt, &#x017F;on&#x017F;t verbindet &#x017F;ich endlich das<lb/>Queck&#x017F;ilber mit dem Silber zu einem Amalgam und<lb/>die Proben, welche man mit dem letztern erhält,<lb/>&#x017F;ind immer unvollkommen, weil &#x017F;ie der nöthigen<lb/>Lebhaftigkeit und Reinheit ermangeln.</p><lb/><p><hi rendition="#g">Anm.</hi> Der Verfa&#x017F;&#x017F;er hatte Ver&#x017F;uche ange&#x017F;tellt, die<lb/>Bilder mittel&#x017F;t ver&#x017F;chiedener Firniße von Bern&#x017F;tein, Copal,<lb/><pb n="33" facs="#f0038" />
Caut&#x017F;chuk. Wachs und allerlei Harzen zu &#x017F;chützen, jedoch<lb/>die Erfahrung gemacht, daß durch die Anwendung irgend<lb/>eines Firnißes die Lichter au&#x017F; den Bildern bedeutend ge-<lb/>&#x017F;chwächt und zu gleicher Zeit die Lebha&#x017F;tigkeit und Stärke<lb/>der Bilder beeinträchtigt wurden. Zu die&#x017F;em Uebel&#x017F;tand<lb/>kam noch eine Veränderung des Queck&#x017F;ilbers durch &#x017F;eine<lb/>Verbindung mit dem Firniß hinzu, eine Wirkung, welche<lb/>er&#x017F;t nach zwei oder drei Monaten eintraf und mit gänz-<lb/>licher Zer&#x017F;törung des Bildes endete. Jm Uebrigen hätte<lb/>für die gänzliche Verwerfung irgend eines Firnißes die<lb/>Schwächung der Lichter vollkommen hingereicht, &#x017F;ofern die<lb/>wün&#x017F;chenswerthe&#x017F;te Vervollkommnung des ganzen Verfah-<lb/>rens in einem Mittel be&#x017F;tünde, die Stärke der Lichter im<lb/>Gegentheil zu vermehren. <hi rendition="#et">A. d. O.</hi></p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="3"><head><hi rendition="#b"><hi rendition="#g">Bemerkung.</hi></hi></head><lb/><p>Nach neuern Berichten i&#x017F;t es inde&#x017F;&#x017F;en <hi rendition="#g">Dumas</hi><lb/>gelungen, die Bilder mit einer Auflö&#x017F;ung von Dex-<lb/>trin &#x017F;o zu überfirnißen, daß &#x017F;ie auch bei der Be-<lb/>rührung mit den Fingern nicht mehr verdorben<lb/>werden. <hi rendition="#g">Arago</hi> gab hievon in der Sitzung der<lb/>Akademie vom 27. Augu&#x017F;t Nachricht. Der Firniß<lb/>be&#x017F;teht aus 6 Gewichtstheilen Wa&#x017F;&#x017F;er und 1 Theil<lb/>Dextrin und wird kochend über die völlig vollendete<lb/>Metallplatte gego&#x017F;&#x017F;en. Nach ihrem Erkalten und<lb/>Trocknen bleibt ein &#x017F;o leichter und durch&#x017F;ichtiger<lb/>Ueberzug auf der Platte zurück, daß die Zartheit<lb/>und Deutlichkeit der Zeichnung vollkommen unver-<lb/>ändert bleibt. Es wurde dabei von dem Bericht-<lb/>Er&#x017F;tatter noch in Aus&#x017F;icht ge&#x017F;tellt, daß man mittel&#x017F;t<lb/>die&#x017F;es Firnißes noch dahin kommen dürfte, die Bilder<lb/>abzudrucken. Die&#x017F;er Dextrinfirniß war &#x017F;chon &#x017F;eit<lb/>einigen Jahren zum Schutz für Zeichnungen auf<lb/>Papier in Frankreich angewendet worden.</p><lb/><fw type="sig" place="bottom">3</fw><lb/><pb n="34" facs="#f0039" />
<p>Zur <hi rendition="#g">Erklärung des Daguerre&#x2019;&#x017F;chen<lb/>Verfahrens</hi> bemerkte Arago in der&#x017F;elben Sitzung<lb/>vom 27. Augu&#x017F;t Folgendes. Es &#x017F;cheine, daß die<lb/>goldgelbe Jod&#x017F;chichte überall, wo &#x017F;ie von der Ein-<lb/>wirkung des Lichtes getroffen wird, verdampft werde,<lb/>&#x017F;o daß an die&#x017F;en Stellen das Metall bloß gelegt<lb/>wird und &#x017F;odann der Queck&#x017F;ilberdampf auf da&#x017F;&#x017F;elbe<lb/>einwirken könne. Auf die&#x017F;e Art würde demnach an<lb/>allen die&#x017F;en vom Licht getroffenen Stellen die Ober-<lb/>fläche des Silbers mit einem mattweißen Amalgam<lb/>überzogen, während die übrigen Stellen, auf wel-<lb/>chen die Jod&#x017F;chichte liegen bleibt, vom Queck&#x017F;ilber<lb/>nicht angegriffen werden, &#x017F;ondern nach Hinwegnahme<lb/>der Jod&#x017F;chichte durch die Wa&#x017F;chung mit der Salz-<lb/>Auflö&#x017F;ung &#x017F;ich wieder, wie zuvor, als glatte &#x017F;pie-<lb/>gelnde Metallflächen heraus&#x017F;tellen. Dadurch aber<lb/>&#x017F;cheint die Ent&#x017F;tehung der vielfachen Halb&#x017F;chatten<lb/>oder Mitteltinten in den Zeichnungen noch nicht er-<lb/>klärt. Nun hat man aber gefunden, daß die Metall-<lb/>platte, nachdem &#x017F;ie mit der Jod&#x017F;chichte ver&#x017F;ehen i&#x017F;t,<lb/>nicht merklich an Gewicht zunimmt, wohl aber, daß<lb/>eine &#x017F;ehr merkliche Gewichtszunahme nach der Be-<lb/>handlung mit den Queck&#x017F;ilberdämpfen eintritt. Da-<lb/>gegen i&#x017F;t wieder eine auffallende Gewichtsabnahme<lb/>nach der Wa&#x017F;chung der Platte mit der Salzlö&#x017F;ung<lb/>bemerklich, &#x017F;o daß die vollkommen fertige Platte<lb/>merklich weniger wiegt, als vor dem Beginnen der<lb/>Operation, obgleich auf den beleuchteten Stellen im<lb/>Bilde noch etwas Queck&#x017F;ilber in Form von Amalgam<lb/>haftet. Die chemi&#x017F;che Unter&#x017F;uchung der Wa&#x017F;chflü&#x017F;&#x017F;ig-<lb/>keit hat auch gezeigt, daß die&#x017F;elbe einen Antheil von<lb/>Silber hinweggenommen habe.</p><lb/><pb n="35" facs="#f0040" />
<p>Es &#x017F;cheint al&#x017F;o zur Erklärung der Wirkungen<lb/>des Lichts, welche die Zeichnungen Daguerre&#x2019;s<lb/>darbieten, dennoch die Annahme hinreichend zu &#x017F;eyn,<lb/>daß &#x017F;ich die Silber&#x017F;chichte während der Einwirkung<lb/>des Queck&#x017F;ilberdamp&#x017F;es mit Amalgamkügelchen be-<lb/>deckt; daß die&#x017F;e bei den grellen Lichtern &#x017F;ehr nahe<lb/>bei&#x017F;ammen &#x017F;tehen, in den Mitteltinten dagegen all-<lb/>mählich an Zahl abnehmen, bis zum Schwarzen,<lb/>wo alsdann kein &#x017F;olches Kügelchen mehr vorhanden<lb/>i&#x017F;t. Die&#x017F;e Erklärungsart Arago&#x2019;s hat &#x017F;ich &#x017F;odann<lb/>auch völlig bewährt. Dumas hat mittel&#x017F;t mikro-<lb/>&#x017F;copi&#x017F;cher Unter&#x017F;uchung der Daguerre&#x2019;&#x017F;chen Bilder<lb/>gefunden, daß die hellen und die halb&#x017F;chattigen Par-<lb/>tien wirklich mit kleinen Metallkügelchen be&#x017F;etzt &#x017F;ind,<lb/>deren Durchme&#x017F;&#x017F;er Dumas, &#x017F;o wie Adolph Brogniart,<lb/>&#x017F;ehr gleich fanden und zu einem Achthundert&#x017F;tel eines<lb/>Millimeters &#x017F;chätzten.</p><lb/><p>Ein wichtiger neuer Fort&#x017F;chritt in der Daguerreo-<lb/>typie be&#x017F;teht aber noch weiter darin, daß bereits<lb/>mehrere Ver&#x017F;uche in Frankreich gemacht worden &#x017F;ind,<lb/>den Metallplatten Papier zu &#x017F;ub&#x017F;tituiren. Arago<lb/>&#x017F;elb&#x017F;t hatte ver&#x017F;ilberte &#x017F;tatt der plattirten Kupfer-<lb/>plättchen vorge&#x017F;chlagen. Ein Herr Coulier hat mit<lb/>Erfolg die Anwendung von Silberpapier ver&#x017F;ucht,<lb/>und ein Herr Bayard hat auf Papier Zeichnungen<lb/>erzielt, die noch voll&#x017F;tändigere Erfolge hoffen la&#x017F;&#x017F;en.</p></div></div></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">3 *</fw><lb/><pb n="[36]" facs="#f0041" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Bericht</hi><lb/>über<lb/>die Heliographie von J. N. Niepce.</hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Vorbericht von Daguerre.</hi></head><lb/><p>Seit dem Jahre 1814 hatte &#x017F;ich Hr. <hi rendition="#g">Niepce</hi><lb/>mit Ver&#x017F;uchen über das Fixiren der Bilder der<lb/><hi rendition="#aq"><hi rendition="#b">Camera obscura</hi></hi> be&#x017F;chäftigt und zwar zunäch&#x017F;t zum<lb/>Behufe der Nachbildung von Zeichnungen (Kupfer-<lb/>&#x017F;tichen) mittel&#x017F;t Sub&#x017F;tanzen, welche große Empfind-<lb/>lichkeit für das Licht haben.</p><lb/><p>Jm Jahre 1824 &#x017F;tellte Daguerre gleichfalls<lb/>Ver&#x017F;uche über das Licht an, deren einziger Zweck<lb/>war, das durch die <hi rendition="#aq">Camera obscura</hi> erzeugte<lb/>Bild zu fixiren, denn die Abbildung von Kupfer-<lb/>&#x017F;tichen auf die&#x017F;em Wege mußte ihm für die Kun&#x017F;t<lb/>als werthlos er&#x017F;cheinen.</p><lb/><p>Jm Jahr 1829 verband &#x017F;ich Daguerre mit<lb/>Niepce zu dem Zwecke, das Verfahren des Letzteren<lb/>zu vervollkommnen.</p><lb/><p>Niepce, welcher &#x017F;eine Entdeckung <hi rendition="#g">Heliogra-<lb/>phie</hi> nannte, hatte nachfolgende Be&#x017F;chreibung da-<lb/>von aufge&#x017F;etzt und an Daguerre mitgetheilt, um<lb/>die&#x017F;en in den Stand zu &#x017F;etzen, die&#x017F;elbe weiter zu<lb/>vervollkommnen. Daguerre hielt es für angeme&#x017F;&#x017F;en,<lb/>die&#x017F;er Be&#x017F;chreibung einige Bemerkungen, welche er<lb/>nach der Mittheilung der Be&#x017F;chreibung &#x017F;chon gegen<lb/><pb n="37" facs="#f0042" />
Niepce gemacht hatte, die&#x017F;er Be&#x017F;chreibung in Form<lb/>von Noten beizufügen. Die&#x017F;e Noten haben inde&#x017F;&#x017F;en<lb/>keine Kritik zum Zweck, &#x017F;ondern blos eine Bezeich-<lb/>nung des Standpunktes die&#x017F;er Entdeckung, welche<lb/>einer Vervollkommung fähig er&#x017F;cheinen könnte, von<lb/>deren Erreichung &#x017F;ie jedoch trotz der Verbe&#x017F;&#x017F;erungen,<lb/>welche &#x017F;ie bereits erhalten hat, weit entfernt i&#x017F;t.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Die Heliographie.</hi></head><lb/><p>Die von mir gemachte Entdeckung, welche ich<lb/>mit dem Namen Heliographie bezeichne, be&#x017F;teht darin,<lb/>die Bilder, welche man in der <hi rendition="#aq">Camera obscura</hi><lb/>erhält, <hi rendition="#g">von &#x017F;elb&#x017F;t,</hi> durch die bloße Wirkung des<lb/>Lichts mit den ver&#x017F;chiedenen Ab&#x017F;tufungen ihrer Tinten<lb/>von Schwarz bis zu Weiß <note place="foot" n="*">Die helle&#x017F;te Tinte, welche die&#x017F;es Verfahren gibt, i&#x017F;t<lb/>noch nicht Weiß zu nennen. <hi rendition="#et">Daguerre.</hi></note> aufs neue hervorzu-<lb/>bringen.</p><lb/><div n="3"><head><hi rendition="#g">Grundprincip die&#x017F;er Entdeckung.</hi></head><lb/><p>Das Licht hat &#x017F;owohl in &#x017F;einem zerlegten, als<lb/>auch unzerlegten Zu&#x017F;tande die Fähigkeit, auf ver-<lb/>&#x017F;chiedene Körper chemi&#x017F;ch einzuwirken, es wird von<lb/>ihnen einge&#x017F;chluckt, verbindet &#x017F;ich mit ihnen und ver-<lb/>leiht ihnen neue Eigen&#x017F;chaften. Eben&#x017F;o vermehrt es<lb/>die natürliche Con&#x017F;i&#x017F;tenz mancher Körper, es macht<lb/>&#x017F;ie &#x017F;ogar fe&#x017F;t und mehr oder weniger unauflöslich,<lb/>je nach der Dauer oder der Stärke &#x017F;einer Einwir-<lb/>kung auf die&#x017F;elben. Dies i&#x017F;t mit wenigen Worten<lb/>das Prinzip der Entdeckung.</p></div><lb/><pb n="38" facs="#f0043" />
<div n="3"><head><hi rendition="#g">Hauptmaterial. Zubereitung de&#x017F;&#x017F;elben.</hi></head><lb/><p>Das von mir angewandte Hauptmaterial, oder<lb/>diejenige Sub&#x017F;tanz, welche mir am mei&#x017F;ten ent-<lb/>&#x017F;prochen hat, und welche gewi&#x017F;&#x017F;ermaßen unmittelbar<lb/>zu der Hervorbringung der beab&#x017F;ichtigten Wirkung<lb/>beiträgt, i&#x017F;t der <hi rendition="#g">Asphalt</hi> oder das &#x017F;ogenannte<lb/><hi rendition="#g">Judenpech,</hi> welches folgendermaßen zubereitet<lb/>wird.</p><lb/><p>Ein Glas wird zur Hälfte mit gepulvertem<lb/>Asphalt gefüllt und auf letzteren tropfenwei&#x017F;e äthe-<lb/>ri&#x017F;ches Lavendelöl gego&#x017F;&#x017F;en, bis das Bitumen nichts<lb/>mehr davon aufnimmt und voll&#x017F;tändig von der Flü&#x017F;-<lb/>&#x017F;igkeit durchdrungen i&#x017F;t. Sofort wird noch weiter<lb/>&#x017F;o viel Lavendelöl aufgego&#x017F;&#x017F;en, daß es etwa drei<lb/>Linien hoch über dem Gemenge &#x017F;teht. Das Ganze<lb/>wird nun zugedeckt und einer gelinden Wärme aus-<lb/>ge&#x017F;etzt, bis das zugego&#x017F;&#x017F;ene ätheri&#x017F;che Oel von dem<lb/>Farb&#x017F;toff des Bitumens ge&#x017F;ättigt i&#x017F;t. Wenn die&#x017F;er<lb/>Firniß noch nicht den nöthigen Grad von Con&#x017F;i&#x017F;tenz<lb/>hat, &#x017F;o läßt man ihn in einem Gefäß in freier<lb/>Luft verdun&#x017F;ten, wobei man ihn &#x017F;orgfältig vor dem<lb/>Zutritt von Feuchtigkeit zu &#x017F;chützen hat, weil er<lb/>durch die&#x017F;elbe verändert und endlich zer&#x017F;etzt werden<lb/>würde, ein Uebel&#x017F;tand, welcher namentlich auch<lb/>während der kalten und feuchten Jahreszeit bei den<lb/>Ver&#x017F;uchen in der <hi rendition="#aq">Camera obscura</hi> zu fürchten i&#x017F;t.</p><lb/><p>Wird eine kleine Quantität die&#x017F;es Firni&#x017F;&#x017F;es mit<lb/>einem kleinen Ball von &#x017F;ehr gelindem Leder auf<lb/>eine gut polirte, &#x017F;ilberplattirte Metallplatte kalt auf-<lb/>getragen, &#x017F;o erhält letztere davon eine &#x017F;chöne dunkel-<lb/>rothe Färbung (<hi rendition="#aq">vermeil</hi>) und der Firniß verbreitet<lb/><pb n="39" facs="#f0044" />
&#x017F;ich auf der&#x017F;elben als ein &#x017F;ehr gleicher, dünner<lb/>Ueberzug. <note place="foot" n="*">Durch ein &#x017F;olches Verfahren i&#x017F;t es nicht möglich, einen<lb/>in dem Grade gleichen Ueberzug zu erhalten, wie es<lb/>die Feinheit der Lichtab&#x017F;tufungen in den Bildern der<lb/><hi rendition="#aq">camera obscura</hi> erfordert. <hi rendition="#et">D.</hi></note> Hierauf legt man die Platte auf eine<lb/>erhitzte Ei&#x017F;enplatte auf etliche untergelegte Papier-<lb/>blätter, welchen auf die&#x017F;e Art &#x017F;chon vorher alle<lb/>Feuchtigkeit benommen i&#x017F;t. Hat der Firniß &#x017F;eine<lb/>Klebrigkeit verloren, &#x017F;o nimmt man die Platte<lb/>weg, läßt &#x017F;ie bei gelinder Temperatur und unter<lb/>Aus&#x017F;chließung feuchter Luft erkalten und vollends<lb/>trocken werden. Die&#x017F;e Vor&#x017F;icht, jede Berührung<lb/>von feuchter Luft von dem Firniß abzuhalten, i&#x017F;t<lb/>haupt&#x017F;ächlich bei der Aufbringung de&#x017F;&#x017F;elben nothwen-<lb/>dig. Zu die&#x017F;em Zweck hält man während der Auf-<lb/>bringung des Firni&#x017F;&#x017F;es eine leichte Scheibe (von<lb/>Pappe) mittel&#x017F;t eines kurzen, in ihrer Mitte ange-<lb/>brachten Stiels in dem Munde, um den feuchten<lb/>Athem abzuhalten oder an letzterer zu conden&#x017F;iren.</p><lb/><p>Die &#x017F;o zubereitete Platte kann nun unmittelbar<lb/>den Einwirkungen des Lichtes ausge&#x017F;etzt werden;<lb/>doch wenn &#x017F;ie hinreichend lange, um die Einwirkung<lb/>wirklich &#x017F;tattfinden zu la&#x017F;&#x017F;en, dem Lichte ausge&#x017F;etzt<lb/>war, &#x017F;o zeigt noch Nichts ihr wirkliches Vor-<lb/>handen&#x017F;eyn an, &#x017F;ie bleibt un&#x017F;ichtbar. <note place="foot" n="**">Wenn das Bild durchaus un&#x017F;ichtbar i&#x017F;t, &#x017F;o i&#x017F;t eigent-<lb/>lich gar kein genügendes Re&#x017F;ultat dadurch erzielt; es<lb/>i&#x017F;t für das Gelingen des Ver&#x017F;uchs nothwendig, daß die<lb/>Wirkung des Lichts, wenn auch nur &#x017F;chwach, wahr-<lb/>nehmbar werde. <hi rendition="#et">D.</hi></note> Man muß<lb/>&#x017F;ie daher er&#x017F;t auf&#x017F;chließen, und dazu gelangt man<lb/>nur mittel&#x017F;t eines auflö&#x017F;enden Mittels.</p></div><lb/><pb n="40" facs="#f0045" />
<div n="3"><head><hi rendition="#g">Das auflö&#x017F;ende Mittel. Art &#x017F;einer Bereitung.</hi></head><lb/><p>Da das Auflö&#x017F;ungsmittel dem Re&#x017F;ultate, wel-<lb/>ches man erhalten will, angepaßt werden muß, &#x017F;o<lb/>&#x017F;ind die Proportionen &#x017F;einer Zu&#x017F;ammen&#x017F;etzung nicht<lb/>mit Genauigkeit anzugeben; inde&#x017F;&#x017F;en i&#x017F;t es, bei<lb/>übrigens gleichen Um&#x017F;tänden, be&#x017F;&#x017F;er, wenn es zu<lb/>&#x017F;chwach als zu &#x017F;tark i&#x017F;t. <note place="foot" n="*">Jn beiden Fällen ent&#x017F;tehen auf gleiche Wei&#x017F;e Uebel&#x017F;tände;<lb/>im er&#x017F;ten Fall wird das Bild nicht hinreichend &#x017F;ichtbar,<lb/>im zweiten wird es vollkommen weggenommen. <hi rendition="#et">D.</hi></note></p><lb/><p>Dasjenige, welches ich vorzugswei&#x017F;e anwende,<lb/>be&#x017F;teht aus einem Raumtheil Lavendelöl auf zehn<lb/>Theile <hi rendition="#g">weißes Erdöl</hi> oder <hi rendition="#g">Bergnaphtha.</hi><lb/>Die&#x017F;e Mi&#x017F;chung i&#x017F;t anfänglich milchigt, klärt &#x017F;ich<lb/>jedoch in zwei oder drei Tagen vollkommen. Sie<lb/>kann mehrmals nacheinander angewendet werden<lb/>(d. h. &#x017F;ie läßt &#x017F;ich für mehrere Ver&#x017F;uche aufbewah-<lb/>ren), und verliert nur dann von ihrer auflö&#x017F;enden<lb/>Eigen&#x017F;chaft, wenn &#x017F;ie &#x017F;ich dem Sättigungspunkte<lb/>nähert, was man daran erkennt, wenn &#x017F;ie undurch-<lb/>&#x017F;ichtig und &#x017F;tark dunkelfarbig wird. Man kann &#x017F;ie<lb/>inde&#x017F;&#x017F;en de&#x017F;tilliren und dadurch eben &#x017F;o brauchbar,<lb/>wie zuvor, machen.</p><lb/><p>Wenn die gefirnißte Platte aus der <hi rendition="#aq">camera<lb/>obscura</hi> herausgenommen i&#x017F;t, legt man &#x017F;ie in ein<lb/>flaches Gefäß von Weißblech, welches einen Zoll<lb/>Tiefe und jedenfalls größere Länge und Breite, als<lb/>die Platte hat, nachdem man zuvor &#x017F;o viel von der<lb/>Auflö&#x017F;ungsflü&#x017F;&#x017F;igkeit in die&#x017F;es Gefäß gebracht hat,<lb/>daß die Platte hinreichend davon bedeckt wird. Be-<lb/>trachtet man alsdann die letztere unter einem be-<lb/>&#x017F;timmten Winkel und in fal&#x017F;chem Lichte, &#x017F;o &#x017F;ieht<lb/><pb n="41" facs="#f0046" />
man, wie das Bild nach und nach, wenn gleich<lb/>noch verhüllt durch das Oel, welches mehr oder<lb/>weniger ge&#x017F;ättigt von dem Firniß darüber &#x017F;chwimmt,<lb/>hervortritt. Hierauf nimmt man die Platte heraus<lb/>und &#x017F;tellt &#x017F;ie aufrecht, um die Auflö&#x017F;ungsflü&#x017F;&#x017F;igkeit<lb/>ablaufen zu la&#x017F;&#x017F;en. Wenn nichts mehr abtropft, &#x017F;o<lb/>&#x017F;chreitet man zu der letzten Operation, welche nicht<lb/>die unwichtig&#x017F;te i&#x017F;t.</p></div><lb/><div n="3"><head><hi rendition="#g">Die Abwa&#x017F;chung. Verfahrungsart dabei.</hi></head><lb/><p>Hiezu genügt ein &#x017F;ehr einfacher Apparat; er<lb/>be&#x017F;teht aus einem 4 Fuß langen Brett von größerer<lb/>Breite, als die Platte. Die&#x017F;es Brett hat der Länge<lb/>nach zu beiden Seiten zwei gut befe&#x017F;tigte Lei&#x017F;ten,<lb/>welche eine Hervorregung über die obere Seite des<lb/>Brettes von 2 Zoll bilden. Mit &#x017F;einem obern Ende<lb/>i&#x017F;t es auf eine Unterlage befe&#x017F;tigt mittel&#x017F;t Gewinden,<lb/>welche dem Brette eine beliebige Neigung zu geben<lb/>ge&#x017F;tatten, je nachdem das Wa&#x017F;&#x017F;er, das man darüber<lb/>gießen will, eine größere oder geringere Fall-Ge-<lb/>&#x017F;chwindigkeit erhalten &#x017F;oll. Das untere Ende des<lb/>Brettes mündet in ein Gefäß ein, welches die ab-<lb/>fließende Flüßigkeit auffängt.</p><lb/><p>Auf die&#x017F;es geneigte Brett wird die Platte ge-<lb/>legt; am Herabgleiten i&#x017F;t &#x017F;ie durch zwei kleine<lb/>Klammen gehindert, gegen welche man &#x017F;ie anlehnt;<lb/>letztere dürfen jedoch die Dicke der Metallplatte nicht<lb/>über&#x017F;teigen. Jn der kalten Jahrszeit wendet man<lb/>laues Wa&#x017F;&#x017F;er zur Wa&#x017F;chung an (in der wärmeren<lb/>reines fri&#x017F;ches Wa&#x017F;&#x017F;er von der gewöhnlichen Tem-<lb/>peratur). Die&#x017F;es Wa&#x017F;&#x017F;er wird nicht auf die Platte<lb/>&#x017F;elb&#x017F;t, &#x017F;ondern oberhalb der&#x017F;elben auf das Brett<lb/><pb n="42" facs="#f0047" />
gego&#x017F;&#x017F;en, &#x017F;o daß es über die Platte einen gleich-<lb/>förmigen Sturz bildet. Die&#x017F;es nimmt nun die<lb/>letzten, dem Firniß anhängenden Theile der Auf-<lb/>lö&#x017F;ungsflü&#x017F;&#x017F;igkeit hinweg.</p><lb/><p>Nunmehr er&#x017F;cheint das Bild vollkommen frei<lb/>und überall von großer Genauigkeit und Reinheit,<lb/>wenn die Operation richtig gemacht wurde, be&#x017F;on-<lb/>ders wenn man &#x017F;ich einer vervollkommneten <hi rendition="#aq">camera<lb/>obscura</hi> bedienen konnte. <note place="foot" n="*">Dies war eine blo&#x017F;e Vermuthung von Herrn Niepce;<lb/>die Erfahrung hat gelehrt, daß eine achromati&#x017F;che<lb/><hi rendition="#aq">camera obscura,</hi> wenn &#x017F;ie auch den Bildern mehr<lb/>Reinheit gab, die&#x017F;elben dennoch nicht zu dem erwün&#x017F;ch-<lb/>ten Grade von Genauigkeit bringen konnte.<lb/><hi rendition="#et">D.</hi></note></p></div><lb/><div n="3"><head><hi rendition="#g">Weitere Anwendungen des heliographi&#x017F;chen<lb/>Verfahrens.</hi></head><lb/><p>Da der Firniß ohne Unter&#x017F;chied auf Stein,<lb/>Metall, Glas, und ohne irgend eine Abänderung<lb/>der Manipulation aufgetragen werden kann, &#x017F;o be-<lb/>&#x017F;chränke ich mich hier blos auf das Verfahren bei<lb/>Aufbringung de&#x017F;&#x017F;elben auf plattirtes Silber und auf<lb/>Glas, mache jedoch, in Betreff des Aetzens auf<lb/>Kupfer, darauf aufmerk&#x017F;am, daß &#x017F;ich ohne An&#x017F;tand<lb/>zu der Zu&#x017F;ammen&#x017F;etzung des Firnißes noch eine<lb/>kleine Quantität von einer Auflö&#x017F;ung von Wachs in<lb/>Lavendelöl bei&#x017F;etzen läßt. <note place="foot" n="**" xml:id="a01" next="#a02">Es i&#x017F;t zu bemerken, daß der Kupfer&#x017F;tich (die Copirung<lb/>von Kupfer&#x017F;tichen), wovon Hr. Niepce redet, immer<lb/>dadurch bewerk&#x017F;telligt wurde, daß die Kupfer-Abdrücke<lb/>unmittelbar auf die empfindliche Materie gelegt wur-<lb/>deu, &#x017F;o daß der Abdruck des Kupfer&#x017F;tichs bei unmittel-<lb/>barer Berührung des letzteren mit der&#x017F;elben ent&#x017F;tand<lb/>(al&#x017F;o dadurch, daß die Zeichnung des Kupfer&#x017F;tichs, in-<lb/>dem das Sonnenlicht durch das Papierblatt unmittel-</note></p><lb/><pb n="43" facs="#f0048" />
<p>Bis jetzt &#x017F;cheint mir das &#x017F;ilberplattirte Kupfer<lb/>für Hervorbringung der Bilder (der <hi rendition="#aq">camera obscura</hi>)<lb/>den Vorzug vor allen andern, und zwar wegen<lb/>&#x017F;einer weißen Farbe und &#x017F;einer &#x017F;on&#x017F;tigen Be&#x017F;chaffen-<lb/>heit (<hi rendition="#aq">état</hi>), zu verdienen. So viel i&#x017F;t &#x017F;icher, daß<lb/>nach der Wa&#x017F;chung, vorausge&#x017F;etzt, daß der der<lb/><hi rendition="#aq">camera obscura</hi> ausge&#x017F;etzte Firniß gehörig trocken<lb/>i&#x017F;t, das Re&#x017F;ultat &#x017F;chon befriedigend i&#x017F;t.</p><lb/><p>Jm Uebrigen wäre immer noch zu wün&#x017F;chen,<lb/>daß man durch Schwärzung dee Platte &#x017F;ich alle<lb/>Ab&#x017F;tufungen von Tinte, von Schwarz bis Weiß,<lb/>ver&#x017F;chaffen könnte. Jch habe mich daher mit die&#x017F;em<lb/>Gegen&#x017F;tande be&#x017F;chäftigt, und mich anfänglich einer<lb/>Auflö&#x017F;ung von Schwefelleber (<hi rendition="#aq">sulfure de potasse<lb/>liquide</hi>) bedient; die&#x017F;es Mittel greift jedoch in con-<lb/>centrirtem Zu&#x017F;tande den Firniß an, und verdünnt<lb/>man es mit Wa&#x017F;&#x017F;er, &#x017F;o wird das Metall davon<lb/>bloß geröthet. Die&#x017F;er gedoppelte Uebel&#x017F;tand nöthigte<lb/>mich, davon abzu&#x017F;tehen. Die von mir nunmehr mit<lb/>mehr Hoffnung auf Erfolg angewendete Sub&#x017F;tanz<lb/>i&#x017F;t das <hi rendition="#g">Jod,</hi> <note place="foot" n="*" xml:id="a03" next="#a04">Es i&#x017F;t von Wichtigkeit darauf aufmerk&#x017F;am zu machen,<lb/>daß die&#x017F;e Anwendung des Jods, welche Hr. Niepce<lb/>zur Schwärzung der Platten benützte, beweist, wie</note> welches die Eigen&#x017F;chaft hat, bei der<lb/>gewöhnlichen Lufttemperatur zu verdampfen.</p><lb/><p><note place="foot" n="**" xml:id="a02" prev="#a01">bar und ohne Anwendung der <hi rendition="#aq">camera obscura</hi> hin-<lb/>durch &#x017F;cheint, &#x017F;ich auf dem Firniß abbildet); die An-<lb/>wendung des Wach&#x017F;es, wovon er redet, würde da-<lb/>gegen die Einwirkung des Lichtes auf das Bitumen<lb/>in der <hi rendition="#aq">camera obscura</hi> neutrali&#x017F;iren, in welche das<lb/>Licht nur &#x017F;ehr ge&#x017F;chwächt gelangt. Dagegen war die<lb/>Anwe&#x017F;enheit des Wach&#x017F;es durchaus kein Hinderniß für<lb/>das Copiren von Kupfer&#x017F;tichen, wobei er die&#x017F;e (wenn<lb/>er &#x017F;ie auf die Platte mit dem Firniß gelegt hatte) zwei<lb/>bis drei Stunden lang dem Sonnenlichte unmittelbar<lb/>aus&#x017F;etzte. <hi rendition="#et">D.</hi></note></p><lb/><pb n="44" facs="#f0049" />
<p>Um durch die&#x017F;es Mittel eine Silberplatte zu<lb/>&#x017F;chwärzen, braucht man die&#x017F;elbe nur gegen eine der<lb/>innern Wände eines nach oben offenen Ka&#x017F;tens zu<lb/>&#x017F;tellen und einige Jodkörner in eine kleine Rinne,<lb/>welche entlang der gegenüberliegenden Seite in<lb/>dem Boden des Ka&#x017F;tens angebracht i&#x017F;t, zu &#x017F;chütten.</p><lb/><p>Man bedeckt hierauf den Ka&#x017F;ten mit einem<lb/>Glas, um durch da&#x017F;&#x017F;elbe die Wirkung zu beobachten,<lb/>welche zwar (wegen der Einwirkung des Lichtes durch<lb/>das Glas) lang&#x017F;amer, aber mit mehr Sicherheit<lb/>erfolgt. Man kann hierauf den Firniß mit Alkohol<lb/>wegnehmen, und es wird nun keine Spur von dem<lb/>ur&#x017F;prünglichen Abdruck (in dem Firniß) übrig bleiben.<lb/>Da die&#x017F;es Ver&#x017F;ahren für mich noch ganz neu i&#x017F;t, &#x017F;o<lb/>be&#x017F;chränke ich mich vorer&#x017F;t auf die&#x017F;e einfache Modifi-<lb/>cation, in Erwartung, durch weitere Ver&#x017F;uche in<lb/>den Stand ge&#x017F;etzt zu werden, noch um&#x017F;tändlichere<lb/>und genauere Erfahrungen hierüber zu &#x017F;ammeln.</p><lb/><p>Zwei Ver&#x017F;uche mit Fixirung von Bildern in<lb/>der <hi rendition="#aq">camera obscura</hi> auf Glas boten mir Re&#x017F;ul-<lb/>tate dar, welche, wenn gleich mangelhaft, mir doch<lb/>werth er&#x017F;cheinen, hier angeführt zu werden, weil<lb/>die&#x017F;e Verfahrungsart &#x017F;ich leichter vervollkommnen<lb/>und demgemäß ein ganz be&#x017F;onderes Jntere&#x017F;&#x017F;e dar-<lb/>bieten kann.</p><lb/><p>Bei dem einen die&#x017F;er Ver&#x017F;uche hatte das Licht,<lb/>nachdem es mit weniger Stärke gewirkt hatte, den<lb/>Firniß auf eine &#x017F;olche Art aufge&#x017F;chlo&#x017F;&#x017F;en, daß die<lb/>Ab&#x017F;tufungen der Tinten weit be&#x017F;&#x017F;er wahrzunehmen<lb/><note place="foot" n="*" xml:id="a04" prev="#a03">der&#x017F;elbe die Eigen&#x017F;chaft die&#x017F;er Sub&#x017F;tanz, &#x017F;ich durch das<lb/>Licht unter Berührung mit dem Silber zu zer&#x017F;etzen,<lb/>gar nicht kannte, da er es im Gegentheil als Mittel<lb/>zur Fixirung &#x017F;einer Bilder bezeichnet. <hi rendition="#et">D.</hi></note><lb/><pb n="45" facs="#f0050" />
waren; &#x017F;o daß das Bild, gegen das Licht ge&#x017F;ehen<lb/>(<hi rendition="#aq">vue par transmission</hi>), bis zu einem gewi&#x017F;&#x017F;en<lb/>Punkte die bekannten Effecte des Diorama nach-<lb/>ahmte. <note place="foot" n="*">Daguerre bemerkt hiebei, daß nicht abzu&#x017F;ehen &#x017F;ey,<lb/>welche Beziehung zwi&#x017F;chen dem hier von Niepce ange-<lb/>gebenen Effecte und den Gemälden des Diorama &#x017F;tat:-<lb/>finden könnte. <hi rendition="#et">D.</hi></note></p><lb/><p>Bei dem zweiten Ver&#x017F;uche dagegen, bei welchem<lb/>eine &#x017F;tärkere Einwirkung des Lichtes Statt gefunden<lb/>hatte, blieben die am mei&#x017F;ten beleuchteten Partien,<lb/>da &#x017F;ie von der Auflö&#x017F;ungsflü&#x017F;&#x017F;igkeit nicht angegriffen<lb/>wurden, transparent, und der Unter&#x017F;chied der Tin-<lb/>ten beruht einzig auf der relativen Dicke der mehr<lb/>oder weniger undurch&#x017F;ichtigen Firniß&#x017F;chichten. Wird<lb/>das Bild durch <hi rendition="#g">Reflexion,</hi> in einem Spiegel,<lb/>auf der gefirnißten Seite und unter einem be&#x017F;timm-<lb/>ten Winkel betrachtet, &#x017F;o bringt es vielen Effect<lb/>hervor, während da&#x017F;&#x017F;elbe, durch <hi rendition="#g">Transmi&#x017F;&#x017F;ion</hi><lb/>(gegen das Licht) ge&#x017F;ehen, nur ein verworrenes und<lb/>farblo&#x017F;es Bild dar&#x017F;tellt. Das Ueberra&#x017F;chend&#x017F;te dabei<lb/>i&#x017F;t aber, daß die&#x017F;es Bild die &#x017F;tellenwei&#x017F;e Färbung <note place="foot" n="**)">Daguerre hat die&#x017F;e Färbung oft beobachtet und die&#x017F;elbe<lb/>nie als das Re&#x017F;ultat der farbigten Licht&#x017F;trahlen in der<lb/><hi rendition="#aq">Camera obscura</hi> an&#x017F;ehen können. <hi rendition="#et">D.</hi></note><lb/>gewi&#x017F;&#x017F;er Objecte anzunehmen &#x017F;cheint. Beim Nach-<lb/>denken über die&#x017F;en bemerkenswerthen Um&#x017F;tand glaubte<lb/>ich daraus Folgerungen ziehen zu können, welche<lb/>die&#x017F;e Er&#x017F;cheinung an die Theorie Newtons über die<lb/>farbigten Ringe anzureihen ver&#x017F;tatten könnten. Man<lb/>dürfte nur annehmen, daß ein prismati&#x017F;cher Licht-<lb/>&#x017F;trahl, wie z. B. der grüne, indem er auf die<lb/>Sub&#x017F;tanz des Firni&#x017F;&#x017F;es einwirkt, und &#x017F;ich mit der&#x017F;elben<lb/><pb n="46" facs="#f0051" />
verbindet, ihr denjenigen Grad von Auflößlichkeit<lb/>ertheile, welcher nöthig i&#x017F;t, damit die hieraus<lb/>ent&#x017F;tehende Firniß&#x017F;chichte nach der doppelten Ope-<lb/>ration der Auflö&#x017F;ungsflü&#x017F;&#x017F;igkeit und der Abwa&#x017F;chung<lb/><hi rendition="#g">die grüne Farbe zurückwirft.</hi> Jm Uebrigen<lb/>i&#x017F;t es allein Sache der (weiteren) Beobachtung, das,<lb/>was wahres an die&#x017F;er Hypothe&#x017F;e i&#x017F;t, zu be&#x017F;tätigen,<lb/>und die Sache &#x017F;elb&#x017F;t &#x017F;cheint mir an und für &#x017F;ich<lb/>merkwürdig genug, um neue Unter&#x017F;uchungen und<lb/>gründlichere Prüfungen zu veranla&#x017F;&#x017F;en.</p></div><lb/><div n="3"><head><hi rendition="#g">Bemerkungen.</hi></head><lb/><p>Wiewohl un&#x017F;treitig in der Anwendung der &#x017F;o<lb/>eben berichteten Mittel und Verfahrungswei&#x017F;en keine<lb/>Schwierigkeit liegt, &#x017F;o kann es doch immerhin ge-<lb/>&#x017F;chehen, daß die Ver&#x017F;uche anfänglich nicht gelingen.<lb/>Jch glaube daher, daß es ent&#x017F;prechend &#x017F;eyn würde,<lb/>im Kleinen zu operiren, indem man Kupfer&#x017F;tiche bei<lb/>gewöhnlichem Tageslicht (<hi rendition="#aq">lumière diffuse</hi> im Ge-<lb/>gen&#x017F;atz gegen das concentrirte Licht der <hi rendition="#aq">Camera<lb/>obscura</hi>) mittel&#x017F;t folgender &#x017F;ehr einfacher Vorberei-<lb/>tung copirt.</p><lb/><p>Man firnißt den Kupfer&#x017F;tich blos auf der Kehr-<lb/>&#x017F;eite, um ihn dadurch recht transparent zu machen.<lb/>Wenn der&#x017F;elbe vollkommen trocken geworden i&#x017F;t,<lb/>legt man ihn mit der rechten Seite auf die, mit<lb/>dem oben gemeldeten Firniß ver&#x017F;ehene Platte mittel&#x017F;t<lb/>eines darüber gelegten Gla&#x017F;es, de&#x017F;&#x017F;en Pre&#x017F;&#x017F;ung man<lb/>dadurch vermindert, daß man das Ganze unter<lb/>einem Winkel von 45 Graden auf&#x017F;tellt. Auf die&#x017F;e<lb/>Art kann man mit zwei &#x017F;o zubereiteten Kupfer&#x017F;tichen<lb/><pb n="47" facs="#f0052" />
und vier kleinen, &#x017F;ilberplattirten Metallplatten in<lb/>einem Tag mehrere Ver&#x017F;uche an&#x017F;tellen, &#x017F;elb&#x017F;t bei<lb/>trüber Witterung, vorausge&#x017F;etzt, daß das Local<lb/>vor Kälte und haupt&#x017F;ächlich vor Feuchtigkeit ge&#x017F;chützt<lb/>i&#x017F;t, welche, wie &#x017F;chon erwähnt, den Firniß in dem<lb/>Grade verderbt, daß er &#x017F;tellenwei&#x017F;e von der Platte<lb/>losgeht, wenn die&#x017F;e in die Auflö&#x017F;ungsflü&#x017F;&#x017F;igkeit ge-<lb/>taucht wird. Dies i&#x017F;t auch der Grund, warum ich<lb/>mich während der &#x017F;chlimmen Jahreszeit der <hi rendition="#aq">Camera<lb/>obscura</hi> nicht bediene. Durch eine hinreichende An-<lb/>zahl von Ver&#x017F;uchen der eben genannten Art wird<lb/>man bald in den Stand ge&#x017F;etzt &#x017F;eyn, alle Hand-<lb/>griffe bei dem Verfahren mit der erforderlichen<lb/>Genauigkeit auszführen. <note place="foot" n="*">Die Beobachtungen und Erfahrungen, welche man bei<lb/>die&#x017F;en Ver&#x017F;uchen machen kann, finden keine Anwendung<lb/>auf die Re&#x017F;ultate, welche man mit der <hi rendition="#aq">Camera obscura</hi><lb/>erhält. Die Lichteffecte, wenn die&#x017F;es durch einen Kupfer-<lb/>&#x017F;tich hindurchgeht, und zumal durch einen gefirnißten,<lb/>welcher mit der für das Licht empfindlichen Materie in<lb/>Berührung gebracht i&#x017F;t, &#x017F;ind ganz ver&#x017F;chieden von den-<lb/>jenigen, welche bei der Erzeugung der Bilder in der<lb/><hi rendition="#aq">Camera obscura</hi> &#x017F;tatt finden. <hi rendition="#et">D.</hi></note></p><lb/><p>Jn Beziehung auf die Art, den Firniß aufzu-<lb/>tragen, wiederhole ich, daß er nur in einem &#x017F;olchen<lb/>Grade der Con&#x017F;i&#x017F;tenz anzuwenden i&#x017F;t, bei welchem<lb/>er eine hinreichend compacte und möglich&#x017F;t dünne<lb/>Schichte bildet, weil er alsdann der Wirkung der<lb/>Auflö&#x017F;ungsflü&#x017F;&#x017F;igkeit de&#x017F;to be&#x017F;&#x017F;er wider&#x017F;teht und de&#x017F;to<lb/>empfindlicher für die Einwirkung des Lichtes wird.</p><lb/><p>Jn Betreff des <hi rendition="#g">Jods,</hi> um die auf dem plat-<lb/>tirten Silber erzeugten Bilder zu &#x017F;chwärzen, &#x017F;owie<lb/>in Betreff der <hi rendition="#g">Säure,</hi> um (die auf Kupferplatten<lb/>erzeugten Bilder) zu ätzen, i&#x017F;t es we&#x017F;entlich, daß<lb/><pb n="48" facs="#f0053" />
der Firniß nach der Wa&#x017F;chung diejenigen Eigen-<lb/>&#x017F;chaften angenommen habe, welche bei dem zweiten<lb/>Ver&#x017F;uche auf Glas oben berichtet wurden, denn<lb/>alsdann i&#x017F;t er &#x017F;owohl für die Säure, als auch für<lb/>die Joddämpfe weit weniger durchdringlich <note place="foot" n="*">Bei dem Ver&#x017F;uche, welcher Hrn. Niepce zu die&#x017F;er Be-<lb/>hauptung Veranla&#x017F;&#x017F;ung gab, blieb die Platte allzulange<lb/>der Wirkung des Lichts in der <hi rendition="#aq">Camera obscura</hi> aus-<lb/>ge&#x017F;etzt, und was auch hier Hr. Niepce von der An-<lb/>wendung des Jods, um zu &#x017F;chwärzen, und der Säure,<lb/>um zu ätzen, vorausge&#x017F;etzt, daß in letzterem Fall eine<lb/>Kupferplatte die Unterlage bildet, &#x017F;agen mag, &#x017F;o wür-<lb/>den die&#x017F;e beiden Operationen doch keine Ab&#x017F;tufung der<lb/>Tinten hervorbringen. Denn hat man ein Bild ver-<lb/>mittel&#x017F;t der größeren oder geringeren Dicke des Firni&#x017F;&#x017F;es,<lb/>je nachdem der&#x017F;elbe mehr oder weniger von dem Lichte<lb/>angegriffen worden i&#x017F;t, erhalten, &#x017F;o i&#x017F;t es unmöglich,<lb/>daß die Säure auf das Metall in der nämlichen Be-<lb/>ziehung (tiefer oder weniger tief ätzend) einwirke. Auch<lb/>hat Hr. Niepce niemals mittel&#x017F;t eines in der <hi rendition="#aq">Camera<lb/>obscura</hi> erzeugten Bildes eine geätzte Kupferplatte zu<lb/>Stande gebracht. <hi rendition="#et">D.</hi></note>, haupt-<lb/>&#x017F;ächlich an denjenigen Stellen, wo ihm &#x017F;eine Durch-<lb/>&#x017F;ichtigkeit voll&#x017F;tändig geblieben i&#x017F;t, und nur unter<lb/>die&#x017F;er Bedingung darf man, &#x017F;elb&#x017F;t bei Anwendung<lb/>des be&#x017F;ten opti&#x017F;chen Apparates, hoffen, ein voll-<lb/>kommen gelungenes Re&#x017F;ultat zu erhalten. <note place="foot" n="**">Der be&#x017F;te opti&#x017F;che Apparat kann das in der voran&#x017F;te-<lb/>henden Note bezeichnete Hinderniß nicht be&#x017F;eitigen. D.</note></p></div><lb/><div n="3"><head><hi rendition="#g">Weitere Zu&#x017F;ätze.</hi></head><lb/><p>Bei der Herausnahme der gefirnißten Platte<lb/>muß die&#x017F;elbe nicht nur gegen die Feuchtigkeit, &#x017F;on-<lb/>dern auch gegen den Zutritt des Lichts ge&#x017F;chützt werden.</p><lb/><p>Als oben von den Ver&#x017F;uchen mit gewöhnlichem<lb/>oder zer&#x017F;treutem Lichte, (bei der Copirung von Ku-<lb/>pfer&#x017F;tichen) die Rede war, habe ich nichts von der<lb/><pb n="49" facs="#f0054" />
Anwendung die&#x017F;er Art von Ver&#x017F;uchen auf Glasplat-<lb/>ten erwähnt. Jch will daher hier noch einer die&#x017F;en<lb/>Ver&#x017F;uchen eigenthümlichen Verbe&#x017F;&#x017F;erung erwähnen.<lb/>Sie be&#x017F;teht einfach darin, daß man unter die Glas-<lb/>platte ein &#x017F;chwarzes Papier, und zwi&#x017F;chen die Glas-<lb/>platte, auf deren gefirnißten Seite, und den Kupfer-<lb/>&#x017F;tich einen Rahmen von Pappe bringt, auf welch&#x2019;<lb/>letzteren zuvor der Kupfer&#x017F;tich derge&#x017F;talt aufgeleimt<lb/>wurde, daß der&#x017F;elbe gut ausge&#x017F;pannt i&#x017F;t. Die Wir-<lb/>kung die&#x017F;er Maaßregel i&#x017F;t die, daß das Bild viel<lb/>lebhafter er&#x017F;cheint, als wenn die Unterlage weiß<lb/>i&#x017F;t, was nur zu einem &#x017F;chnellern Effecte beitragen<lb/>kann. Ein zweiter Vortheil be&#x017F;teht darin, daß der<lb/>Firniß keiner Be&#x017F;chädigung durch unmittelbare Be-<lb/>rührung mit dem Kupfer&#x017F;tich ausge&#x017F;etzt i&#x017F;t, ein<lb/>Uebel&#x017F;tand, welcher bei warmer Witterung nicht<lb/>wohl vermieden werden kann, wenn auch der Firniß<lb/>vollkommen trocken i&#x017F;t.</p><lb/><p>Dagegen wird die&#x017F;er Uebel&#x017F;tand vollkommen<lb/>aufgewogen durch den Vortheil, welchen die Ver-<lb/>&#x017F;uche auf Silber mit &#x017F;ich bringen, nämlich durch<lb/>ihre Dauerhaftigkeit bei dem Wa&#x017F;chen, während<lb/>es &#x017F;elten der Fall i&#x017F;t, daß die&#x017F;e Operation die<lb/>auf Glas erzeugten Bilder nicht mehr oder weniger<lb/>verdirbt, weil das Glas vermöge &#x017F;einer natürlichen<lb/>Be&#x017F;chaffenheit und &#x017F;einer vollkommnern Politur den<lb/>Firniß weniger an &#x017F;ich haften läßt. Um die&#x017F;em<lb/>Mangel zu begegnen, würde es &#x017F;ich daher darum<lb/>handeln, dem Firniß mehr Klebrigkeit (<hi rendition="#aq">mordant</hi>)<lb/>zu geben, und ich glaube dies erreicht zu haben,<lb/>wenig&#x017F;tens &#x017F;o weit es mir erlaubt i&#x017F;t, aus den neue-<lb/>&#x017F;ten und nicht &#x017F;ehr zahlreichen Ver&#x017F;uchen einen Schluß<lb/><fw type="sig" place="bottom">4</fw><lb/><pb n="50" facs="#f0055" />
zu ziehen. Die&#x017F;er neue Firniß be&#x017F;teht aus einer<lb/>Auflö&#x017F;ung von <hi rendition="#g">Judenpech in dem Dippel&#x2019;-<lb/>&#x017F;chen thieri&#x017F;chen Oele,</hi> die man bei der ge-<lb/>wöhnlichen Lufttemperatur bis zu dem erforderlichen<lb/>Grade der Con&#x017F;i&#x017F;tenz des Firnißes verdun&#x017F;ten läßt.<lb/>Die&#x017F;er Firniß i&#x017F;t fetter, zäher und farbigter als der<lb/>andere, und man kann ihn &#x017F;ogleich, nachdem er<lb/>aufgebracht i&#x017F;t, den Einwirkungen des Lichtes aus-<lb/>&#x017F;etzen, welches ihn, wie es &#x017F;cheint, &#x017F;chneller fe&#x017F;t<lb/>werden läßt, weil die große Flüchtigkeit des thieri-<lb/>&#x017F;chen Oels eine weit &#x017F;chnellere Trocknung de&#x017F;&#x017F;elben<lb/>zur Folge hat. <note place="foot" n="*">Die&#x017F;es Mittel hätte nur zur Folge, daß die Klarheit<lb/>der Bilder noch geringer ausfallen müßte. <hi rendition="#et">D.</hi></note></p><lb/><p><hi rendition="#g">Bemerkung.</hi> Jn einem eigenen Ab&#x017F;chnitte, &#x201E;ge-<lb/>&#x017F;chichtliche Note über das Verfahren bei dem Daguerreotype&#x201C;<lb/>betitelt, gibt das Original Auszüge aus Briefen, welche<lb/>Niepce an Daguerre nach dem Ab&#x017F;chluß ihrer Verbindung<lb/>&#x017F;chrieb, und aus welchen haupt&#x017F;ächlich die Anwendung des<lb/>Jods als eigenthümliche Erfindung Daguerre&#x2019;s bewie&#x017F;en<lb/>werden &#x017F;oll. Da die&#x017F;e Briefe keine weiteren Auf&#x017F;chlü&#x017F;&#x017F;e<lb/>über das We&#x017F;entliche der Daguerre-Niepce&#x2019;&#x017F;chen Erfindung<lb/>geben, &#x017F;o könnten &#x017F;ie, eben&#x017F;o wie die in öffentlichen Blät-<lb/>tern &#x017F;chon mehrfaltig mitgetheilten Berichter&#x017F;tattungen in<lb/>den beiden franzö&#x017F;i&#x017F;chen Kammern, &#x017F;o wie in der Akademie,<lb/>in der Ueber&#x017F;etzung füglich wegblieben. Soviel geht aber<lb/>aus die&#x017F;en Schreiben hervor, daß Niepce &#x017F;elb&#x017F;t, nachdem<lb/>ihm von Daguerre das Jod bekannt gemacht worden war,<lb/>mit dem&#x017F;elben nicht zurecht kommen konnte und daher von<lb/>mehreren andern Sub&#x017F;tanzen redet, welche wie das Jod<lb/>auf das Silber einwirken &#x017F;ollen, und die wir hier für<lb/>&#x017F;olche Le&#x017F;er, welche etwa &#x017F;ich mit Ver&#x017F;uchen abgeben wollen,<lb/>anzuführen für ent&#x017F;prechend halten. Niepce &#x017F;pricht nämlich<lb/>in die&#x017F;er Beziehung von einem Decoct von Thlaspi, von<lb/>Phosphordämpfen, vornämlich aber von Schwefelverbin-<lb/>dungen; auch habe er bemerkt, daß durch Anwendung<lb/>von Hitze und die dadurch vermittelte Oxidation des Me-<lb/>talls eine große Empfindlichkeit des letzteren gegen das<lb/>Licht erzielt werden könne.</p></div></div></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[51]" facs="#f0056" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Abänderungen,</hi><lb/>welche Daguerre bei dem Niepce&#x2019;&#x017F;chen Verfahren<lb/>oder der Heliographie getroffen hat.</hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Diejenige Sub&#x017F;tanz, welcher bei die&#x017F;em Ver-<lb/>fahren der Vorzug gebührt, i&#x017F;t der Rück&#x017F;tand, wel-<lb/>chen man durch Verdun&#x017F;tung des Lavendelöls erhält;<lb/>er wird vermittel&#x017F;t Auflö&#x017F;ung in Alcohol in Form<lb/>einer &#x017F;ehr dünnen Schichte angewendet.</p><lb/><p>Es kommt zwar allen harzigen oder bituminö&#x017F;en<lb/>Sub&#x017F;tanzen ohne Ausnahme die gleiche Eigen&#x017F;chaft<lb/>zu, daß &#x017F;ie nämlich gegen das Licht mehr oder we-<lb/>niger empfindlich &#x017F;ind; dagegen verdienen diejenigen<lb/>den Vorzug, welche am mei&#x017F;ten Fettigkeit be&#x017F;itzen,<lb/>weil &#x017F;ie bei den Ver&#x017F;uchen mehr Fe&#x017F;tigkeit zeigen<lb/>oder einen dauerhafteren Ueberzug geben. Mehrere<lb/>ätheri&#x017F;che Oele verlieren die&#x017F;e Eigen&#x017F;chaft, wenn<lb/>man &#x017F;ie einer &#x017F;tarken Temperatur aus&#x017F;etzt.</p><lb/><p>Jnde&#x017F;&#x017F;en i&#x017F;t nicht die &#x017F;chnelle Zer&#x017F;etzung des<lb/>Lavendelöl-Rück&#x017F;tandes durch das Licht der Grund,<lb/>warum er den Vorzug verdient; es gibt Harze, wie<lb/>z. B. das Fichtenharz, welche, wenn &#x017F;ie in Alcohol<lb/>aufgelöst und auf ein Glas oder eine Metallplatte<lb/>ge&#x017F;trichen werden, durch Verdampfung des Alcohols<lb/>eine &#x017F;ehr weiße und gegen das Licht, welches die&#x017F;e<lb/>Zer&#x017F;etzung verur&#x017F;acht, unendlich empfindlichere Schichte<lb/><fw type="sig" place="bottom">4 *</fw><lb/><pb n="52" facs="#f0057" />
zurückla&#x017F;&#x017F;en. Aber eben die&#x017F;e, durch eine kürzer<lb/>dauernde Verdampfung verur&#x017F;achte, größere Empfind-<lb/>lichkeit gegen das Licht verur&#x017F;acht auch ein leichteres<lb/>Verderben der &#x017F;o erhaltenen Bilder; &#x017F;ie ber&#x017F;ten auf<lb/>und ver&#x017F;chwinden endlich gänzlich, wenn man &#x017F;ie<lb/>etliche Monate dem Sonnenlichte aus&#x017F;etzt. Der<lb/>Rück&#x017F;tand des Lavendelöls hat mehr Dauerhaftig-<lb/>keit, ohne daß er jedoch bei der unmittelbaren Ein-<lb/>wirkung der Sonne unveränderlich wäre.</p><lb/><p>Die&#x017F;e Sub&#x017F;tanz erhält man, wenn man das<lb/>Lavendelöl in einem offenen Gefäß mit Hülfe der<lb/>Wärme verdampfen läßt, bis der Rück&#x017F;tand eine<lb/>&#x017F;olche Con&#x017F;i&#x017F;tenz erlangt, daß er nach &#x017F;einem Erkalten<lb/>einen Klang gibt, wenn man mit der Spitze eines<lb/>Me&#x017F;&#x017F;ers darauf &#x017F;chlägt, und mit Geräu&#x017F;ch in Stücken<lb/>zer&#x017F;pringt, wenn man ihn von dem Gefäß abzu-<lb/>lö&#x017F;en &#x017F;ucht. Hierauf löst man eine &#x017F;ehr kleine Quan-<lb/>tität die&#x017F;es Rück&#x017F;tandes in Alcohol oder E&#x017F;&#x017F;igäther<lb/>auf; die&#x017F;e Auflö&#x017F;ung muß &#x017F;ehr hell und von citron-<lb/>gelber Farbe &#x017F;eyn. Je heller die Auflö&#x017F;ung i&#x017F;t,<lb/>de&#x017F;to dünner wird die Schichte, welche &#x017F;ie gibt;<lb/>doch darf &#x017F;ie nicht allzuhell &#x017F;eyn, &#x017F;on&#x017F;t würde &#x017F;ie<lb/>weder eine matte, noch auch eine weiße Schichte<lb/>geben, was unerläßlich i&#x017F;t, um bei den Ver&#x017F;uchen<lb/>eine Wirkung zu erhalten. Die Anwendung des<lb/>Alcohols oder des Aethers hat keinen andern Zweck,<lb/>als die bei der Aufbringung des Stoffes erforder-<lb/>liche, ausnehmende Zertheilung de&#x017F;&#x017F;elben, da bei<lb/>der Operation &#x017F;elb&#x017F;t der Alcohol &#x017F;ich voll&#x017F;tändig ver-<lb/>flüchtigt.</p><lb/><p>Um größere Lebhaftigkeit bei den Bildern zu<lb/>erhalten, muß die Metallplatte polirt werden; die<lb/><pb n="53" facs="#f0058" />
Ver&#x017F;uche auf Glas fallen inde&#x017F;&#x017F;en hüb&#x017F;cher aus und<lb/>haben haupt&#x017F;ächlich größere Feinheit.</p><lb/><p>Vor jedem Ver&#x017F;uche muß das Metall oder das<lb/>Glas voll&#x017F;tändig gereinigt werden; man kann &#x017F;ich<lb/>dazu des Alcohols und &#x017F;ehr feinen Trippels bedienen;<lb/>zuletzt reibt man aber immer trocken ab, um keine<lb/>Spur von Flü&#x017F;&#x017F;igkeit auf der Platte zurückzula&#x017F;&#x017F;en;<lb/>das Reiben ge&#x017F;chieht mit Baumwolle, welche im<lb/>Anfang mit Alcohol getränkt wird; der Trippel muß<lb/>ausnehmend fein gepulvert &#x017F;eyn, damit das Metall<lb/>oder das Glas davon nicht geritzt wird.</p><lb/><p>Bei dem Aufbringen der Harz&#x017F;chichte hält man<lb/>die Metallplatte oder die Glas&#x017F;cheibe in der einen<lb/>Hand und gießt mit der andern die Auflö&#x017F;ung,<lb/>welche in einer kleinen Fla&#x017F;che mit weiter Oeffnung<lb/>enthalten i&#x017F;t, &#x017F;o auf die Oberfläche der Platte auf,<lb/>daß die Flü&#x017F;&#x017F;igkeit, indem &#x017F;ie auf der Oberfläche der<lb/>Platte &#x017F;chnell zerfließt, die&#x017F;e auf ihrer ganzen Aus-<lb/>dehnung bedeckt. Anfänglich hält man die Platte<lb/>etwas geneigt, &#x017F;obald aber die aufgego&#x017F;&#x017F;ene Flü&#x017F;&#x017F;ig-<lb/>keit aufgehört hat zu zerfließen, hält man die Platte<lb/>&#x017F;enkrecht. Hierauf &#x017F;treicht man mit dem Finger<lb/>die Rück&#x017F;eite der Platte &#x017F;o wie ihre Ränder ab,<lb/>um die dort anhängende Flü&#x017F;&#x017F;igkeit wegzunehmen,<lb/>welche, da &#x017F;ie immer wieder in die Höhe zu &#x017F;teigen<lb/>&#x017F;trebt, die Dicke der Schichte verdoppeln würde.<lb/>Nach jedesmaligem Ab&#x017F;treichen muß man den Finger<lb/>wieder abtrocknen, auch den&#x017F;elben &#x017F;ehr &#x017F;chnell an den<lb/>Rändern der Platte ihrer ganzen Länge nach, &#x017F;owie<lb/>an dem untern Rand der&#x017F;elben und an der der Schichte<lb/>entgegenge&#x017F;etzten Seite hinführen. Fließt keine Flü&#x017F;-<lb/>&#x017F;igkeit mehr ab, &#x017F;o &#x017F;tellt man die Platte in den<lb/><pb n="54" facs="#f0059" />
Schatten, um &#x017F;ie trocknen zu la&#x017F;&#x017F;en, denn &#x017F;on&#x017F;t würde<lb/>das Licht die Empfindlichkeit der Sub&#x017F;tanz zer&#x017F;tören.</p><lb/><p>Jn die&#x017F;em Zu&#x017F;tande i&#x017F;t nun die Schichte weiß<lb/>und ausnehmend dünn; von der letzteren Be&#x017F;chaffen-<lb/>heit hängt theilwei&#x017F;e der größere oder geringere<lb/>Grad von Schnelligkeit der Wirkung ab. Man macht<lb/>die&#x017F;e Vorbereitung der Platte an einem trüben Tage,<lb/>oder, was noch vorzuziehen i&#x017F;t, bei Kerzenlicht, wel-<lb/>ches auf die Sub&#x017F;tanz keine Einwirkung hat.</p><lb/><p>Wenn die Schichte vollkommen trocken i&#x017F;t, &#x017F;o<lb/>kann &#x017F;ie in die <hi rendition="#aq">Camera obscura</hi> einge&#x017F;etzt werden.<lb/>Man läßt &#x017F;ie die für die Hervorbringung des Bil-<lb/>des nöthige Zeit hindurch darin, welche jedoch nicht<lb/>genau zu be&#x017F;timmen i&#x017F;t, weil &#x017F;ie von der größeren<lb/>oder geringeren Stärke der Beleuchtung der Ge-<lb/>gen&#x017F;tände abhängt, deren Bild man fixiren will.<lb/>Jnde&#x017F;&#x017F;en braucht man nicht weniger als &#x017F;ieben<lb/>oder acht Stunden für eine Land&#x017F;chaft oder einen<lb/>Pro&#x017F;pect, und etwa drei Stunden für andere Ge-<lb/>gen&#x017F;tände, wenn die&#x017F;e &#x017F;ehr &#x017F;tark von der Sonne<lb/>beleuchtet und &#x017F;chon von Natur &#x017F;ehr hell &#x017F;ind.<lb/>Doch &#x017F;ind die&#x017F;e Angaben nur annähernd, denn<lb/>die Jahreszeiten und die ver&#x017F;chiedenen Tages&#x017F;tun-<lb/>den bringen große Abweichungen mit &#x017F;ich.</p><lb/><p>Wenn man mit Glas operirt, &#x017F;o muß man<lb/>da&#x017F;&#x017F;elbe, um die Wirkung des Lichts zu ver&#x017F;tärken,<lb/>auf ein Blatt (weißes) Papier legen; um jedoch<lb/>kein verworrenes Bild zu erhalten, i&#x017F;t es nothwen-<lb/>dig, daß die Seite des Gla&#x017F;es, auf welcher der Fir-<lb/>niß i&#x017F;t, unmittelbar auf das Papier gelegt wird und<lb/>da&#x017F;&#x017F;elbe auf &#x017F;einer ganzen Oberfläche berührt. Zu<lb/>die&#x017F;em Zweck muß das Papier auf eine vollkom-<lb/><pb n="55" facs="#f0060" />
men ebene Fläche aufgezogen werden, wobei gleich-<lb/>falls vorausge&#x017F;etzt wird, daß auch das Glas voll-<lb/>kommen eben &#x017F;ey; auch wählt man immer nur<lb/>möglich&#x017F;t weißes Glas.</p><lb/><p>J&#x017F;t die Platte die gehörige Zeit in der <hi rendition="#aq">Camera<lb/>obscura</hi> gewe&#x017F;en, &#x017F;o wird &#x017F;ie unter &#x017F;orgfältiger<lb/>Aus&#x017F;chließung des Lichtes herausgenommen.</p><lb/><p>Da es &#x017F;ehr häufig der Fall i&#x017F;t, daß die Platte,<lb/>wenn &#x017F;ie aus der <hi rendition="#aq">Camera obscura</hi> kommt, keine<lb/>Spur von einem Bilde zeigt; &#x017F;o muß da&#x017F;&#x017F;elbe nun-<lb/>mehr &#x017F;ichtbar gemacht werden.</p><lb/><p>Hiezu nimmt man ein flaches Becken von<lb/>überzinntem Kupfer oder Weißblech, welches grö-<lb/>ßer i&#x017F;t als die Platte und ringsum einen Rand<lb/>von ungefähr 50 Millimetern (<hi rendition="#aq">cca.</hi> 2 Zoll) Höhe<lb/>hat. Die&#x017F;es Becken wird mit Bergöl oder Berg-<lb/>naphtha bis zum 4ten Theil &#x017F;einer Höhe angefüllt;<lb/>die Platte befe&#x017F;tigt man auf ein hölzernes Brett-<lb/>chen, welches vollkommen in die Oeffnung des<lb/>Beckens paßt, und bedeckt die letztere mit dem<lb/>Brettchen &#x017F;o, daß die Platte mit der Harz&#x017F;chichte<lb/>nach innen kommt. Die Naphthadämpfe durch-<lb/>dringen nun die Harz&#x017F;chichte auf der Platte an<lb/>allen denjenigen Stellen, an welchen das Licht<lb/>nicht auf die&#x017F;elbe gewirkt hat, und geben ihr eine<lb/>&#x017F;olche Durch&#x017F;ichtigkeit, daß auf die&#x017F;en Stellen durch-<lb/>aus nichts zu liegen &#x017F;cheint; diejenigen Stellen<lb/>dagegen, auf welche das Licht &#x017F;ehr lebhaft einge-<lb/>wirkt hatte, werden von den Naphthadämpfen<lb/>nicht angegriffen.</p><lb/><p>Auf die&#x017F;e Art ent&#x017F;tehen die Ab&#x017F;tufungen der<lb/><pb n="56" facs="#f0061" />
Tinten durch die &#x017F;tärkere oder &#x017F;chwächere Einwir-<lb/>kung der Naphthadämpfe auf die Harz&#x017F;chichte.</p><lb/><p>Während der Einwirkung der letzteren muß man<lb/>die Platte von Zeit zu Zeit betrachten und, &#x017F;obald<lb/>das Bild am lebhafte&#x017F;ten er&#x017F;cheint, die&#x017F;elbe hin-<lb/>wegnehmen, denn bei allzu langer Einwirkung der<lb/>Dämpfe würden die hell&#x017F;ten Stellen angegriffen<lb/>werden und zuletzt ganz ver&#x017F;chwinden. Nunmehr<lb/>i&#x017F;t der Ver&#x017F;uch geendigt. Man bringt die Platte<lb/>unter Glas, um zu verhindern, daß &#x017F;ich kein Staub<lb/>darauf &#x017F;etzt. Hat &#x017F;ich aber &#x017F;olcher darauf ge&#x017F;etzt,<lb/>&#x017F;o genügt es den&#x017F;elben wegzubla&#x017F;en. Durch das<lb/>Setzen der Platte unter Glas wird auch das Sil-<lb/>ber, wenn man eine Silberplatte angewendet hat,<lb/>vor der Einwirkung &#x017F;chädlicher Dämpfe ge&#x017F;ichert.</p><lb/><p>Wie oben ge&#x017F;agt wurde, &#x017F;ind alle Arten von<lb/>Erdharz, alle Harze und ätheri&#x017F;chen Oele durch das<lb/>Licht auf eine &#x017F;ehr merkliche Wei&#x017F;e zer&#x017F;etzbar;<lb/>man braucht &#x017F;ie daher für die&#x017F;en Zweck nur in die<lb/>Form &#x017F;ehr dünner Schichten zu bringen und dem-<lb/>nach ein pa&#x017F;&#x017F;endes Auflö&#x017F;ungsmittel für &#x017F;ie zu<lb/>finden. Als &#x017F;olches la&#x017F;&#x017F;en &#x017F;ich anwenden die<lb/>Bergnaphtha, alle ätheri&#x017F;chen Oele, der Alkohol,<lb/>die Aetherarten und die Wärme.</p><lb/><p>H. Niepce legte &#x017F;eine mit Firniß von Bitu-<lb/>men bedeckte Platte in eine auflö&#x017F;ende Flü&#x017F;&#x017F;igkeit;<lb/>ein &#x017F;olches Mittel &#x017F;teht aber &#x017F;elten im richtigen<lb/>Verhältniß mit der geringen Stärke des Lichtes,<lb/>de&#x017F;&#x017F;en Einwirkung die Schichte in der <hi rendition="#aq">camera<lb/>obscura</hi> erfahren hat. Jmmer i&#x017F;t das Auflö-<lb/>&#x017F;ungsmittel entweder zu &#x017F;tark oder zu &#x017F;chwach; im<lb/>er&#x017F;ten Fall nimmt es den Firniß ganz hinweg,<lb/><pb n="57" facs="#f0062" />
im zweiten wird das Bild durch da&#x017F;&#x017F;elbe nicht<lb/>hinreichend &#x017F;ichtbar gemacht.</p><lb/><p>Die Wirkung des Auflö&#x017F;ungsmittels, in wel-<lb/>ches man die Platte taucht, i&#x017F;t die, daß es den<lb/>Firniß an denjenigen Stellen, wo das Licht nicht<lb/>gewirkt hat, hinwegnimmt, oder erhält man auch,<lb/>je nach der Natur der Auflö&#x017F;ungsflü&#x017F;&#x017F;igkeit, wohl<lb/>den entgegenge&#x017F;etzten Effect, d. h. die von dem<lb/>Lichte getroffenen Stellen werden weggenommen,<lb/>während die andern unberührt bleiben. Dies<lb/>i&#x017F;t der Fall, wenn man Alkohol, &#x017F;tatt der<lb/>Bergnaphtha oder eines ätheri&#x017F;chen Oels, als<lb/>Auflö&#x017F;ungsmittel anwendet.</p><lb/><p>Diejenigen Auflö&#x017F;ungsmittel, welche durch Ver-<lb/>dampfung oder die Wirkung der Wärme ange-<lb/>wendet werden, &#x017F;ind den in tropfbarflü&#x017F;&#x017F;iger Form<lb/>angewendeten vorzuziehen, weil man ihre Einwir-<lb/>kung willkührlich hemmen kann. Dabei i&#x017F;t aber<lb/>unumgänglich nothwendig, daß die Harz&#x017F;chichte<lb/>nicht die Be&#x017F;chaffenheit eines Firni&#x017F;&#x017F;es habe, &#x017F;on-<lb/>dern &#x017F;ie muß matt und &#x017F;o weiß als möglich &#x017F;eyn.<lb/>Die Dämpfe des Auflö&#x017F;ungsmittels durchdringen<lb/>die Schichte und heben nur das Matte der&#x017F;elben<lb/>auf, je nach der größeren oder geringeren Stärke<lb/>des Lichtes, das auf die Harz&#x017F;chichte eingewirkt<lb/>hatte. Die&#x017F;e Verfahrungsart gibt eine Ab&#x017F;tufung<lb/>von Tinten, welche durch Benetzung der Harz-<lb/>&#x017F;chichte mit der Auflö&#x017F;ungsflü&#x017F;&#x017F;igkeit unmöglich<lb/>erzielt werden kann.</p><lb/><p>Eine große Zahl von Ver&#x017F;uchen, welche der<lb/>Verfa&#x017F;&#x017F;er ange&#x017F;tellt hat, haben ihm bewie&#x017F;en, daß,<lb/>wenn das Licht einen Körper trifft, da&#x017F;&#x017F;elbe immer<lb/><pb n="58" facs="#f0063" />
Spuren von Zer&#x017F;etzung auf &#x017F;einer Oberfläche zu-<lb/>rückläßt; &#x017F;ie haben ihm aber auch den Beweis<lb/>geliefert, daß eben die&#x017F;e Körper die Eigen&#x017F;chaft<lb/>haben, &#x017F;ich im Schatten großentheils wieder her-<lb/>zu&#x017F;tellen, wofern das Licht keine voll&#x017F;tändige Zer-<lb/>&#x017F;etzung bewirkt hatte.</p><lb/><p>Man kann &#x017F;ich davon überzeugen, wenn man<lb/>zwei gleiche Platten, nachdem man &#x017F;ie nach dem<lb/>oben be&#x017F;chriebenen Verfahren auf gleiche Wei&#x017F;e<lb/>vorbereitet hat, dem Sonnenlichte unter theilwei-<lb/>&#x017F;er Be&#x017F;chattung aus&#x017F;etzt. Wenn man glaubt, daß<lb/>das Licht &#x017F;eine Wirkung hervorgebracht habe,<lb/>nimmt man beide Platten zu gleicher Zeit hinweg,<lb/>und &#x017F;etzt unmittelbar darauf die eine der Wir-<lb/>kung eines Auflö&#x017F;ungsmittels aus, während man<lb/>die andere er&#x017F;t mehrere Tage lang in einem Ka&#x017F;ten<lb/>ver&#x017F;chlo&#x017F;&#x017F;en hält und hierauf eben&#x017F;o, wie die er-<lb/>&#x017F;tere, der Einwirkung der Auflö&#x017F;ungsflü&#x017F;&#x017F;igkeit<lb/>aus&#x017F;etzt. Man wird alsdann &#x017F;ehen, daß das von<lb/>der zweiten Platte erhaltene Re&#x017F;ultat ein ganz<lb/>anderes i&#x017F;t, als dasjenige, welches die er&#x017F;tere ge-<lb/>geben hatte.</p><lb/><p>Hieraus i&#x017F;t zu &#x017F;chließen, daß die mei&#x017F;ten Kör-<lb/>per, und ohne Zweifel alle Firni&#x017F;&#x017F;e, ohne die&#x017F;e<lb/>ihnen zukommende Eigen&#x017F;chaft &#x017F;ich im Schatten<lb/>wieder herzu&#x017F;tellen, viel &#x017F;chneller zer&#x017F;tört werden<lb/>würden, als dies in der Wirklichkeit der Fall i&#x017F;t.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[59]" facs="#f0064" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Be&#x017F;chreibung</hi><lb/>der<lb/>von Daguerre erfundenen und bei den Bildern<lb/>des Diorama angewendeten Malerei und<lb/>Beleuchtung</hi> <note place="foot" n="*" xml:id="a05" next="#a06">Die Dar&#x017F;tellungen des Diorama, wie Daguerre die&#x017F;e<lb/>&#x017F;eine Erfindung nannte, durch eine, auf beiden Seiten<lb/>einer &#x017F;enkrecht ausge&#x017F;pannten Leinwand aufgetragene<lb/>Malerei und durch ver&#x017F;chiedene Richtungen und Ab-<lb/>änderungen des reflektirten, &#x017F;owie des durch&#x017F;cheinenden<lb/>Lichtes, in Verbindung miteinander, oder in gehöriger<lb/>Aufeinanderfolge, die ver&#x017F;chiedenen Lichteffecte des Tages-<lb/>und des Monden- und Feuer-Lichtes hervorzubringen,<lb/>gehören zu den intere&#x017F;&#x017F;ante&#x017F;ten Productionen der auf<lb/>kün&#x017F;tleri&#x017F;che Dar&#x017F;tellungen angewandten Optik, oder<lb/>wenn man lieber will, der durch Anwendung der Ge&#x017F;etze<lb/>der Optik auf Ge&#x017F;ichtstäu&#x017F;chungen berechneten Malerei.<lb/>Der Zu&#x017F;chauer &#x017F;itzt in einem kleinen Amphitheater; die<lb/>Scene &#x017F;cheint ihm mit einem noch in Dunkel gehüllten<lb/>Vorhang bedeckt. Nach und nach aber weicht die&#x017F;es<lb/>Dunkel einem Dämmerlichte und die Scene beginnt auf<lb/>dem Vorhang &#x017F;elb&#x017F;t: eine Land&#x017F;chaft oder ein Pro&#x017F;pect<lb/>tritt immer deutlicher auf dem&#x017F;elben hervor, der Mor-<lb/>gen dämmert, die Scene belebt &#x017F;ich, Bäume treten aus<lb/>dem Schatten heraus, die Conturen der Berge, der<lb/>Häu&#x017F;er werden &#x017F;ichtbar, men&#x017F;chliche und Thierfiguren<lb/>er&#x017F;cheinen auf dem immer mehr wie von der aufgehen-<lb/>den Sonne beleuchteten Vordergrunde; der Tag i&#x017F;t<lb/>angebrochen. Die Sonne &#x017F;teigt immer höher; in einem</note>.</head><lb/><milestone unit="section" rendition="#hr"/><lb/>

<p>Die&#x017F;e Verfahrungsarten wurden haupt&#x017F;ächlich<lb/>bei den Dioramabildern: <hi rendition="#g">Die Me&#x017F;&#x017F;e um Mit-<lb/>ternacht, der Berg&#x017F;turz von Goldau, der</hi><lb/><pb n="60" facs="#f0065" />
<hi rendition="#g">Tempel des Salomo</hi> und <hi rendition="#g">die Ba&#x017F;ilika der<lb/>heiligen Maria von Montreal</hi> angewendet.<lb/>Bei allen die&#x017F;en Gemälden i&#x017F;t ein Wech&#x017F;el von Tag-<lb/>und Nachtbeleuchtung ausgeführt, womit noch das<lb/>Ver&#x017F;chwinden von Figuren verbunden i&#x017F;t, wodurch<lb/>z. B. in der <hi rendition="#g">Me&#x017F;&#x017F;e um Mitternacht</hi> men&#x017F;ch-<lb/>liche Figuren an der Stelle zum Vor&#x017F;chein kommen,<lb/>wo zuvor Kirchen&#x017F;tühle zu &#x017F;ehen waren, oder in<lb/>dem <hi rendition="#g">Thal von Goldau</hi> der Berg&#x017F;turz an die<lb/>Stelle des lachenden Thales tritt.</p><lb/><p><note place="foot" n="*" xml:id="a06" prev="#a05">Hau&#x017F;e &#x017F;ieht man durch ein offenes Fen&#x017F;ter ein Küchen-<lb/>feuer allmählig emporlodern; in einem Winkel der Land-<lb/>&#x017F;chaft &#x017F;itzt eine Gruppe Bivouakirender um einen Feld-<lb/>ke&#x017F;&#x017F;el herum, unter welchem &#x017F;ich das Feuer nach und<lb/>nach &#x017F;teigert; eine Schmiedee&#x017F;&#x017F;e wird &#x017F;ichtbar, und das<lb/>Glühfeuer der&#x017F;elben &#x017F;cheint durch einen un&#x017F;ichtbaren<lb/>Blasbalg immer mehr angefacht zu werden. Nach eini-<lb/>ger Zeit, und das Jntere&#x017F;&#x017F;e des Be&#x017F;chauers hat keinen<lb/>Maß&#x017F;tab für die Kürze der&#x017F;elben, nimmt die Tageshelle<lb/>ab, während der rothe Schein des kün&#x017F;tlichen Feuers<lb/>an Stärke gewinnt; es folgt wieder die anfängliche Däm-<lb/>merung und endlich die Nacht. Bald aber tritt das Mon-<lb/>denlicht in &#x017F;eine Rechte ein, die Gegend wird auf&#x2019;s Neue<lb/>&#x017F;ichtbar in den &#x017F;anften Tinten der erhellten Nacht, eine<lb/>Schiffslaterne entzündet &#x017F;ich im Schiffe, das im Vor-<lb/>dergrunde eines Hafens ankert; die Kerzen am Altar<lb/>im Hintergrunde einer vortrefflichen Kirchenper&#x017F;pective<lb/>entzünden &#x017F;ich, die zuvor un&#x017F;ichtbare Gemeinde wird von<lb/>den Strahlen beleuchtet, die vom Altar ausgehen; oder<lb/>jammernde Men&#x017F;chen &#x017F;tehen am Rande des Berg&#x017F;turzes,<lb/>de&#x017F;&#x017F;en Verwü&#x017F;tungen der Mond an der&#x017F;elben Stelle<lb/>beleuchtet, wo zuvor der Ruffiberg den Hintergrund der<lb/>lieblichen Schweizerland&#x017F;chaft von Goldau gebildet hatte.<lb/>&#x2014; Dieß &#x017F;ind die magi&#x017F;chen Effecte der mit eben&#x017F;oviel<lb/>Scharf&#x017F;inn als Ge&#x017F;chmack ausgeführten, wandelbaren<lb/>Gemälde des zu Paris aufge&#x017F;tellten Daguerre&#x2019;&#x017F;chen<lb/>Diorama. <hi rendition="#et">Anm. d. Ueb.</hi></note></p><lb/><pb n="61" facs="#f0066" />
<div n="2"><head><hi rendition="#b"><hi rendition="#g">Verfahren bei der Malerei.</hi></hi></head><lb/><p>Die Leinwand wird von beiden Seiten bemalt<lb/>und eben&#x017F;o beleuchtet, &#x017F;o daß die Beleuchtung durch<lb/>Reflexion und Refraction, d. h. durch Licht, welches<lb/>auf das Bild fällt und durch Licht, welches durch<lb/>das Bild hindurch &#x017F;cheint, bewirkt wird. Hiezu hat<lb/>man einen &#x017F;ehr durch&#x017F;ch einenden Webe&#x017F;toff nöthig, de&#x017F;&#x017F;en<lb/>Gewebe möglich&#x017F;t gleich &#x017F;eyn muß. Man kann<lb/>Perkal oder Callicot dazu nehmen. Der Stoff muß<lb/>von größtmöglicher Breite &#x017F;eyn, damit er &#x017F;o wenig<lb/>Nähte als möglich bekommt, welche immer, nament-<lb/>lich in den Lichtpartieen der Bilder, &#x017F;chwer zu ver-<lb/>bergen &#x017F;ind.</p><lb/><p>Nachdem der Stoff ausge&#x017F;pannt i&#x017F;t, gibt man<lb/>ihm von beiden Seiten zum minde&#x017F;ten zwei An&#x017F;triche<lb/>von Pergamentleim.</p><lb/><div n="3"><head><hi rendition="#g">Er&#x017F;ter Effect.</hi></head><lb/><p>Die&#x017F;er erfordert mehr Helle als der zweite und<lb/>wird auf der Vorder&#x017F;eite des Tuchs bewerk&#x017F;telligt. Man<lb/>macht zuer&#x017F;t den Umriß der Zeichnung mit Blei&#x017F;tift,<lb/>trägt jedoch dabei Sorge, keine Flecken zu machen,<lb/>weil die weiße Farbe des Tuchs das höch&#x017F;te Licht des<lb/>Gemäldes bildet, und keine weiße Malerfarbe ange-<lb/>wendet werden kann. Die dabei angewandten Far-<lb/>ben &#x017F;ind Oelfarben. Bei ihrer Anwendung zum<lb/>Malen &#x017F;elb&#x017F;t bedient man &#x017F;ich jedoch des Terpentinöls<lb/>(<hi rendition="#aq">essence</hi>), wozu man manchmal auch etwas fettes<lb/>Oel nimmt, jedoch blos für die kräftigen Partieen,<lb/>welche man übrigens auch ohne Nachtheil firnißen<lb/><pb n="62" facs="#f0067" />
kann. Die Behandlung bei die&#x017F;er Malerei gleicht<lb/>vollkommen der bei der Aquarell-Malerei, nur mit<lb/>dem einzigen Unter&#x017F;chiede, daß die Farben mit Oel<lb/>&#x017F;tatt mit Gummi abgerieben &#x017F;ind und mit E&#x017F;&#x017F;enz<lb/>&#x017F;tatt mit Wa&#x017F;&#x017F;er verwa&#x017F;chen werden. Es i&#x017F;t leicht<lb/>einzu&#x017F;ehen, daß man weder Weiß noch irgend eine<lb/>andere Deckfarbe anwenden darf, weil die&#x017F;e je nach<lb/>dem Grade ihrer Undurch&#x017F;ichtigkeit mehr oder weni-<lb/>ger dunkle Flecken bei dem zweiten Effect hervor-<lb/>bringen würden. Man muß &#x017F;uchen die Tinten der<lb/>kräftig&#x017F;ten Stellen aufs er&#x017F;temal zu treffen, um die<lb/>Durch&#x017F;ichtigkeit der Leinwand &#x017F;o wenig als möglich<lb/>zu zer&#x017F;tören.</p></div><lb/><div n="3"><head><hi rendition="#g">Zweiter Effect.</hi></head><lb/><p>Die&#x017F;er wird auf der Rück&#x017F;eite aufgetragen.</p><lb/><p>Während des Bemalens die&#x017F;er Seite darf man<lb/>kein anderes Licht haben als dasjenige, welches von<lb/>der Vorder&#x017F;eite her durch die Leinwand hindurch &#x017F;cheint.<lb/>Hiedurch &#x017F;ieht der Maler die Bilder der Vorder-<lb/>&#x017F;eite transparent; die&#x017F;e können entweder beibehalten<lb/>oder durch Uebermalen verdeckt werden.</p><lb/><p>Zuer&#x017F;t überzieht man die ganze Oberfläche der<lb/>Leinwand mit einem transparenten Weiß, z. B.<lb/>mit Weiß von Clichy, das mit Oel abgerieben und<lb/>mit E&#x017F;&#x017F;enz angerührt i&#x017F;t. Die Pin&#x017F;el&#x017F;triche werden<lb/>mit einem Dachshaarpin&#x017F;el (Vertreibpin&#x017F;el) ausge-<lb/>glichen. Mittel&#x017F;t die&#x017F;es Ueberzugs kann man die<lb/>Nähte einigermaßen verbergen, wenn man auf den<lb/>Saallei&#x017F;ten des Tuchs, welche &#x017F;tets weniger durch-<lb/>&#x017F;ichtig als der übrige Theil des Tuchs &#x017F;ind, die Farbe<lb/>leichter aufträgt. J&#x017F;t die aufgetragene Schichte trocken,<lb/><pb n="63" facs="#f0068" />
&#x017F;o zeichnet man auf die&#x017F;elbe diejenigen Abänderungen,<lb/>womit man den er&#x017F;ten Effect modifiziren will.</p><lb/><p>Bei der Bemalung die&#x017F;er Rück&#x017F;eite wendet man<lb/>bloß Weiß und Schwarz an, ohne dabei auf die<lb/>durch&#x017F;cheinenden Farben der vorderen Seite Rück-<lb/>&#x017F;icht zu nehmen. Die Zeichnung ge&#x017F;chieht auf dem<lb/>weißen Grund mittel&#x017F;t einer Tinte von Pfir&#x017F;ich&#x017F;tein-<lb/>&#x017F;chwarz, das in nur geringer Quantität aufgetragen<lb/>wird, um dadurch ein Grau zu erhalten, de&#x017F;&#x017F;en<lb/>Stärkegrad man beim Auftragen dadurch be&#x017F;timmt,<lb/>daß man die Leinwand von vorne betrachtet, um<lb/>&#x017F;ich zu überzeugen, daß &#x017F;ie hier nicht &#x017F;ichtbar wird.</p><lb/><p>Die Ab&#x017F;tufung in den Tinten erzielt man als-<lb/>dann durch den größern oder geringern Grad von<lb/>Undurch&#x017F;ichtigkeit, den man ihnen gibt.</p><lb/><p>Es kann manchmal der Fall &#x017F;eyn, daß die<lb/>Schatten des er&#x017F;ten Gemäldes bei der Ausführung<lb/>des zweiten hinderlich werden; die&#x017F;em Uebel&#x017F;tande<lb/>abzuhelfen und die Schatten zu verbergen, kann man<lb/>ihre Wirkung ausgleichen durch &#x017F;tärkere oder &#x017F;chwä-<lb/>chere Auftragung der Tinte je nach der größern<lb/>oder geringern Stärke der Schatten, welche man<lb/>verbergen will.</p><lb/><p>Es ver&#x017F;teht &#x017F;ich von &#x017F;elb&#x017F;t, daß man die&#x017F;er<lb/>zweiten Malerei die möglich&#x017F;te Energie geben muß,<lb/>weil es &#x017F;ich treffen kann, daß man dabei Lichter an<lb/>Stellen nöthig hat, wo auf der er&#x017F;ten kräftige Töne &#x017F;ind.</p><lb/><p>Hat man die Zeichnung für die&#x017F;es Gemälde<lb/>mit die&#x017F;en ver&#x017F;chiedenen Graden von Undurch&#x017F;ichtig-<lb/>keit der Tinte beendigt und dadurch die gewün&#x017F;chte<lb/>Wirkung zu Stande gebracht, &#x017F;o kann man alsdann<lb/>coloriren, wozu man &#x017F;ich der durch&#x017F;ichtig&#x017F;ten Oel-<lb/><pb n="64" facs="#f0069" />
farben bedient. Auch hier malt man in Aquarell,<lb/>jedoch wendet man weniger E&#x017F;&#x017F;enz bei die&#x017F;en La-<lb/>&#x017F;uren an, welche nur durch wiederholtes Auftragen<lb/>und durch Anwendung einer größeren Quantität<lb/>fetten Oels kräftig werden. Jnde&#x017F;&#x017F;en genügt für<lb/>&#x017F;ehr leichte Colorirung die E&#x017F;&#x017F;enz allein zur Ver-<lb/>dünnung der Farben.</p></div></div><lb/><div n="2"><head><hi rendition="#b"><hi rendition="#g">Die</hi> Beleuchtung.</hi></head><lb/><p>Das Gemälde auf der Vorder&#x017F;eite der Lein-<lb/>wand erhält &#x017F;eine Beleuchtung durch Reflexion, d. h.<lb/>blos durch dasjenige Licht, welches von vorne auf<lb/>da&#x017F;&#x017F;elbe fällt; das zweite hingegen erhält &#x017F;ein Licht<lb/>durch Refraction, d. h. blos von der Rück&#x017F;eite der<lb/>Leinwand her. Bei beiden Licht-Effecten kann man<lb/>auch beiderlei Beleuchtungen zugleich anwenden, um<lb/>einzelne Partien des Gemäldes zu modificiren.</p><lb/><p>Das Licht, welches das Gemälde von vorne<lb/>beleuchtet, muß &#x017F;o viel möglich Hochlicht &#x017F;eyn; das-<lb/>jenige, welches von der Rück&#x017F;eite herkommt, muß<lb/>durch &#x017F;enkrecht &#x017F;tehende Fen&#x017F;teröffnungen kommen,<lb/>wobei &#x017F;ich von &#x017F;elb&#x017F;t ver&#x017F;teht, daß die letztern voll-<lb/>kommen ver&#x017F;chlo&#x017F;&#x017F;en &#x017F;eyn mü&#x017F;&#x017F;en, &#x017F;o lange man das<lb/>er&#x017F;te Gemälde allein &#x017F;ehen &#x017F;oll.</p><lb/><p>Wird es nöthig, eine Stelle auf dem er&#x017F;ten<lb/>Gemälde durch Licht, welches von hinten her kommt,<lb/>zu modificiren, &#x017F;o muß die&#x017F;es Licht auf eine &#x017F;olche<lb/>Wei&#x017F;e eingerahmt werden, daß da&#x017F;&#x017F;elbe blos auf<lb/>die beab&#x017F;ichtigte Stelle des Gemäldes fällt. Die<lb/>Fen&#x017F;teröffnungen mü&#x017F;&#x017F;en wenig&#x017F;tens zwei Meter<lb/><pb n="65" facs="#f0070" />
(6 Fuß) von dem Gemälde entfernt &#x017F;eyn, um das<lb/>Licht willkührlich abändern zu können, indem man<lb/>da&#x017F;&#x017F;elbe je nach Erforderniß durch farbige Zwi&#x017F;chen-<lb/>mittel durchgehen läßt; de&#x017F;&#x017F;elben Verfahrens bedient<lb/>man &#x017F;ich auch bei dem vordern Gemälde.</p><lb/><p>Es i&#x017F;t bekannt, daß die Farben, in welchen<lb/>die Gegen&#x017F;tände er&#x017F;cheinen, im Allgemeinen nur<lb/>durch die Art, wie die Molekülen angeordnet &#x017F;ind<lb/>(ihren Aggregat-Zu&#x017F;tand), hervorgebracht werden.<lb/>Demnach &#x017F;ind alle Sub&#x017F;tanzen, deren man &#x017F;ich<lb/>zum Malen als Farben bedient, an und für &#x017F;ich<lb/>farblos; &#x017F;ie haben blos die Eigen&#x017F;chaft, die&#x017F;e oder<lb/>jene farbigten Licht&#x017F;trahlen zurückzuwerfen, welche<lb/>alle in dem weißen Lichte enthalten &#x017F;ind. Je reiner<lb/>die&#x017F;e Farben&#x017F;ub&#x017F;tanzen &#x017F;ind, de&#x017F;to be&#x017F;&#x017F;er werfen &#x017F;ie<lb/>die einfachen farbigten Licht&#x017F;trahlen zurück, jedoch<lb/>niemals auf eine voll&#x017F;tändige Wei&#x017F;e, was übrigens<lb/>auch nicht nöthig i&#x017F;t, um die Wirkungen der Natur<lb/>nachzuahmen.</p><lb/><p>Um die Prinzipien ver&#x017F;tändlich zu machen, nach<lb/>welchen die Bilder des Diorama&#x2019;s gemalt &#x017F;ind und<lb/>beleuchtet werden, wollen wir bei&#x017F;pielswei&#x017F;e unter-<lb/>&#x017F;uchen, was ent&#x017F;teht, wenn das (weiße) Licht zer-<lb/>legt, d. h. wenn ein Theil &#x017F;einer (farbigten) Licht-<lb/>&#x017F;trahlen aufgefangen wird.</p><lb/><p>Man bringe auf eine Leinwand zwei Farben<lb/>von der größten Lebhaftigkeit, die eine &#x017F;ey roth, die<lb/>andere grün, und beide ungefähr von gleicher<lb/>Stärke; man la&#x017F;&#x017F;e nun das Licht auf die&#x017F;e Farben<lb/>durch ein rothes Zwi&#x017F;chenmittel, wie z. B. durch ein<lb/>rothgefärbtes Glas gehen, &#x017F;o wird die rothe Farbe<lb/>die ihr eigenthümlichen (rothen) Licht&#x017F;trahlen zurück-<lb/><fw type="sig" place="bottom">5</fw><lb/><pb n="66" facs="#f0071" />
werfen, die grüne Farbe aber wird &#x017F;chwarz er-<lb/>&#x017F;cheinen. Nimmt man &#x017F;tatt des rothen Zwi&#x017F;chen-<lb/>mittels ein grünes, &#x017F;o wird dagegen die rothe Farbe<lb/>&#x017F;chwarz er&#x017F;cheinen, während die grüne Farbe das<lb/>grüne Licht zurückwerfen wird. Dies wird aber<lb/>nur dann voll&#x017F;tändig &#x017F;tattfinden, wenn das angewen-<lb/>dete farbigte Zwi&#x017F;chenmittel <hi rendition="#g">alle</hi> farbigten Licht-<lb/>&#x017F;trahlen, mit Ausnahme eines einzigen, zurückhält.<lb/>Die&#x017F;e Wirkung i&#x017F;t um &#x017F;o &#x017F;chwieriger voll&#x017F;tändig zu<lb/>erzielen, je weniger die Farb&#x017F;toffe im Allgemeinen<lb/>die Eigen&#x017F;chaft be&#x017F;itzen, blos einen <hi rendition="#g">einzigen</hi><lb/>farbigten Licht&#x017F;trahl zurückzuwerfen. Nichts de&#x017F;to<lb/>weniger i&#x017F;t die&#x017F;e Wirkung in dem Re&#x017F;ultate des ge-<lb/>nannten Ver&#x017F;uchs deutlich genug zu erkennen.</p><lb/><p>Um auf die Anwendung die&#x017F;es Princips bei<lb/>den Gemälden des Diorama zurückzukommen, &#x017F;o<lb/>werden, obgleich bei den&#x017F;elben eigentlich nur zwei<lb/>Effecte &#x017F;tattfinden, nämlich der Tageffect, hervorge-<lb/>bracht durch das vordere Gemälde, und der Nacht-<lb/>effect mittel&#x017F;t des Gemäldes auf der Rück&#x017F;eite, die&#x017F;e<lb/>Licht-Effecte, da der eine in den andern nur ver-<lb/>mittel&#x017F;t einer zu&#x017F;ammenge&#x017F;etzten Verbindung von<lb/>Zwi&#x017F;chenmitteln, durch welche das Licht hindurchgehen<lb/>muß, übergeht, dennoch eine unendliche Menge ande-<lb/>rer Effecte hervorbringen, welche denjenigen ähnlich<lb/>&#x017F;ind, die die Natur bei ihren Uebergängen vom<lb/>Morgen in den Abend, und umgekehrt, hervorbringt.<lb/>Man darf nicht glauben, daß es nothwendig &#x017F;ei,<lb/>Zwi&#x017F;chenmittel von &#x017F;ehr &#x017F;tarker Färbung anzuwenden,<lb/>um große Farbenveränderungen zu erhalten, denn<lb/>oft genügt eine &#x017F;chwache Färbung des Zwi&#x017F;chen-<lb/>mittels, um viel Aenderung zu bewirken.</p><lb/><pb n="67" facs="#f0072" />
<p>Aus den Re&#x017F;ultaten, welche man bei dem<lb/>Diorama durch die bloße Zerlegung der Licht&#x017F;trahlen<lb/>erhalten hat, geht hervor, von welcher Wichtigkeit die<lb/>Be&#x017F;chaffenheit und der Stärkegrad des Tageslichtes<lb/>i&#x017F;t, um Grad und Art der Färbung eines Diorama-<lb/>Bildes be&#x017F;timmen zu können, da die Farbe&#x017F;toffe durch<lb/>die Beleuchtung &#x017F;o großen Veränderungen unter-<lb/>worfen &#x017F;ind. Die vortheilhafte&#x017F;te Beleuchtung des<lb/>Diorama i&#x017F;t das Licht bei weißlichtem Himmel;<lb/>denn bei blauem Himmel werden die blauen Töne<lb/>und überhaupt die kalten Töne des Gemäldes die<lb/>&#x017F;tärk&#x017F;ten, während die andern Töne matt bleiben.<lb/>Wenn hingegen der Himmel gefärbt i&#x017F;t, &#x017F;o verlieren<lb/>die kalten Töne an ihrer Färbung, und die warmen<lb/>Töne, wie das Roth und das Gelb, erreichen eine<lb/>große Lebhaftigkeit. Hieraus i&#x017F;t leicht abzunehmen,<lb/>daß die Verhältni&#x017F;&#x017F;e der Stärke der Farben zwi&#x017F;chen<lb/>Morgen und Abend &#x017F;ich &#x017F;ehr ändern mü&#x017F;&#x017F;en; man<lb/>kann &#x017F;ogar behaupten, es &#x017F;ey phy&#x017F;ikali&#x017F;ch nothwen-<lb/>dig, daß ein Gemälde zu ver&#x017F;chiedenen Stunden des<lb/>Tages auch ver&#x017F;chiedenen Eindruck hervorbringen<lb/>müße. Wahr&#x017F;cheinlich liegt hierin eine der Ur&#x017F;achen<lb/>der Schwierigkeiten, ein gutes Bild zu malen oder<lb/>da&#x017F;&#x017F;elbe zu beurtheilen, denn die Maler &#x017F;chreiben,<lb/>verleitet durch die Aenderungen in dem Aus&#x017F;ehen<lb/>ihrer Gemälde, welche in der Zeit vom Morgen<lb/>bis zum Abend &#x017F;ich ergeben, die&#x017F;e Aenderungen<lb/>fäl&#x017F;chlich ihrer ver&#x017F;chiedenen Art zu &#x017F;ehen zu, während<lb/>die&#x017F;elben häufig ihre Ur&#x017F;ache nur in der Natur des<lb/>Lichtes haben.</p></div></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[68]" facs="#f0073" />
</body>
<back>
<div type="contents"><head><hi rendition="#c"><hi rendition="#b"><hi rendition="#g">Jnhalt.</hi></hi></hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<list>
<item><hi rendition="#aq"><hi rendition="#b">I.</hi></hi> Erklärung der Abbildungen <space dim="horizontal"/> <ref>3</ref></item><lb/><item><hi rendition="#aq"><hi rendition="#b">II.</hi></hi> Prakti&#x017F;che Be&#x017F;chreibung der Verfahrungsart bei An-<lb/>wendung des &#x017F;ogenannten Daguerreotyps. <space dim="horizontal"/> <ref>11</ref></item><lb/><item><hi rendition="#aq"><hi rendition="#b">III.</hi></hi> Bericht über die Heliographie von J. N. Niepce <space dim="horizontal"/> <ref>36</ref></item><lb/><item><hi rendition="#aq"><hi rendition="#b">IV.</hi></hi> Abänderungen, welche Daguerre bei dem Verfahren<lb/>des Niepce, oder der Heliographie getroffen hat <space dim="horizontal"/> <ref>51</ref></item><lb/><item><hi rendition="#aq"><hi rendition="#b">V.</hi></hi> Be&#x017F;chreibung der von Daguerre erfundenen und bei<lb/>den Bildern des Diorama angewendeten Malerei und<lb/>Beleuchtung <space dim="horizontal"/> <ref>59</ref></item></list></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[69]" facs="#f0074" />
<figure><head><hi rendition="#aq">Tal. I</hi></head><lb/></figure>
<pb n="[70]" facs="#f0075" />
<figure><head><hi rendition="#aq">Tal. II</hi></head><lb/></figure>
<pb n="[71]" facs="#f0076" />
<pb n="[72]" facs="#f0077" />
<pb n="[73]" facs="#f0078" />
<pb n="[74]" facs="#f0079" />
</back>
</text>
</TEI>
