<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front>
<pb n="[1]" facs="#f0001" />
<titlePage type="main"><docTitle><titlePart type="main"><hi rendition="#g">Phy&#x017F;iognomi&#x017F;che<lb/><hi rendition="#b">Rei&#x017F;en.</hi></hi></titlePart></docTitle><lb/><milestone unit="section" rendition="#hr"/><lb/>
<titlePart type="volume"><hi rendition="#g">Zweytes Heft.</hi></titlePart><lb/><figure/>
<milestone unit="section" rendition="#hr"/><lb/>
<docImprint><pubPlace><hi rendition="#g">Altenburg</hi></pubPlace><lb/><publisher><hi rendition="#g">in der Richteri&#x017F;chen Buchhandlung.</hi></publisher><lb/><milestone unit="section" rendition="#hr"/><lb/>
<docDate><hi rendition="#g">1778.</hi></docDate></docImprint></titlePage><lb/></front><body>
<pb n="[2]" facs="#f0002" />
<pb n="3" facs="#f0003" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Er&#x017F;ter Ritt.</hi><lb/><milestone unit="section" rendition="#hr"/><lb/>
Prakti&#x017F;cher Beytrag, zur Theorie des<lb/>Denkens und Empfindens.</hi></head><lb/><p><hi rendition="#in">A</hi>l&#x017F;o gings fort, am Tage nach Bar-<lb/>tholoma&#x0364;i fru&#x0364;h als der Himmel graut.<lb/>Wußt keine Men&#x017F;chen&#x017F;eel was davon auf<lb/>dem Hof, au&#x017F;&#x017F;er die Frau Gertrud, die<lb/>meynt&#x2019; ich woll der Sophie nach. Jch<lb/>ließ &#x017F;ie bey dem Glauben, &#x017F;tellt ihr eine<lb/>&#x017F;chriftliche Anwei&#x017F;ung an den Verwalter zu<lb/>und trabt mit Philipp zum Thor hinaus.</p><lb/><p>Als wir eine gute Meilweges geritten<lb/>waren, fing der Cimber an zu wiehern,<lb/>welches er nie unterla&#x0364;ßt, wenn er einer<lb/>Herberg an&#x017F;ichtig wird. Jch &#x017F;chlug die<lb/>Augen auf, und &#x017F;ah &#x017F;chnurgrad durchs<lb/>Thor wieder in meinen Hof hinein. Ey<lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">Phi-</fw><lb/><pb n="4" facs="#f0004" />
Philipp, was i&#x017F;t das, &#x017F;prach ich, was<lb/>&#x017F;oll uns das Ringelrennen? Wo ha&#x017F;t&#x2019; die<lb/>Augen, daß du das nicht &#x017F;ahe&#x017F;t und mir<lb/>Anzeige davon tha&#x0364;t&#x017F;t? Herr, antwortet&#x2019;<lb/>der Schalck, ich vermein der Ritt &#x017F;ey auf<lb/>eine geheim&#x2019; Expedition abge&#x017F;ehen, wußt&#x2019;<lb/>nicht ob ichs tra&#x0364;f, wenn ich laut wu&#x0364;rd. &#x2014;<lb/>Ja wohl eine geheime Expedition! dacht<lb/>ich, denn ich wußt eben &#x017F;o wenig davon,<lb/>als Philipp oder der Cimber, wo die Reiß<lb/>hingehen &#x017F;ollt. Weil mich der Unmuth aus<lb/>meiner Heimath fortgetrieben hatt&#x2019;, u&#x0364;ber-<lb/>ließ ichs dem Zufall und dem Gaul, wo die<lb/>mich hinbra&#x0364;chten; und weil der lezt&#x2019; dies-<lb/>mal das Direktorium hatt&#x2019;, bracht er mich<lb/>wohlbehalten wieder nach Haus.</p><lb/><p>So viel Ver&#x017F;tand hat ein vierfu&#x0364;ßiges<lb/>Thier, dem man &#x017F;ich anvertraut; wo aber<lb/>das Roß mit den zwey kurzen vor&#x017F;pringen-<lb/>den Vorderfu&#x0364;&#x017F;&#x017F;en und der buntgemalten<lb/>Stang, ich meyn&#x2019; das Steckenpferd, das<lb/><fw type="catch" place="bottom">Direk-</fw><lb/><pb n="5" facs="#f0005" />
Direktorium hat, und mit dem Reuter u&#x0364;ber<lb/>Berg und Thal durch Bu&#x017F;ch und Hecken<lb/>&#x017F;etzt, da kommt der &#x017F;elten ohne be&#x017F;chundne<lb/>Na&#x017F;e wieder heim, wovon ich auf meiner<lb/>Rei&#x017F;e manch eindringlich Bey&#x017F;piel vor Au-<lb/>gen gehabt. Aus Verdruß &#x017F;pornt&#x2019; ich nun<lb/>den Cimber an, und flog bald u&#x0364;ber die<lb/>Gra&#x0364;nzen meines Eigenthums, wenn an-<lb/>ders ein Dutzend Bocks&#x017F;pru&#x0364;ng, die in ei-<lb/>nen harten Trab und aus die&#x017F;em wieder in<lb/>einen bedacht&#x017F;amen E&#x017F;els&#x017F;chritt u&#x0364;bergingen,<lb/>mit der Vo&#x0364;gel Flug etwas gemein haben.<lb/>Der Gang meines Gauls machte meinen<lb/>Ribben die nemliche Empfindung, als der<lb/>regelfreye Versgang im neuen Amadis mei-<lb/>nem Ohr. Das merkt&#x2019; ich dem Cimber<lb/>bald ab, daß er nicht her&#x017F;tamme von der<lb/>Race des beru&#x0364;hmten Wettrenners zu Neu-<lb/>market Potooooooos genannt, welchen un-<lb/>la&#x0364;ng&#x017F;t Lord Grosvenor dem Lord Abingdon<lb/>fu&#x0364;r 1500 Pfund abgehandelt hat. Doch<lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">ein</fw><lb/><pb n="6" facs="#f0006" />
ein &#x017F;o flu&#x0364;chtiges Roß ha&#x0364;tte mir nicht ein-<lb/>mal gedient, dem ha&#x0364;tt der Wallach, der<lb/>meinen Philipp trug, &#x017F;o wenig nach&#x017F;chrei-<lb/>ten ko&#x0364;nnen, als der E&#x017F;el Baldewein, wel-<lb/>cher im April 77 die drollige Entervu&#x0364;e mit<lb/>dem Pega&#x017F;us gehabt, die&#x017F;em auf den He-<lb/>likon nachfliegen konnt&#x2019;.</p><lb/><p>Nun will ich dir Bericht geben, lieber<lb/>Le&#x017F;er, von Grund und Ur&#x017F;ach meines &#x017F;elt-<lb/>&#x017F;amen Caru&#x017F;&#x017F;elrittes. Hatte &#x017F;ich eine em-<lb/>pfind&#x017F;ame <hi rendition="#aq">Réverie</hi> meiner Seel derge&#x017F;talt<lb/>bemei&#x017F;tert, daß &#x017F;ie, mit die&#x017F;er de&#x017F;to unge-<lb/>&#x017F;to&#x0364;rter zu kramen, &#x017F;ich in das abgelegen&#x017F;te<lb/>Hirnka&#x0364;mmerlein zuru&#x0364;ckgezogen, und nach-<lb/>dem &#x017F;ie nur das Nervenpaar ge&#x017F;pannt,<lb/>welches dienet, den Schluß im Sattel zu<lb/>halten, hatte &#x017F;ie die u&#x0364;brigen acht Paar in<lb/>Ruh ge&#x017F;etzt, gleich einem Schiffer, der<lb/>bey heftigem Sturm das Steuerruder fe&#x017F;t<lb/>bindet, die Segel einnimmt und das Schiff<lb/>treiben la&#x0364;ßt, wohin Gott will. Die fu&#x0364;nf<lb/><fw type="catch" place="bottom">Tho-</fw><lb/><pb n="7" facs="#f0007" />
Thore, wodurch alle men&#x017F;chliche Erkennt-<lb/>niß von au&#x017F;&#x017F;em her in die Seele &#x017F;chlu&#x0364;pft,<lb/>waren al&#x017F;o verriegelt, und &#x017F;ie &#x017F;pielte nun<lb/>mit ihrem Phantom &#x017F;o zufrieden und unge-<lb/>&#x017F;to&#x0364;rt, als ein heranwach&#x017F;endes Ma&#x0364;dchen,<lb/>das von ungefehr eine verab&#x017F;chiedete Puppe<lb/>gewahr wird, des Triebes damit zu &#x017F;pie-<lb/>len &#x017F;ich &#x017F;cha&#x0364;mt und ihm doch nicht wider-<lb/>&#x017F;tehen kann; die Thu&#x0364;ren verriegelt, die<lb/>Vorha&#x0364;nge herunter la&#x0364;ßt, die Puppe ra&#x017F;ch<lb/>anputzt, von ihr Be&#x017F;uch annimmt und &#x017F;ie<lb/>mit einer Torte aus Kleyen oder Sand ge-<lb/>backen bewirthet.</p><lb/><p>Wird jeder bald darauf rathen, daß die<lb/>Sophie die Puppe war, mit der meine<lb/>Seel ihr Spiel trieb. Als ich hinterm<lb/>Ob&#x017F;tgarten unter dem Apfelbaum hinritt,<lb/>und an den Ra&#x017F;enrand kam, wo ich das<lb/>liebe Ge&#x017F;cho&#x0364;pf mit &#x017F;olchem Wonnegefu&#x0364;hl<lb/>zum er&#x017F;tenmal erblickt&#x2019;, konnt ich nicht um-<lb/>hin, hier einen Augenblick zu verweilen.<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">Der</fw><lb/><pb n="8" facs="#f0008" />
Der er&#x017F;te Strahl der Sonne vergu&#x0364;ldet&#x2019; oben<lb/>die welkenden Grashalmen die&#x017F;es Platzes,<lb/>und da ich umher&#x017F;chaut&#x2019;, wurde ich eines<lb/>lieblichen Blu&#x0364;mleins Vergißmeinnicht ge-<lb/>wahr, das &#x017F;ein anfblu&#x0364;hendes Haupt aus<lb/>dem Zaun hervor&#x017F;treckt, wie eine junge<lb/>Dirn&#x2019;, die &#x017F;ich anfa&#x0364;ngt zu fu&#x0364;hlen, aus<lb/>dem Fen&#x017F;ter &#x017F;chaut, um von den Voru&#x0364;ber-<lb/>gehenden bemerkt zu werden. Das griff<lb/>mir ans Herz, &#x017F;prang aus dem Sattel,<lb/>rupft eilends das Blumen&#x017F;ta&#x0364;udlein aus mit<lb/>all &#x017F;einen Blu&#x0364;then, &#x017F;teckt&#x2019;s ins Knopfloch<lb/>vor die Bru&#x017F;t und &#x017F;prach mit wehmu&#x0364;thiger<lb/>Stimm: gute Sophie, &#x017F;oll&#x017F;t meinem Her-<lb/>zen unverge&#x017F;&#x017F;en &#x017F;eyn, will dein Andenken<lb/>mit mir herum tragen wie eine Reliquie,<lb/>war&#x017F;t ein liebes Ta&#x0364;ubchen, ob du gleich<lb/>aus meinem Schlag dich verflogen ha&#x017F;t!<lb/>Saß darauf wieder auf, und hielt in Ge-<lb/>danken der Sophie noch gar eine &#x017F;tattliche<lb/>Parentation, &#x017F;chier &#x017F;o herzru&#x0364;hrend als die,<lb/><fw type="catch" place="bottom">wel-</fw><lb/><pb n="9" facs="#f0009" />
welche Freund A&#x017F;mus u&#x0364;ber An&#x017F;elmo gehal-<lb/>ten hat am er&#x017F;ten Weyhnachttage. Und<lb/>wie mirs mehrmalen zu ge&#x017F;chehen pflegt,<lb/>daß ich einen Gedanken, der mir eindring-<lb/>lich i&#x017F;t, fe&#x017F;thalt, und dran nage wie ein<lb/>Hund an einem Knochen; &#x017F;o begegnet&#x2019; mirs<lb/>auch diesmal. Wie wa&#x0364;rs, dacht&#x2019; ich,<lb/>wenn mir die Sophie auf meiner Rei&#x017F;&#x2019; auf-<lb/>&#x017F;tieß? Die&#x017F;er Gedanke tha&#x0364;t mir &#x017F;o wohl,<lb/>daß er bald in einen Wun&#x017F;ch umge&#x017F;chaffen<lb/>war. Drauf repra&#x0364;&#x017F;entirt&#x2019; mir die Zauber-<lb/>laterne der Einbildungskraft mancherley<lb/>Schatten&#x017F;piel von der Sophie, &#x017F;tellt mir<lb/>die Dirn&#x2019; in der und jener Situation vor,<lb/>die mein Herz &#x017F;einen Wu&#x0364;n&#x017F;chen gema&#x0364;ß &#x017F;elt-<lb/>&#x017F;am gnug zu drehen wußt; ob wohl mit<lb/>unter die Vernunft mit ihren Einwu&#x0364;rfen<lb/>mir das Spiel verdarb, und die Ding ganz<lb/>anders ordnete als der Wille. All die&#x017F;e<lb/>Jdeen durch einander wurden erzeugt von<lb/>dem Schweben meiner Seel zwi&#x017F;chen Ver-<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">zweif-</fw><lb/><pb n="10" facs="#f0010" />
zweiflung und einem noch u&#x0364;berbleibenden<lb/>Strahl von Hoffnung, und die&#x017F;es Schwe-<lb/>ben ver&#x017F;ezt&#x2019; mich in eine Exta&#x017F;e, die dem<lb/>Stifter der Quacker&#x017F;ekt&#x2019; Mei&#x017F;ter Georg Fox<lb/>weiland, wu&#x0364;rd&#x2019; Ehre gemacht haben.</p><lb/><p>Bald war mirs als &#x017F;a&#x0364;h&#x2019; ich eine Po&#x017F;t-<lb/>kale&#x017F;ch&#x2019; u&#x0364;bers Feld daher rollen, aus Neu-<lb/>gier ritt ich nahe bey, wurd&#x2019; gewahr einer<lb/>Dame in einem hechtgrauen engli&#x017F;chen Reit-<lb/>rock; neben ihr &#x017F;aß ein junger wohlgemach-<lb/>ter Mann, in einem gru&#x0364;nen Kleid mit ei-<lb/>nem runden weißen Hut. Da &#x017F;ie mich er-<lb/>blickte, barg &#x017F;ie ihr Ge&#x017F;icht hinter ein &#x017F;ei-<lb/>den Tuch, als wa&#x0364;r ihr der Staub la&#x0364;&#x017F;tig,<lb/>und ihr Begleiter rief, daß ichs ho&#x0364;ren<lb/>konnt: Schwager fahr zu. Hurrr waren<lb/>&#x017F;ie vor mir vorbey. &#x2014; Ach ich erkannte<lb/>&#x017F;ie! &#x2014; Die Sophie! &#x2014; Sie wars, die<lb/>Treulo&#x017F;e! &#x2014; Jch &#x017F;ah dem Fuhrwerk nach,<lb/>&#x017F;o weit mein Auge trug, ließ &#x017F;ie in Friede<lb/>ziehn und ritt &#x017F;chwermu&#x0364;thig meiner Straßen.</p><lb/><fw type="catch" place="bottom">Wie-</fw><lb/><pb n="11" facs="#f0011" />
<p>Wiederum gab ich der Dichtung eine<lb/>andere Wendung, bildete mir vor, ich ha&#x0364;tte<lb/>mich auf der Rei&#x017F;e von der Land&#x017F;traß&#x2019; ver-<lb/>irrt, und mu&#x0364;ßt&#x2019; in einem kleinen Dorf<lb/>Nachtquartier &#x017F;uchen, klopft&#x2019; an, am er-<lb/>&#x017F;ten be&#x017F;ten Bauerhaus; eine Ba&#x0364;uerin kapi-<lb/>tulirt lang mit mir eh &#x017F;ie mich herbergen<lb/>will; doch thut &#x017F;ie&#x2019;s, wiewol ungern, macht<lb/>mir eine reinliche Streu in die Stub&#x2019; und<lb/>ti&#x017F;cht auf was &#x017F;ie hat. Jndeß nehm ich<lb/>wahr einiges feines Na&#x0364;hwerk, frag ich,<lb/>wer das mach&#x2019;. Will das Weib nicht mit<lb/>der Sprach&#x2019; heraus; ich laß aber nicht ab<lb/>mit For&#x017F;chen, bis &#x017F;ie mir in Geheim ver-<lb/>traut, es wohn eine junge Unbekannte bey<lb/>ihr im Haus, &#x017F;cho&#x0364;n und lieblich von An-<lb/>ge&#x017F;icht; aber von traurigem Gemu&#x0364;th, &#x017F;ie<lb/>wein&#x2019; &#x017F;ich bald die Augen aus, mu&#x0364;ß&#x2019; ihr<lb/>ein gros Unglu&#x0364;ck begegnet &#x017F;eyn. Mir wird<lb/>warm ums Herz, kann die Nacht kein Auge<lb/>zuthun. Ver&#x017F;uchs den Morgen drauf, die<lb/><fw type="catch" place="bottom">Un-</fw><lb/><pb n="12" facs="#f0012" />
Unbekannte nach langer Unterhandlung zu<lb/>&#x017F;prechen. &#x2019;S gelingt mir &#x2014; ich finde<lb/>&#x017F;ie! &#x2014; Die Sophie! &#x2014; Sie wirft<lb/>die Hand vors Ge&#x017F;icht, als ich in ihr Ka&#x0364;m-<lb/>merlein eintret&#x2019;, um ihre Schamro&#x0364;the zu<lb/>verbergen. Ein Za&#x0364;hren&#x017F;trohm ent&#x017F;tu&#x0364;rzt ih-<lb/>ren Augen, und &#x017F;ie &#x017F;inkt, von heftiger Ge-<lb/>mu&#x0364;thsbewegung ergriffen, auf dem Stuhl<lb/>zuru&#x0364;ck, unter&#x017F;tu&#x0364;tzt ihr Haupt mit dem elfen-<lb/>beinern Arm, &#x017F;to&#x0364;hnt und jammert, daß es<lb/>einen Stein erbarmen mo&#x0364;cht&#x2019;. Jch &#x017F;teh<lb/>gegen ihr u&#x0364;ber wie ein &#x017F;tummer Go&#x0364;tz, bis<lb/>der er&#x017F;t&#x2019; empfind&#x017F;ame Fieber&#x017F;chauer remit-<lb/>tirt und die Ab&#x017F;onderung der Lebensgei&#x017F;ter<lb/>aus dem Blut wiederum frey von Statten<lb/>geht. Drauf kommts unter uns zu einer<lb/>Explication, die liebe Su&#x0364;nderin erga&#x0364;nzt<lb/>mir ihre Ge&#x017F;chichte, wie &#x017F;ie wirklich das<lb/>Opfer fu&#x0364;r ihre Familie worden &#x017F;ey, ohne<lb/>die&#x017F;e dadurch retten zu ko&#x0364;nnen; weil der<lb/>Guthsherr, der in gerader Linie von dem<lb/><fw type="catch" place="bottom">Bar-</fw><lb/><pb n="13" facs="#f0013" />
Barbar Danvelt ab&#x017F;tammen mu&#x0364;&#x017F;&#x017F;e, nach-<lb/>dem er den Vogel bey ihr abge&#x017F;cho&#x017F;&#x017F;en, den-<lb/>noch ihren Vater fortgejagt, und &#x017F;ie dadurch<lb/>veranlaßt hab&#x2019;, dem Elend ihrer Familie<lb/>und ihrer Schande zu entfliehn. Der<lb/>Fremde im Ga&#x017F;thauß&#x2019; am Wege, &#x017F;ey ihr<lb/>Bruder gewe&#x017F;en, den &#x017F;ie dahin be&#x017F;chieden<lb/>hab&#x2019;, &#x017F;ie an irgend einen verborgnen Zu-<lb/>fluchtsort zu bringen. Auf &#x017F;olche Wei&#x017F;e<lb/>behielt ihre Tugend den Ru&#x0364;cken frey. Drauf<lb/>klagt &#x017F;ie &#x017F;ich wegen des Diebsgriffs an;<lb/>ich &#x017F;tell&#x2019; &#x017F;ie zufrieden, partagier mit ihr<lb/>mein Rei&#x017F;egeld obendrein, und &#x017F;cheid weh-<lb/>mu&#x0364;thig von ihr, den Kopf voller An&#x017F;chla&#x0364;g,<lb/>wie mein Plan, der Ritz und Spalten un-<lb/>geachtet, davon er durchlo&#x0364;chert war; &#x017F;ich<lb/>dennoch vielleicht am Fuß einer wirthbaren<lb/>Alpe ins Werk richten ließ. Die&#x017F;e Dich-<lb/>tung machte mir Luft ums Herz, behagt&#x2019;<lb/>mir ungleich be&#x017F;&#x017F;er als die er&#x017F;te. Ach!<lb/>wenns doch &#x017F;o wa&#x0364;r! dacht ich, &#x2014; je nun,<lb/><fw type="catch" place="bottom">wer</fw><lb/><pb n="14" facs="#f0014" />
wer weis! allein bald nachher widerlegte<lb/>ein Ausdruck ihres Briefes, der mir zu un-<lb/>gelegner Zeit wieder beyfiel, wo die Sophie<lb/>von einer unwider&#x017F;tehlichen Leiden&#x017F;chaft<lb/>&#x017F;pricht, dadurch &#x017F;ie unglu&#x0364;cklich worden &#x017F;ey,<lb/>die&#x017F;en ganzen &#x017F;cho&#x0364;nen Traum.</p><lb/><p>Mit einer dritten Fiktion wollte mirs<lb/>gar nicht gelingen: &#x017F;ann hin und her, eine<lb/>Mo&#x0364;glichkeit auszufinden, wie der mißlau-<lb/>tende Um&#x017F;tand, den die Dirn&#x2019; zur Ur&#x017F;ach<lb/>ihrer Flucht angegeben, der zarten Empfin-<lb/>dung fu&#x0364;r Ehr&#x2019; und Tugend unbe&#x017F;chadet, von<lb/>ihr ko&#x0364;nn erdichtet &#x017F;eyn, um vielleicht meine<lb/>Liebe, zu der &#x017F;ie wegen Unter&#x017F;chied des<lb/>Standes kein recht Vertrauen hegt&#x2019;, dadurch<lb/>auf die Probe zu &#x017F;tellen, und wenn &#x017F;ie ver-<lb/>merken &#x017F;ollt&#x2019;, daß die&#x017F;e ungu&#x0364;n&#x017F;tigen Ad&#x017F;pek-<lb/>ten meine Zuneigung zu ihr nicht auszulo&#x0364;-<lb/>&#x017F;chen vermo&#x0364;chten, alsdenn den Gei&#x017F;t der<lb/>Ta&#x0364;u&#x017F;chung wieder ver&#x017F;chwinden zu la&#x017F;&#x017F;en.<lb/>Aber da zupft&#x2019; mich die Vernunft derb beym<lb/><fw type="catch" place="bottom">Ohr,</fw><lb/><pb n="15" facs="#f0015" />
Ohr, und ich vermerkt&#x2019; bald, daß der Ro-<lb/>man hier aller Orten aus die&#x017F;er Fiktion her-<lb/>vor&#x017F;ah, wie der E&#x017F;el aus der Lo&#x0364;wenhaut.<lb/>Dennoch ru&#x0364;ckt&#x2019; und dehnt&#x2019; ich die Decke,<lb/>und zerarbeitet&#x2019; mich damit derge&#x017F;talt, daß<lb/>ich die Vernunft doch wohl mit der Mum-<lb/>merey betrogen ha&#x0364;tt&#x2019;, aber da fing eben<lb/>der Pega&#x017F;us an zu wiehern, und &#x017F;o hatte<lb/>das Spiel auf einmal ein End.</p><lb/><p>Nachdem ich fu&#x0364;nf Meilen vom Haus in<lb/>einem Dorf hatt&#x2019; abfu&#x0364;ttern la&#x017F;&#x017F;en, und<lb/>mein Magen &#x017F;elb&#x017F;t befriediget war, der<lb/>gegen die Mittags&#x017F;tunde mit großem Unge-<lb/>&#x017F;tu&#x0364;m &#x017F;ich zum Ba&#x017F;&#x017F;a der Karavane auf-<lb/>warf, auch das luftige Ge&#x017F;indel der Jdeale,<lb/>&#x017F;o bald er &#x017F;ich zu &#x017F;einer Befehlshaber&#x017F;chaft<lb/>legitimirt hatte, gar gebiethri&#x017F;ch weg&#x017F;chickte,<lb/>&#x017F;o daß mir im Wirthshaus ein Schnitt<lb/>Schinken lieber war als die herrlich&#x017F;te Fik-<lb/>tion; &#x017F;chwang ich mich wieder in Sattel<lb/>und &#x017F;etzt meine Rei&#x017F;e fort. Mit den Feen-<lb/><fw type="catch" place="bottom">ma&#x0364;hr-</fw><lb/><pb n="16" facs="#f0016" />
ma&#x0364;hrgen wars vorbey, wollt&#x2019; mir keins auf<lb/>den Nachmittag mehr glu&#x0364;cken. Dafu&#x0364;r be-<lb/>kam aber die Vernunft Audienz und leitet&#x2019;<lb/>mich auf ein Paar philo&#x017F;ophi&#x017F;che Betrach-<lb/>tungen, die mich bis ins Nachtquartier ver-<lb/>ge&#x017F;ell&#x017F;chafteten.</p><lb/><p>Die er&#x017F;te ent&#x017F;pann &#x017F;ich aus der Erinne-<lb/>rung des befriedigenden Gefu&#x0364;hls wa&#x0364;hrend<lb/>meiner Vi&#x017F;ion. Glaub&#x2019; &#x2019;s i&#x017F;t allen Men-<lb/>&#x017F;chen &#x017F;o, wie mir zu Muth war, wenn<lb/>&#x017F;ich eine &#x017F;ehr lebhafte Jdee ihrer Seel&#x2019; be-<lb/>ma&#x0364;chtiget hat, daß &#x017F;ie ein Vergnu&#x0364;gen fin-<lb/>den, die&#x017F;er nachzuha&#x0364;ngen, und &#x017F;ie in tau-<lb/>&#x017F;end Ge&#x017F;talten zu formen, wie ein Knab&#x2019;<lb/>eine Wachskugel zwi&#x017F;chen den Fingern kne-<lb/>tet, Figuren daraus bildet, wie &#x017F;ie ihm die<lb/>Phanta&#x017F;ie eingiebt, die er im Augenblick<lb/>drauf zer&#x017F;to&#x0364;hrt, um andre zu er&#x017F;chaffen.<lb/>Die <hi rendition="#aq">Réverie,</hi> wer &#x017F;ie ver&#x017F;teht und drauf<lb/>achtet, i&#x017F;t, denk ich, das, was der Lava-<lb/>ter eine poeti&#x017F;irende Seel nennt: denn<lb/><fw type="catch" place="bottom">poeti-</fw><lb/><pb n="17" facs="#f0017" />
poeti&#x017F;cher Enthu&#x017F;ia&#x017F;mus heißt beym Franz-<lb/>mann auch <hi rendition="#aq">Réverie,</hi> und davon &#x017F;ag ich,<lb/>daß &#x017F;ie ein Ge&#x017F;chenk des Himmel &#x017F;ey, we-<lb/>gen des Wonnegefu&#x0364;hls, womit &#x017F;ie das Herz<lb/>erfu&#x0364;llt. Drum i&#x017F;t der Enthu&#x017F;ia&#x017F;mus fu&#x0364;r<lb/>die feinen Wollu&#x0364;&#x017F;tlinge un&#x017F;rer Zeit, die ihre<lb/>innre Sinnlichkeit &#x017F;o gern mit Empfind&#x017F;am-<lb/>keit ku&#x0364;tzeln, ein &#x017F;o gangbarer Artickel; er-<lb/>hitzen die Empfindler ihr Blut durch aethe-<lb/>ri&#x017F;che Verliebtheit in jedes Ding das ihnen<lb/>vorkommt, wa&#x0364;rmt &#x017F;ie der Mond&#x017F;chein &#x017F;o<lb/>gut wie die Feuergluth eines To&#x0364;pferofens,<lb/>und ihre &#x017F;u&#x0364;ße Schwa&#x0364;rmerey findet im Veil-<lb/>gen auf der Wie&#x017F;e &#x017F;o viel Nahrung, als<lb/>in der Sternen&#x017F;aat des na&#x0364;chtlichen Himmels.</p><lb/><p>Von allen Gefu&#x0364;hlen aber i&#x017F;t fu&#x0364;r eine<lb/>reizbare Seele keins &#x017F;u&#x0364;ßer als Schmerzens-<lb/>empfa&#x0364;nglichkeit. Wenn einer ganz in &#x017F;ich<lb/>ver&#x017F;chlo&#x017F;&#x017F;en, in einem melancholi&#x017F;chen Hayn,<lb/>bey einer &#x017F;chauervollen Grab&#x017F;ta&#x0364;tt&#x2019;, oder am<lb/>Fuß&#x2019; einer &#x017F;chroffen Fel&#x017F;enwand, zer&#x017F;chellte<lb/><fw type="sig" place="bottom">B</fw><fw type="catch" place="bottom">Hoff-</fw><lb/><pb n="18" facs="#f0018" />
Hoffuung, geta&#x0364;u&#x017F;chte Wu&#x0364;n&#x017F;che, verlohrnen<lb/>Genuß, oder &#x017F;on&#x017F;t einen widrigen Zufall<lb/>u&#x0364;berdenkt, oder von mehrern zugleich die<lb/>aus Herz gehen ohn&#x2019; es jedoch zu erbittern,<lb/>das Latus zieht und u&#x0364;berrechnet; es &#x017F;ey die<lb/>Urne eines lieben Ma&#x0364;dchens, oder ihr Leicht-<lb/>&#x017F;inn; ein buhleri&#x017F;ch Eheweib; ein unglu&#x0364;ck-<lb/>licher Freund; ein Wildfang von einem<lb/>Sohn; eine mißrathene Tochter; ein mit<lb/>Mann und Maus ge&#x017F;unken Schiff; ein<lb/>aufgebrannter Speicher, verlohrne Herren-<lb/>gun&#x017F;t, und was &#x017F;on&#x017F;t noch in die Litaney<lb/>der Unglu&#x0364;cksfa&#x0364;lle geho&#x0364;rt, davon die chri&#x017F;t-<lb/>liche Kirche &#x017F;ingt, davor behu&#x0364;t uns lieber<lb/>Herr Gott: &#x017F;o &#x017F;chmachtet die Seel&#x2019; in &#x017F;til-<lb/>lem Gram tru&#x0364;b&#x017F;inniger Wollu&#x017F;t hin, &#x017F;inkt<lb/>ganz in ein behagliches Gefu&#x0364;hl der Schwer-<lb/>muth herab, von dem &#x017F;ie &#x017F;ich ungern loß<lb/>windet. Fei&#x017F;t wird einer nicht leicht dabey;<lb/>aber &#x2019;s i&#x017F;t einem doch &#x017F;o wohl ums Herz,<lb/>und be&#x017F;&#x017F;er als dem, dem immer ein gu&#x0364;n-<lb/><fw type="catch" place="bottom">&#x017F;tiger</fw><lb/><pb n="19" facs="#f0019" />
&#x017F;tiger Wind in die Seegel bla&#x0364;ßt. J&#x017F;t die<lb/>fade Su&#x0364;ßlichkeit eines ununterbrochnen<lb/>Wohl&#x017F;tandes, das ewge Einerley der Gleich-<lb/>mu&#x0364;thigkeit, das la&#x0364;&#x017F;tig&#x017F;te Ding unter der<lb/>Sonn&#x2019;. Die bittern Kra&#x0364;uter &#x017F;ind freylich<lb/>nicht fu&#x0364;r jeden Gaumen; aber die wohltha&#x0364;-<lb/>tige Natur hat dennoch Annehmlichkeiten<lb/>und Heilkra&#x0364;fte damit zu verbinden gewußt.<lb/>Mag wohl mancher J&#x017F;raelit das Maul ver-<lb/>zogen haben, wenn er die bittern Sal&#x017F;en<lb/>nach dem Ge&#x017F;etz hat ka&#x0364;uen mu&#x0364;&#x017F;&#x017F;en, u&#x0364;ber<lb/>die ich mit dem Go&#x0364;ttinger Murray im Streit<lb/>bin, welcher meynt, es &#x017F;eyen Ritter&#x017F;porn<lb/>gewe&#x017F;en; ich aber deut&#x2019; das auf einen gu-<lb/>ten Lo&#x0364;ffelkraut-Sala&#x0364;t.</p><lb/><p>Daß ein gewi&#x017F;&#x017F;er Grad der Schwermuth<lb/>die innre Sinnlichkeit gar fein ku&#x0364;tzel&#x2019;, &#x017F;etzt<lb/>die fleißige Lektu&#x0364;r&#x2019; der Wertherleiden, und<lb/>jede milde Za&#x0364;hre des empfind&#x017F;amen Par-<lb/>terrs beym Spiel der tragi&#x017F;chen Mu&#x017F;e au&#x017F;-<lb/>fer Zweifel. Wer weis ob die Freuden der<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">be-</fw><lb/><pb n="20" facs="#f0020" />
belohnten Liebe, die angenehme <hi rendition="#aq">Réverie</hi><lb/>aufgewogen ha&#x0364;tten, in die mich die Flucht<lb/>der Sophie am er&#x017F;ten Tage meiner Rei&#x017F;e<lb/>ver&#x017F;enkte. Kurz, ich habs an mir &#x017F;elb&#x017F;t er-<lb/>fahren, daß Seelenpoeterey, <hi rendition="#aq">Réverie,</hi> Em-<lb/>pfind&#x017F;amkeit, &#x017F;u&#x0364;ße Schwa&#x0364;rmerey, oder wie<lb/>man &#x017F;on&#x017F;t die Aeu&#x017F;&#x017F;erungen lebhafter Her-<lb/>zensgefu&#x0364;hle nennen mag, das herrlich&#x017F;te<lb/>Ding von der Welt &#x017F;ind, wenn man &#x017F;ich<lb/>&#x017F;att gege&#x017F;&#x017F;en hat, oder doch eben keinen<lb/>Hunger fu&#x0364;hlt; neben einen leeren Magen<lb/>aber ko&#x0364;nnen &#x017F;ie in einem Leibe &#x017F;o wenig koexi-<lb/>&#x017F;tiren, als zwey ganz heterogene Ge&#x017F;ichter<lb/>in einem Zimmer.</p><lb/><p>Die zweyte Bemerkung, die mir gele-<lb/>gentlich auf&#x017F;tieß, betraf eine Erfahrung,<lb/>die mir nu&#x0364;tzlich und heil&#x017F;am war. Jch<lb/>wurd&#x2019; innen, daß die Harpune, die die<lb/>Reize der Sophie auf mich ge&#x017F;chleudert hat-<lb/>ten, mit ihren ei&#x017F;ernen Widerhacken tief in<lb/>Flei&#x017F;ch und Blut eingegriffen hatte, und<lb/><fw type="catch" place="bottom">es</fw><lb/><pb n="21" facs="#f0021" />
es eine &#x017F;chnerzliche Operation geben mo&#x0364;cht&#x2019;,<lb/>eh ich ihrer wieder ledig wu&#x0364;rd: denn aus<lb/>der Prozeder, die meine Seel die&#x017F;en Mor-<lb/>gen vornalm, merkt ich, daß ich noch fe&#x017F;t<lb/>an der Leire hing, und die&#x017F;er nach&#x017F;chwim-<lb/>men mußt, wohin &#x2019;s gieng. Daß mich die<lb/>Liebe &#x017F;o ga&#x0364;ngeln wu&#x0364;rde, dacht ich nicht, &#x017F;o<lb/>lang mein Plan unge&#x017F;to&#x0364;hrt blieb; aber &#x017F;o<lb/>bald das Kartenhaus ein&#x017F;tu&#x0364;rzt&#x2019;, empfand<lb/>ichs zur Gnu&#x0364;ge. Bin gleichwol kein Ju&#x0364;ng-<lb/>ling, der eben aufbraußt, hab die er&#x017F;ten<lb/>Ho&#x0364;rner lang ver&#x017F;toßen, und &#x017F;ticht &#x017F;chon<lb/>manch graues Haar aus meinem Bart her-<lb/>vor. Dacht&#x2019; nicht, daß der Trieb, der &#x017F;o<lb/>lang in mir verborgen &#x017F;chlief, nun er&#x017F;t an-<lb/>fangen werd&#x2019; zu vegetiren, und daß ich &#x017F;o<lb/>&#x017F;pa&#x0364;t noch efflore&#x017F;ciren &#x017F;ollt wie eine Aloe,<lb/>die wohl vierzig Jahr als ein kaltes phleg-<lb/>mati&#x017F;ches Gewa&#x0364;chs im Treibhaus &#x017F;teht,<lb/>und deren dicht ver&#x017F;chloßner Kern hernach<lb/>auf einmal platzt und einen Stengel treibt.<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">Ob</fw><lb/><pb n="22" facs="#f0022" />
Ob ich gleich von mir nicht ru&#x0364;hmen kann,<lb/>daß ich die jungfra&#x0364;ulich Ver&#x017F;chlo&#x017F;&#x017F;emheit, die<lb/>der große Neuton mit ins Grab nahm, auch<lb/>mit dahin nehmen werd&#x2019;: &#x017F;o war doch der<lb/>Minnetrieb nur a&#x0364;u&#x017F;&#x017F;eres Bedu&#x0364;rfniß und<lb/>nicht Herzensgefu&#x0364;hl; bin mein Lebtag zwar<lb/>kein Mi&#x017F;ogyn gewe&#x017F;en, aber es bedu&#x0364;nkt<lb/>mich, ich &#x017F;ey ein Mi&#x017F;ogam; doch lehrt&#x2019;<lb/>mich die Erfahrung ein anders, und ich<lb/>befand, daß ich &#x017F;chier eine Thorheit be-<lb/>gangen ha&#x0364;tt; denn die Sophie zu heirathen<lb/>wa&#x0364;r doch &#x017F;icher eine gewe&#x017F;en. &#x2019;S ha&#x0364;tt mich<lb/>zwar kein Men&#x017F;ch gerichtlich daru&#x0364;ber belan-<lb/>gen mo&#x0364;gen; auch wa&#x0364;r mir dadurch keine<lb/>Erb&#x017F;chaft zu Wa&#x017F;&#x017F;er worden, wie dem ehr-<lb/>lichen Dekanus Potter zu Canterbury, den<lb/>&#x017F;ein Vater, der Erzbi&#x017F;choff, chri&#x017F;tva&#x0364;terlich<lb/>enterbte, weil er eine Magd zur Frau nahm;<lb/>fu&#x0364;rcht&#x2019; auch nicht, daß die <hi rendition="#aq">mésalliance</hi> &#x017F;o<lb/>u&#x0364;bel &#x017F;ollt gerathen &#x017F;eyn, wie die zu Haber-<lb/>&#x017F;troh, wo Herr Hermes, der Stifter &#x017F;o<lb/><fw type="catch" place="bottom">man-</fw><lb/><pb n="23" facs="#f0023" />
mancher mi&#x017F;rathnen Ehe, Freyersmann<lb/>war: demungeachtet, alles wohl u&#x0364;berlegt&#x2019;<lb/>war&#x2019;s nicht <gap unit="chars" quantity="1" reason="illegible"/>n&#x017F;ilii, daß ich eine Landfah-<lb/>rerin, die ic<supplied>h</supplied> von der Straß aufgeha&#x017F;cht<lb/>hatte, mir e<supplied>h</supplied>elich beylegen ließ. Mit An-<lb/>&#x017F;tand ha&#x0364;tt&#x2019; ich &#x017F;ie in meiner Heimath nie<lb/>als meine Hausfrau in einer Ge&#x017F;ell&#x017F;chaft<lb/>produziren ko&#x0364;nnen, und mit ihr vor den<lb/>Peit&#x017F;chenhieben bo&#x0364;&#x017F;er Zungen in die Schweiz<lb/>zu fliehen, dem Paradieß der Narren, die<lb/>mit ihrem Vaterlande u&#x0364;ber&#x2019;n Fuß ge&#x017F;pannt<lb/>&#x017F;ind, das &#x017F;tund mir nie recht an, wenn&#x2019;s<lb/>gleich mit in meinem Plan war. &#x2019;S i&#x017F;t<lb/>allemal ein unkluger Streich, wenn einer<lb/>durch irgend eine un&#x017F;chickliche Handlung den<lb/>Zirkel von Leuten bravirt, mit welchen er<lb/>lebt und webt, daß er ausge&#x017F;toßen wird,<lb/>oder &#x017F;ich &#x017F;elb&#x017F;t Landes verwei&#x017F;en muß. Drum<lb/>&#x017F;ag ich, wen keine Noth treibt, der mach<lb/>&#x017F;ich auch keine, &#x017F;ondern bleib&#x2019; im Lande<lb/>und na&#x0364;hre &#x017F;ich redlich.</p><lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom">Weil</fw><lb/><pb n="24" facs="#f0024" />
<p>Weil &#x017F;ichs nun eben &#x017F;o gefu&#x0364;gt hatte, daß<lb/>ich der Sophie quitt und ledig worden war,<lb/>nahm ich mir fe&#x017F;t vor, des Ma&#x0364;dchens Bild<lb/>aus meinem Herzen zu verdra&#x0364;ngen, nicht<lb/>mehr von ihr zu reden, noch an &#x017F;ie zu den-<lb/>ken, und wenn meine Seel die&#x017F;er Pupp&#x2019; im<lb/>Vorbeygehen an&#x017F;ichtig wu&#x0364;rd, &#x017F;ie ins Ma&#x0364;n-<lb/>telgen fa&#x017F;&#x017F;en und herumtragen wollt&#x2019;, ihr<lb/>das Spiel ern&#x017F;tlich zu unter&#x017F;agen. Aber<lb/>da durchkreuzte &#x017F;ich Theorie und Praxis,<lb/>Ver&#x017F;tand und Will wieder derge&#x017F;talt, daß<lb/>ich wahr und richtig befand, was ich &#x017F;chon<lb/>mehrmalen bey mir gedacht hate, daß,<lb/>wenn der Ver&#x017F;tand im Kopf Regent i&#x017F;t, er<lb/>wahrlich! nicht &#x017F;o de&#x017F;poti&#x017F;ch regiert als der<lb/>Gros&#x017F;ultan, &#x017F;ondern als ein Doge von Ve-<lb/>nedig, der die Dekrete unter&#x017F;chreiben muß,<lb/>die ihm der Senat vorlegt; denn wenn<lb/>der Wille mit &#x017F;einem <hi rendition="#aq">Niposwolam</hi> her-<lb/>vortritt, der von dem Hans Hagel<lb/>der Leiden&#x017F;chaften aufgewiegelt wird, &#x017F;o<lb/><fw type="catch" place="bottom">muß</fw><lb/><pb n="25" facs="#f0025" />
muß der Ver&#x017F;tand ja &#x017F;agen ohne Wider-<lb/>rede.</p><lb/><p>Jm er&#x017F;ten Nachtquartier hatt&#x2019; ich wun-<lb/>derbare Tra&#x0364;um, die &#x017F;ich, wenn &#x017F;ie gleich<lb/>ganz von weitem her ange&#x017F;ponnen &#x017F;chienen,<lb/>doch alle auf die zer&#x017F;cheiterte Lieb&#x017F;chaft re-<lb/>duzirten; daher kam ich Tages drauf un-<lb/>terweges auf den Einfall, obs nicht Sache<lb/>wa&#x0364;r, da bey den wichtig&#x017F;ten Weltha&#x0364;ndeln in<lb/>un&#x017F;ern Tagen, Gott &#x017F;ey Dank, vorer&#x017F;t der<lb/>Weg der Negotiation einge&#x017F;chlagen wird,<lb/>eh man zu Speer und Schwerdt greift, mit<lb/>den &#x017F;treitenden Partheyen in meinem Kopf<lb/>auch Unterhandlung zu pflegen? Worauf<lb/>es nach mancherley Debatten endlich zu ei-<lb/>ner Punktation kam, davon jeder Theil<lb/>ver&#x017F;prach zu halten &#x017F;o viel er wollte. Die<lb/>Forderungen des &#x017F;chlichten Men&#x017F;chenver-<lb/>&#x017F;tandes wurden bewilliget, die Heiraths-<lb/>idee ga&#x0364;nzlich kaßiret, der Schwachheit des<lb/>Herzens jedoch nachgela&#x017F;&#x017F;en, unter dem<lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">Na-</fw><lb/><pb n="26" facs="#f0026" />
Namen freund&#x017F;chaftlicher Ge&#x017F;innungen das<lb/>Andenken der Sophie aufbewahren zu du&#x0364;r-<lb/>fen. Ferner be&#x017F;chlo&#x017F;&#x017F;en, der Flu&#x0364;chtigen,<lb/>wenn das Ungefehr mich etwan auf die<lb/>Spur ihres Weges bringen &#x017F;ollte, nicht<lb/>nachzurei&#x017F;en; dennoch vergo&#x0364;nnt, verlohr-<lb/>nerwei&#x017F;&#x2019; in Ga&#x017F;tha&#x0364;u&#x017F;ern und Herbergen<lb/>Nachfrag nach ihr zu halten. Ueber die<lb/>Ge&#x017F;ichtszeichnungen und Profile der gewe-<lb/>&#x017F;enen Ama&#x017F;ia gabs noch einen harten Kampf.<lb/>Die Vernunft be&#x017F;tand auf ihrer Vernich-<lb/>tung, weil Ab&#x017F;chattungen von bekannten<lb/>Per&#x017F;onen auf die Jmagination mehr Wir-<lb/>kung thun &#x017F;ollen, als das redend&#x017F;te Ge-<lb/>ma&#x0364;hlde, und daher neuer Unfug zu be&#x017F;or-<lb/>gen wa&#x0364;r; der Will machte dagegen &#x017F;o hef-<lb/>tige Motionen, daß endlich ihre Beybe-<lb/>haltung unter der Rubrik, fu&#x0364;rs phy&#x017F;iogno-<lb/>mi&#x017F;che Studium, zuge&#x017F;tanden wurde.</p><lb/><fw type="catch" place="bottom">Alles</fw><lb/><pb n="27" facs="#f0027" />
<p>Alles das erwog ich nochmalen reiflich,<lb/>den dritten und vierten Tag meiner Rei&#x017F;e,<lb/>und weil keine der Partheyen was erheb-<lb/>liches dagegen einzuwenden hatte, wurde<lb/>die&#x017F;er Vertrag des Gei&#x017F;tes und Herzens<lb/>fo&#x0364;rmlich abge&#x017F;chlo&#x017F;&#x017F;en, unter freyem Him-<lb/>mel, zwey Stunden vor Sonnenuntergang<lb/>und eine Stunde vor Leipzig, worauf ich<lb/>ganz wohlgemuth, ohne daß mir ein Aben-<lb/>theuer aufge&#x017F;toßen wa&#x0364;r, vor dem Peters-<lb/>thor anlangte.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#b">Er&#x017F;tes</hi></fw><lb/><pb n="28" facs="#f0028" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Er&#x017F;tes Stillager.<lb/><hi rendition="#g">Wird aufgefu&#x0364;hrt eine Farce,</hi><lb/>betittelt:<lb/><hi rendition="#g">Der Schein betru&#x0364;gt.</hi></hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p><hi rendition="#in">W</hi>underbar! Muß &#x017F;ich grade &#x017F;o treffen,<lb/>daß meine er&#x017F;te phy&#x017F;iognomi&#x017F;che Ausflucht<lb/>zufa&#x0364;lliger Wei&#x017F;e mich nach Leipzig bringt.<lb/>Ein &#x017F;chlimmes Omen, dacht ich, daß mirs<lb/>nur nicht &#x017F;o geht, wie dem empfind&#x017F;amen<lb/>Ge&#x017F;ellen, der vor einigen Jahren &#x017F;ich ver-<lb/>maß, er woll ganz Deut&#x017F;chland durchkreu-<lb/>zen; meinten die Leut&#x2019;, er werd von der<lb/>O&#x017F;t&#x017F;ee bis nach Sanct Veit am Flaum wall-<lb/>fa&#x0364;hrten, und wie&#x2019;s um und um kam, war<lb/>der Geck ein Paar Meilen von Leipzig da-<lb/>heim; reißt in &#x017F;eine Markt&#x017F;tadt, empfin-<lb/>delt&#x2019; und pin&#x017F;elt&#x2019; da &#x017F;o lang herum, bis er<lb/><fw type="catch" place="bottom">&#x017F;ei-</fw><lb/><pb n="29" facs="#f0029" />
&#x017F;eine Rei&#x017F;e gar daru&#x0364;ber ver&#x017F;chwatzt&#x2019;; denn<lb/>das Maul ging den Qua&#x017F;ihumori&#x017F;ten wie<lb/>eine Mu&#x0364;hle.</p><lb/><p>Als ich zum Leipziger Thor hinein ritt,<lb/>trug ich Sorge, das mo&#x0364;chte mir auch be-<lb/>gegnen; denn eh&#x2019; man &#x017F;ich durch &#x017F;o eine<lb/>Stadt durchphy&#x017F;iognomi&#x017F;irt, giebt&#x2019;s leicht<lb/>eben &#x017F;o viel Aufenthalt, als wenn man &#x017F;ich<lb/>durchempfindelt. Freut&#x2019; mich &#x017F;chon im<lb/>Gei&#x017F;t der herrlichen phy&#x017F;iognomi&#x017F;chen Acqui-<lb/>&#x017F;itionen, die ich von da mit wegnehmen<lb/>wu&#x0364;rde. Meiner Meynung nach mußt&#x2019; hier<lb/>alles Phy&#x017F;iognom &#x017F;eyn, vom Magni&#x017F;ikus<lb/>an bis auf den Meßhelfer. Daher &#x017F;ondirt&#x2019;<lb/>ich in aller Fru&#x0364;h meinen Barbier u&#x0364;ber<lb/>die&#x017F;es Kapitel, der doch auch ein Glied<lb/>in die&#x017F;er ausge&#x017F;pannten Kette war; aber<lb/>den befand ich bald als einen großen Jdio-<lb/>ten, der phy&#x017F;iognomi&#x017F;che Kun&#x017F;t mit phy&#x017F;i-<lb/>kali&#x017F;chen Ku&#x0364;n&#x017F;ten verwech&#x017F;elt. Denn er<lb/>ru&#x0364;hmt mir den Juden Philadelphia als ei-<lb/><fw type="catch" place="bottom">nen</fw><lb/><pb n="30" facs="#f0030" />
nen großen Mei&#x017F;ter, und fing an mit dum-<lb/>mer Ge&#x017F;chwa&#x0364;tzigkeit, ohne mich zum Wort<lb/>kommen zu la&#x017F;&#x017F;en, mir alle Ta&#x017F;chen&#x017F;pieler-<lb/>Stu&#x0364;ck&#x2019; des Juden, wovon vor kurzem ma&#x0364;ch-<lb/>tig viel gewindbeutelt wurde, zu be&#x017F;chrei-<lb/>ben; machte dazu &#x017F;o viel Ge&#x017F;tickulationen,<lb/>und flankirt&#x2019; mir mit dem Scheerme&#x017F;&#x017F;er vor<lb/>dem Ge&#x017F;icht herum, daß mir fu&#x0364;r meine<lb/>Gurgel &#x017F;o bang ward, als weiland dem<lb/>Ko&#x0364;nig Georg Bodiebrad fu&#x0364;r die &#x017F;eine, da<lb/>ihn der Bart&#x017F;cheerer frug, in wes Ha&#x0364;nden<lb/>jetzt das Ko&#x0364;nigreich Bo&#x0364;hmen &#x017F;ey? Aus<lb/>Men&#x017F;chenliebe wollt&#x2019; ich den Dummkopf zu-<lb/>recht wei&#x017F;en; aber er blieb hartna&#x0364;ckig auf<lb/>&#x017F;einen Sinn, und behauptet, beyde Ku&#x0364;n&#x017F;te<lb/>wa&#x0364;ren im Grund&#x2019; eins, denn ihr We&#x017F;en be-<lb/>&#x017F;teh in Ta&#x0364;u&#x017F;chung der Sinnen, ob &#x017F;ie wohl<lb/>in der Form von einander abweichen mo&#x0364;ch-<lb/>ten, das hab ihm ein großer Gelehrter,<lb/>der &#x017F;ein Bartkunde &#x017F;ey, er&#x017F;t vor ein paar<lb/>Tagen demon&#x017F;trirt. Jch zahlt ihm die<lb/><fw type="catch" place="bottom">Ge-</fw><lb/><pb n="31" facs="#f0031" />
Gebu&#x0364;hr, wollt mich mit dem Narren nicht<lb/>einla&#x017F;&#x017F;en und &#x017F;agt ihm kurz, er mo&#x0364;cht&#x2019; &#x017F;ich<lb/>&#x017F;treichen.</p><lb/><p>Drauf begann ich die litterari&#x017F;che Runde<lb/>zu gehen, er&#x017F;t bey den Faculti&#x017F;ten. Hatte<lb/>mich fe&#x017F;t in Sattel ge&#x017F;etzt und den ganzen<lb/>phy&#x017F;iognomi&#x017F;chen Cur&#x017F;us durchlaufen, als<lb/>wenn ich promoviren wollt, und den Tag<lb/>blank &#x017F;tehen mu&#x0364;ßt&#x2019; im Eramen. Jch<lb/>wa&#x0364;hnt&#x2019; die Herren wu&#x0364;rden meine phy&#x017F;io-<lb/>gnomi&#x017F;che Erkenntniß pru&#x0364;fen, da wollt&#x2019; ich<lb/>nun nicht gern kahl be&#x017F;tehen, &#x017F;ondern<lb/>wu&#x0364;n&#x017F;cht, jedem ehrlichen Be&#x017F;cheid zu ge-<lb/>ben auf &#x017F;eine gelehrte Frag; aber das war<lb/>vergebne Arbeit, &#x2019;s kam viel anders als ich<lb/>dacht. Nur bey wenigen traf ich den gu&#x0364;n-<lb/>&#x017F;tigen Augenblick, daß ich von Ange&#x017F;icht zu<lb/>Ange&#x017F;icht mit ihnen reden konnt; einige<lb/>waren auf dem Lande, andere verbaten<lb/>meinen Be&#x017F;uch Ge&#x017F;cha&#x0364;ft&#x2019; halber, wieder an-<lb/>dere &#x017F;chu&#x0364;tzten Unpa&#x0364;ßlichkeit vor, und bey<lb/><fw type="catch" place="bottom">denen,</fw><lb/><pb n="32" facs="#f0032" />
denen, die mich annahmen, mußt ich mich<lb/>durch ein Ge&#x017F;chwader Um&#x017F;ta&#x0364;ndlichkeiten<lb/>durchhauen, eh ich &#x017F;ie auf den rechten Trich-<lb/>ter bracht, daß die Zeit unnu&#x0364;tz dru&#x0364;ber verlief.<lb/>Jch lauert&#x2019; auf ein Wort aus der Fu&#x0364;lle des<lb/>Herzens, auf einen Blick, der Herzen zu<lb/>Herzen reißt, auf ein warmes &#x017F;ympatheti-<lb/>&#x017F;ches Gefu&#x0364;hl &#x2014; Vergebens! war alles<lb/>eiskalt und tod um mich her. Jch griff<lb/>mehr als einmal in meinen Bu&#x017F;en, wollt&#x2019;<lb/>fu&#x0364;hlen, ob &#x017F;ich da was rege; doch hier &#x017F;tund<lb/>die Fahn&#x2019; auch aus Norden her, deutet&#x2019; auf<lb/>kalte &#x017F;chauerhafte Witterung.</p><lb/><p>Wenn&#x2019;s <hi rendition="#aq">practice</hi> nicht geht, dacht ich,<lb/>&#x017F;o geht&#x2019;s vielleicht <hi rendition="#aq">theoretice,</hi> ein Weg muß<lb/>doch ins Holz fu&#x0364;hren. Drauf hub ich mei-<lb/>nen Spruch von Phy&#x017F;iognomik an, redet<lb/>vorer&#x017F;t von ihrem We&#x017F;en, Form und Ge-<lb/>&#x017F;talt, hernach von ihrer Frucht und Nutzen,<lb/>und be&#x017F;chloß mit einem treuherzigen Be-<lb/>kenntniß meines Glaubens daran. Nun<lb/><fw type="catch" place="bottom">meynt</fw><lb/><pb n="33" facs="#f0033" />
meynt ich, la&#x0364;gen die Wu&#x0364;rfel auf dem Ti&#x017F;ch;<lb/>wu&#x0364;rde das Spiel &#x017F;chon anheben. Wenn<lb/>die Herren Antiphy&#x017F;iogno&#x017F;tiker wa&#x0364;ren, wu&#x0364;r-<lb/>den &#x017F;ie ihre Gegenargumente auf mich<lb/>loßdonnern, und da wu&#x0364;rde &#x017F;ich bald zeigen,<lb/>wer den andern niederdi&#x017F;putirt, ich nahms<lb/>mit jedem auf. Auch die&#x017F;e Bravade war<lb/>ohne Wirkung, ließ &#x017F;ich keiner aus &#x017F;einem<lb/>Hinterhalt ins freye Feld locken. Einer<lb/>nahm einmal ums andre eine Pri&#x017F;e, um<lb/>mir gelegentlich &#x017F;eine goldne Do&#x017F;e zu zeigen,<lb/>ein Andrer &#x017F;ah an die Uhr und ru&#x0364;ckte ma&#x0364;ch-<lb/>tig auf dem Stuhl herum als wenn er mit<lb/>Feigwarzen geplagt wa&#x0364;r, und &#x017F;o gings<lb/>u&#x0364;berall, daß mir keiner zur Red &#x017F;tehen<lb/>wollt. Das war mir gar nicht zu Sinn,<lb/>kam daher ganz unlu&#x017F;tig wieder in meine<lb/>Herberg. &#x2019;S ging mir bald &#x017F;o wie dem<lb/>ehrlichen Tyroler, der vor etlichen Jahren<lb/>mit kurzer Waar auf meinem Hof kam,<lb/>mocht&#x2019; auch wohl des Hau&#x017F;irers er&#x017F;te Aus-<lb/><fw type="sig" place="bottom">C</fw><fw type="catch" place="bottom">flucht</fw><lb/><pb n="34" facs="#f0034" />
flucht &#x017F;eyn. Den fragt&#x2019; ich, weil die Pa-<lb/>&#x017F;toren, die mit mir aßen, mit einer theo-<lb/>logi&#x017F;chen Di&#x017F;pu&#x0364;te mir eben den Kopf warm<lb/>gemacht hatten, wes Glaubens er &#x017F;ey?<lb/>Sah mir der Kerl &#x017F;tarr unter die Augen,<lb/>und antwortet mit vollem trotzigen Ton,<lb/>der eine Ausforderung galt: er &#x017F;ey ein ro&#x0364;-<lb/>mi&#x017F;chkatholi&#x017F;cher Chri&#x017F;t, &#x017F;cheue &#x017F;ich nicht,<lb/>dies Bekenntniß vor jedermann abzulegen<lb/>und mit &#x017F;einem Blut zu be&#x017F;iegeln. Ver-<lb/>meint der Tropf, die Ketzer wu&#x0364;rden als-<lb/>bald u&#x0364;ber ihn herfallen und ihn pro&#x017F;elitiren<lb/>wollen, und freut&#x2019; &#x017F;ich &#x017F;chon, das Ver-<lb/>dien&#x017F;t des Ma&#x0364;rtyrerthums wenig&#x017F;tens mit<lb/>einer Tracht Schla&#x0364;ge zu erkaufen. Doch<lb/>darinn irrt&#x2019; er &#x017F;ich gewaltig; ich &#x017F;prach,<lb/>das &#x017F;ey wohl geredet, bey dem Glauben<lb/>&#x017F;oll&#x2019; er bleiben, reicht&#x2019; ihm ein Glas Wein<lb/>und ließ ihn in Frieden von mir ziehn.</p><lb/><p>Alldieweil nun die gelehrten Jnnungs-<lb/>verwandten meiner Erwartung nicht ent&#x017F;pra-<lb/><fw type="catch" place="bottom">chen,</fw><lb/><pb n="35" facs="#f0035" />
chen, &#x017F;etzt ich meinen Stab weiter zu den<lb/>unzu&#x0364;nftigen Gelehrten, den Freyku&#x0364;n&#x017F;tlern,<lb/>Genies, Dichtern und Scho&#x0364;ndenkern. Ließ<lb/>mich nicht verdrießen, manche hohe Treppe<lb/>hinauf zu &#x017F;teigen, um in die a&#x0364;theri&#x017F;che<lb/>Region ihrer leichtern Atmo&#x017F;pha&#x0364;re zu gelan-<lb/>gen; denn das gei&#x017F;tige Vo&#x0364;lklein ni&#x017F;tet, wie<lb/>bekannt, in Leipzig gern den Tauben&#x017F;chla&#x0364;-<lb/>gen parallel. War mir gar ein erfreuli-<lb/>cher Anblick, daß ich gleich beym er&#x017F;ten,<lb/>dem ich zu&#x017F;prach, einiger Ab&#x017F;chattungen,<lb/>mit einer in Kupfer ge&#x017F;tochnen Einfa&#x017F;&#x017F;ung<lb/>an die Wand genagelt, an&#x017F;ichtig wurd&#x2019;,<lb/>u&#x0364;brigens lag alles in lyri&#x017F;cher Unordnung<lb/>durcheinander, daß ich nach der Phy&#x017F;iogno-<lb/>mie des Zimmers, wenn ich mich auch nur<lb/>von ungefehr darein verirrt ha&#x0364;tt&#x2019;, den Jn-<lb/>haber de&#x017F;&#x017F;elben fu&#x0364;r einen großen Dichter<lb/>wu&#x0364;rd&#x2019; ange&#x017F;prochen haben. Pflegt die<lb/>Stubenphy&#x017F;iognomik &#x017F;elten zu tru&#x0364;gen; &#x017F;ind<lb/>auch die Charaktere der&#x017F;elben viel &#x017F;cha&#x0364;rfer<lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">und</fw><lb/><pb n="36" facs="#f0036" />
und expreßiver gezeichnet, und wirren nicht<lb/>&#x017F;o gegen einander wie die Ge&#x017F;ichtslinea-<lb/>menten. Hab auf meiner Rei&#x017F;&#x2019; nie unter-<lb/>la&#x017F;&#x017F;en, mich die&#x017F;er Beyhu&#x0364;lf zu bedienen und<lb/>meinen Wirth oder Wirthin darnach zu ju-<lb/>diciren, wiewol ich befunden hab, daß ly-<lb/>ri&#x017F;che Unordnung in der Ku&#x0364;ch&#x2019; und in weib-<lb/>lichen Gema&#x0364;chern, fu&#x0364;r die Frau vom<lb/>Hau&#x017F;&#x2019; nicht leicht von vortheilhafter Be-<lb/>deutung i&#x017F;t.</p><lb/><p>So viel mir wi&#x017F;&#x017F;end i&#x017F;t, &#x017F;tund der Dich-<lb/>ter, den ich zuer&#x017F;t be&#x017F;uchte, innerhalb Leip-<lb/>zig in guten Credit; jen&#x017F;eit des Schlag-<lb/>baums aber wußte kein Men&#x017F;ch von &#x017F;einer<lb/>Dichtereri&#x017F;tenz ein Wort, ob&#x017F;chon &#x017F;ein Name<lb/>&#x017F;on&#x017F;t nicht ganz unbekannt i&#x017F;t in der gelehr-<lb/>ten Welt, wenn ihn gleich Meu&#x017F;el in &#x017F;einer<lb/>Schmetterlings&#x017F;ammlung noch nicht be&#x017F;itzt.<lb/>Wird ihn wohl noch fahen und mit &#x017F;einen<lb/>unverweßlichen Terpentino&#x0364;l be&#x017F;treichen, um<lb/>ihn der Nachwelt zu con&#x017F;erviren. &#x2014; Heißt<lb/><fw type="catch" place="bottom">mit</fw><lb/><pb n="37" facs="#f0037" />
mit Namen Sa&#x017F;to. &#x2014; Jch bracht&#x2019; ihn<lb/>auf mein Lieblingsfach, er entrirt&#x2019; bald<lb/>darauf, machte viel Redens davon, und<lb/>gab &#x017F;einem Ausdruck einen gewi&#x017F;&#x017F;en Schwung<lb/>und Tonfall, daß mir der Ausgang des<lb/>Herameters darinn gar oft vernehmlich war.<lb/>Was aber die phy&#x017F;iognomi&#x017F;che Kun&#x017F;t be-<lb/>traf, darauf ver&#x017F;tand er &#x017F;ich nicht be&#x017F;&#x017F;er als<lb/>auf die Oden von Klop&#x017F;tock; mußte be-<lb/>&#x017F;ta&#x0364;ndig einen Scholia&#x017F;ten an der Seite ha-<lb/>ben, einen Tellow, der ihm alles vorka&#x0364;uet&#x2019;.<lb/>Das &#x017F;agt ich ihm auch unverholen, drauf<lb/>ver&#x017F;etzt&#x2019; er: der Fehler &#x017F;ey nicht an ihm,<lb/>die Deut&#x017F;amkeit des men&#x017F;chliches Antlitzes<lb/>&#x017F;ey in ein heiliges Dunkel eingehu&#x0364;llt, wie<lb/>die Deut&#x017F;amkeit der genannten Oden oder<lb/>der Schriften des Jakob Bo&#x0364;hms. Eins<lb/>&#x017F;ey &#x017F;o unerkla&#x0364;rbar als das andre, hab zu<lb/>die&#x017F;em geheimen Archiv keiner den rechten<lb/>Schlu&#x0364;ffel als der Kun&#x017F;tmei&#x017F;ter &#x017F;elb&#x017F;t, was<lb/>der &#x017F;prech&#x2019; mu&#x0364;&#x017F;&#x017F;e gelten, und die&#x017F;es &#x1F00;&#x03C5;&#x03C4;&#x03BF;&#x03C2;<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">&#x1F10;&#x03C6;&#x03B1;</fw><lb/><pb n="38" facs="#f0038" />
&#x1F10;&#x03C6;&#x03B1; &#x017F;ey das <hi rendition="#aq">non plus ultra</hi> des Studiums,<lb/>das die &#x017F;innreich&#x017F;ten Ko&#x0364;pf&#x2019; hierauf verwen-<lb/>deten. Die&#x017F;er ehrwu&#x0364;rdigen Decke ha&#x0364;tten<lb/>die Lavateri&#x017F;che Ge&#x017F;ichtsgnomik, die Klop-<lb/>&#x017F;tocki&#x017F;che Oden-Kryptik und Mei&#x017F;ter Ja-<lb/>kobs Sinnes-My&#x017F;tik den gro&#x0364;ßten Theil ih-<lb/>res Rufes zu danken. Denn das &#x017F;ey der<lb/>Men&#x017F;chen Art und Natur, daß, je weni-<lb/>ger &#x017F;ie von einer Sache &#x017F;a&#x0364;hen, oder ver-<lb/>&#x017F;tu&#x0364;nden, de&#x017F;to lauter &#x017F;tießen &#x017F;ie in die Tuba<lb/>der Bewunderung. Dies Problem &#x017F;ey ei-<lb/>nem Denker nicht &#x017F;chwer zu lo&#x0364;&#x017F;en, ließ &#x017F;ich<lb/>&#x017F;olches aus der Eitelkeit des men&#x017F;chlichen<lb/>Herzens erkla&#x0364;ren, das &#x017F;treichle &#x017F;ich gern<lb/>mit der Meynung einer tiefen Kenntniß und<lb/>Ein&#x017F;icht in verborgne Ding&#x2019;, und um die&#x017F;e<lb/>Meynung von &#x017F;ich auch bey andern zu er-<lb/>wecken, machten die An&#x017F;tauner und Lob-<lb/>po&#x017F;auner &#x017F;o groß Ge&#x017F;chrey, und redeten<lb/>mit Entzu&#x0364;cken von Dingen, davon &#x017F;ie in<lb/>der That &#x017F;o wenig begriffen als andre Leut&#x2019;,<lb/><fw type="catch" place="bottom">da-</fw><lb/><pb n="39" facs="#f0039" />
dadurch ka&#x0364;men denn die&#x017F;e Ding&#x2019; endlich<lb/>&#x017F;elb&#x017F;t in Aufnahme, weil jeder da&#x0364;cht, wun-<lb/>der was dahinter verborgen &#x017F;ey. Daß<lb/>hierna&#x0364;ch&#x017F;t &#x017F;ein Freund Tellow mit Zurecht-<lb/>wei&#x017F;en &#x017F;ich gegen ihn &#x017F;o breit mach&#x2019;, be-<lb/>wei&#x017F;e gar nicht, daß die&#x017F;er ein gro&#x0364;ßerer<lb/>Schlaukopf &#x017F;ey als er &#x017F;elb&#x017F;t; denn das<lb/>edirte Fragment &#x017F;prech&#x2019; ihm den Kopf rund<lb/>ab, &#x017F;ondern bewei&#x017F;e nur, daß er zu den<lb/>Fu&#x0364;ßen Gamaliels ge&#x017F;e&#x017F;&#x017F;en, der ihm &#x017F;eine<lb/>Logogryphen mit dem Kapital&#x017F;chlu&#x0364;&#x017F;&#x017F;el auf-<lb/>ge&#x017F;chlo&#x017F;&#x017F;en hab&#x2019;. So zog der Leipziger gar<lb/>&#x017F;a&#x0364;uberlich den Kopf aus der Schling&#x2019;. Auf<lb/>die&#x017F;e Red&#x2019; fand ich nichts einzuwenden;<lb/>denn weil ich &#x017F;ah, daß er kein Sohn der<lb/>Kun&#x017F;t &#x017F;ey, und ich nicht bey ihm fand, was<lb/>ich &#x017F;uchte, nocht&#x2019; ich ihm nicht Widerpart<lb/>halten, &#x017F;ondern &#x017F;chied in allem Guten von ihm.</p><lb/><p>Die u&#x0364;brigen Scho&#x0364;ndenker und Dichter,<lb/>deren Name wohl heißen mo&#x0364;cht&#x2019; Legio, da-<lb/>von ich beyla&#x0364;ufig ein Dutzend oder ein Man-<lb/><fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom">del</fw><lb/><pb n="40" facs="#f0040" />
del angetreten hab, thaten mir &#x017F;o wenig<lb/>Gnu&#x0364;ge, daß ich &#x017F;ie flugs gegen ein Man-<lb/>del Lerchen wu&#x0364;rd vertau&#x017F;cht haben, wenn<lb/>ich freye Macht und Gewalt u&#x0364;ber &#x017F;ie ge-<lb/>habt ha&#x0364;tt&#x2019;, wie u&#x0364;ber mein Hausvieh. Hatte<lb/>&#x017F;ich jeder &#x017F;eine eigne Kapp&#x2019; zuge&#x017F;chnitten,<lb/>wie &#x017F;ie ihm &#x017F;einer Meynung nach am be&#x017F;ten<lb/>zu Ge&#x017F;icht &#x017F;tund. Der eine als Ba&#x0364;nkel&#x017F;a&#x0364;n-<lb/>ger, ließ Balladen, Romanzen und Kriegs-<lb/>lieder von der Dreh&#x017F;cheibe laufen; ein an-<lb/>drer &#x017F;chrieb Satyren bey &#x017F;chlimmen Wet-<lb/>ter, oder lag fu&#x0364;rs Contingent zur Mode-<lb/>lektu&#x0364;r auf Werbung; wieder einer war ein<lb/>Volksliedler oder kompilirte aus alten Ka-<lb/>lendern Vademekumsge&#x017F;chichtgen, oder<lb/>&#x017F;chnitt ein neues Bund Fidibus zurechte.<lb/>Bey einem braußt&#x2019; Dithyramben und Oden<lb/>Bomba&#x017F;t mit Sturm und Drang von oben<lb/>heraus, ein andrer ließ &#x017F;einen poeti&#x017F;chen<lb/>Mißwachs gema&#x0364;chlich unter &#x017F;ich gehen.<lb/>Der meynte, die Thalia buhle mit ihm<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="41" facs="#f0041" />
und &#x017F;chob alle dramati&#x017F;che Fu&#x0364;ndlinge &#x017F;einer<lb/>Einbildungskraft der keu&#x017F;chen Dirn, als mit<lb/>ihr in allen Ehren erzeugte Leibesfru&#x0364;cht&#x2019;<lb/>unter; jener ha&#x0364;n&#x017F;elte den ehrwu&#x0364;rdigen Ba-<lb/>&#x017F;edow, rief ihm u&#x0364;berlaut eine gute Nacht<lb/>zu, als der Mann &#x017F;chon &#x017F;chlief, oder hieß<lb/>ihm in Gru&#x0364;nen willkommen und reicht ihm<lb/>ho&#x0364;ch&#x017F;t witzig einen du&#x0364;rren Be&#x017F;en hin.<lb/>Summa Summarum, ein jeder die&#x017F;er<lb/>witzigen Ko&#x0364;pf bru&#x0364;tet&#x2019; u&#x0364;ber einer Gei&#x017F;tes-<lb/>frucht, die in der nech&#x017F;ten Meß; oder<lb/>auf den na&#x0364;ch&#x017F;ten Monat in einer perio-<lb/>di&#x017F;chen Schrift reifen &#x017F;ollt; der eine<lb/>zwangs mit Fieberhitze, der andre durch<lb/>Ofengluth, der dritte durch ein Marienbad,<lb/>oder wie er&#x2019;s &#x017F;on&#x017F;t anzugreifen wußt. Aber<lb/>vom Studium zu Befo&#x0364;rderung der Men-<lb/>&#x017F;chenkunde und Men&#x017F;chenliebe war bey allen<lb/><hi rendition="#aq">altum &#x017F;ilentium.</hi> Jch fand gleichwol in<lb/>den mei&#x017F;ten die&#x017F;er gelehrten Werk&#x017F;ta&#x0364;tte mehr<lb/>oder weniger Silhouetten angeklebt, eitel<lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom">weib-</fw><lb/><pb n="42" facs="#f0042" />
weibliche Figuren, &#x017F;ahen mir mei&#x017F;t gar luf-<lb/>tig aus, und erfuhr, daß das all die herr-<lb/>lichen himmli&#x017F;chen Ma&#x0364;dchen neb&#x017F;t ihren<lb/>Subretten wa&#x0364;ren, die die zeitigen Dichter<lb/>und Scho&#x0364;ndenker innerhalb der Stadt Weich-<lb/>bild, &#x017F;tatt der veralteten Mu&#x017F;en in&#x017F;pirirten.<lb/>Die gaften &#x017F;ie nun des Tages wohl mehr-<lb/>malen an; jedoch nicht mit phy&#x017F;iognomi-<lb/>&#x017F;chen Sinn, &#x017F;ondern mit flei&#x017F;chlichen Be-<lb/>gierden, wie ich leider wohl auch das Pro-<lb/>fil der Sophie betrachtet hab.</p><lb/><p>Al&#x017F;o hatt&#x2019; ich mit aller meiner Mu&#x0364;h in<lb/>zwey ganzen Tagen fu&#x0364;r Gei&#x017F;t und Herz<lb/>nicht &#x017F;o viel gewonnen, als der Haber werth<lb/>war, den der Wirth fu&#x0364;r meine Ga&#x0364;ul an-<lb/>&#x017F;chrieb. Fand unter keinem Becher das<lb/>Ku&#x0364;glein, das ich &#x017F;uchte, und war in dem<lb/>na&#x0364;mlichen Fall meines Reutknechtes Adam,<lb/>der auf dem Jahrmarkt einem Becher&#x017F;pieler<lb/>und Riemen&#x017F;techer in die Ha&#x0364;nde fiel, gro&#x017F;-<lb/>&#x017F;en Gewin&#x017F;t hofte, immer den leeren Be-<lb/><fw type="catch" place="bottom">cher</fw><lb/><pb n="43" facs="#f0043" />
cher oder das unrechte Ende traf, und &#x017F;ei-<lb/>nen Jahrlohn dru&#x0364;ber ver&#x017F;pielte. Dennoch<lb/>unterließ ich nicht, meine Spekulationen<lb/>u&#x0364;ber die witzigen Ko&#x0364;pf&#x2019; zu machen, die ich<lb/>vor Augen gehabt hatte, for&#x017F;chte fleißig<lb/>nach dem Genieausdruck in ihren Lineamen-<lb/>ten, wiewol vergebens. Stirn, Augen,<lb/>Na&#x017F;e, Mund, ja Haar und Bart war bey<lb/>allen wie es bey gemeinen Men&#x017F;chen zu &#x017F;eyn<lb/>pflegt. Au&#x017F;&#x017F;erdem fand ich einige &#x017F;o u&#x0364;bel<lb/>gebildet wie die Schu&#x017F;ter. Konnts meiner<lb/>Jmagination nicht wehren, etlichen die&#x017F;er<lb/>Herren den Pechdrath in die Hand zu ge-<lb/>ben, und &#x017F;ie mit dem Schurzfell vor dem Leib,<lb/>einen ledernen Ka&#x0364;pplein auf den Haupt, und<lb/>mit aufge&#x017F;treiften Armen auf den dreybeinig-<lb/>ten Schemel zu verpflanzen, wo &#x017F;ie &#x017F;ich &#x017F;chier<lb/>be&#x017F;&#x017F;er ausnahmen als hinterm Schreibpult.</p><lb/><p>Die&#x017F;e Jdee ha&#x0364;tte mich bald wieder irr<lb/>gemacht; wenn mit der gering&#x017F;ten vera&#x0364;n-<lb/>derten Aeu&#x017F;&#x017F;erlichkeit des Aufputzes, &#x017F;prach<lb/><fw type="catch" place="bottom">ich,</fw><lb/><pb n="44" facs="#f0044" />
ich, ein Kopf, worinn Genie wohnt,<lb/>aus&#x017F;ieht wie ein mißge&#x017F;talteter Schu&#x017F;ter-<lb/>kopf, wie kann ich einem nach phy&#x017F;io-<lb/>gnomi&#x017F;chen Regeln abmerken, ob er &#x017F;ei-<lb/>nem a&#x0364;u&#x017F;&#x017F;ern Beruf nach ein Genie oder ein<lb/>Schu&#x017F;ter &#x017F;ey? Aber da wehet&#x2019; mich, weil<lb/>ich eben in Leipzig war, vermuthlich von<lb/>dem Grabhu&#x0364;gel meines ehemaligen Lehrers<lb/>des &#x017F;elgen Cru&#x017F;ius, ein philo&#x017F;ophi&#x017F;ches Lu&#x0364;ft-<lb/>lein an, das mir wohl zu Statten kam; fiel<lb/>mir bey das <hi rendition="#aq">principium indi&#x017F;cernibilium,</hi><lb/>an das ich in Wahrheit &#x017F;eit zwanzig und<lb/>mehr Jahren nicht gedacht hatte. Dadurch<lb/>wurd ich belehrt, daß bey der an&#x017F;cheinen-<lb/>den Aehnlichkeit zweyer Ding&#x2019;, &#x017F;o groß &#x017F;ie<lb/>auch &#x017F;ey, dennoch Merkmaale gnug u&#x0364;brig<lb/>bleiben, dadurch &#x017F;ie &#x017F;ich von einander un-<lb/>ter&#x017F;cheiden, nur muß der Beobachter kein<lb/>Drey&#x017F;chritt&#x017F;eher &#x017F;eyn, &#x017F;ondern Auge gnug<lb/>haben, den Unter&#x017F;chied zu bemerken, folg-<lb/>lich wird ein geu&#x0364;bter Phy&#x017F;iognomi&#x017F;t den &#x017F;im-<lb/><fw type="catch" place="bottom">peln</fw><lb/><pb n="45" facs="#f0045" />
peln Schu&#x017F;ter und das Genie mit den Aeu&#x017F;-<lb/>&#x017F;erlichkeiten eines Schu&#x017F;ters gar leicht von<lb/>einander trennen ko&#x0364;nnen. Zum andern<lb/>fu&#x0364;hlt ich, daß ich bey dem &#x017F;chnellen Lauf<lb/>meiner Schlu&#x0364;&#x017F;&#x017F;e, mit dem Kopf gegen ei-<lb/>nen logikali&#x017F;chen Balken angerennt &#x017F;ey;<lb/>denn wo &#x017F;tehet ge&#x017F;chrieben, daß Schuh- und<lb/>Geniewe&#x017F;en nicht unter einem Huth herber-<lb/>gen ko&#x0364;nne? Da doch die Rei&#x017F;enden ver-<lb/>&#x017F;ichern, daß zu Dublin im Ko&#x0364;nigreich Jr-<lb/>land ein Silber&#x017F;chmidt und ein Buchha&#x0364;nd-<lb/>ler in einem Laden, und wiederum ein Satt-<lb/>ler und eine Putzha&#x0364;ndlerin in dem andern<lb/>zu&#x017F;ammen feil zu haben pflegen, ohne daß<lb/>eins das andere in &#x017F;einem Gewerbe &#x017F;to&#x0364;hrt.<lb/>Und beweißt nicht Hans Sachs, der Ma&#x0364;r-<lb/>tyrer aller Abwech&#x017F;elungen un&#x017F;ers deut&#x017F;chen<lb/>Dichterge&#x017F;chmacks, der noch bey Men&#x017F;chen-<lb/>gedenken zur lauten Lache verurtheilt war,<lb/>und nun vermo&#x0364;ge in offenem Druck ausge-<lb/>gangenen Patentbriefs, aus einem verbli-<lb/><fw type="catch" place="bottom">chenen</fw><lb/><pb n="46" facs="#f0046" />
chenen Mei&#x017F;ter&#x017F;a&#x0364;nger zum großen Dichter-<lb/>genie i&#x017F;t umge&#x017F;tempelt worden; beweißt<lb/>nicht der alte Mei&#x017F;ter Schu&#x017F;ter, der den<lb/>Nu&#x0364;rnberger Witz zuer&#x017F;t in &#x017F;olche Aufnahme<lb/>gebracht hat, daß er dem Straßburger Ge-<lb/>&#x017F;chu&#x0364;tz und Aug&#x017F;purger Geld i&#x017F;t gleich ge-<lb/>&#x017F;cha&#x0364;tzt worden, und &#x017F;einer poeti&#x017F;chen Ver-<lb/>dien&#x017F;te halber, neuerdings Bewunderer,<lb/>Nachahmer, Be&#x017F;chu&#x0364;tzer, Verleger und<lb/>Sub&#x017F;cribenten gefunden hat: daß ein Schu-<lb/>&#x017F;ter, ungeachtet &#x017F;einer Mißge&#x017F;talt, &#x2019;n Ge-<lb/>nie &#x017F;eyn ko&#x0364;nne? Die Genielinie i&#x017F;t ja nicht<lb/>die Schwunglinie der Scho&#x0364;nheit, jene kann<lb/>krumm und ho&#x0364;ckerich &#x017F;eyn; aber das kann<lb/>die&#x017F;e nicht. Daher meyn&#x2019; ich, der herzgute<lb/>Lavater habe die ehr&#x017F;ame Schu&#x017F;tergewerk-<lb/>&#x017F;chaft in Zu&#x0364;rch leichter zufrieden &#x017F;tellen, und<lb/>mit geringern Spe&#x017F;en abkommen ko&#x0364;nnen,<lb/>wenn er &#x017F;ie fu&#x0364;r die den Zunftgeno&#x017F;&#x017F;en attri-<lb/>buirte Mißge&#x017F;talt, durch Genieblick ent&#x017F;cha&#x0364;-<lb/>diget ha&#x0364;tte, welches er mit gutem Gewi&#x017F;&#x017F;en<lb/><fw type="catch" place="bottom">ha&#x0364;tte</fw><lb/><pb n="47" facs="#f0047" />
ha&#x0364;tte thun ko&#x0364;nnen; denn es wird nicht leicht<lb/>eine Art Leute zu finden &#x017F;eyn, die mehrere<lb/>Genies unter &#x017F;ich aufzuwei&#x017F;en ha&#x0364;tte, als eben<lb/>die Schu&#x017F;ter. Das wa&#x0364;r meinem Bedu&#x0364;nken<lb/>nach eine &#x017F;chicklichere <hi rendition="#aq">Reparation d&#x2019;honneur</hi><lb/>gewe&#x017F;en, als daß er &#x017F;ich die per&#x017F;o&#x0364;nliche<lb/>Servitud der Gevatter&#x017F;chaft rings herum<lb/>bey der &#x017F;o zahlreichen Gewerk&#x017F;chaft aufge-<lb/>bu&#x0364;rdet hat.</p><lb/><p>Sah wohl, daß Spleen und u&#x0364;ble Laune<lb/>mich in den obigen Wirbel von Trug&#x017F;chlu&#x0364;&#x017F;-<lb/>&#x017F;en hinein gezogen hatten und &#x017F;cha&#x0364;mte mich<lb/>der&#x017F;elben. Die&#x017F;er Unmuth war jedoch &#x017F;ehr<lb/>verzeihbar, weil ich mich in meiner Erwar-<lb/>tung ganz geta&#x0364;u&#x017F;cht &#x017F;ah und weder Phy-<lb/>&#x017F;iognomen noch Genies fand. Soll in Leip-<lb/>zig, wie ich nachher erfuhr, die lezte Gat-<lb/>tung dennoch a&#x0364;cht und unverfa&#x0364;l&#x017F;cht zu ha-<lb/>ben &#x017F;eyn, der Fehler lag nur darinn, daß<lb/>ich ohne Kund&#x017F;chaft gereißt war, nun auf<lb/>Geradewol in den Glu&#x0364;ckstopf griff und eitel<lb/><fw type="catch" place="bottom">Nie-</fw><lb/><pb n="48" facs="#f0048" />
Nieten zog. Denn mein Cicerone, der<lb/>mich herum fu&#x0364;hrte, war der Hausknecht,<lb/>der konnte freylich nicht zween Herren, dem<lb/>Ga&#x017F;tgeber und dem Apollo, zugleich dienen.<lb/>Die Ge&#x017F;ell&#x017F;chaft der Funfzehner, bey de-<lb/>nen ich mu&#x0364;de Bein und u&#x0364;beln Humor gehabt<lb/>hatte, waren meinem Bedu&#x0364;nken nach ins-<lb/>ge&#x017F;amt Seiden&#x017F;chwa&#x0364;nze, mit den Blumi&#x017F;ten<lb/>zu reden, mit denen es noch nicht zum<lb/>Durchbruch kommen war, muß die Zeit<lb/>lehren, ob einer oder der andre von ihnen<lb/>einmal hohe Farben &#x017F;pielen, und unter die<lb/>Numer kommen werd&#x2019;, oder ob &#x017F;ie ihr Leb-<lb/>tag im Rummel bleiben.</p><lb/><p>Meine verlohrne Mu&#x0364;h und Wege wur-<lb/>den mir inde&#x017F;&#x017F;en doch auf gewi&#x017F;&#x017F;e Art, durch<lb/>eine lehrreiche Bekannt&#x017F;chaft vergu&#x0364;tet. Traf<lb/>&#x017F;ich, daß ich auf ein Koffeehaus kam, wo<lb/>alles von Leuten lebt&#x2019; und webt&#x2019;, die<lb/>ihre Grillen ver&#x017F;cheuchen, oder durch Ge-<lb/>&#x017F;pra&#x0364;ch und Spiel das Gemu&#x0364;th aufheitern<lb/><fw type="catch" place="bottom">woll-</fw><lb/><pb n="49" facs="#f0049" />
wollten. Jch &#x017F;ezt mich, meiner Gewohn-<lb/>heit nach, in einen Winkel, den Hut tief<lb/>ins Ge&#x017F;icht gedruckt, mit ineinander ge-<lb/>&#x017F;chlungenen Armen, und glo&#x017F;tert ganz in<lb/>mich gekehrt, wie&#x2019;s der rechten Phy&#x017F;iogno-<lb/>mi&#x017F;ten Art i&#x017F;t, unter der Krempe hervor,<lb/>daß ein Kun&#x017F;tgenoß, wenn er gegenwa&#x0364;rtig<lb/>gewe&#x017F;en wa&#x0364;r, an mir den Ge&#x017F;talten &#x017F;till in<lb/>&#x017F;ich trinkenden Seher wu&#x0364;rde bemerkt haben.<lb/>Denn ich bin der fe&#x017F;ten Meynung, daß ein<lb/>Phy&#x017F;iognomi&#x017F;t den andern auf den er&#x017F;ten<lb/>Anblick eben &#x017F;o gewiß und unfehlbar zu ent-<lb/>decken vermo&#x0364;gend &#x017F;ey, als ein Bruder Mau-<lb/>rer den andern. Bald vermuth ich gar,<lb/>daß phy&#x017F;iognomi&#x017F;che Kun&#x017F;t eins von den<lb/>Ordensgeheimni&#x017F;&#x017F;en &#x017F;ey; wie wa&#x0364;rs &#x017F;on&#x017F;t<lb/>mo&#x0364;glich, daß ein Maurer, wenn&#x2019;s ihm<lb/>nicht der Gefu&#x0364;hlsblick &#x017F;agt&#x2019;, einen unbe-<lb/>kannten Bruder, den er nie mit Augen ge-<lb/>&#x017F;ehen, aus&#x017F;pa&#x0364;hen ko&#x0364;nnt, ohne daß ein Drit-<lb/>ter jemals errathen hat, wie das zugeh?<lb/><fw type="sig" place="bottom">D</fw><fw type="catch" place="bottom">Jch</fw><lb/><pb n="50" facs="#f0050" />
Jch denk wohl, ich &#x017F;ey nah dabey, das zu<lb/>lo&#x0364;&#x017F;en: glaub&#x2019;, daß der ehrwu&#x0364;rdige Maurer-<lb/>Orden das Kun&#x017F;tgeheimniß lang be&#x017F;e&#x017F;&#x017F;en<lb/>hat und noch Gebrauch davon macht, ob<lb/>&#x017F;ichs gleich die Glieder o&#x0364;ffentlich nicht aus-<lb/>thun. Der ehrliche Lavater i&#x017F;t ihnen her-<lb/>nach auf die Spur gekommen, und wie der<lb/>nichts auf dem Herzen behalten kann, was<lb/>er dem gemeinen Nutzen vortra&#x0364;glich ha&#x0364;lt,<lb/>hat er, weil er&#x2019;s durft&#x2019;, das laut ge&#x017F;agt,<lb/>was andre in Geheim &#x017F;chon vor ihm wuß-<lb/>ten. Sind mehr Ding zwey und mehrmal<lb/>erfunden worden, wie das Kun&#x017F;twerk der<lb/>Luftpumpe, das zu gleicher Zeit im deut-<lb/>&#x017F;chen Vaterland und in England zum Vor-<lb/>&#x017F;chein kam, das Geheimniß, Porzellan zu<lb/>machen, und unza&#x0364;hlich viel chymi&#x017F;che Ding.</p><lb/><p>Mit der Auslegung der mancherley Ge-<lb/>&#x017F;ichtsformen, die aufm Koffeehaus vor mir<lb/>herum gaukelten, macht ich bald reine Ar-<lb/>beit. War au&#x017F;&#x017F;er einer einzigen keine frap-<lb/><fw type="catch" place="bottom">pante</fw><lb/><pb n="51" facs="#f0051" />
pante drunter; aber die eine zog all mein&#x2019;<lb/>Aufmerk&#x017F;amkeit auf &#x017F;ich. Stund ein etwas<lb/>kurzer &#x017F;ta&#x0364;mmiger Mann beym Ofen, de&#x017F;&#x017F;en<lb/>Ge&#x017F;icht der ganzen phy&#x017F;iognomi&#x017F;chen Kun&#x017F;t<lb/>Hohn &#x017F;prach, daß ich ihm keinen fe&#x017F;ten be-<lb/>deut&#x017F;amen Zug abgewinnen konnt, ob ich<lb/>gleich einigemal hart an ihn &#x017F;ezt. Fand,<lb/>daß Sa&#x017F;to gar recht ge&#x017F;agt hatte, je weni-<lb/>ger einer von einer Sach begreift, de&#x017F;to<lb/>mehr macht er &#x017F;ich damit zu &#x017F;chaffen; ich<lb/>&#x017F;ann und &#x017F;ann, meine Spa&#x0364;hkraft fruchtet&#x2019;<lb/>nichts, und der phy&#x017F;iognomi&#x017F;che Magneti&#x017F;-<lb/>mus blieb unwirk&#x017F;am, nicht anders als<lb/>wenn der Mann einen verborgnen Talis-<lb/>mann an &#x017F;ich tru&#x0364;g. Weil ich nichts po&#x017F;i-<lb/>tives heraus bringen konnt&#x2019;, wie&#x2019;s zuwei-<lb/>len begegnet, mußt ich Lehrlingsarbeit thun<lb/>und mich an die negative Deutung halten.<lb/>Jn die&#x017F;em Ge&#x017F;icht, &#x017F;prach ich heimlich zu<lb/>mir, find ich keine &#x017F;charf und fe&#x017F;tgezeichne-<lb/>ten noch tiefliegende Augen, auch keine Aug-<lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">brau-</fw><lb/><pb n="52" facs="#f0052" />
braunen von &#x017F;tarken gedra&#x0364;ngten Haaren;<lb/>nicht Augbraunen, die nah auf den Augen<lb/>liegen, keine &#x017F;charf verbi&#x017F;&#x017F;enen Lippen;<lb/>keine braune, lederartige, trockne, &#x017F;chwer-<lb/>bewegliche, gleichge&#x017F;pannte Haut; keinen<lb/>oben flachen Scha&#x0364;del, auch kein perpendi-<lb/>kula&#x0364;res Hinterhaupt, wenn anders der Um-<lb/>fang der Peruck, den ich hier auf Treu und<lb/>Glauben annahm, nicht eine erdichtete Ge-<lb/>&#x017F;talt vorlog, und ausgepol&#x017F;tert war, wie<lb/>die Du&#x0364;nnbewadeten ihre magern Stelzen<lb/>auspol&#x017F;tern und hinter Wadenkommi&#x017F;&#x017F;arien<lb/>zu ver&#x017F;tecken pflegen. Aber die wellenar-<lb/>tige Oberfla&#x0364;che des ganzen Ge&#x017F;ichts floß<lb/>derge&#x017F;talt in einander, wie die Oberfla&#x0364;ch&#x2019;<lb/>eines &#x017F;tehenden Sees, welche der Wind man-<lb/>nichfaltig kra&#x0364;u&#x017F;elt, daß es das Auge wahr-<lb/>nehmen, der Beobachter aber die kleinen<lb/>Wellen nicht za&#x0364;hlen, oder &#x017F;ie genau von<lb/>einander unter&#x017F;cheiden kann.</p><lb/><fw type="catch" place="bottom">Nach</fw><lb/><pb n="53" facs="#f0053" />
<p>Nach die&#x017F;er vollendeten Operation erin-<lb/>nert&#x2019; mich mein Geda&#x0364;chtniß an zweyerley.<lb/>Er&#x017F;tlich an die Fragmente, wo die Abwe-<lb/>&#x017F;enheit der erza&#x0364;hlten Charaktere zu einem<lb/>Vermuthungsgrunde des Da&#x017F;eyns eines<lb/>Dichters gemacht wird. Denn was mir<lb/>auch mein logikali&#x017F;cher Gnomon von den<lb/><hi rendition="#aq">puris negativis</hi> dagegen einwand&#x2019;, fand<lb/>ich doch keinen Beruf, jezt &#x017F;ein Schulge-<lb/>&#x017F;chwa&#x0364;tz zu ho&#x0364;ren. Hernach fiel mir ein,<lb/>daß es &#x017F;chon einen Beobachter, der die<lb/>Phy&#x017F;iognomie eines Dichters belau&#x017F;chen<lb/>wollt&#x2019;, eben &#x017F;o ergangen &#x017F;ey, wie mir mit<lb/>dem qua&#x0364;&#x017F;tionirten Unbekannten. Hat der-<lb/>&#x017F;elb&#x2019;, nach &#x017F;einer eignen Aus&#x017F;ag&#x2019;, Lavaters<lb/>ganze Phy&#x017F;iognomik vergeblich durchbla&#x0364;t-<lb/>tert, um Wort&#x2019; und Ausdru&#x0364;ck&#x2019; zu&#x017F;ammen<lb/>zu &#x017F;toppeln, &#x017F;ein vorhabendes Dichteran-<lb/>tlitz zu be&#x017F;chreiben. Warum das nicht ge-<lb/>lungen &#x017F;ey und auch nicht hab gelingen ko&#x0364;n-<lb/>nen, davon vermeyn ich im Stand zu &#x017F;eyn,<lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">guten</fw><lb/><pb n="54" facs="#f0054" />
guten Bericht zu geben. Denn wenn &#x017F;ichs<lb/>&#x017F;o in der That verha&#x0364;lt, wie eben die&#x017F;er<lb/>Skribent berichtet, daß der Dichter in &#x017F;ei-<lb/>ner Kraft das wunderbar&#x017F;te Ge&#x017F;cho&#x0364;pf auf<lb/>Gottes Erdboden i&#x017F;t, daß &#x017F;eine Seele &#x017F;cheint<lb/>eine Men&#x017F;chen&#x017F;eel zu &#x017F;eyn und es doch nicht<lb/>i&#x017F;t, daß er von der Flamme des Himmels<lb/>durchglu&#x0364;het, &#x017F;cheint auf Erden zu leben,<lb/>und lebt im Aether, &#x2014; obgleich einige Na-<lb/>turku&#x0364;ndiger den Aether fu&#x0364;r ein Unding hal-<lb/>ten: &#x2014; &#x017F;o i&#x017F;t leicht zu erachten, daß eine<lb/>Seel, die eigeutlich keine Meu&#x017F;chen&#x017F;eel i&#x017F;t, und<lb/>die nicht einmal auf Erden lebt, &#x017F;ondern oben<lb/>an der blauen Decke des Aethers wie eine<lb/>Schmeißfliege am Plofond des Spei&#x017F;ege-<lb/>machs herum&#x017F;um&#x017F;et, nicht einen wahren,<lb/>&#x017F;ondern nur einen &#x017F;cheinbaren men&#x017F;chlichen<lb/>Ko&#x0364;rper auszu&#x017F;pinnen vermo&#x0364;gend &#x017F;ey.</p><lb/><p>Daher die Schwu&#x0364;rigkeit Dichterphy&#x017F;io-<lb/>gnomien zu analy&#x017F;iren, zu be&#x017F;chreiben, oder<lb/>auch nur zu zeichnen. Wo hat je ein Dich-<lb/><fw type="catch" place="bottom">ter</fw><lb/><pb n="55" facs="#f0055" />
ter &#x017F;eine Abkonterfeyung fu&#x0364;r &#x017F;ein Ge&#x017F;icht<lb/>erkannt? Behaupten &#x017F;ie nicht alle, der<lb/>Grab&#x017F;tichel oder der Pin&#x017F;el des Ku&#x0364;n&#x017F;tlers<lb/>hab ihre Zu&#x0364;g verfehlt? Hat Bau&#x017F;e &#x017F;elb&#x017F;t<lb/>bekannt, bey einer Suite von Dichterko&#x0364;pfen<lb/>mu&#x0364;&#x017F;&#x017F;en &#x017F;ich Mengs, Meil und Er um ihre<lb/>Ku&#x0364;n&#x017F;tlerreputation arbeiten, da halt&#x2019; kein<lb/>Zug einen Augenblick &#x017F;till, drum wa&#x0364;ren auch<lb/>alle Dichterko&#x0364;pf in der Phy&#x017F;iognomik ver-<lb/>pfu&#x017F;cht, oder nach Lavaters Ausdruck ver-<lb/>nu&#x0364;rnberget. Dahingegen einen Neuton,<lb/>Leibnitz, Locke, Wolf, oder irgend einen<lb/>der abgelebten oder noch lebenden Philo&#x017F;o-<lb/>phen mit &#x017F;prechender Aehnlichkeit in Erz zu<lb/>graben, nur Spielwerk und Feyerabends-<lb/>arbeit &#x017F;ey; da &#x017F;teh jeder Zug &#x017F;tet und fe&#x017F;t,<lb/>und halte &#x017F;till wie ein Lamm. Auch mache<lb/>Volta&#x0364;r hier keine Ausnahme, denn alle ihm<lb/>gleichenden Abbildungen &#x017F;eyen nur des Phi-<lb/>lo&#x017F;ophen, keine des Sa&#x0364;ngers der Henriade<lb/>oder der <hi rendition="#aq">Pucelle.</hi> Daraus legt &#x017F;ich, denk<lb/><fw type="sig" place="bottom">D 4</fw><fw type="catch" place="bottom">ich,</fw><lb/><pb n="56" facs="#f0056" />
ich, klar zu Tage, wie &#x017F;chwer es &#x017F;ey, einen<lb/>Dichter phy&#x017F;iognomi&#x017F;ch zu analy&#x017F;iren. No-<lb/>tabene ver&#x017F;teht &#x017F;ich, daß der Dichter nichts<lb/>&#x017F;eyn muß als Dichter, denn wenn er zum<lb/>Exempel ein Schu&#x017F;ter dabey wa&#x0364;r, &#x017F;o i&#x017F;ts<lb/>was anders, da &#x017F;cheint die irdene Form der<lb/>Schu&#x017F;terphy&#x017F;iognomie durch, und ver&#x017F;chlingt<lb/>die wellenartige Zu&#x0364;ge des Dichters fu&#x0364;r ein<lb/>gemeines Auge ganz, welche vielleicht La-<lb/>vaters Adlerauge auf die&#x017F;er Welt ganz al-<lb/>lein noch aufzu&#x017F;pu&#x0364;ren vermag. Wenn &#x017F;ich<lb/>nun ein Ge&#x017F;icht durchaus nicht phy&#x017F;iogno-<lb/>mi&#x017F;ch verarbeiten la&#x0364;ßt, hab ich mir aus<lb/>die&#x017F;en erza&#x0364;hlten Betrachtungen die Regel<lb/>gemacht, daß ich den Kopf, dems zuge-<lb/>ho&#x0364;rt, &#x017F;o lang fu&#x0364;r einen Dichter an&#x017F;prech&#x2019;,<lb/>bis mir Freund L. die Linien von Ko&#x0364;pfen<lb/>hinzeichnet, die Dichter &#x017F;eyn mu&#x0364;&#x017F;&#x017F;en, und<lb/>von Ko&#x0364;pfen, die nicht Dichter &#x017F;eyn ko&#x0364;nnen.<lb/>Wenn wir er&#x017F;t die&#x017F;es Eyermaas haben, als-<lb/>denn i&#x017F;t&#x2019;s keine Kun&#x017F;t mehr, die flachen,<lb/><fw type="catch" place="bottom">&#x017F;cha-</fw><lb/><pb n="57" facs="#f0057" />
&#x017F;chalen, du&#x0364;nnen, und Spitzko&#x0364;pf, die durch-<lb/>&#x017F;chlu&#x0364;pfen, und an denen man jezt zur Zeit<lb/>&#x017F;o leicht irr wird, auszu&#x017F;chießen und bey&#x017F;eit<lb/>zu thun.</p><lb/><p>Solcherge&#x017F;talt philo&#x017F;ophirt&#x2019; ich mir aus<lb/>dem Mann vor&#x2019;m Ofen ein Dichtergenie<lb/>&#x2019;raus, daß ich gleich ein <hi rendition="#aq">juramentum cre-<lb/>dulitatis</hi> drauf ha&#x0364;tt&#x2019; &#x017F;chwo&#x0364;ren wollen, daß<lb/>er eins &#x017F;ey. Nur war die Frag, wie er<lb/>mit Namen heiße, damit ich wi&#x017F;&#x017F;en mo&#x0364;cht&#x2019;,<lb/>in welche poeti&#x017F;che Atmo&#x017F;pha&#x0364;re der Zufall<lb/>mich heut gewa&#x0364;lzt ha&#x0364;tt. Jch be&#x017F;ah meinen<lb/>Mann von Kopf zum Fuß, bemerkt, daß<lb/>er einen rothen Plu&#x0364;&#x017F;ch&#x017F;ammtnen Rock trug;<lb/>obs gleich &#x017F;o &#x017F;chwu&#x0364;l Wetter war, daß eine<lb/>Ananas unter freyem Himmel ha&#x0364;tt reifen<lb/>mo&#x0364;gen, dabey hatt&#x2019; er eine lederfarbene<lb/>We&#x017F;t&#x2019; und Unterkleider. Jn die&#x017F;er Tracht<lb/>wa&#x0364;r er nun wohl an keinem Hof in Deut&#x017F;ch-<lb/>land A&#x017F;&#x017F;ambleefa&#x0364;hig gewe&#x017F;en, wenns auch<lb/>gleich mit der Ahnentafel &#x017F;eine gute Rich-<lb/><fw type="sig" place="bottom">D 5</fw><fw type="catch" place="bottom">tig-</fw><lb/><pb n="58" facs="#f0058" />
tigkeit gehabt ha&#x0364;tt. Doch eben das be-<lb/>&#x017F;ta&#x0364;rkte mich in der Jdee von &#x017F;einem Genie-<lb/>we&#x017F;en; denn weil die Genies ko&#x0364;nnen was<lb/>&#x017F;ie wollen, &#x017F;o thun &#x017F;ie gemeiniglich was &#x017F;ie<lb/>wollen, und binden &#x017F;ich nicht &#x017F;o genau an<lb/>die Sitte des Landes. Hierna&#x0364;ch&#x017F;t blickt&#x2019;<lb/>aus &#x017F;einen Bewegungen und Minen ein ge-<lb/>wi&#x017F;&#x017F;es Gefu&#x0364;hl des Uebergewichts u&#x0364;ber den<lb/>Haufen der anwe&#x017F;enden Crethi und Plethi<lb/>hervor, obs willku&#x0364;hrlich oder unwillku&#x0364;hrlich<lb/>war, konnt ich nicht unter&#x017F;cheiden. Son-<lb/>derbar war die Art, wie er die Tobacks-<lb/>pfeife in die Ho&#x0364;he hielt, daß der Marqueur,<lb/>der den Weg drunter weg Amtshalber gar<lb/>oft gehen mußt, die&#x017F;es ganz gema&#x0364;chlich ver-<lb/>richten konnt. Bließ auch nicht minder von<lb/>Zeit zu Zeit Dampfwolken, mit einem An-<lb/>&#x017F;chein von Superiorita&#x0364;t auf zehn rheinla&#x0364;n-<lb/>di&#x017F;che Schuh weit von &#x017F;ich, wie ehedem der<lb/>Go&#x0364;tze Bu&#x0364;&#x017F;terich Feuer&#x017F;trahlen aus &#x017F;einem<lb/>Munde.</p><lb/><fw type="catch" place="bottom">Ur-</fw><lb/><pb n="59" facs="#f0059" />
<p>Urplo&#x0364;tzlich baute &#x017F;ich von allen die&#x017F;en<lb/>Materialien, durch eine ganz natu&#x0364;rliche A&#x017F;-<lb/>&#x017F;ociation, meine Phanta&#x017F;ie ein kolo&#x017F;&#x017F;ali&#x017F;ches<lb/>Dichterbild zu&#x017F;ammen, daß ich nicht anders<lb/>meynt&#x2019;, ich &#x017F;a&#x0364;he den Barden vor mir, der<lb/>uns das Bardiet verliehen hat. &#x2019;S lief<lb/>mir eiskalt u&#x0364;ber die Haut; denn die u&#x0364;ber-<lb/>ra&#x017F;chende Entzu&#x0364;ckung drang mir einen hei-<lb/>ligen Schauer ab, und ich war eben im<lb/>Begriff, die Knie meines Herzens vor ihm<lb/>zu beugen, als mir der Zweifel beyging, wo<lb/>der große Mann eben jezt hierher kommen<lb/>&#x017F;ollt&#x2019;, nach Leipzig auf ein Koffeehaus, und<lb/>zwar &#x017F;o ein&#x017F;ylbig, ohne das Gefolge der Le-<lb/>gionarien und Trabanten von An&#x017F;taunern<lb/>und Bewunderern um &#x017F;ich her. Das kann<lb/>wohl nicht &#x017F;eyn, dacht ich, &#x2019;s wa&#x0364;r&#x2019; denn<lb/>Sach, daß er in republikani&#x017F;chen Kongreß-<lb/>angelegenheiten eine Rei&#x017F;e durch die Pro-<lb/>vinzen macht&#x2019; in &#x017F;trengem <hi rendition="#aq">incognito,</hi> wie<lb/>die anonymen Schrift&#x017F;teller herum wandern,<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="60" facs="#f0060" />
und in keinem Thor ihren rechten Na-<lb/>men &#x017F;agen.</p><lb/><p>Jndem ich &#x017F;o &#x017F;pekulirt, hatte der Unbe-<lb/>kannte ausge&#x017F;chmaucht, klopfte bedacht&#x017F;am<lb/>die Pfeife aus, &#x017F;ucht einen ledigen Stuhl<lb/>und pflanzt &#x017F;ich ganz gravita&#x0364;ti&#x017F;ch gegen mir<lb/>u&#x0364;ber an meinen Ti&#x017F;ch, recht wie ichs wu&#x0364;n&#x017F;chte.<lb/>Jch &#x017F;a&#x0364;umt nicht lange, mit ihm eine Un-<lb/>terredung anzu&#x017F;pinnen, und wir katechi&#x017F;ir-<lb/>ten einander drauf folgendermaßen.</p><lb/><p>Mit Erlaubniß mein Herr, daß ich fra-<lb/>gen mag, &#x017F;ind Sie ein Dichter?</p><lb/><p>&#x201E;Ja und nein mein Herr, wie Sie<lb/>wollen.&#x201E;</p><lb/><p>Wie i&#x017F;t das gemeint?</p><lb/><p>&#x201E;Ehedem wie die Gelegenheitsgedichte<lb/>noch Abnehmer fanden, verlieh ich meine<lb/>Mu&#x017F;e wie ein Miethpferd. Alle Kunden,<lb/>die der &#x017F;elge Gellert von &#x017F;ich wieß, pflegt&#x2019;<lb/>ich zu bedienen, und nutzte dies Gewerbe<lb/>als eine Leibrente; nun die&#x017F;e kaduck gegan-<lb/><fw type="catch" place="bottom">gen</fw><lb/><pb n="61" facs="#f0061" />
gen i&#x017F;t, hab ich allen Gerecht&#x017F;amen des<lb/>Helikons ent&#x017F;agt.&#x201E;</p><lb/><p>J&#x017F;t das Scherz, oder &#x017F;olls geern&#x017F;tet &#x017F;eyn?</p><lb/><p>&#x201E;Warum Scherz?&#x201E;</p><lb/><p>Weil ich gegru&#x0364;ndete Ur&#x017F;ach hab&#x2019; zu ver-<lb/>muthen, daß ich den er&#x017F;ten Dichter Deut&#x017F;ch-<lb/>lands hier gegen mir u&#x0364;ber hab&#x2019;.</p><lb/><p>&#x201E;Mein Herr, ich ko&#x0364;nnte Jhnen ihre<lb/>Frage jezt zuru&#x0364;ckgeben. Aber ich ver&#x017F;ichre<lb/>Sie, daß mich Deut&#x017F;chland nicht als Dich-<lb/>ter kennt und auch nie kennen wird. Denn<lb/>ich hoffe nicht, daß Ca&#x017F;par Frit&#x017F;ch &#x017F;ich an<lb/>mir eben &#x017F;o wie an dem &#x017F;elgen Gellert ver-<lb/>&#x017F;u&#x0364;ndigen, und nach meinem Tode meine<lb/>Ca&#x017F;ualprodukte unter dem Titel vermi&#x017F;chter<lb/>Gedichte eigenma&#x0364;chtig ans Tageslicht &#x017F;tel-<lb/>len wird.&#x201E;</p><lb/><p>Entweder Herr, Sie halten ma&#x0364;chtig hin-<lb/>term Berge, oder ich irre mich in der Per&#x017F;on.</p><lb/><p>&#x201E;Das lezte gewiß; denn ich rede mit<lb/>aller Aufrichtigkeit, und die mehre&#x017F;ten Her-<lb/><fw type="catch" place="bottom">ren</fw><lb/><pb n="62" facs="#f0062" />
ren aus der Ge&#x017F;ell&#x017F;chaft werdem das auf<lb/>Verlangen mit ihrem Zeugniß verbu&#x0364;rgen.&#x201E;</p><lb/><p>Jch faßte meinen Mann &#x017F;charf ins Auge,<lb/>konnt ihm keine Scha&#x0364;lkeley abmerken, mußt&#x2019;<lb/>ihm deshalb Glauben beyme&#x017F;&#x017F;en. Frug<lb/>weiter: Wer &#x017F;ind Sie und was bedienen<lb/>Sie?</p><lb/><p>&#x201E;Geht die&#x017F;e lezte Frage aufs bu&#x0364;rgerliche<lb/>Leben oder aufs litterari&#x017F;che?&#x201E;</p><lb/><p>Je nun, wenn Sie wollen, auf beydes.</p><lb/><p>&#x201E;Jm bu&#x0364;rgerlichen Leben hab&#x2019; ich keine<lb/>Bedienung, denn die Qualification als no-<lb/>&#x017F;trificirter Magi&#x017F;ter, gilt da &#x017F;o viel als gar<lb/>nichts. Aber in der gelehrten Republik<lb/>bin ich ange&#x017F;tellt, habe da mein Aemtgen,<lb/>das mir Brod giebt auf Lebenszeit.&#x201E;</p><lb/><p>Herr, &#x017F;ind Sie Aldermann, oder Zunft-<lb/>mei&#x017F;ter, oder Sprecher, oder Schreyer des<lb/>großen Volks? &#x2019;S gilt mir gleich, wer Sie<lb/>auch &#x017F;ind, &#x017F;o &#x017F;ind Sie mir willkommen, hab<lb/>lang nach einem &#x017F;olchen Republikaner ge-<lb/><fw type="catch" place="bottom">trach-</fw><lb/><pb n="63" facs="#f0063" />
trachtet, mich mit ihm mal auszu&#x017F;chwatzen.<lb/>Holla! Eine Fla&#x017F;ch acht und vierziger.</p><lb/><p>&#x201E;Alles das bin ich nicht. Jhre Freude<lb/>u&#x0364;ber meine Bekannt&#x017F;chaft wird &#x017F;ich vermuth-<lb/>lich ma&#x0364;ßigen, wenn ich Jhnen &#x017F;age, daß<lb/>ichs nicht ho&#x0364;her als auf den Nachtwa&#x0364;chter<lb/>habe bringen ko&#x0364;nnen. Jch bin aus dem<lb/>Ge&#x017F;chlecht der Wabbel, wohn&#x2019; im Buch-<lb/>macherga&#x0364;ßgen und &#x017F;tehe bey der hie&#x017F;igen<lb/>Ueber&#x017F;etzerfabrick &#x017F;chon zweymal fu&#x0364;nf Jahre<lb/>und &#x017F;ieben Tage in Arbeit. Nun wi&#x017F;&#x017F;en<lb/>Sie hoffentlich alles was Sie von mir zu<lb/>wi&#x017F;&#x017F;en begehrten.&#x201E; &#x2014; Hier &#x017F;tund er auf<lb/>und wollt&#x2019; &#x017F;ich empfehlen. &#x2014;</p><lb/><p>Herr, &#x017F;prach ich, wenn Sie nicht auf<lb/>ihren Po&#x017F;ten mu&#x0364;&#x017F;&#x017F;en, &#x017F;o bleiben Sie. Ein<lb/>Nachtwa&#x0364;chter i&#x017F;t in meinen Augen auch ein<lb/>ehrlicher und brauchbarer Mann, mit dem<lb/>ich mir kein Bedenken mach&#x2019;, einmal her-<lb/>um zu trinken, ob das gleich nicht jeder-<lb/>manns Sach&#x2019; i&#x017F;t, weil die&#x017F;e Art Leute oft<lb/><fw type="catch" place="bottom">an-</fw><lb/><pb n="64" facs="#f0064" />
ge&#x017F;tellt werden, ein Kloak auszutragen,<lb/>welches einige Handwerker und Zu&#x0364;nftler fu&#x0364;r<lb/>unehrliche Handthierung halten. &#x2014; Aber<lb/>ich begreifs doch wahrlich nicht, wie meine<lb/>Augen einen &#x017F;olchen Fehl gebehren konnten.<lb/>Auf Ehr und Gewi&#x017F;&#x017F;en, ich vermeint in<lb/>Jhnen einen großen beru&#x0364;hmten Dichter vor<lb/>mir zu &#x017F;ehen!</p><lb/><p>&#x201E;Was bewegte Sie, das zu glauben?&#x201E;</p><lb/><p>Drey Ding, er&#x017F;tlich Jhre Phy&#x017F;iognomie,<lb/>die nach allen Regeln der untru&#x0364;glichen Kun&#x017F;t<lb/>reiner Buch&#x017F;tab einer himmelan&#x017F;chwebenden<lb/>poeti&#x017F;irenden Seel i&#x017F;t. Zum andern ge-<lb/>wi&#x017F;&#x017F;e Aeu&#x017F;&#x017F;erlichkeiten, die auffallend &#x017F;ind,<lb/>und dem ko&#x0364;rperlichen Ausdruck eines Dich-<lb/>ters vollkommen ent&#x017F;prechen, vornemlich<lb/>Jhre lyri&#x017F;che Kleidung. Endlich Mienen,<lb/>Blicke und Bewegungen, aus welchen vor-<lb/>hin, als Sie vorm Ofen &#x017F;tunden, meiner<lb/>Empfindung nach das Gefu&#x0364;hl hervor&#x017F;trahlt&#x2019;:<lb/>ich bin &#x2019;n großer Mann, hab&#x2019; durch mein<lb/><fw type="catch" place="bottom">Mei-</fw><lb/><pb n="65" facs="#f0065" />
Mei&#x017F;terwerk mir Un&#x017F;terblichkeit errungen,<lb/>du Pygmeenvolk da unter mir, blick auf<lb/>und &#x017F;chau wie ich den Lorbeer- und Eichen-<lb/>kranz &#x017F;chu&#x0364;ttel, der um meine Schla&#x0364;f&#x2019; weht.</p><lb/><p>&#x201E;Kennen Sie den Dichter von Per&#x017F;on<lb/>fu&#x0364;r welchen Sie mich an&#x017F;ahen?&#x201E;</p><lb/><p>Nein, hab ihn nie mit Augen ge&#x017F;ehn;<lb/>aber das thut nichts zur Sach&#x2019;, ich kenn<lb/>ihn gnug aus &#x017F;einem Mei&#x017F;terwerk &#x2014; &#x2014;</p><lb/><p>&#x201E;Was i&#x017F;t das?&#x201E;</p><lb/><p>Die Me&#x017F;&#x017F;iade, die Oden, das Bardiet,<lb/>die Sinngedichte und die Parabel.</p><lb/><p>&#x201E;Viel Ehre! Sie &#x017F;ahen mich al&#x017F;o fu&#x0364;r<lb/>Klop&#x017F;tock an? Es haben mir mehr Leute<lb/>ge&#x017F;agt, daß ich ihm gleichen &#x017F;oll; aber Sie<lb/>&#x017F;ehen wohl: der Schein betru&#x0364;gt.&#x201E;</p><lb/><p>Herr es i&#x017F;t nicht bloßer Schein, ich be-<lb/>&#x017F;itz das Kun&#x017F;tgeheimniß, gleich auf den er-<lb/>&#x017F;ten Anblick jeden, der mir auf&#x017F;to&#x0364;ßt, fu&#x0364;r<lb/>das anzu&#x017F;prechen, was er i&#x017F;t; er &#x017F;ey ein<lb/>Fu&#x0364;r&#x017F;t, ein Arzt, ein Officier, ein Rechts-<lb/><fw type="sig" place="bottom">E</fw><fw type="catch" place="bottom">ge-</fw><lb/><pb n="66" facs="#f0066" />
gelehrter, Dichter, Denker, Seher oder<lb/>was &#x017F;on&#x017F;t.</p><lb/><p>&#x201E;Diesmal hat Sie gleichwol ihre Kun&#x017F;t<lb/>verla&#x017F;&#x017F;en.&#x201E;</p><lb/><p>Das &#x017F;eh ich, und begreif&#x2019;s eben nicht.</p><lb/><p>&#x201E;Jch begreif&#x2019;s aber wohl, daß &#x017F;ich das,<lb/>wenn Sie ein Pro&#x017F;opomant oder Ge&#x017F;ichts-<lb/>gucker &#x017F;ind, gar oft begeben muß.&#x201E;</p><lb/><p>Wes Glaubens &#x017F;ind Sie?</p><lb/><p>&#x201E;Jch bin ein Pnevmatomant, oder be&#x017F;-<lb/>&#x017F;er, ein P&#x017F;ychognomi&#x017F;t.&#x201E;</p><lb/><p>Was i&#x017F;t das?</p><lb/><p>&#x201E;Einer, dem die Gabe verliehen i&#x017F;t, die<lb/>Gei&#x017F;ter zu pru&#x0364;fen.&#x201E;</p><lb/><p>Wie ge&#x017F;chieht das?</p><lb/><p>&#x201E;Durch einen genauen Umgang, durch<lb/>Aufmerk&#x017F;amkeit auf Aeu&#x017F;&#x017F;erungen, Hand-<lb/>lungen und That&#x017F;achen der Per&#x017F;onen, deren<lb/>Charakter ich beurtheilen will. Wo mir<lb/>die&#x017F;e Kriterien fehlen, urtheil ich entweder<lb/>gar nicht, oder &#x017F;u&#x017F;pendire mein Judicium<lb/><fw type="catch" place="bottom">&#x017F;o</fw><lb/><pb n="67" facs="#f0067" />
&#x017F;o lange, bis ich nach der Vor&#x017F;chrift des<lb/>Mei&#x017F;ters meiner Schule, des ehrwu&#x0364;rdigen<lb/>Ari&#x017F;toteles, den Scheffel Salz mit ihnen<lb/>verzehrt habe, den er zum Pru&#x0364;fungsmittel<lb/>verordnet hat, und ich ver&#x017F;ichre Sie, daß<lb/>meine Kun&#x017F;t weit &#x017F;eltner tru&#x0364;gt, als die ih-<lb/>rige.&#x201E;</p><lb/><p>Ra&#x0364;um&#x2019;s ein. Wer die gebahnte Land-<lb/>&#x017F;traß&#x2019; ha&#x0364;lt, wie &#x2019;n Fuhrmann, kann frey-<lb/>lich nicht aus dem Weg fallen; aber wenn&#x2019;s<lb/>um Eile zu thun i&#x017F;t, daß er bald an Ort<lb/>und Stelle &#x017F;eyn will, der nimmt die gerade<lb/>Linie, und macht &#x017F;ich Weg, wo vor keiner<lb/>war.</p><lb/><p>&#x201E;Aber der eilfertige Wandrer &#x017F;tolpert<lb/>auch leicht u&#x0364;ber einen Stein, oder eine<lb/>Wurzel, die ihn vor die Fu&#x0364;ße kommt.<lb/>Wenn Sie in der Land&#x017F;traße geblieben wa&#x0364;-<lb/>ren, mein Herr, den Dichter nicht in den<lb/>Ge&#x017F;ichtslinien, &#x017F;ondern in den Gedichten<lb/>ge&#x017F;ucht; meine Traueroden den fru&#x0364;hen Gra&#x0364;-<lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom">bern,</fw><lb/><pb n="68" facs="#f0068" />
bern, oder die Oden an Cidli meinen Hoch-<lb/>zeitgedichten gegenu&#x0364;berge&#x017F;tellt ha&#x0364;tten, nicht<lb/>aber meine Phy&#x017F;iognomie dem Jdeal, das<lb/>Sie &#x017F;ich von dem Kai&#x017F;er der Dichter ge-<lb/>macht haben: &#x017F;o wa&#x0364;r mir &#x017F;chwerlich die Ehre<lb/>zu Theil worden, mit die&#x017F;em verwech&#x017F;elt zu<lb/>werden. Aufrichtig von der Sache ge&#x017F;pro-<lb/>chen: der Barde Klop&#x017F;tock i&#x017F;t Men&#x017F;ch ge-<lb/>bohren, kein We&#x017F;en einer ho&#x0364;hern Art, wird<lb/>folglich an Gebehrden wie ein Men&#x017F;ch er-<lb/>funden. Das hohe Dichtergefu&#x0364;hl i&#x017F;t &#x017F;einer<lb/>Seele, nicht &#x017F;einem Ko&#x0364;rper aufgedru&#x0364;ckt,<lb/>und wenn die&#x017F;es Gefu&#x0364;hl den Ge&#x017F;ichtszu&#x0364;gen<lb/>des Dichters zu Zeiten eine pathognomi&#x017F;che<lb/>Richtung giebt; einen Ausdruck des Nach-<lb/>denkens, der Aufmerk&#x017F;amkeit, einiger Be-<lb/>trachtung und Vergegenwa&#x0364;rtigung gewi&#x017F;&#x017F;er<lb/>Jdeale; oder mit kra&#x0364;ftigern Kun&#x017F;two&#x0364;rtern<lb/>der Mode&#x017F;prache, die jedoch im Grunde<lb/>nichts mehr und nichts weniger &#x017F;agen, des<lb/>Empfangens, Schwebens, Durchblickens,<lb/><fw type="catch" place="bottom">Ergreif-</fw><lb/><pb n="69" facs="#f0069" />
Ergreifens, Ueber&#x017F;chauens: &#x017F;o &#x017F;ieht doch<lb/>der Dichter beym Scho&#x0364;pfungswerk einer<lb/>Ode, nach vorausge&#x017F;ezter Ueberein&#x017F;timmung<lb/>&#x017F;einer Ge&#x017F;ichtszu&#x0364;ge mit den meinigen, nicht<lb/>anders aus als ich, wenn ich auf meinem<lb/>Weber&#x017F;tuhl &#x017F;itze, und das Ueber&#x017F;etzer&#x017F;chiff-<lb/>lein behend durch den Zettel des Originals<lb/>laufen la&#x017F;&#x017F;e, daß mein Tagewerk gefo&#x0364;rdert<lb/>werde. Da haben wir beyde das An&#x017F;ehen<lb/>denkender Ko&#x0364;pfe, die einer Sache nach-<lb/>&#x017F;innen; und mehr vermag kein men&#x017F;chlich<lb/>Auge, mit oder ohne Adlerblick, das un&#x017F;re<lb/>Relationen nicht anderweit kennt, mit Zu-<lb/>verla&#x0364;ßigkeit zu entdecken. Au&#x017F;&#x017F;erdem aber,<lb/>noch dazu im Ruhepunkte betrachtet, wenn<lb/>der Dichter auf der Po&#x017F;t fa&#x0364;hrt, oder auf<lb/>Schlitt&#x017F;chuhen; am Bo&#x017F;toniani&#x017F;chen Frey-<lb/>heits&#x017F;tabe lu&#x017F;twandelt, oder ein Pferd tum-<lb/>melt, wo &#x017F;oll da &#x017F;ein poeti&#x017F;cher Gei&#x017F;t her-<lb/>vorleuchten, daß jemand &#x017F;agen ko&#x0364;nne: die-<lb/>&#x017F;er Fußga&#x0364;nger, oder die&#x017F;er Reuter i&#x017F;t ein<lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">Dich-</fw><lb/><pb n="70" facs="#f0070" />
Dichter? Jn der That, da i&#x017F;t wohl Klop-<lb/>&#x017F;tocks Gei&#x017F;t &#x017F;o wenig &#x017F;ichtbar, als es der<lb/>Gei&#x017F;t des großen Ludwigs war, der am<lb/>Tage Flotten ausru&#x0364;&#x017F;tete, Schlachten ge-<lb/>wann, große Plans dachte, und das<lb/>Schick&#x017F;al von Europa ent&#x017F;chied, wenn er<lb/>des Abends einer Favoritin im Arm lag,<lb/>oder bey ihrer Entbindung aßi&#x017F;tirte, und<lb/>&#x017F;eine Hoheit &#x017F;o weit vergaß, daß er dem<lb/>Geburthshelfer zu trinken ein&#x017F;chenkte.&#x201E;</p><lb/><p>Halt der Herr ein mit &#x017F;einer Red&#x2019;, &#x017F;ie<lb/>beginnt einen Zufluß zu gewinnen wie ein<lb/>Strohm, der &#x017F;ich u&#x0364;ber&#x2019;s Ufer erhebt und&#x2019;s<lb/>Blachfeld weit umher u&#x0364;ber&#x017F;chwemmt. Jch<lb/>vermerk&#x2019; wohl, daß wir in un&#x017F;ern Grund-<lb/>&#x017F;a&#x0364;tzen weiter aus einander &#x017F;ind als Zenith<lb/>und Nadir, wird keiner den andern bekeh-<lb/>ren oder von &#x017F;einer Meynung u&#x0364;berzeugen.<lb/>Jezt ho&#x0364;r der Herr mich an, will ihm Be-<lb/>&#x017F;cheid geben, weils doch einmal am Tage<lb/>liegt, daß ich den Nachtwa&#x0364;chter der gelehr-<lb/><fw type="catch" place="bottom">ten</fw><lb/><pb n="71" facs="#f0071" />
ten Republik fu&#x0364;r den Con&#x017F;ul ange&#x017F;ehen,<lb/>welches einem an einen fremden Ort wohl<lb/>begegnen kann, wie mein Jrrthum, ob-<lb/>&#x017F;chon Jrrthum, dennoch vernu&#x0364;nftigen Grund<lb/>hab, und mithin philo&#x017F;ophi&#x017F;che, nicht<lb/>&#x017F;chwa&#x0364;rmeri&#x017F;che Phanta&#x017F;ey i&#x017F;t. Jch bekenn&#x2019;<lb/>und leugne nicht, daß der edelgedra&#x0364;ngte<lb/>Ju&#x0364;ngling, der &#x017F;ich fu&#x0364;r Klop&#x017F;tocks Schoß-<lb/>ju&#x0364;nger ausgiebt, und all&#x2019; die Partikularia,<lb/>die er von &#x017F;einem Lehrprinz in Erfahrung<lb/>gebracht hatt&#x2019;, aus Herzensdrang gegen die<lb/>vier Winde des Himmels ausgepo&#x017F;aunt,<lb/>mich zu dem Wahn verleitet hat, ich ko&#x0364;nn<lb/>hier das Original des Fragments mit Ha&#x0364;n-<lb/>den greifen. Denn da mir mein Gefu&#x0364;hls-<lb/>blick &#x017F;agte, der Herr &#x017F;ey ein Dichter, wor-<lb/>inn ich gleichwol recht geurtheilt hab, und<lb/>nun weiter frug: welcher? So fielen mir<lb/>zwey &#x017F;o individuelle Um&#x017F;ta&#x0364;nd&#x2019; in die Augen,<lb/>wodurch der Biograph &#x017F;einen Helden charak-<lb/>teri&#x017F;irt, daß ein ganz unphy&#x017F;iognomi&#x017F;cher<lb/><fw type="sig" place="bottom">E 4</fw><fw type="catch" place="bottom">Kopf</fw><lb/><pb n="72" facs="#f0072" />
Kopf drauf verfallen wa&#x0364;r, einen Mann<lb/>mit eben die&#x017F;en ausgezeichneten Aeu&#x017F;&#x017F;erlich-<lb/>keiten, fu&#x0364;r den Barden anzu&#x017F;prechen. Ue-<lb/>berleg der Herr &#x017F;elb&#x017F;t: Kl. Ober- und Un-<lb/>terkleider harmoniren nicht allemal, die Jh-<lb/>rigen eben &#x017F;o wenig; er tra&#x0364;gt einen rothen<lb/>plu&#x0364;&#x017F;chenen Rock, der Herr tra&#x0364;gt auch einen;<lb/>und die&#x017F;er Rock bey die&#x017F;er Witterung i&#x017F;t eine<lb/>&#x017F;olche poeti&#x017F;che Anomalie, die die Vermu-<lb/>thung zu einer morali&#x017F;chen Gewißheit er-<lb/>ho&#x0364;ht. Das all i&#x017F;t nichts gegen das was<lb/>kommt. Das Fragment berichtet weiter,<lb/>daß aus der Art, wie Klop&#x017F;tock &#x017F;eine To-<lb/>backspfeife in die Ho&#x0364;h&#x2019; ha&#x0364;lt, wenn er am<lb/>Ofen &#x017F;teht, das Gefu&#x0364;hl &#x017F;trahlt: ich bin<lb/>Klop&#x017F;tock. Nun traf &#x017F;ichs gerad, daß un-<lb/>ter den dreyßig und mehr Per&#x017F;onen hier,<lb/>als ich hereintrat, der Herr allein &#x017F;einen<lb/>Platz beym Ofen genommen hatt&#x2019;, und<lb/>mano&#x0364;vrirt mit &#x017F;einer Pfeif&#x2019; genau auf vor-<lb/>be&#x017F;chriebne Art himmelan, welches keiner<lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="73" facs="#f0073" />
der u&#x0364;brigen Schmaucher tha&#x0364;t, die ihre<lb/>Pfeifen ganz be&#x017F;cheidentlich vorwa&#x0364;rts &#x017F;inken<lb/>ließen. Schaut&#x2019;s der Herr! das i&#x017F;t der<lb/>eigentliche Verlauf der Sach&#x2019;. Nun ent-<lb/>&#x017F;cheiden Sie &#x017F;elb&#x017F;t, ob ich vernu&#x0364;nftiger-<lb/>weiß&#x2019;, mit der ka&#x0364;lte&#x017F;ten Ueberlegung, an-<lb/>ders urtheilen konnt, als ich wirklich gethan<lb/>hab.</p><lb/><p>&#x201E;Jhr Ver&#x017F;tand i&#x017F;t in meinen Augen ge-<lb/>rechtfertiget und auch ihr Urtheil; die&#x017F;es i&#x017F;t<lb/>&#x017F;o, wie die gro&#x0364;ßten Phy&#x017F;iognomi&#x017F;ten un&#x017F;rer<lb/>Zeit zu urtheilen pflegen, die aus der Form<lb/>a&#x0364;hnlicher Na&#x017F;en die nemlichen Schlu&#x0364;&#x017F;&#x017F;e zie-<lb/>hen, die Sie aus der Materie und Farbe<lb/>a&#x0364;hnlicher Kleider zogen. Gegen die ge-<lb/>&#x017F;unde Urtheilskraft des Klop&#x017F;tocki&#x017F;chen Bio-<lb/>graphen aber hab&#x2019; ich &#x017F;ehr vieles.&#x201E;</p><lb/><p>Und was? Sag der Herr an.</p><lb/><p>&#x201E;Er&#x017F;tlich, daß der Schwindelkopf me-<lb/>chani&#x017F;che Bewegungen &#x017F;eines Helden &#x017F;o an-<lb/>&#x017F;taunen und ihnen Bedeutungen beylegen<lb/><fw type="sig" place="bottom">E 5</fw><fw type="catch" place="bottom">kann,</fw><lb/><pb n="74" facs="#f0074" />
kann, die kein Ge&#x017F;under tra&#x0364;umt; u&#x0364;ber die<lb/>natu&#x0364;rliche Ur&#x017F;ache der&#x017F;elben, die jedem in<lb/>die Augen fa&#x0364;llt, aber gefli&#x017F;&#x017F;entlich hinweg-<lb/>&#x017F;ieht. So liegt zum Bey&#x017F;piel die Ur&#x017F;ache<lb/>des Klop&#x017F;tocki&#x017F;chen Pfeifen&#x017F;chwunges ho&#x0364;ch&#x017F;t-<lb/>wahr&#x017F;cheinlich nicht in dem Gefu&#x0364;hl: ich bin<lb/>Klop&#x017F;tock; wahrlich! da wa&#x0364;r mir der Mann<lb/>la&#x0364;cherlich und vera&#x0364;chtlich, wenn er &#x017F;eine<lb/>Tobackspfeife, oder gar die Nachtmu&#x0364;tze<lb/>zum Herold &#x017F;eines Ruhms brauchte, &#x017F;o<lb/>eine ausge&#x017F;uchte Thorheit ko&#x0364;nnte keine Me&#x017F;-<lb/>&#x017F;iade wieder gut machen. Ganz natu&#x0364;rlich<lb/>liegt der Grund hiervon in der Be&#x017F;chaffen-<lb/>heit des Tobacks, wenn die&#x017F;er zu feucht<lb/>i&#x017F;t und &#x017F;chlecht brennt; oder in der Me-<lb/>thode ihn zu rauchen, wenn er zu &#x017F;par&#x017F;am<lb/>den Rauch in den Mund zieht, und be-<lb/>fu&#x0364;rchtet, die Pfeife mo&#x0364;chte verlo&#x0364;&#x017F;chen, &#x017F;o<lb/>erhebt er &#x017F;ie, nach der bekannten Theorie<lb/>der Schmaucher, etwas u&#x0364;ber die Horizon-<lb/>tallinie und thut etliche Zu&#x0364;ge &#x017F;chnell hinter<lb/><fw type="catch" place="bottom">ein-</fw><lb/><pb n="75" facs="#f0075" />
einander, um das Verlo&#x0364;&#x017F;chen zu verhindern.<lb/>Das war der Fall, in dem ich mich vor-<lb/>hin befand. Mit der Nachtmu&#x0364;tze hat es<lb/>gleiche Bewandniß; ich kann Sie ver&#x017F;ichern,<lb/>daß ich meine Mu&#x0364;tze gewiß in alle die La-<lb/>gen zu bringen pflege, in die Klop&#x017F;tock die<lb/>&#x017F;einige faltet. Wenn ich bey meiner Ueber-<lb/>&#x017F;etzerarbeit einen Gedanken nicht gleich-<lb/>&#x017F;pitzen und ko&#x0364;rnen, oder einen Perioden<lb/>nicht fu&#x0364;glich runden kann; &#x017F;o fliegt unwill-<lb/>ku&#x0364;hrlich die Mu&#x0364;tze von einem Ohr aufs an-<lb/>dere; ich ziehe &#x017F;ie bald tief in die Augen,<lb/>bald weit u&#x0364;ber die Stirn zuru&#x0364;ck. Wenn<lb/>es mit der Ueber&#x017F;etzerarbeit nicht fort will,<lb/>werf ich &#x017F;ie zuweilen gar aus Verdruß ge-<lb/>gen die Wand. So laß ich meine Mu&#x0364;tze<lb/>oft Ueber&#x017F;etzerlaunen entgelten, wie die<lb/>Klop&#x017F;tocki&#x017F;che au&#x017F;&#x017F;er Zweifel poeti&#x017F;chen En-<lb/>thu&#x017F;ia&#x017F;mus entgilt, ohne dabey Stolz zu<lb/>manife&#x017F;tiren. Zum andern i&#x017F;t es unweis-<lb/>lich, augenblickliche Zufa&#x0364;lligkeiten zu Cha-<lb/><fw type="catch" place="bottom">rakter-</fw><lb/><pb n="76" facs="#f0076" />
rakterzu&#x0364;gen zu machen, und o&#x0364;ffemtlich dafu&#x0364;r<lb/>auszu&#x017F;chreyen. Denn dadurch wird in die<lb/>Per&#x017F;o&#x0364;nlichkeit eines Mannes etwas hinein-<lb/>getragen, was entweder nicht darinnen ver-<lb/>handen i&#x017F;t, oder wenn es da i&#x017F;t, &#x017F;ich in der<lb/>Per&#x017F;on &#x017F;anfter und weniger auffallend nu&#x0364;an-<lb/>ciret, als in der grote&#x017F;ken Zeichnung. Jn<lb/>dem Bilde, das Mei&#x017F;ter Glattkinn entwor-<lb/>fen hat, &#x017F;ieht Klop&#x017F;tock Zug vor Zug be-<lb/>trachtet aus wie ein &#x017F;teifer &#x017F;trotzender Pe-<lb/>dant; in der Natur aber, als ein biedrer<lb/>ge&#x017F;etzter Mann, der kein Luftling i&#x017F;t, auch<lb/>kein Spasmacher noch ein kriechender Schlei-<lb/>cher. Den Dichter aber und den Un&#x017F;terb-<lb/>lichkeits&#x017F;pa&#x0364;her &#x017F;ieht ihm keiner an, &#x017F;o wenig<lb/>als Sie mir den gelehrten Nachtwa&#x0364;chter an-<lb/>ge&#x017F;ehen haben. Endlich find&#x2019; ich es la&#x0364;cher-<lb/>lich, daß der aufbrau&#x017F;ende Verherrlicher &#x017F;ei-<lb/>nen Verherrlichten in &#x017F;o manche Situatio-<lb/>nen ver&#x017F;ezt, die dem ehrwu&#x0364;rdigen Manne<lb/>ein komi&#x017F;ches An&#x017F;ehen geben. Wie wu&#x0364;rde<lb/><fw type="catch" place="bottom">&#x017F;ich</fw><lb/><pb n="77" facs="#f0077" />
&#x017F;ich der Sa&#x0364;nger des Meßias ausnehmen,<lb/>wenn er eine Schlacht kommandirte? Au&#x017F;-<lb/>&#x017F;er Zweifel wie der gleichun&#x017F;terbliche Flac-<lb/>cus bey der Schlacht von Philippi. Wu&#x0364;r-<lb/>den Sie wohl unter dem Feldherrn Klop&#x017F;tock<lb/>dienen wollen?&#x201E;</p><lb/><p>Wer? Jch? Nein, da bewahr mich Gott<lb/>vor! Ein anders wa&#x0364;rs, wenn der &#x017F;elge<lb/>Klei&#x017F;t kommandirt&#x2019;, der war Soldat und<lb/>beyher Dichter; aber Dichter und beyher<lb/>Feldherr, &#x2014; nein, das geht nicht, we-<lb/>nig&#x017F;tens bey uns zu Lande. Jn Frankreich<lb/>und in der Tu&#x0364;rkey mags wohl angehen, da<lb/>kommandiren zuweilen Aebt&#x2019; und Ko&#x0364;che die<lb/>Armeen; doch findet man eben nicht, daß<lb/>&#x017F;ie viel Heldenthaten verrichtet ha&#x0364;tten, wenn<lb/>&#x017F;ie gleich in der Kirch und Ku&#x0364;che fu&#x0364;r Genies<lb/>mo&#x0364;gen paßirt haben.</p><lb/><p>&#x201E;Wenn der Biograph ferner den großen<lb/>Mann als einen deklarirten Bo&#x017F;tonianer<lb/>&#x017F;childert; wenn er bey die&#x017F;er Gelegenheit<lb/><fw type="catch" place="bottom">eines</fw><lb/><pb n="78" facs="#f0078" />
eines &#x017F;elt&#x017F;amen Ceremoniels gedenket, wel-<lb/>ches er die Rebellen beobachten la&#x017F;&#x017F;en &#x017F;oll,<lb/>wenn ihm welche zu&#x017F;prechen, das doch ein<lb/>ho&#x0364;ch&#x017F;t&#x017F;eltener Fall &#x017F;eyn mag, denn die Ame-<lb/>rikaner beku&#x0364;mmern &#x017F;ich um deut&#x017F;che Dichter<lb/>wohl wenig; wenn er ihm einen Hang bey-<lb/>mißt von Scharmu&#x0364;tzeln, Attaquen und<lb/>Schlachten zu reden, und &#x017F;ehr naiv hinzu-<lb/>&#x017F;ezt, &#x017F;o was zu be&#x017F;chreiben i&#x017F;t &#x017F;ein Leben:<lb/>&#x017F;o heißt das im regula&#x0364;ren Styl, Kl. kanne-<lb/>gie&#x017F;ert fu&#x0364;r &#x017F;ein Leben gern. Und was mey-<lb/>nen Sie? Wa&#x0364;r ein Kai&#x017F;erair, wenn&#x2019;s ein<lb/>Privatmann annehmen wollte, nicht ho&#x0364;ch&#x017F;t<lb/>miß&#x017F;ta&#x0364;ndig und la&#x0364;cherlich? Gleichwol muß<lb/>&#x017F;ichs der Ma&#x0364;rtyrer &#x017F;eines Anekdotenja&#x0364;gers<lb/>von ihm attribuiren la&#x017F;&#x017F;en. Wenn ein ern&#x017F;t-<lb/>hafter Mann, durch einen bedeutenden<lb/>mißbilligenden Blick, irgend eine Unbe&#x017F;on-<lb/>nenheit eines Ju&#x0364;nglings ru&#x0364;gt, muß denn<lb/>das gleich ein Kai&#x017F;erair gelten? Solche<lb/>Kai&#x017F;erairs aus der Schulmonarchie &#x017F;ind<lb/><fw type="catch" place="bottom">leicht</fw><lb/><pb n="79" facs="#f0079" />
leicht zu haben, der Rektor Schatz hat vor<lb/>&#x017F;einer Geographie ein recht ausge&#x017F;uchtes.<lb/>Wenn doch un&#x017F;re &#x2014;&#x201E;</p><lb/><p>Vergeß der Herr &#x017F;einer Red nicht, in<lb/>die&#x017F;em Stu&#x0364;ck geb ich Jhnen Recht. Mit<lb/>Gott dem Herrn, und mit den Erdengo&#x0364;ttern<lb/>vergleich ich nicht gern etwas, &#x017F;o gemein<lb/>auch &#x017F;olch Vergleichen i&#x017F;t. Drum nenn<lb/>ich kein Buch go&#x0364;ttlich, als das heilige Bi-<lb/>belbuch; auch nenn ich kein Gedicht, oder<lb/>einen Dichter go&#x0364;ttlich, noch weniger einen<lb/>Komponi&#x017F;ten, Virtuo&#x017F;en oder ein Ma&#x0364;dchen,<lb/>und &#x017F;o halt&#x2019; ichs auch mit dem Beywort<lb/>kai&#x017F;erlich, ko&#x0364;niglich, oder was &#x017F;on&#x017F;t den<lb/>hohen Potentaten eigentlich nur zukommt;<lb/>bin immer eingedenk des goldenen Spruchs:<lb/>gebt dem Kai&#x017F;er was des Kai&#x017F;ers i&#x017F;t, und<lb/>Gotte was Gottes i&#x017F;t. &#x2014; Mit dem Kai-<lb/>&#x017F;erair, phy&#x017F;iognomi&#x017F;ch betrachtet, i&#x017F;ts u&#x0364;ber-<lb/>dies gar ein eigen Ding. Da, wo&#x2019;s nach<lb/>aller Welt Zeugniß wirklich i&#x017F;t, vermags<lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="80" facs="#f0080" />
der Ku&#x0364;n&#x017F;tler nicht nachzubilden, oder doch<lb/>der Seher Lavater aus&#x2019;m Bild nicht her-<lb/>aus zu finden; und wo&#x2019;s von Gott und<lb/>Rechtswegen nicht &#x017F;eyn darf, vermeint&#x2019;s<lb/>ein Kind zu &#x017F;ehen. &#x2014; Nun was hatte<lb/>der Herr noch auf dem Herzen?</p><lb/><p>&#x201E;Nichts mehr als einen <hi rendition="#aq">u&#x017F;um epanor-<lb/>thoticum.</hi>&#x201E;</p><lb/><p>Wie lautet der?</p><lb/><p>&#x201E;Wenn doch un&#x017F;re Malerakademi&#x017F;ten,<lb/>deren wir jezt viel haben, phy&#x017F;iognomi&#x017F;che<lb/>und unphy&#x017F;iognomi&#x017F;che, nicht &#x017F;o fru&#x0364;h, ehe<lb/>&#x017F;ie den Pin&#x017F;el zu fu&#x0364;hren wi&#x017F;&#x017F;en, &#x017F;ich an<lb/>&#x017F;chwere Ko&#x0364;pfe wagen, &#x017F;ondern fein beym<lb/>ho&#x0364;lzernen Gliedermann ideali&#x017F;cher Charak-<lb/>tere bleiben wollten, den &#x017F;ie drehen und<lb/>&#x017F;chrauben ko&#x0364;nnen, wie &#x017F;ie wollen. Denn<lb/>&#x017F;chwere Originale vorzunehmen, und &#x017F;ie<lb/>mit bi&#x017F;arren Schwinglinien, die nur einem<lb/>Hogarth zu Gebothe &#x017F;tehen, zu karrikaturi-<lb/>ren; und wenn &#x017F;ie ihr Hornbildgen ohne<lb/><fw type="catch" place="bottom">Sinn</fw><lb/><pb n="81" facs="#f0081" />
Sinn und Ge&#x017F;chmack entworfen, und mit<lb/>einem &#x017F;trahlenreichen Heiligen&#x017F;chein umzo-<lb/>gen haben, drunter zu kritzeln Sankt Jgnaz,<lb/>oder Sankt Klop&#x017F;tock, und es &#x017F;o herum zu<lb/>tragen und feil zu bieten: wahrlich! das<lb/>i&#x017F;t Frechheit und Uebermuth. Wer kein<lb/>Kenner i&#x017F;t, kauft die Fratze um der bun-<lb/>ten Farben, oder des drunter verzeichneten<lb/>Heiligen willen, der etwan &#x017F;ein Schutzpa-<lb/>tron i&#x017F;t, pra&#x0364;gt &#x017F;ich &#x017F;olche ins Geda&#x0364;chtniß,<lb/>verrichtet aus Gewohnheit &#x017F;eine Andacht da-<lb/>vor; kann &#x017F;ichs aber nicht erwehren, zu-<lb/>weilen bey &#x017F;ich zu denken: lieber Gott, &#x017F;ieht<lb/>doch mein Heiliger bald aus wie der Scha&#x0364;-<lb/>cher am Kreuz! Jch mo&#x0364;chte wohl wi&#x017F;&#x017F;en,<lb/>was Kl. bey &#x017F;ich gedacht haben mag, als<lb/>ihm Tellows Heft zu Ge&#x017F;ichte gekommen<lb/>i&#x017F;t.&#x201E;</p><lb/><p>Wenn &#x017F;ich alles &#x017F;o verha&#x0364;lt, wie der Herr<lb/>da erza&#x0364;hlt, und der Acht und vierziger bey<lb/>den lezten Haranguen nicht mit im Spiel<lb/><fw type="sig" place="bottom">F</fw><fw type="catch" place="bottom">gewe-</fw><lb/><pb n="82" facs="#f0082" />
gewe&#x017F;en, und den gerechten Amtseifer ge-<lb/>gen den Biographen veranlaßt hat; daß ihm<lb/>der Herr einige un&#x017F;chuldige Wort&#x2019; aufge-<lb/>fangen und zu Bolzen gedrehet hat, wie die<lb/>Leut, die einen &#x017F;chlimmen Trunk haben,<lb/>zuweilen pflegen: &#x017F;o wollt ichs wohl erra-<lb/>then, wies dem guten Vater Klop&#x017F;tock da-<lb/>bey mag zu Muth&#x2019; gewe&#x017F;en &#x017F;eyn. Mag<lb/>ihm wohl ergangen &#x017F;eyn, wie dem beru&#x0364;hm-<lb/>ten Staatsmann Graf Oxen&#x017F;tirn, der pflegt<lb/>von &#x017F;ich zu erza&#x0364;hlen, er hab wa&#x0364;hrend &#x017F;einer<lb/>Mini&#x017F;ter&#x017F;chaft in Deut&#x017F;chland nur zwey<lb/>&#x017F;chlaflo&#x017F;e Na&#x0364;cht&#x2019; gehabt; die er&#x017F;t&#x2019; als der<lb/>Ko&#x0364;nig bey Lu&#x0364;tzen geblieben, die zweyte nach<lb/>der No&#x0364;rdlinger Affa&#x0364;r&#x2019;, die u&#x0364;brige Zeit hab&#x2019;<lb/>er immer ruhig ge&#x017F;chlafen. So denk ich,<lb/>hab&#x2019; der ehrwu&#x0364;rdige Bard&#x2019;, &#x017F;eit &#x017F;einem Dich-<lb/>terberuf, der &#x017F;chlaflo&#x017F;en Na&#x0364;cht&#x2019; auch nur<lb/>zwey gehabt; die ein&#x2019;, als ihn die Berliner<lb/>gezu&#x0364;chtiget hatten, und die andr&#x2019;, als Tel-<lb/>low ihm &#x017F;ein Elogium bracht&#x2019;. Mich<lb/><fw type="catch" place="bottom">nimmts</fw><lb/><pb n="83" facs="#f0083" />
nimmts nur Wunder, daß er &#x017F;o &#x017F;till dabey<lb/>ge&#x017F;e&#x017F;&#x017F;en, und das Gema&#x0364;chts nicht o&#x0364;ffentlich<lb/>gemißbilliget hat, wenn&#x2019;s &#x017F;o unverdaut Ge-<lb/>&#x017F;chwa&#x0364;tz i&#x017F;t, wie der Herr meynt.</p><lb/><p>&#x201E;Daru&#x0364;ber wundre ich mich nicht: man<lb/>ko&#x0364;nnte allenfalls das Still&#x017F;chweigen &#x017F;o er-<lb/>kla&#x0364;ren, daß Klop&#x017F;tock als ein wei&#x017F;er Mann<lb/>von dem Fragment keine Notitz nehme, &#x017F;ich<lb/>zu groß achte, jeder Mu&#x0364;cke, die um ihn<lb/>her &#x017F;um&#x017F;et, mit der Fliegenklappe nachzu-<lb/>laufen, um &#x017F;ie zu wu&#x0364;rgen; in ein paar<lb/>Jahren &#x017F;ey ja ohnehin Graß u&#x0364;ber den Un-<lb/>rath gewach&#x017F;en. Daru&#x0364;ber aber wundre ich<lb/>mich, wie die Kun&#x017F;trichter die&#x017F;e Brochu&#x0364;re<lb/>&#x017F;o ungeahndet durch&#x017F;chlu&#x0364;pfen zu la&#x017F;&#x017F;en, oder<lb/>gar heraus zu &#x017F;treichen, &#x017F;ich nicht entblo&#x0364;det<lb/>haben. Ja der Merkur hat &#x017F;ich kein Ge-<lb/>wi&#x017F;&#x017F;en gemacht, die Fort&#x017F;etzung davon zu<lb/>begehren, und den Verfa&#x017F;&#x017F;er dazu aufzu-<lb/>muntern. Wenn ein Alter, der&#x2019;s be&#x017F;&#x017F;er<lb/>ver&#x017F;tehen &#x017F;ollte, ein unbedacht&#x017F;ames Kind<lb/><fw type="sig" place="bottom">F 2</fw><fw type="catch" place="bottom">eine</fw><lb/><pb n="84" facs="#f0084" />
eine Thorheit begehen &#x017F;ieht, &#x017F;olche nicht<lb/>ru&#x0364;gt; &#x017F;ondern den Knaben aufri&#x017F;cht, a&#x0364;hn-<lb/>liche Thorheiten mehr zu begehen, und<lb/>die&#x017F;er daru&#x0364;ber ge&#x017F;traft oder wohl gar ge&#x017F;tei-<lb/>niget wird: hat der die Seele eines &#x017F;olchen<lb/>Men&#x017F;chen nicht hernach auf &#x017F;einem armen<lb/>Gewi&#x017F;&#x017F;en?&#x201E;</p><lb/><p>Mag wohl &#x017F;o &#x017F;eyn, wir wollen uns nicht<lb/>dru&#x0364;ber ereifern, da mag der Merkur zu&#x017F;e-<lb/>hen. Hat mehr auf &#x017F;einem Gewi&#x017F;&#x017F;en; i&#x017F;t<lb/>&#x2019;n Schadenfroh gewe&#x017F;en von je her, &#x017F;eitdem<lb/>er die Rinder des Admets ver&#x017F;teckt hat, bis<lb/>auf den heutigen Tag, da er die Toiletten<lb/>bedient, &#x017F;eine Wort&#x2019; &#x017F;ind nie Evangelien<lb/>gewe&#x017F;en, worauf man bauen ko&#x0364;nnt&#x2019;. Ha&#x0364;tt&#x2019;<lb/>der Fragmenti&#x017F;t wohl bey andern Leuten &#x017F;ich<lb/>Raths erholen ko&#x0364;nnen, eh&#x2019; er &#x017F;ein Ge&#x017F;chrieb-<lb/>nes in Druck ausgehen ließ; ha&#x0364;tt damit<lb/>&#x017F;ollen vor die rechte Schmiede kommen.</p><lb/><p>&#x201E;Wenn man ihm glauben ko&#x0364;nnte, &#x017F;o<lb/>wa&#x0364;r das auch ge&#x017F;chehen; doch vermuthlich<lb/><fw type="catch" place="bottom">i&#x017F;t</fw><lb/><pb n="85" facs="#f0085" />
i&#x017F;t das nur Fiktion, &#x017F;on&#x017F;t wu&#x0364;rde die Welt<lb/>glauben mu&#x0364;&#x017F;&#x017F;en &#x2014;&#x201E;</p><lb/><p>Nun Herr, Zeit hat Ehre. Morgen<lb/>i&#x017F;t wieder ein Tag, fu&#x0364;r heute mag&#x2019;s gnug<lb/>gekannegie&#x017F;ert &#x017F;eyn. &#x2014; Wu&#x0364;n&#x017F;ch dem<lb/>Herrn wohl zu ruhen.</p><lb/><p>Mag. Wabbel gab mir drauf&#x2019;s Geleit<lb/>bis in meine Herberg&#x2019;, erbot &#x017F;ich gegen mich<lb/>aller willigen Dien&#x017F;t&#x2019;, deshalb be&#x017F;chied ich<lb/>ihn den morgenden Tag zu mir. Jch be-<lb/>friedigt&#x2019; den Abend noch mein Rei&#x017F;ejournal,<lb/>und legt&#x2019; mich drauf be&#x017F;&#x017F;er humori&#x017F;irt &#x017F;chla-<lb/>fen, als ich vermuthet hatte.</p><lb/><p>Der no&#x017F;trificirte Magi&#x017F;ter hielt Wort auf<lb/>den Punkt, war fru&#x0364;h Glock acht auf mei-<lb/>nem Zimmer, hatt&#x2019; allerley Entwu&#x0364;rf aus-<lb/>&#x017F;tudiret, wie er mich zu amu&#x0364;&#x017F;iren gedacht&#x2019;.<lb/>Wollt mich da und dort introduciren; bey<lb/>Einem &#x017F;ollt&#x2019; ich das Brod brechen, bey ei-<lb/>nem Andern Schildereyen oder Naturalien<lb/>in Augen&#x017F;chein nehmen, und &#x017F;o bracht&#x2019; er<lb/><fw type="sig" place="bottom">F 3</fw><fw type="catch" place="bottom">noch</fw><lb/><pb n="86" facs="#f0086" />
noch mehr der Ding in Vor&#x017F;chlag. Dar-<lb/>aus urtheilt&#x2019; ich, daß er gute Kund&#x017F;chaft<lb/>in der Stadt haben mu&#x0364;ßt&#x2019;, darum be&#x017F;chloß<lb/>ich, ihm einige Dubia vorzulegen, die ich<lb/>mit mir herum trug, und die er mir her-<lb/>nach auch lo&#x0364;ßt&#x2019;.</p><lb/><p>Noch einmal mit ihm die gelehrte Runde<lb/>zu gehen, &#x017F;chlug ich ganz ab; auch mocht<lb/>ich mich bey keinem Gelehrten zu Ga&#x017F;te bit-<lb/>ten: denn ich hatte nicht Lu&#x017F;t, im Ange-<lb/>&#x017F;icht eines ehr&#x017F;amen Publikums, mich fu&#x0364;r<lb/>einen Hammelbraten in einer gelehrten Zei-<lb/>tung, oder in einer Monats&#x017F;chrift o&#x0364;ffentlich<lb/>zu bedanken, wie&#x2019;s ehemals die Klotzi&#x017F;che<lb/>Ga&#x017F;tfreund&#x017F;chaft gebot; oder die Ga&#x0364;&#x017F;te, die<lb/>ihres Wirthes <hi rendition="#aq">pa&#x017F;&#x017F;iva</hi> mehren halfen, aus<lb/>eigner Bewegung thaten; ihrem Dalai Lama<lb/>ein o&#x0364;ffentlich Dankopfer brachten, wenn<lb/>&#x017F;ie &#x017F;einer Per&#x017F;on oder Schriften erwa&#x0364;hnten,<lb/>und mit Entzu&#x0364;cken der &#x017F;eligen Stunden ge-<lb/>dachten, die &#x017F;ie mit ihm in Halle, Leipzig<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="87" facs="#f0087" />
und Lauch&#x017F;ta&#x0364;dt zugebracht hatten. Welche<lb/>Sitte noch nicht veraltet i&#x017F;t: denn die u&#x0364;ber-<lb/>triebenen Verherrlichungen beru&#x0364;hmter Ma&#x0364;n-<lb/>ner und Schrift&#x017F;teller, kommen, du&#x0364;nkt<lb/>mich, o&#x0364;fterer aus einem vollen Magen als<lb/>aus einem vollen Herzen. Weil nun die-<lb/>&#x017F;em Brauch gefra&#x0364;ßiger Scho&#x0364;ndenker nach-<lb/>zuahmen nicht meine Affa&#x0364;re war; gleich-<lb/>wol nicht zu vermuthen &#x017F;tund, daß einer<lb/>der Herren, die &#x017F;ichs in ihrem Pleißathen<lb/>wohl &#x017F;eyn la&#x017F;&#x017F;en, zu mir hinterm Wald &#x017F;ich<lb/>verirren &#x017F;ollt&#x2019;, daß ich ihm auch eine Ehr&#x2019;<lb/>anthun ko&#x0364;nnt&#x2019;, &#x017F;o ließ ich&#x2019;s Be&#x017F;chmaußen<lb/>lieber gar; meynt&#x2019;, es &#x017F;ey be&#x017F;&#x017F;er, eine<lb/>Wallfarth nach Gellerts Grab anzu&#x017F;tellen,<lb/>die wurd bald nach dem Fru&#x0364;h&#x017F;tu&#x0364;ck vollbracht.<lb/>Bey die&#x017F;er Gelegenheit erfuhr ich, daß der<lb/>oben belobte empfind&#x017F;ame Rei&#x017F;ende durch<lb/>Deut&#x017F;chland, in &#x017F;einer empfind&#x017F;amen Be-<lb/>ta&#x0364;ubung bey der na&#x0364;mlichen Wallfarth, in<lb/>Meynung Yoricks Manier nachzuahmen,<lb/><fw type="sig" place="bottom">F 4</fw><fw type="catch" place="bottom">und</fw><lb/><pb n="88" facs="#f0088" />
und von Gellerts Grabe einige Brennne&#x017F;&#x017F;eln<lb/>auszuraufen, die dort nichts zu thun hat-<lb/>ten, u&#x0364;ber ein verfallnes Mi&#x017F;tbeet, dem ehe-<lb/>maligen Glo&#x0364;ckner an der Johanniskirche zu-<lb/>geho&#x0364;rig, hergefallen &#x017F;ey, und alles Un-<lb/>kraut darauf rein ausgeja&#x0364;tet habe.</p><lb/><p>Jm Ru&#x0364;ckweg wollt&#x2019; ich bey Weidmanns<lb/>Erben und Reich vor&#x017F;prechen, und Namens<lb/>des phy&#x017F;iognomi&#x017F;chen Jn&#x017F;tituts eine Dank-<lb/>&#x017F;agungsadreß die&#x017F;er beru&#x0364;hmten Buchhand-<lb/>lung u&#x0364;berreichen, weil &#x017F;ie mit ihren &#x017F;chwei-<lb/>zeri&#x017F;chen Bundsverwandten das phy&#x017F;iogno-<lb/>mi&#x017F;che Werk ans Licht ge&#x017F;tellt: aber &#x2019;s war<lb/>Niemand zu Haus. Al&#x017F;o zahlt ich die Pra&#x0364;-<lb/>numeration auf den vierten Theil und be-<lb/>gab mich mit Freund Wabbel wieder in<lb/>meine Herberg. Hab&#x2019; verge&#x017F;&#x017F;en zu noti-<lb/>ren, was mein Wirth fu&#x0364;r ein Schild aus-<lb/>gehangen hatt&#x2019;, war, denk ich, keiner der<lb/>renommirten Ga&#x017F;tho&#x0364;f; doch wurden die<lb/>Ga&#x0364;&#x017F;t&#x2019; fu&#x0364;r ihr Geld wohl bedient, mit &#x017F;o<lb/><fw type="catch" place="bottom">guter</fw><lb/><pb n="89" facs="#f0089" />
guter &#x017F;chmackhafter Ko&#x017F;t und weichen Feder-<lb/>betten, als im be&#x017F;ten Hotel. Dennoch<lb/>klagt der Wirth, daß er nicht viel Einkehr<lb/>ha&#x0364;tt&#x2019;, welches wohl von der abgelegnen<lb/>Straße herru&#x0364;hren mocht&#x2019;, und daß der ehr-<lb/>liche Kauz nicht wußt&#x2019; &#x017F;ein Netz auszuwer-<lb/>fen; meynt&#x2019; mit dem Angelhacken &#x017F;ey alles<lb/>gethan. Daru&#x0364;ber aßimilirt ich flugs ein<lb/>paar Jdeen, die mein Ga&#x017F;t aus Gefa&#x0364;llig-<lb/>keit oder aus Ueberzeugung gar paßlich<lb/>fand.</p><lb/><p>Nicht leicht, &#x017F;prach ich, werden in der<lb/>Natur zwey Ding zu finden &#x017F;eyn, die ein-<lb/>ander &#x017F;o a&#x0364;hnlich wa&#x0364;ren, als ein Ga&#x017F;twirth<lb/>und ein Skribent. Beyde ha&#x0364;ngen ihr Schild<lb/>aus, der ein&#x2019; u&#x0364;ber &#x017F;eine Hausthu&#x0364;r, der an-<lb/>dre vor &#x017F;ein Buch, &#x017F;o &#x017F;cho&#x0364;n und bunt &#x017F;taf-<lb/>firt als mo&#x0364;glich. Beyde wu&#x0364;n&#x017F;chen &#x017F;ich o&#x0364;f-<lb/>tern Zu&#x017F;pruch, &#x017F;tecken &#x017F;ich daher hinter die<lb/>Fuhrleut, Po&#x017F;tillons, Thorwa&#x0364;chter, Meß-<lb/>helfer, &#x017F;pendiren auch wohl, der Eine gute<lb/><fw type="sig" place="bottom">F 5</fw><fw type="catch" place="bottom">Wort&#x2019;,</fw><lb/><pb n="90" facs="#f0090" />
Wort&#x2019;, manch Glas Brandewein und<lb/>manchen Teller mit E&#x017F;&#x017F;en an die&#x017F;es Ge&#x017F;in-<lb/>del, daß &#x017F;ie ihnen fleißig Pa&#x017F;&#x017F;agiers zuwei-<lb/>&#x017F;en &#x017F;ollen; der Andre aber verfa&#x0364;hrt eben &#x017F;o<lb/>mit den litterari&#x017F;chen Po&#x017F;tillonen, die das<lb/>Recen&#x017F;enten-Schild auf&#x2019;m Arm tragen und<lb/>auf ihrer Station das Horn fu&#x0364;hren du&#x0364;rfen.<lb/>Auch hoffiren die Skribenten den gelehrten<lb/>Vi&#x017F;itatoren, Examinatoren, und vor allen<lb/>Dingen den Pra&#x0364;numerationsmacklern. Ge-<lb/>ben der guten Wort &#x017F;att und gnug, heißen<lb/>jeden Schwager und Gevatter, laufen den<lb/>Ari&#x017F;tarchen mit dem Teller entgegen und<lb/>pra&#x0364;&#x017F;entiren ihnen ihre Schrift darauf aufs<lb/>niedlich&#x017F;te ausgeputzt. Ließens auch vor<lb/>Zeiten an Spendagen nicht ermangeln, leg-<lb/>ten ein gut Trankgeld dabey; wiewol das<lb/>Ha&#x0364;ndever&#x017F;ilbern, &#x017F;eitdem &#x017F;ich die Vi&#x017F;itato-<lb/>ren &#x017F;o gemehrt haben, daß einer nichts wei-<lb/>ter zu thun ha&#x0364;tt&#x2019;, als mit der Hand in die<lb/>Ta&#x017F;chen zu langen, jezt ganz in Abnahme<lb/><fw type="catch" place="bottom">gedie-</fw><lb/><pb n="91" facs="#f0091" />
gediehen &#x017F;eyn mag. So begegnen &#x017F;ich<lb/>Wirth&#x2019; und Schrift&#x017F;teller immer auf einem<lb/>Weg, den &#x017F;ie ein&#x017F;chlagen, um &#x017F;ich in die<lb/>Ho&#x0364;h&#x2019; zu helfen. Gleichfalls verfahren &#x017F;ie<lb/>beyde ganz auf einerley Weiß&#x2019;, wenn &#x017F;ie<lb/>einmal in Ruf &#x017F;tehen; anfangs &#x017F;chu&#x0364;&#x017F;&#x017F;eln<lb/>&#x017F;ie auf, das be&#x017F;te was in ihrem Vermo&#x0364;gen<lb/>i&#x017F;t, &#x017F;ind gegen jedermann freundlich und<lb/>manierlich und begnu&#x0364;gen &#x017F;ich mit kleinem<lb/>Gewinn&#x017F;t; haben &#x017F;ie &#x017F;ich aber einmal aufs<lb/>große Pferd ge&#x017F;chwungen, &#x017F;o giebts kein<lb/>trotziger, unba&#x0364;ndiger Volk, als die Nation<lb/>der Wirth&#x2019; und Autoren; da ku&#x0364;mmern &#x017F;ie<lb/>&#x017F;ich wenig mehr um die Landkut&#x017F;chenregen-<lb/>ten, oder um den Freund Thorwa&#x0364;chter, mit<lb/>dem &#x017F;ie vorher Bru&#x0364;der&#x017F;chaft gemacht hat-<lb/>ten. Schnauzen wohl &#x017F;elb&#x017F;t die Ga&#x0364;&#x017F;te ma&#x0364;ch-<lb/>tig an, wenn die du&#x0364;nnen Bru&#x0364;hen, die &#x017F;ie<lb/>nun aufti&#x017F;chen, das za&#x0364;he Rindflei&#x017F;ch und<lb/>der ranzige Speck nicht hinunter wollen und<lb/>irgend einer das Maul dabey verzieht. Das<lb/><fw type="catch" place="bottom">du&#x0364;r-</fw><lb/><pb n="92" facs="#f0092" />
du&#x0364;rfen &#x017F;ie den Leuten &#x017F;chon bieten, wenn<lb/>&#x017F;ie einmal Zulauf haben, da wu&#x0364;rzt das<lb/>Vorurtheil alle &#x017F;chlechte Spei&#x017F;en. Was<lb/>einem feinen Zu&#x0364;ngler aneckelt, das ver&#x017F;chlin-<lb/>gen tau&#x017F;end hungrige Bru&#x0364;der fu&#x0364;r Leckerbi&#x017F;-<lb/>&#x017F;en, wenn&#x2019;s nur in einer großen Ku&#x0364;ch&#x2019; zu-<lb/>bereitet i&#x017F;t. Das bewei&#x017F;en die &#x017F;ieben und<lb/>dreyßig periodi&#x017F;chen Garku&#x0364;chen, wenn ich<lb/>mich nicht verza&#x0364;hl, die im deut&#x017F;chen Reich<lb/>jetziger Zeit aufgethan &#x017F;ind, denen verdirbt<lb/>nichts, wird alles rein aufge&#x017F;pei&#x017F;t, und<lb/>wenns &#x017F;o u&#x0364;bel riecht, daß man die Na&#x017F;e zu-<lb/>halten mo&#x0364;cht, &#x017F;o heißts <hi rendition="#aq">Fumet</hi> und <hi rendition="#aq">Haut-<lb/>gout,</hi> wa&#x0364;&#x017F;&#x017F;ert den Leckern wohl gar das<lb/>Maul darnach. Was kein Men&#x017F;ch allein<lb/>mag, wird durch einander gequirlet, ein<lb/>wenig Salz und Pfeffer dru&#x0364;ber ge&#x017F;treut,<lb/>geho&#x0364;rig &#x017F;ervirt und gilt als ein Ein&#x017F;chiebe&#x017F;-<lb/>&#x017F;en, oder als Schaugericht; &#x017F;o &#x017F;ehr dem<lb/>Magen vor der lo&#x017F;en Spei&#x017F;&#x2019; widert.</p><lb/><fw type="catch" place="bottom">Jn-</fw><lb/><pb n="93" facs="#f0093" />
<p>Jndeß hilft zum Laufen nicht allemal<lb/>&#x017F;chnell &#x017F;eyn; &#x2019;s glu&#x0364;ckt nicht jedem Ga&#x017F;t-<lb/>geber, wie nicht jedem Autor, daß er &#x017F;ich<lb/>&#x017F;o hinauf &#x017F;chraubt und Zulauf gewinnt.<lb/>Mancher be&#x017F;cheidene Mann appretirt alles<lb/>was er macht gar fein und &#x017F;orgfa&#x0364;ltig, ha&#x0364;lt<lb/>&#x017F;ein Gera&#x0364;th&#x2019; blank und wi&#x017F;cht jeden Flecken,<lb/>der aus&#x017F;ieht wie Fliegen&#x017F;chmeiße, &#x017F;auber<lb/>davon ab. Aber wenn er in einem engen<lb/>Ga&#x0364;ßgen wohnt, wie mein Wirth, oder den<lb/>Pfiff nicht recht ver&#x017F;teht, oder einen kleinen<lb/>Krug ha&#x0364;lt, und kein groß Hotel, wie der<lb/>Herr in &#x017F;einer Ueber&#x017F;etzerbude: &#x017F;o hilft ihm<lb/>&#x017F;ein ausgeha&#x0364;ngtes Schild zu nichts, muß<lb/>mit betru&#x0364;bten Augen an&#x017F;ehn, wie die Pa&#x017F;-<lb/>&#x017F;agirer zu Roß und Fuß und die vornehmen<lb/>Sechs&#x017F;pa&#x0364;nner vor ihn voru&#x0364;ber traben und<lb/>rollen, in renommirten Herbergen Einkehr<lb/>&#x017F;uchen, und &#x017F;ich lieber dort woll&#x2019;n prellen<lb/>als bey einem Biedermann wohl bedienen<lb/>la&#x017F;&#x017F;en. Denn &#x017F;o i&#x017F;t nun einmal der ver-<lb/><fw type="catch" place="bottom">kehrte</fw><lb/><pb n="94" facs="#f0094" />
kehrte Welt Lauf: manch &#x017F;chlecht Wirths-<lb/>haus hat Einkehr und Zulauf, und manch<lb/>&#x017F;chlecht Buch Le&#x017F;er und Bewunderer, wie<lb/>Dr. Ailhauds Purgiermittel Abnehmer,<lb/>durch welchen Vertrieb er &#x017F;ich zum <hi rendition="#aq">Con-<lb/>&#x017F;eiller du Roi</hi> und Be&#x017F;itzer ver&#x017F;chiedner Ba-<lb/>ronien purgirt hat. Da hingegen ein An-<lb/>drer, dems minder glu&#x0364;ckt, bey gutem Vor-<lb/>rath, wovon doch kein Men&#x017F;ch zehren will,<lb/>in &#x017F;einem Krug ver&#x017F;auret, wie der &#x017F;elge<lb/>Rei&#x017F;ke. &#x2014; Da haben Sie vollkommen<lb/>Recht, &#x017F;prach Mag. Wabbel hierauf kurz<lb/>und gut, ohn&#x2019; ein Wort weiter: denn die<lb/>Supp&#x2019; wurd eben aufgetragen, fu&#x0364;r die er,<lb/>wie ich glaube, die Explo&#x017F;ion &#x017F;einer beyden<lb/>Lungenflu&#x0364;gel diesmal auf&#x017F;part&#x2019;.</p><lb/><p>Bey der Mahlzeit gabs allerley wei&#x017F;er<lb/>Ti&#x017F;chreden, die, Gott &#x017F;eys gedankt, weder<lb/>Luthers noch Klop&#x017F;tocks Compilator aufge-<lb/>&#x017F;chnappt hat. Endlich ru&#x0364;ckt&#x2019; ich auch mit<lb/>meinen Zweifelsknoten heraus. Der er&#x017F;te<lb/><fw type="catch" place="bottom">be-</fw><lb/><pb n="95" facs="#f0095" />
betraf Belehrung und Auf&#x017F;chluß u&#x0364;ber<lb/>das fro&#x017F;tige zuru&#x0364;ckhaltende We&#x017F;en der Leip-<lb/>ziger Gelehrten bey meinem Be&#x017F;uch, das<lb/>mir nicht aus dem Kopf wollt; weil ich<lb/>weis, daß die Ho&#x0364;flichkeit da zu Hau&#x017F;&#x2019; i&#x017F;t,<lb/>und die Herren eher des Guten zu viel thun<lb/>als zu wenig, wiewol zwi&#x017F;chen Ho&#x0364;flichkeit<lb/>und Herzigkeit noch gar ein großer Unter-<lb/>&#x017F;chied i&#x017F;t. Daru&#x0364;ber gab mir nun mein<lb/>Ti&#x017F;chgenoß Be&#x017F;cheid, der mir &#x017F;att&#x017F;am Gnu&#x0364;ge<lb/>lei&#x017F;tet&#x2019;. Es &#x017F;ey, &#x017F;prach er, ungefehr ein<lb/>Jahr fru&#x0364;her als ich ausgereißt bin, ein<lb/>Horcher an der Wand umher gezogen, ob<lb/>ers gleich nicht Wort haben woll&#x2019;, daß er<lb/>gereißt &#x017F;ey, der hab den Gelehrten allent-<lb/>halben fleißig zuge&#x017F;prochen, hab &#x017F;ie ausge-<lb/>holt, ihnen ihre Gedanken und Meynungen<lb/>u&#x0364;ber allerley Punkte, wovon jezt kontrover-<lb/>tirt wird, argli&#x017F;tig abgefragt, und wo er<lb/>was erwi&#x017F;cht, was er meinte, daß es in<lb/>&#x017F;einem Kram tauglich wa&#x0364;r, hab ers fleißig<lb/><fw type="catch" place="bottom">auf-</fw><lb/><pb n="96" facs="#f0096" />
aufgezeichnet, und alles gar fein rubricirt,<lb/>fri&#x017F;chweg drucken la&#x017F;&#x017F;en, unter dem Titel:<lb/>Allerley aus Reden und Hand&#x017F;chriften gro&#x017F;-<lb/>&#x017F;er und kleiner Ma&#x0364;nner. Hab&#x2019;s Bu&#x0364;chel-<lb/>gen auch zu Haus, war mir aber wieder<lb/>ganz aus dem Sinn gekommen. Treten<lb/>der Schnurren alle Meß zu viel aus Licht,<lb/>daß man die eine mit der andern dru&#x0364;ber<lb/>vergißt. Heißt der Stoppel&#x017F;ammler mit<lb/>Namen Fabian Brau&#x017F;eke, fu&#x0364;hrt den Na-<lb/>men mit der That: braußt der Tropf wie<lb/>neuer Mo&#x017F;t, daß man meynen &#x017F;ollt&#x2019;, der<lb/>Schlauch &#x017F;einer Hirnhaut mu&#x0364;ßt platzen.<lb/>J&#x017F;t &#x017F;ein Gered aber eitel Wildomanns Ar-<lb/>beit, Jrrwi&#x017F;ch&#x2019; und Stern&#x017F;chnuppen, die,<lb/>wenn &#x017F;ie einen Augenblick pho&#x017F;phore&#x017F;cirt<lb/>haben, herab auf die Erde fallen, eine<lb/>klebrige Materie hinterla&#x017F;&#x017F;en, die aus&#x017F;ieht<lb/>wie kranker Lungen Auswurf.</p><lb/><fw type="catch" place="bottom">Unter-</fw><lb/><pb n="97" facs="#f0097" />
<p>Unterde&#x017F;&#x017F;en, meynt&#x2019; Freund Wabbel,<lb/>ha&#x0364;tten&#x2019;s die Gelehrten u&#x0364;bel empfunden, daß<lb/>Fabian &#x017F;o aus der Schul ge&#x017F;chwatzt; ha&#x0364;tt<lb/>&#x017F;ich auch einer Namens aller dagegen wie-<lb/>wol au&#x017F;&#x017F;erhalb Leipzig manife&#x017F;tirt, und o&#x0364;f-<lb/>fentlich kund gethan, daß ku&#x0364;nftig Groß und<lb/>Klein &#x017F;eine Thu&#x0364;r fu&#x0364;r dergleichen irrenden<lb/>Rittern zuthun werd. Ko&#x0364;nn&#x2019; al&#x017F;o wohl<lb/>&#x017F;eyn, daß mich das litterari&#x017F;che Leipzig fu&#x0364;r<lb/>einen &#x017F;olchen Horcher an der Wand ange-<lb/>&#x017F;ehn, woraus denn Grund und Ur&#x017F;ach &#x017F;ich<lb/>deutlich zu Tage leg&#x2019;, warum ich &#x017F;o kaltblu&#x0364;-<lb/>tig &#x017F;ey aufgenommen worden. Durch die&#x017F;e<lb/>Aufkla&#x0364;rung &#x017F;o&#x0364;hnt&#x2019; ich mich mit den vier obern<lb/>Fakulta&#x0364;ten ganz wieder aus: denn weil die<lb/>Herren kein phy&#x017F;iognomi&#x017F;ch Auge haben,<lb/>und niemanden ins Herz &#x017F;ehen ko&#x0364;nnen, wie<lb/>wir Kun&#x017F;tver&#x017F;ta&#x0364;ndigen, konnt&#x2019; ich ihnen<lb/>ihr Mißtrauen gegen wildfremde Leut&#x2019; nicht<lb/>verargen; zumal &#x017F;ie einen bereits auf dem<lb/>Spioniren ertappt hatten. Einen Scheffel<lb/><fw type="sig" place="bottom">G</fw><fw type="catch" place="bottom">Salz</fw><lb/><pb n="98" facs="#f0098" />
Salz aber mit jedem zu lecken, das war<lb/>nicht in meinem Plan, einfolglich blieben<lb/>wir ge&#x017F;chiedene Leut&#x2019;.</p><lb/><p>Das zweyte Dubium lo&#x0364;ßte mir mein<lb/>Ti&#x017F;chgenoß nicht &#x017F;o nach Wun&#x017F;ch, wie das<lb/>er&#x017F;te. Jch frug nemlich: wie kommts, daß<lb/>in einer Stadt wie Leipzig, wo alles zu ha-<lb/>ben i&#x017F;t, was &#x017F;ich erdenken la&#x0364;ßt, dem An-<lb/>&#x017F;chein nach die Phy&#x017F;iognomi&#x017F;ten &#x017F;o du&#x0364;nn ge-<lb/>&#x017F;a&#x0364;et &#x017F;ind, daß ich keinen Sohn der Kun&#x017F;t<lb/>hab auskund&#x017F;chaften ko&#x0364;nnen? Und wie i&#x017F;ts<lb/>mo&#x0364;glich, daß hier im Vaterland der bilden-<lb/>den Ku&#x0364;n&#x017F;te, die die rechte Hand der großen<lb/>Wi&#x017F;&#x017F;en&#x017F;chaft &#x017F;ind, phy&#x017F;iognomi&#x017F;cher Sinn<lb/>noch nicht erwacht i&#x017F;t; da bey mir hinterm<lb/>Wald &#x017F;chon eine phy&#x017F;iognomi&#x017F;che Privat-<lb/>akademie exi&#x017F;tirt? Jch ha&#x0364;tte geglaubt, es<lb/>mu&#x0364;ßt&#x2019; hier wenig&#x017F;tens &#x017F;chon ein phy&#x017F;iogno-<lb/>mi&#x017F;cher Catechi&#x017F;mus fu&#x0364;rs Landvolk unter<lb/>der Preß &#x017F;eyn, nachdem von der Weidman-<lb/><fw type="catch" place="bottom">ni&#x017F;chen</fw><lb/><pb n="99" facs="#f0099" />
ni&#x017F;chen Handlung allhier, der Schall die&#x017F;er<lb/>heil&#x017F;amen Lehr, eben &#x017F;owol, als von Win-<lb/>terthur, ausgegangen i&#x017F;t in alle Lande.<lb/>Woran fehlts hier zu Land&#x2019;, an Men&#x017F;chen-<lb/>kunde, oder an Men&#x017F;chenliebe?</p><lb/><p>Hoffentlich an keinein von beyden, ant-<lb/>wortet&#x2019; Mag. Wabbel, wohl aber am<lb/>Glauben, daß Men&#x017F;chenkunde und Men-<lb/>&#x017F;chenliebe durch Phy&#x017F;iognomik befo&#x0364;rdert<lb/>werde. Die Lavateri&#x017F;chen Fragmente &#x017F;ind<lb/>bey uns ein Waarenartikel, nichts mehr.<lb/>Wir haben deren viele, die hier ihre Nie-<lb/>derlage finden, von denen man aber bey<lb/>uns keinen Gebrauch macht, und die in<lb/>der Tu&#x0364;rkey oder in Nordamerika er&#x017F;t Ver-<lb/>trieb finden. Jnzwi&#x017F;chen giebt es auch hier<lb/>wohlhabende Per&#x017F;onen, die Mu&#x017F;e gnug ha-<lb/>ben, &#x017F;ich mit einem Nichts zu be&#x017F;cha&#x0364;ftigen,<lb/>und ein ko&#x017F;tbares Nichts am lieb&#x017F;ten wa&#x0364;hlen.<lb/>Wollen Sie, &#x017F;o will ich Sie zu einigen<lb/><fw type="sig" place="bottom">G 2</fw><fw type="catch" place="bottom">Da-</fw><lb/><pb n="100" facs="#f0100" />
Damen fu&#x0364;hren, die fu&#x0364;r Phy&#x017F;iognomi&#x017F;tinnen<lb/>gelten ko&#x0364;nnen, wo Sie die Fragmente in<lb/>einem &#x017F;plendiden Bande, mit dem niedlich-<lb/>&#x017F;ten Dra&#x0364;&#x017F;elka&#x0364;&#x017F;tgen vereinbart, antreffen<lb/>werden; und &#x017F;o begiebt &#x017F;ichs oft, daß die<lb/>Dame Ge&#x017F;ichtszu&#x0364;ge und Goldfa&#x0364;den zugleich<lb/>in Arbeit nimmt, die&#x017F;e auszupft, und jene<lb/>ausdeutet, und mit die&#x017F;er edlen Be&#x017F;cha&#x0364;f-<lb/>tigung fu&#x0364;r den Ver&#x017F;tand und fu&#x0364;r den Beu-<lb/>tel gleich viel gewinnt.</p><lb/><p>Wie? fiel ich hier dem unver&#x017F;cha&#x0364;mten<lb/>Schwa&#x0364;tzer ha&#x017F;tig ein, meynt der Herr, daß<lb/>die Phy&#x017F;iognomik fu&#x0364;r Weiber ge&#x017F;chrieben<lb/>&#x017F;ey? Und daß &#x017F;ie blos zum Amu&#x0364;&#x017F;ement<lb/>mu&#x0364;ßiger Ko&#x0364;pf dien&#x2019;, wie ein Feenma&#x0364;hrgen<lb/>fu&#x0364;r Ammen und Kinder?</p><lb/><p>Wenn ich Jhnen, erwiedert er, meine<lb/>wahre Herzensmeynung entdecken &#x017F;oll, &#x017F;o<lb/>geb&#x2019; ich in der That einem Feenma&#x0364;hrgen<lb/><fw type="catch" place="bottom">glei-</fw><lb/><pb n="101" facs="#f0101" />
gleichen Werth mit der Phy&#x017F;iognomik, und<lb/>finde hier keinen Unter&#x017F;chied, als daß das<lb/>er&#x017F;te &#x017F;einer Ab&#x017F;icht nach fu&#x0364;r Unmu&#x0364;ndige, die<lb/>lezte aber fu&#x0364;r erwach&#x017F;ene Kinder erfunden<lb/>i&#x017F;t. Dennoch find&#x2019; ich in ver&#x017F;chiedenen<lb/>Ha&#x0364;u&#x017F;ern, wo ich die Ehre des Zutritts<lb/>habe, das auch oft umgekehrt: die Kinder<lb/>bla&#x0364;ttern die Fragmente, unterde&#x017F;&#x017F;en die<lb/>Mutter, die der&#x017F;elben &#x017F;chon &#x017F;att und mu&#x0364;de<lb/>i&#x017F;t, die <hi rendition="#aq">Conte de Fées</hi> wieder vornimmt<lb/>und &#x017F;tudirt. Glauben Sie wohl, daß au&#x017F;-<lb/>&#x017F;er dem lieben Schwa&#x0364;rmer L. jemals einem<lb/>&#x017F;elb&#x017F;t&#x017F;ta&#x0364;ndigen denkenden Manne eingefallen<lb/>i&#x017F;t, aus dem phy&#x017F;iognomi&#x017F;chen Studium<lb/>&#x017F;ich ein ern&#x017F;thaftes Ge&#x017F;cha&#x0364;fte zu machen,<lb/>und ein Spielwerk der erhitzten Phanta&#x017F;ie<lb/>fu&#x0364;r das <hi rendition="#aq">Forum</hi> der Vernunft zu ziehen?<lb/>Wenn die Tu&#x0364;rken Schrift&#x017F;teller wa&#x0364;ren, was<lb/>wu&#x0364;rden wir dazu &#x017F;agen, wenn &#x017F;ie aus den<lb/>Wirkungen des Maßlach ern&#x017F;thafte Theorien<lb/>webten? Alle Spiele der Einbildungskraft<lb/><fw type="sig" place="bottom">G 3</fw><fw type="catch" place="bottom">ha-</fw><lb/><pb n="102" facs="#f0102" />
haben etwas Anziehendes, wie die Glu&#x0364;cks-<lb/>&#x017F;piele. Jch tadle es nicht, wenn &#x017F;ich ein<lb/>Mann zur Erholung dann und wann eine<lb/>leere Stunde damit ausfu&#x0364;llt; aber ich<lb/>wu&#x0364;rde ihn, der Talente ha&#x0364;tte, was reelles<lb/>zu thun, von Herzen verachten, wenn er<lb/>&#x017F;ie anwendete, ein Spieler zu werden; und<lb/>ein Phy&#x017F;iognom von Profeßion i&#x017F;t mir ganz<lb/>das nemliche. Aus die&#x017F;en Pra&#x0364;mi&#x017F;&#x017F;en wer-<lb/>den Sie die Ur&#x017F;ache nun leicht folgern ko&#x0364;n-<lb/>nen, warum Sie hier keine Phy&#x017F;iognomen<lb/>angetroffen haben, die werden Sie auch<lb/>nirgends finden als da, wo man Mu&#x0364;ßig-<lb/>gang zu einem Berufsge&#x017F;cha&#x0364;fte macht.</p><lb/><p>Nun hat&#x2019; ich eben gnug. Jch merkt&#x2019; bey<lb/>die&#x017F;er Red&#x2019; heftige Bewegungen in der Gal-<lb/>lenbla&#x017F;e; die Ader vor der Stirn &#x017F;chwoll<lb/>auf wie &#x2019;n Strick, und wenn&#x2019;s zum Durch-<lb/>bruch kommen wa&#x0364;r&#x2019;, &#x017F;o ha&#x0364;tt ich Mag. Wab-<lb/>beln leicht was an der Phy&#x017F;iognomie ver-<lb/><fw type="catch" place="bottom">dor-</fw><lb/><pb n="103" facs="#f0103" />
dorhen. Aler ich weis &#x017F;elb&#x017F;t nicht, wie&#x2019;s<lb/>war; mein politi&#x017F;ch Phlegma wider&#x017F;tund<lb/>diesmal den Ausbru&#x0364;chen des Zorns &#x017F;o gut,<lb/>als die Roßla&#x017F;tanien oder die Goldweiden-<lb/>rinde der Fa&#x0364;ulniß des Rindflei&#x017F;ches nach<lb/>den Bucholzi&#x017F;chen Ver&#x017F;uchen u&#x0364;ber anti&#x017F;epti-<lb/>&#x017F;che Sub&#x017F;tanzen. Jch gab dem Salzlecker<lb/>kurzen Be&#x017F;cheid, &#x017F;chaft ihn fort, zahlt meine<lb/>Zeche, und &#x017F;chickt mich dazu, fru&#x0364;h bey gu-<lb/>ter Zeit mich von Leipzig zu &#x017F;treichen.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">G 4</fw><fw type="catch" place="bottom"><hi rendition="#b">Zwey-</hi></fw><lb/><pb n="104" facs="#f0104" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Zweyter Ritt.</hi></hi><lb/><milestone unit="section" rendition="#hr"/><lb/>
<hi rendition="#b">Etwas u&#x0364;bers <hi rendition="#aq">brachium &#x017F;aeculare.</hi></hi></head><lb/><p><hi rendition="#in">&#x2019;S</hi>ging mir mit meiner phy&#x017F;iognomi-<lb/>&#x017F;chen Ausflucht bald wie jenem Schwaben.<lb/>Als der aus &#x017F;einer Heimath auf die Wan-<lb/>der&#x017F;chaft zog, dacht er, die &#x017F;chwa&#x0364;bi&#x017F;chen<lb/>Nudeln und Kno&#x0364;tel wa&#x0364;ren aller Orten da-<lb/>heim. Wo er die nicht fand, macht er in<lb/>&#x017F;einem Kalender ein Kreuz, und &#x017F;chrieb Fa&#x017F;t-<lb/>tag dabey, wenn ihm gleich Speck in But-<lb/>ter gebraten, ein Schnitt Schinken, oder<lb/>eine Bratwur&#x017F;t war aufgetragen worden.<lb/>Jn Leipzig ha&#x0364;tt&#x2019; ich mancherley Nahrung<lb/>fu&#x0364;r den Gei&#x017F;t &#x017F;uchen ko&#x0364;nnen; weil mich aber<lb/>nur nach phy&#x017F;iognomi&#x017F;cher Spei&#x017F;e lu&#x0364;&#x017F;tete,<lb/>die dort nicht aufzutreiben war, &#x017F;chrieb ich<lb/><fw type="catch" place="bottom">frey-</fw><lb/><pb n="105" facs="#f0105" />
freylich im nein Jtinerarium: Fa&#x017F;ttag &#x2014;,<lb/>mahlt ein groß Kreuz dazu, und dacht: da-<lb/>her komm ich nicht wieder.</p><lb/><p>Den Webbel konnt ich den ganzen Mor-<lb/>gen nicht verdauen. War &#x017F;ein Glu&#x0364;ck, daß<lb/>ihm nicht enfiel, mir&#x2019;s Geleit zu geben,<lb/>fu&#x0364;rcht, daß ich ihm mit einem &#x017F;innlichen<lb/>Argument ins Ge&#x017F;icht gefahren wa&#x0364;r: denn<lb/>nun fing mich &#x017F;ein ge&#x017F;trig Gered&#x2019; an er&#x017F;t<lb/>recht zu wurmen. Auch kam mir wie ge-<lb/>rufen in den Sinn die herzige Apo&#x017F;trophe<lb/>des Lavaters an Men&#x017F;chenfreunde, Littera-<lb/>toren und Ju&#x0364;nglingslehrer, da er &#x017F;pricht:<lb/>verhu&#x0364;tets doch, daß ungeu&#x0364;bte phy&#x017F;iognomi-<lb/>&#x017F;che Schwa&#x0364;tzer, die nichts &#x017F;ehen, oder nur<lb/>halb und &#x017F;chief &#x017F;ehen, durch ihr Gewa&#x0364;&#x017F;ch&#x2019;<lb/>uns nicht die gute go&#x0364;ttliche Wahrheit der<lb/>Phy&#x017F;iognomik verderben. Nicht verwan-<lb/>deln ihre Herrlichkeit in unvernu&#x0364;nftige Vieh-<lb/>heit. Mich du&#x0364;nkt, er hab&#x2019; recht &#x017F;olche<lb/>Ketzer, als der Mag. Wabbel einer war,<lb/><fw type="sig" place="bottom">G 5</fw><fw type="catch" place="bottom">vor</fw><lb/><pb n="106" facs="#f0106" />
vor Augen gehabt, als er die&#x017F;e Wort aus<lb/>Herzensdrang nieder&#x017F;chrieb. Denn der<lb/>Pilz war ja nichts mehr, als ein ungeu&#x0364;bter<lb/>Schwa&#x0364;tzer, der von Dingen zu urtheilen<lb/>&#x017F;ich unterfing, die &#x017F;einem Nachtwa&#x0364;chterver-<lb/>&#x017F;tand&#x2019; zu hoch waren; und was meynt&#x2019; er<lb/>mit &#x017F;einem Gewa&#x0364;&#x017F;ch anders, als die Herr-<lb/>lichkeit der Kun&#x017F;t zu unvernu&#x0364;nftiger Vieh-<lb/>heit herab zu wu&#x0364;rdern?</p><lb/><p>Die&#x017F;e Aufforderung an Men&#x017F;chenfreunde<lb/>fiel mir aufs Herz; mein Gewi&#x017F;&#x017F;en macht&#x2019;<lb/>mir Vorwu&#x0364;rfe, daß ich dem Leipziger &#x017F;eine<lb/>Schandreden, die er fu&#x0364;hrt&#x2019;, &#x017F;o ungeno&#x017F;&#x017F;en<lb/>hatt&#x2019; hingehn la&#x017F;&#x017F;en. Zwar bedacht ich,<lb/>daß ich ihn &#x017F;chwerlich wu&#x0364;rd&#x2019; niederdi&#x017F;putirt<lb/>haben. Denn was vermag gegen einen logi-<lb/>kali&#x017F;chen Sim&#x017F;on, der ein no&#x017F;trificirter Ma-<lb/>gi&#x017F;ter i&#x017F;t, ein Phili&#x017F;ter, wie ich? Aber ich<lb/>ha&#x0364;tt&#x2019; den Spieß wohl umdrehen ko&#x0364;nnen, daß<lb/>ich die Sim&#x017F;onsrolle ge&#x017F;pielt ha&#x0364;tt&#x2019; und er des<lb/>Phili&#x017F;ters, das &#x017F;chien mir im er&#x017F;ten Feuer<lb/><fw type="catch" place="bottom">gar</fw><lb/><pb n="107" facs="#f0107" />
gar gerecht und billig gewe&#x017F;en zu &#x017F;eyn.<lb/>Wie &#x017F;oll man einem &#x017F;olchen Schwa&#x0364;tzer, dem<lb/>die &#x017F;ieben Gei&#x017F;ter der Ku&#x0364;n&#x017F;te, worinnen er<lb/>die Mei&#x017F;ter&#x017F;chaft erlangt hat, zu Gebothe<lb/>&#x017F;tehn, wie &#x017F;oll man den bezwingen und<lb/>hindern, daß er die go&#x0364;ttliche Wahrheit der<lb/>Phy&#x017F;iognomik nicht in Viehheit verwandele,<lb/>wenn man nicht das <hi rendition="#aq">Brachium &#x017F;aeculare</hi><lb/>mit zu Hu&#x0364;lf nimmt? Nun vermeyn&#x2019; ich,<lb/>daß, wenn ich beneb&#x017F;t meinem Philipp, der<lb/>recht&#x017F;chaffen &#x017F;einen Mann &#x017F;teht, den welt-<lb/>lichen Arm gegen den Wicht erhoben ha&#x0364;t-<lb/>ten, wir ihm wohl bald den Ari&#x017F;toteli&#x017F;chen<lb/>Salzhandel gelegt haben mo&#x0364;chten. Ha&#x0364;tt<lb/>mir der Tropf auf o&#x0364;ffentlicher Heer&#x017F;traß&#x2019;,<lb/>unter Gottesfreyem Himmel niederknien<lb/>und Abbitt thun &#x017F;ollen der La&#x0364;&#x017F;terung hal-<lb/>ber, die er gegen die phy&#x017F;iognomi&#x017F;che Kun&#x017F;t<lb/>und Kun&#x017F;tgeno&#x017F;&#x017F;en ausge&#x017F;toßen; dabey<lb/>ha&#x0364;tt er mir einen theuren Eid &#x017F;chwo&#x0364;ren &#x017F;ol-<lb/>len, in Zukunft beyd&#x2019; in ihren Wu&#x0364;rden zu<lb/><fw type="catch" place="bottom">la&#x017F;-</fw><lb/><pb n="108" facs="#f0108" />
la&#x017F;&#x017F;en, und &#x017F;ie mit keinem Wort weiter an-<lb/>zuta&#x017F;ten, oder durch &#x017F;eine unheilige Zung zu<lb/>profaniren. Jedoch bedacht ich mich bald<lb/>nachher anders. Wenn eine jede gelehrte<lb/>Di&#x017F;krepanz u&#x0364;ber Lehrmeynungen, &#x017F;prach<lb/>zu mir &#x017F;elb&#x017F;t, durchs Fau&#x017F;trecht ausgegli-<lb/>chen werden &#x017F;ollt&#x2019;, &#x017F;o wu&#x0364;rde der Rauffereyen<lb/>kein End&#x2019; &#x017F;eyn. Za&#x0364;hlt man doch, wie uns<lb/>der heilige Augu&#x017F;tinus berichtet, im Alter-<lb/>thum 288 be&#x017F;ondere Sekten, die u&#x0364;ber die<lb/>philo&#x017F;ophi&#x017F;che Frag, was Glu&#x0364;ck&#x017F;eligkeit &#x017F;ey,<lb/>und wie man dazu gelange, uneinig waren;<lb/>gleichwol findet man nicht, daß einer die-<lb/>&#x017F;er Sektirer &#x017F;einem Wider&#x017F;acher den Bart<lb/>zerzaußt, oder den Mantel zerri&#x017F;&#x017F;en habe.<lb/>Wer weis, ob u&#x0364;ber die Frag: giebts eine<lb/>Phy&#x017F;iognomik, und was i&#x017F;t &#x017F;ie? &#x2014; Kun&#x017F;t<lb/>oder Wi&#x017F;&#x017F;en&#x017F;chaft? &#x2014; Licht eines Fix-<lb/>&#x017F;terns oder Stern&#x017F;chneuze? mit der Zeit<lb/>nicht eben &#x017F;o viel gelehrte Sekten &#x017F;ich zan-<lb/>ken werden. Die phy&#x017F;iognomi&#x017F;che Ge-<lb/><fw type="catch" place="bottom">meinde</fw><lb/><pb n="109" facs="#f0109" />
meinde wird wohl immer eine Partikular-<lb/>kirch&#x2019; bleiben, und ihr Glaube wird nie der<lb/>o&#x0364;kumeni&#x017F;che werden. Vermuthbar ge&#x017F;cha&#x0364;h&#x2019;<lb/>auch nicht einmal dem herzguten Lavater ein<lb/>Dien&#x017F;t damit, wenn &#x017F;eine Lehr geprediget<lb/>wu&#x0364;rde, we das Evangelium der neuen<lb/>Welt.</p><lb/><p>Es fehlt&#x2019; al&#x017F;o nichts, als die Gelegenheit,<lb/>&#x017F;o wa&#x0364;r ich diesmal ein ge&#x017F;tiefelter Apo&#x017F;tel<lb/>worden. Das war &#x017F;icher einer von mei-<lb/>nen Teuflsaugenblicken, ha&#x0364;tt&#x2019; wohl ge-<lb/>wu&#x0364;n&#x017F;cht, einen Ta&#x017F;chen&#x017F;piegel bey der Hand<lb/>zu haben, um drein zu &#x017F;chauen und zu<lb/>beobachten, wie der Keim einer bo&#x0364;&#x017F;en That<lb/>im Herzen die Ge&#x017F;ichtsmu&#x017F;keln von au&#x017F;&#x017F;en<lb/>verzieh, daß man einem abmerken ko&#x0364;nn&#x2019;,<lb/>was er im Schilde fu&#x0364;hr&#x2019;.</p><lb/><p>Aus die&#x017F;em Phenomenon der Operatio-<lb/>nen meiner Seel&#x2019;, welche leztere ich dies-<lb/>mal wirder belau&#x017F;cht hatt&#x2019;, und durch neue<lb/>Erfahrung be&#x017F;ta&#x0364;tiget fand, wie Leiden&#x017F;chaft<lb/><fw type="catch" place="bottom">den</fw><lb/><pb n="110" facs="#f0110" />
den Willen &#x017F;timmt und den Jaherrn Ver-<lb/>&#x017F;tand durch ihr Tumultuiren bald u&#x0364;berta&#x0364;ubt,<lb/>keimten wieder einige fruchtbare Betrachtun-<lb/>gen hervor, die ich mehrerer Deutlichkeit<lb/>halber mir al&#x017F;o in Frag und Antwort zer-<lb/>gliedert&#x2019;.</p><lb/><p>Frag&#x2019;. Wie generirt &#x017F;ich die Jntoleranz<lb/>oder der Verfolgungsgei&#x017F;t?</p><lb/><p>Antwort. Wenn einer von der Wahrheit<lb/>und Gewißheit einer Sache &#x017F;ich u&#x0364;berzeugt<lb/>hat, entweder durch die Sinnen, &#x2014; man<lb/>mag deren fu&#x0364;nfe, oder nach einiger Mey-<lb/>nung nur drey, oder gar &#x017F;ieben und mehr<lb/>za&#x0364;hlen; &#x2014; oder wenn er durch innern Ge-<lb/>fu&#x0364;hlsblick, oder durch Vernunft&#x017F;chlu&#x0364;&#x017F;&#x017F;e zu<lb/>einer fe&#x017F;ten Ueberzeugung gelangt i&#x017F;t: &#x017F;o<lb/>empfindet er ein Verlangen in &#x017F;ich, daß<lb/>andre Leut die Sache eben &#x017F;o erkennen &#x017F;ol-<lb/>len, als er &#x017F;elb&#x017F;t; und je lebhafter die&#x017F;e<lb/>Ueberzeugung i&#x017F;t, de&#x017F;to feuriger wird auch<lb/>das Verlangen, &#x017F;ie andern mitzutheilen.<lb/><fw type="catch" place="bottom">Dar-</fw><lb/><pb n="111" facs="#f0111" />
Daraus generirt &#x017F;ich nun natu&#x0364;rlicherwei&#x017F;e<lb/>Di&#x017F;putir&#x017F;ucht, Rechthaberey, Schwa&#x0364;rme-<lb/>rey und Verfolgungsgei&#x017F;t. Die&#x017F;e vier un-<lb/>ba&#x0364;ndigen Roß&#x2019; ziehen an einem Strang, das<lb/>leichte Gerippe Vernunft ha&#x0364;lt zum Schein<lb/>die Zu&#x0364;gel in &#x017F;einer du&#x0364;rren Hand; die vier<lb/>muthigen Heug&#x017F;t aber &#x017F;etzen das Stangen-<lb/>gebiß auf die Bru&#x017F;t, ku&#x0364;mmern &#x017F;ich wenig<lb/>um den Fuhrmann, und rennen mit ihm<lb/>zwerch u&#x0364;ber Feld an Stock und Stein.<lb/>Der Enthu&#x017F;ia&#x017F;mus trabt immer neben dem<lb/>Verfolgungsgei&#x017F;t her, i&#x017F;t in un&#x017F;ern Tagen<lb/>trefflich ausgefu&#x0364;ttert und bey Kra&#x0364;ften, daß<lb/>man meynen &#x017F;ollt&#x2019;, er werd mit &#x017F;einem Ne-<lb/>benge&#x017F;pann alles unter die Fu&#x0364;ße treten, wie<lb/>&#x017F;ich das &#x017F;chon mehrmal in die&#x017F;er Unterwelt<lb/>begeben hat, wenn er wild worden i&#x017F;t, &#x017F;ich<lb/>forn aufgeba&#x0364;umt und hinten ausgefeuert hat.<lb/>Davon &#x017F;ind die zehn Hauptverfolgungen,<lb/>welche die chri&#x017F;tliche Kirch&#x2019; in ihrer Kindheit<lb/>von dem blinden heidni&#x017F;chen Enthu&#x017F;ia&#x017F;mus<lb/><fw type="catch" place="bottom">hat</fw><lb/><pb n="112" facs="#f0112" />
hat erdulden mu&#x0364;&#x017F;&#x017F;en, und die zehnmal zehn<lb/>Verfolgungen, die der chri&#x017F;tliche Emthu&#x017F;ia&#x017F;-<lb/>mus in dem vollbu&#x0364;rtigen Alter der Kirche<lb/>hinwiederum verhengt hat, ein redender<lb/>Beweis.</p><lb/><p>Frag&#x2019;. Kann &#x017F;ich wohl Schwa&#x0364;rmerey<lb/>und Toleranz zu&#x017F;ammen ge&#x017F;ellen, daß &#x017F;ie<lb/>eintra&#x0364;chtig bey einander wohnen, wie &#x017F;ich<lb/>das in un&#x017F;erm Zeitalter dem An&#x017F;ehn nach<lb/>wirklich begiebt?</p><lb/><p>Antwort. So wenig Wolf und Lamm<lb/>oder Stier und Tieger zu&#x017F;ammen auf die<lb/>Weide gehen, &#x017F;o wenig &#x017F;tallt Schwa&#x0364;rme-<lb/>rey und Toleranz zu&#x017F;ammen. Gleichwol<lb/>erhebt heut zu Tage die Toleranz ihr &#x017F;anft-<lb/>mu&#x0364;thiges Haupt, obgleich zu der nemlichen<lb/>Zeit die Schwa&#x0364;rmerey die Lo&#x0364;wenma&#x0364;hne<lb/>&#x017F;chu&#x0364;ttelt. Das erkla&#x0364;r mir einer wie&#x2019;s zu-<lb/>geht, obs durch Mirakel ge&#x017F;chieht, oder<lb/>nach dem ordentlichen Lauf der Ding&#x2019;?<lb/>Ein Exeget wu&#x0364;rd&#x2019; &#x017F;ich hier bald zu helfen<lb/><fw type="catch" place="bottom">wi&#x017F;-</fw><lb/><pb n="113" facs="#f0113" />
wi&#x017F;&#x017F;en; wu&#x0364;rd&#x2019; &#x017F;prechen, es &#x017F;ey eine Wei&#x017F;-<lb/>&#x017F;agung dadurch erfu&#x0364;llt: die Verbru&#x0364;derung<lb/>der Toleranz und Schwa&#x0364;rmerey &#x017F;ey ange-<lb/>deutet durch die jungen Lo&#x0364;wen und Ka&#x0364;lber,<lb/>die ein Knab auf einer Weide &#x017F;ollt hu&#x0364;ten<lb/>ko&#x0364;nnen, und nun &#x017F;teh der Ein&#x017F;turz des Welt-<lb/>baues nah bevor. &#x2014; Denn es begiebt<lb/>&#x017F;ich nichts unter der Sonn&#x2019;, daru&#x0364;ber die<lb/>Ausleger nicht in der Schrift Auskunft fin-<lb/>den. &#x2014; Jch deut mir aber das all an-<lb/>ders aus: un&#x017F;ere heutige Schwa&#x0364;rmerey i&#x017F;t<lb/>nicht der alte wu&#x0364;tige Enthu&#x017F;ia&#x017F;mus mit der<lb/>Lo&#x0364;wenma&#x0364;hne, &#x017F;ondern nur Spielwerk, Gau-<lb/>keley, ein nachgeahmter theatrali&#x017F;cher Lo&#x0364;we.<lb/>Der tritt ein und &#x017F;pricht: ihr lieben Leute,<lb/>fu&#x0364;rcht&#x2019; euch micht, ich bin kein rechter Lo&#x0364;we<lb/>nicht, hernach geht er ab und &#x017F;chmaucht,<lb/>nach der Bemerkung des Zu&#x017F;chauers, mit<lb/>dem Sim&#x017F;on oder Herkules, mit dem er<lb/>&#x017F;ich herum gebalgt hat, ganz treulich &#x017F;eine<lb/>Pfeife hinter der Coulu&#x0364;&#x017F;&#x017F;e. So viel Gri-<lb/><fw type="sig" place="bottom">H</fw><fw type="catch" place="bottom">ma&#x017F;&#x017F;en</fw><lb/><pb n="114" facs="#f0114" />
ma&#x017F;&#x017F;en auch un&#x017F;ere heutigen Enthu&#x017F;ia&#x017F;ten<lb/>&#x017F;chneiden; ihre Wuth mag u&#x0364;brigens religio&#x0364;s,<lb/>poeti&#x017F;ch, patrioti&#x017F;ch, &#x017F;entimentali&#x017F;ch, phy-<lb/>&#x017F;iognomi&#x017F;ch, oder von welcher Art und<lb/>Be&#x017F;chaffenheit &#x017F;eyn als &#x017F;ie will: &#x017F;o i&#x017F;t &#x017F;ie<lb/>immer mehr to&#x0364;nendes Erz und klingende<lb/>Schelle, mehr Wortaus&#x017F;tro&#x0364;hmung als Aus-<lb/>&#x017F;tro&#x0364;hmung allgewaltiger Herzgefu&#x0364;hle; mehr<lb/>ta&#x0364;ndelnder Modekram als Schwing- und<lb/>Stoßkraft der Seele. J&#x017F;t daher kein Wun-<lb/>der, wenn un&#x017F;re &#x017F;u&#x0364;ßliche a&#x0364;theri&#x017F;che Schwa&#x0364;r-<lb/>merey &#x017F;o lammsartiger Natur i&#x017F;t, daß &#x017F;ie<lb/>&#x017F;ich von dem Verfolgungsgei&#x017F;t ganz losge-<lb/>&#x017F;chirrt hat, und &#x017F;olcherge&#x017F;talt mit un&#x017F;ern<lb/>&#x017F;chwa&#x0364;rmeri&#x017F;chen Zeiten die Toleranz, welche<lb/>i&#x017F;t eine Frucht kaltblu&#x0364;tiger philo&#x017F;ophi&#x017F;cher<lb/>Unter&#x017F;uchung, eben &#x017F;o wohl be&#x017F;tehen kann,<lb/>als eine coquette Modetracht bey einem den-<lb/>noch unverdorbnen Herzen. Und wenn<lb/>auch jemand darwider einwenden wollt&#x2019;,<lb/>die Schwa&#x0364;rmerey &#x017F;ey ihrer alten Tu&#x0364;ck un-<lb/><fw type="catch" place="bottom">ver-</fw><lb/><pb n="115" facs="#f0115" />
verge&#x017F;&#x017F;en; der Verfolgungsgei&#x017F;t &#x017F;chweb um<lb/>&#x017F;ie wie ihr Schatten, &#x017F;ie fu&#x0364;hr ihn aber nur<lb/><hi rendition="#aq">incognito</hi> mit &#x017F;ich herum, und er du&#x0364;rf &#x017F;ich<lb/>nicht aus helle Tageslicht wagen, weil die<lb/>Gewaltigen auf Erden keiner Art von Enthu-<lb/>&#x017F;ia&#x017F;mus mehr, wie vor Zeiten gar oft ge-<lb/>&#x017F;chah, ihr <hi rendition="#aq">brachium &#x017F;aeculare</hi> leihen mo&#x0364;ch-<lb/>ten. Denn wenn nur ein kleiner Stadt-<lb/>magi&#x017F;trat &#x017F;ein Quintlein Gewalt aus der<lb/>Hand geben wollt&#x2019;, &#x017F;o wu&#x0364;rd&#x2019; der ehrliche<lb/>Mag. Grattus unfehlbar das Ma&#x0364;rtyrer-<lb/>thum des philanthropini&#x017F;chen Enthu&#x017F;ia&#x017F;mus<lb/>davon tragen, wie der &#x017F;elge Pa&#x017F;tor Alberti,<lb/>der &#x017F;ogar ohne Zuthun des weltlichen Arms<lb/>allein durch den Bann&#x017F;trahl des orthodoren<lb/>Fanati&#x017F;mus auf gewi&#x017F;&#x017F;e Art die Ma&#x0364;rtyrer-<lb/>kron&#x2019; erlangt ha&#x0364;tte. Ko&#x0364;nn&#x2019; auch noch der<lb/>&#x017F;elge Mann in der Erde nicht Ruh haben;<lb/>denn der Ritter Go&#x0364;tz, von einigen zubenahmt<lb/>mit der &#x017F;treitbaren Hand, hab ihm unla&#x0364;ng&#x017F;t<lb/>im Sarge noch den lezten Stoß gegeben.<lb/><fw type="sig" place="bottom">H 2</fw><fw type="catch" place="bottom">Dem</fw><lb/><pb n="116" facs="#f0116" />
Dem allen ungeachtet halt ich dafu&#x0364;r, daß<lb/>die&#x017F;e Einrede meine Behauptung nicht un-<lb/>tergrabe. Will zwar nicht in Abrede &#x017F;eyn,<lb/>daß die&#x017F;er beru&#x0364;hmte Ketzermacher tu&#x0364;chtig<lb/>unter den Theologen &#x017F;einer Kirch aufra&#x0364;u-<lb/>men, und wenig&#x017F;tens zwey Drittel davon<lb/>aus ihren Pfru&#x0364;nden zum Land hinaus ja-<lb/>gen wu&#x0364;rd&#x2019;, wenn er ko&#x0364;nnt, wie er wollt&#x2019;;<lb/>will auch nicht leugnen, daß mancher Schul-<lb/>mann &#x017F;ein Bu&#x0364;ndel &#x017F;chnallen, und an&#x017F;tatt des<lb/>Schulzepters den Pilger&#x017F;tab in die Hand<lb/>nehmen mu&#x0364;ßt&#x2019;, wenn die Fu&#x0364;r&#x017F;ten an phi-<lb/>lantropini&#x017F;chen An&#x017F;talten eben den Ge&#x017F;chmack<lb/>fa&#x0364;nden, als an militari&#x017F;chen: aber wenn ein<lb/>oder der andre Zelot u&#x0364;ber die Schnur haut,<lb/>&#x017F;o i&#x017F;t das nur eine Ausnahm&#x2019; von der Re-<lb/>gel, und nicht die Regel &#x017F;elb&#x017F;t. Wa&#x0364;r mirs<lb/>doch bald &#x017F;elb&#x017F;t begegnet, daß ich aus phy-<lb/>&#x017F;iognomi&#x017F;chen Enthu&#x017F;ia&#x017F;mus gegen den<lb/>ehrlichen Mag. Wabbel auch den Ritter mit<lb/>der &#x017F;treitbaren Hand ge&#x017F;pielt ha&#x0364;tt&#x2019;.</p><lb/><fw type="catch" place="bottom">Frag.</fw><lb/><pb n="117" facs="#f0117" />
<p>Frag. Zu was nutzt und frommt der<lb/>Welt die zeitige Mode&#x017F;chwa&#x0364;rmerey?</p><lb/><p>Antwort. Weil in dem großen Weltall<lb/>jedes Ding &#x017F;o geordnet i&#x017F;t, daß es zu Ver-<lb/>vollkommung des Ganzen &#x017F;einen Scherf mit<lb/>beytra&#x0364;gt; ob wohl die Nutzbarkeit davon<lb/>zuweilen fu&#x0364;r gemeinen Meu&#x017F;chen Augen<lb/>verborgen i&#x017F;t, und nur einem feinen Spa&#x0364;-<lb/>her einleuchtet; wie denn &#x017F;ogar Men&#x017F;chen<lb/>la&#x0364;&#x017F;tiges Ungeziefer als Flo&#x0364;h und Wanzen,<lb/>desgleichen mancherley Leibesgebrechen und<lb/>Krankheiten, als Milz-Schwind- und<lb/>Wa&#x017F;&#x017F;er&#x017F;ucht, unter Philo&#x017F;ophen und Dich-<lb/>tern Panegyri&#x017F;ten gefunden haben: &#x017F;o be-<lb/>du&#x0364;nkt mich, daß un&#x017F;re heutige Schwa&#x0364;rme-<lb/>rey auch ihre gute Seit hab&#x2019; und weder auf<lb/>Ko&#x017F;ten des Witzes, noch durch Beyhu&#x0364;lf &#x017F;o-<lb/>phi&#x017F;ti&#x017F;cher Ku&#x0364;n&#x017F;t&#x2019; &#x017F;ich mancherley Nutz und<lb/>Gewinn angeben la&#x017F;&#x017F;e, der dadurch erzielet<lb/>werd&#x2019;. Er&#x017F;tlich gewa&#x0364;hrt die&#x017F;es <hi rendition="#aq">donum</hi> dem<lb/>Be&#x017F;itzer eine gewi&#x017F;&#x017F;e Herzensfu&#x0364;lle, die ihm<lb/><fw type="sig" place="bottom">H 3</fw><fw type="catch" place="bottom">nichts</fw><lb/><pb n="118" facs="#f0118" />
nichts leeres darinn u&#x0364;brig la&#x0364;ßt, ein Gefu&#x0364;hl<lb/>von Selb&#x017F;tzufriedenheit und u&#x0364;ber&#x017F;chwengli-<lb/>cher Wonnetrunkenheit; eine Ver&#x017F;chwebtheit<lb/>der Seel&#x2019; in die hohen Jdeale ihrer Be-<lb/>&#x017F;chauung, welche alle Sen&#x017F;ationen von au&#x017F;-<lb/>&#x017F;en her verdunkelt, und den&#x017F;elben wie eine<lb/>eherne Mauer den anprallenden Wellen des<lb/>Oerans wider&#x017F;teht. Wie ich das all an<lb/>mir &#x017F;elb&#x017F;t empfunden hab in der &#x017F;u&#x0364;ßen<lb/>&#x017F;chwa&#x0364;rmeri&#x017F;chen Stunde meiner <hi rendition="#aq">Réverie;</hi><lb/>auch theils vorher &#x017F;chon, &#x017F;eitdem mich der<lb/>phy&#x017F;iognomi&#x017F;che Enthu&#x017F;ia&#x017F;mus angewandelt<lb/>hat. Zweytens i&#x017F;t die Schwa&#x0364;rmerey die<lb/>er&#x017F;te vegetative Grundkraft aller Wirk&#x017F;am-<lb/>keit und Tha&#x0364;tigkeit des men&#x017F;chlichen Gei&#x017F;tes.<lb/>Wo i&#x017F;t ohne Antrieb der&#x017F;elben irgend eine<lb/>Sach&#x2019; von Wichtigkeit zu Stande gebracht<lb/>worden? Wer u&#x0364;ber die großen Weltbege-<lb/>benheiten &#x017F;pekulirt, findet immer den Ur&#x017F;toff<lb/>der wichtig&#x017F;ten Weltvera&#x0364;nderungen in einem<lb/>&#x017F;chwa&#x0364;rmeri&#x017F;chen Kopf liegen, drum da&#x0364;ucht<lb/><fw type="catch" place="bottom">mich,</fw><lb/><pb n="119" facs="#f0119" />
mich, die heroi&#x017F;chen Tugenden und der<lb/>Ko&#x0364;nigsmord wu&#x0364;rden aus einem Ey gebru&#x0364;-<lb/>tet. Durch &#x017F;ie hebt &#x017F;ich die Schnellkraft<lb/>des Gei&#x017F;tes; alle Fa&#x017F;ern des Hirns werden<lb/>ge&#x017F;pannt wie &#x017F;chlaffe Seil, wenn &#x017F;ie mit<lb/>Wa&#x017F;&#x017F;er genetzt werden; &#x017F;ie treibt das Herz-<lb/>blut ra&#x017F;cher durch die Aorta, &#x017F;pru&#x0364;ht Feuer-<lb/>funken aus den Augen; erfu&#x0364;llt die Bru&#x017F;t<lb/>mit allbelebender Wa&#x0364;rme, die ich mit der<lb/>Brutkraft vergleiche, welche die Ku&#x0364;chlein<lb/>im Ey belebt. Ohne die wohltha&#x0364;tige Ein-<lb/>wirkung der Schwa&#x0364;rmerey, wu&#x0364;rde die Welt<lb/>vier Ba&#x0364;nd&#x2019; phy&#x017F;iognomi&#x017F;cher Fragmente,<lb/>ein phy&#x017F;iognomi&#x017F;ches Cabinet, ein Lu&#x017F;t&#x017F;piel,<lb/>einen Kalendertraktat, und meine Rei&#x017F;en<lb/>entbehren mu&#x0364;&#x017F;&#x017F;en, welches in der Reihe<lb/>der Wi&#x017F;&#x017F;en&#x017F;chaften kein geringerer Uebel&#x017F;tand<lb/>&#x017F;eyn wu&#x0364;rde, als in einem wohlgereiheten<lb/>Gebiß ein fehlender Zahn. Sind deshalb<lb/>in meinen Augen die Leut&#x2019;, die auf nichts<lb/>peiter als &#x017F;chlichten geraden Men&#x017F;chen-<lb/><fw type="sig" place="bottom">H 4</fw><fw type="catch" place="bottom">ver-</fw><lb/><pb n="120" facs="#f0120" />
ver&#x017F;tand An&#x017F;pruch machen, gar kleine Lich-<lb/>ter. Jch mach&#x2019; aus dem Ver&#x017F;tand u&#x0364;ber-<lb/>haupt nicht groß We&#x017F;en; da&#x017F;eym muß er<lb/>im Kopf als Depo&#x017F;ita&#x0364;r aller Vorrechte der<lb/>Men&#x017F;chenwu&#x0364;rde; nur vermag er fu&#x0364;r &#x017F;ich al-<lb/>lein betrachtet nichts großes aus zurichten,<lb/>dazu i&#x017F;t er zu kalter Natur, zu ungelenk<lb/>und beda&#x0364;chtlich. Wenn aber der Ver&#x017F;tand<lb/>mit der geho&#x0364;rigen Do&#x017F;is Schwa&#x0364;rmerey ver-<lb/>&#x017F;ezt i&#x017F;t, da i&#x017F;t das Regiment im Kopf wohl<lb/>be&#x017F;tellt, und verhalten &#x017F;ich beyde gegen ein-<lb/>ander, wie Pferd und Reuter; nur ver-<lb/>&#x017F;ehen&#x2019;s un&#x017F;re Mode&#x017F;chwa&#x0364;rmer, daß &#x017F;ie das<lb/>Ding verkehrt ver&#x017F;tehen, und die Schwa&#x0364;r-<lb/>merey auf dem Ver&#x017F;tand&#x2019; reuten la&#x017F;&#x017F;en,<lb/>welches aber ju&#x017F;t umgekehrt &#x017F;eyn &#x017F;oll. Kann<lb/>mir das auch noch auf andre Wei&#x017F;&#x2019; ver-<lb/>gleichen, nemlich mit meinem Weyher da-<lb/>heim. Hab einen Karpfenteich, voll herr-<lb/>licher Fi&#x017F;ch, groß und &#x017F;chmackhaft. Nun<lb/>i&#x017F;t aber, wie bekannt, der Karpf&#x2019; ein tra&#x0364;-<lb/><fw type="catch" place="bottom">ger</fw><lb/><pb n="121" facs="#f0121" />
ger Fi&#x017F;ch, der immer auf dem Grund &#x017F;teht,<lb/>nicht gern herum &#x017F;chwimmt und Nahrung<lb/>&#x017F;ucht. Da hat mich ein alter Fi&#x017F;chmei&#x017F;ter<lb/>ein Geheimniß gelehrt, wie man ihm ko&#x0364;nn<lb/>gelenk und hurtig machen, daß ihm &#x017F;ein un-<lb/>tha&#x0364;tig Phlegma vertrieben werd&#x2019;. Wenn<lb/>nemlich der Karpfen&#x017F;atz ein Jahr oder was<lb/>la&#x0364;nger ge&#x017F;tanden, und &#x017F;chon etwas heran-<lb/>gewach&#x017F;en, werf ich kleine Hechtlein in den<lb/>Teich. Da i&#x017F;t&#x2019;s nun lu&#x017F;tig zu &#x017F;ehen, wie<lb/>die kleinen Schecker&#x2019; die Karpfen herum<lb/>treiben und &#x017F;ie wi&#x017F;&#x017F;en in Bewegung zu &#x017F;etzen,<lb/>daß &#x017F;ie in die Ho&#x0364;h kommen und Nahrung<lb/>&#x017F;uchen, ko&#x0364;nnen ihnen gleichwol nichts an-<lb/>haben. Sind aber die Hecht&#x2019; etwas zu<lb/>ma&#x0364;chtig, ver&#x017F;chlingen &#x017F;ie den Karpfen&#x017F;atz<lb/>allgemach, und am End hat einer Hecht<lb/>im Teich, und keine Karpfen. So i&#x017F;ts mit<lb/>Ver&#x017F;tand und Schwa&#x0364;rmerey be&#x017F;chaffen, wo<lb/>die zu ma&#x0364;chtig i&#x017F;t, ver&#x017F;chlingt &#x017F;ie einen gar,<lb/>daß man &#x017F;eine Sta&#x0364;tt&#x2019; nicht mehr finden<lb/><fw type="sig" place="bottom">H 5</fw><fw type="catch" place="bottom">kann;</fw><lb/><pb n="122" facs="#f0122" />
kann; wo aber beyd&#x2019; im geho&#x0364;rigen Ver-<lb/>ha&#x0364;ltniß bey einander haußen, da &#x017F;tehts um<lb/>einen &#x017F;olchen Kopf &#x017F;o gut, als um meinen<lb/>Karpfenteich.</p><lb/><p>Sachte! Sachte! rief ich aus, als ich<lb/>&#x017F;o weit mit meiner Meditation gekommen<lb/>war. Philipp, hilf mir auf! denn mein<lb/>Cimber lag auf den Knien, und konnt&#x2019; nicht<lb/>wieder in die Ho&#x0364;h&#x2019;. Hatte der Gaul wohl<lb/>auch &#x017F;eine Meditation gehabt, und &#x017F;o wenig<lb/>auf den Weg geachtet, als ich, &#x017F;trauchelt&#x2019;<lb/>an einem Stein, und dort lagen nir beyde.<lb/>Gleichwol ging der Sturz ohn&#x2019; Unglu&#x0364;ck ab,<lb/>und wir gelangten bald nachhen in die<lb/>Herberg.</p><lb/><p>Als ich Tags drauf meine Rei&#x017F;e fort-<lb/>&#x017F;ezt&#x2019;, dacht&#x2019; ich wieder an den ge&#x017F;tigen Zu-<lb/>fall und an meine philo&#x017F;ophi&#x017F;che Betrach-<lb/>tung, verglich mich mit dem Ver&#x017F;and, und<lb/>meinen Gaul mit dem Enthu&#x017F;ia&#x017F;nus, ob<lb/>er gleich de&#x017F;&#x017F;en zur Zeit wenig mehr haben<lb/><fw type="catch" place="bottom">mag.</fw><lb/><pb n="123" facs="#f0123" />
mag. Mt dem Reuten allein, &#x017F;prach ich,<lb/>i&#x017F;t&#x2019;s nicht ausgemacht, das Auge des Ver-<lb/>&#x017F;tandes muß auch auf den Weg &#x017F;ehen, und<lb/>der Schwa&#x0364;rmerey den Zu&#x0364;gel fein kurz hal-<lb/>ten, &#x017F;on&#x017F;t kanns gleichwol ge&#x017F;chehen, daß<lb/>der Ver&#x017F;tand den Hals bricht. Das &#x017F;oll<lb/>mir in Zukunft eine Lehr&#x2019; &#x017F;eyn, daß ich den<lb/>phy&#x017F;i&#x017F;chen Zu&#x0364;gel meines Gauls und den<lb/>morali&#x017F;chen meiner Gefu&#x0364;hle fein kurz halt&#x2019;,<lb/>nicht Hand und Zu&#x0364;gel mu&#x0364;ßig auf dem Sat-<lb/>telknopf ruhen la&#x017F;&#x017F;&#x2019;; auch unterweges nicht<lb/>zu viel auf andre Ding &#x017F;imulir&#x2019;, &#x017F;ondern<lb/>fein auf jedem Tritt und Schritt Acht hab,<lb/>damit ich meine Wallfarth hienieden, wie<lb/>meine phy&#x017F;iognomi&#x017F;che Rei&#x017F;e, wohlbehalten<lb/>vollende.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#b">Zwey-</hi></fw><lb/><pb n="124" facs="#f0124" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Zweytes Stillager.</hi></hi><lb/><milestone unit="section" rendition="#hr"/><lb/>
<hi rendition="#b">Empfind&#x017F;amkeit und Empfindeley.</hi></head><lb/><p><hi rendition="#in">B</hi>egegnet mir gleich beym Eintritt ins<lb/>Wirthshaus ein drollig Abentheuer, und<lb/>zwar in der Stadt Meißen, die Heinrich<lb/>der Finkler erbauet hat. Fand am Wirth<lb/>eine joviali&#x017F;che an&#x017F;chmeichelnde Ga&#x017F;twirths-<lb/>Phy&#x017F;iognomie, daß ich bald merkt&#x2019;, die<lb/>Zung mu&#x0364;ßt ihm wohl gelo&#x0364;ßt &#x017F;eyn. Hub<lb/>deshalb an mit ihm zu ko&#x017F;en; frug, ob er<lb/>viel Einkehr ha&#x0364;tt&#x2019;, und was fu&#x0364;r Pa&#x017F;&#x017F;agier<lb/>zuna&#x0364;ch&#x017F;t vor mir bey ihm geherbergt ha&#x0364;tten.<lb/>Der Mann war den Augenblick in Odem<lb/>ge&#x017F;ezt, macht&#x2019; den Eingang &#x017F;einer Red von<lb/>dem gewo&#x0364;hnlichen Gemeinplatz der nahrlo-<lb/>&#x017F;en Zeit, &#x017F;prang davon auf die Litaney &#x017F;ei-<lb/>ner ha&#x0364;uslichen Calamita&#x0364;ten u&#x0364;ber, holte weit<lb/><fw type="catch" place="bottom">aus</fw><lb/><pb n="125" facs="#f0125" />
aus von den Contributionen des vorigen<lb/>Krieges; za&#x0364;hlt&#x2019; mir an den Fingern vor,<lb/>wie viel er &#x017F;eit der Zeit Pferd verloren, auch<lb/>wie oft er war Wittwer worden. Schmerzt<lb/>ihn be&#x017F;onders eine erwach&#x017F;ene Tochter, die<lb/>Stu&#x0364;tze &#x017F;einer Wirth&#x017F;chaft. Das all bracht&#x2019;<lb/>der Mann mit &#x017F;o freundlich lachendem Ge-<lb/>&#x017F;icht vor, ob ihm gleich dabey oft die Au-<lb/>gen u&#x0364;bergingen, daß ich mich nicht entbre-<lb/>chen konnt&#x2019; dru&#x0364;ber nachzugru&#x0364;beln, wie&#x2019;s<lb/>doch kommen mag, daß die mei&#x017F;ten Leut&#x2019;<lb/>andre, die &#x017F;ie gern ehren mo&#x0364;chten, durch<lb/>grinzende Grima&#x017F;&#x017F;en zu ehren vermeynen,<lb/>&#x017F;o wenig &#x017F;ich u&#x0364;brigens das ins Lachen ver-<lb/>zogne Ge&#x017F;icht zum Jnhalt ihres Ge&#x017F;pra&#x0364;chs<lb/>&#x017F;chicken oder reimen mag?</p><lb/><p>Jch dollmet&#x017F;ch &#x017F;olch Anlachen freundli-<lb/>cher an&#x017F;chmeichelnder Leut als ein Kompli-<lb/>ment, &#x017F;oll in Wort&#x2019; u&#x0364;ber&#x017F;ezt ungefehr &#x017F;o viel<lb/>heißen: ob mir gleich im Grunde gar nicht<lb/>la&#x0364;cherlich i&#x017F;t, &#x017F;o verbreitet doch die Gegen-<lb/><fw type="catch" place="bottom">wart</fw><lb/><pb n="126" facs="#f0126" />
wart Ew. Gnaden, oder Ew. Herrlichkeit,<lb/>oder Ew. Hoheit ein &#x017F;olch Wonnegefu&#x0364;hl<lb/>u&#x0364;ber mich, daß ich all mein Leid dru&#x0364;ber<lb/>verge&#x017F;&#x017F;&#x2019;, wie Sie an meinem Herz&#x017F;piegel<lb/>hier gar an&#x017F;chaulich &#x017F;ehen ko&#x0364;nnen, wenn<lb/>Sie hinein zu &#x017F;chauen belieben. Kann<lb/>&#x017F;eyn, daß dies Meteor am Ge&#x017F;ichtshorizont<lb/>auch von einer Ausdu&#x0364;n&#x017F;tung der Eigen-<lb/>lieb&#x2019; erzeugt wird: &#x017F;trebt jeder &#x017F;ich beym<lb/>er&#x017F;ten Anblick dem andern in &#x017F;einer vortheil-<lb/>hafte&#x017F;ten Ge&#x017F;talt zu zeigen. Nun aber<lb/>lehrt die Erfahrung, daß ein freundlich Ge-<lb/>&#x017F;icht mehr einnimmt, als ein &#x017F;teifes mu&#x0364;r-<lb/>ri&#x017F;ches oder ho&#x0364;lzernes; die Gewohnheit wird<lb/>leicht zur andern Natur, und daher ließ &#x017F;ich<lb/>das unwillku&#x0364;hrliche hold&#x017F;elige La&#x0364;cheln beym<lb/>Eintritt in eine Ge&#x017F;ell&#x017F;chaft, oder zu einer<lb/>Per&#x017F;on, um deren Gun&#x017F;t man buhlt, wohl<lb/>erkla&#x0364;ren. Wa&#x0364;r auch mo&#x0364;glich, daß das<lb/>Anlachen der Geringern gegen die Großen<lb/>im Volk &#x017F;o viel bedeuten &#x017F;ollt&#x2019; als eine<lb/><fw type="catch" place="bottom">&#x017F;ym-</fw><lb/><pb n="127" facs="#f0127" />
&#x017F;ymboli&#x017F;che Appellation an die Rechte der<lb/>Men&#x017F;chheit: denn im ganzen Thierreich hat<lb/>bekanntermaßen allein der Men&#x017F;ch das Pri-<lb/>vilegium zu lachen. Nun aber pflegen die<lb/>Großen, wenn &#x017F;ie mit einem aus dem Volk<lb/>was verhandeln, oft zu verge&#x017F;&#x017F;en, daß &#x017F;ie<lb/>ein We&#x017F;en vor &#x017F;ich haben, das mit ihnen<lb/>gleicher Art i&#x017F;t; achten ihre Hund&#x2019; und<lb/>Pferde mehr als ihre Diener und Untertha-<lb/>nen. Daher will no&#x0364;thig &#x017F;eyn, daß die<lb/>leztern die er&#x017F;tern durch Aufwei&#x017F;ung ihrer<lb/>Privilegien an Vorrechte, die &#x017F;o leicht ver-<lb/>ja&#x0364;hren, auf eine freye Art zuweilen erin-<lb/>nern. Ein zuku&#x0364;nftiger Pathognomi&#x017F;t, der<lb/>einmal in einem eignen Fragment die Na-<lb/>tur der Anlacher analy&#x017F;irt, wird uns zu &#x017F;ei-<lb/>ner Zeit wohl &#x017F;agen, welche von die&#x017F;en Er-<lb/>kla&#x0364;rungen heißen mag die richtige.</p><lb/><p>Nachdem mir nun mein freundlicher<lb/>Wirth das vorgeplaudert hatte, was ich<lb/>nicht zu wi&#x017F;&#x017F;en begehrte, kam er nun auch<lb/><fw type="catch" place="bottom">auf</fw><lb/><pb n="128" facs="#f0128" />
auf das, warum ich ihn gefragt hatte, und<lb/>fuhr in &#x017F;einer Red al&#x017F;o fort: &#x017F;chwere Zei-<lb/>ten, &#x2014; Geldmangel, &#x2014; kein Waarenver-<lb/>trieb, &#x2014; lieber Gott! da vergeht den Leu-<lb/>ten die Lu&#x017F;t zu rei&#x017F;en. Seit acht Tagen eine<lb/>Extrapo&#x017F;t mit zwey Pa&#x017F;&#x017F;agiers! &#x2014; Je<lb/>nun, die waren allgut, wenn&#x2019;s nur alle<lb/>Tage &#x017F;o ka&#x0364;m. Waren ein paar liebe Leut-<lb/>gen, vor einer Stunde &#x017F;ind &#x017F;ie er&#x017F;t fort. &#x2014;<lb/>Eine junge Dame wie Milch und Blut, un-<lb/>ter dem engli&#x017F;chen Hut &#x017F;ahen ihr ein paar<lb/>mo&#x0364;rderi&#x017F;che Augen hervor, und das Reit-<lb/>kleid &#x017F;chloß ihr an Leib wie angego&#x017F;&#x017F;en. &#x2014;<lb/>Der Cavalier ein gar feiner Herr, that ihr<lb/>u&#x0364;ber die maßen &#x017F;cho&#x0364;n, &#x017F;chloß ihre weiße<lb/>Hand immer in &#x017F;eine zwey Ha&#x0364;nde, flu&#x0364;&#x017F;tert&#x2019;<lb/>ihr was ins Ohr, oder ku&#x0364;ßte die Spitzen<lb/>ihrer Finger vom Daumen an bis auf dem<lb/>Goldfinger &#x2014;. &#x2019;S mochten Brautleute<lb/>&#x017F;eyn, oder &#x017F;on&#x017F;t gute Bekannte: denn Ehe-<lb/>leute thun &#x017F;o nicht mit einander.</p><lb/><fw type="catch" place="bottom">Bey</fw><lb/><pb n="129" facs="#f0129" />
<p>Bey die&#x017F;er Red&#x2019; &#x017F;choß mir&#x2019;s Blatt.<lb/>Ha, dacht ich, das i&#x017F;t wohl am Ende gar<lb/>mein entflohnes Sangvo&#x0364;gelein. Das<lb/>Herz &#x017F;chlug mir plo&#x0364;tzlich wie &#x2019;n Hammer,<lb/>das Ge&#x017F;icht brannt mir wie Feuer; ich<lb/>fu&#x0364;hlt ein Springen und Hu&#x0364;pfen in allen<lb/>Adern, daß ich wohl draus abnahm, hier<lb/>&#x017F;ey meines Bleibens nicht la&#x0364;nger. &#x2014;<lb/>Jch that in einem Nu zwanzig Fragen an<lb/>den Wirth, davon er keine beantworten<lb/>konnt&#x2019;, lief in der Stub herum, &#x017F;ucht nach<lb/>meinem Hut, und merkt&#x2019; nicht, daß er<lb/>mir auf dem Kopf &#x017F;aß. Wollt &#x017F;tracks wie-<lb/>der auf&#x017F;itzen und der Po&#x017F;tchai&#x017F;e nacheilen,<lb/>in der fe&#x017F;ten Meynung, die Sophie zu er-<lb/>ha&#x017F;chen. Der Wirth &#x017F;tund ganz ver&#x017F;teint<lb/>da, wußt&#x2019; nicht, was das bedeutet&#x2019;, fu&#x0364;rch-<lb/>tet, &#x017F;eine Ge&#x017F;chwa&#x0364;tzigkeit wu&#x0364;rd ihm einen<lb/>Pa&#x017F;&#x017F;agier entreißen, der ihm gar ein &#x017F;elten<lb/>Wildpret war. Aber unglu&#x0364;cklicher oder<lb/>glu&#x0364;cklicher Wei&#x017F;e hatte der Cimber ein Huf-<lb/><fw type="sig" place="bottom">J</fw><fw type="catch" place="bottom">ei&#x017F;en</fw><lb/><pb n="130" facs="#f0130" />
ei&#x017F;en abgetreten. Jch ließ ihn augenblick-<lb/>lich vor die Schmiede fu&#x0364;hren; doch eh das<lb/>Ei&#x017F;en geglu&#x0364;het und zurecht geha&#x0364;mmert war,<lb/>hatte &#x017F;ich mein Blut &#x017F;chon wieder verku&#x0364;hlt;<lb/>als der Gaul zuru&#x0364;ck kam, wollte ich nimmer<lb/>auf&#x017F;itzen und ließ ihn ganz gemach in den<lb/>Stall ziehn.</p><lb/><p>Ha&#x0364;tt&#x2019; &#x017F;chier eine neue Narrheit began-<lb/>gen, wenn der Ver&#x017F;tand nicht die Ober-<lb/>hand u&#x0364;ber die Leiden&#x017F;chaft behielt, die den<lb/>Willen &#x017F;chon be&#x017F;tochen hatte. Mein innres<lb/>Gefu&#x0364;hl &#x017F;agt&#x2019; mir &#x017F;o klar und deutlich, die<lb/>Dame &#x017F;ey keine andre Chri&#x017F;ten&#x017F;eel als die<lb/>Sophie, wie mir&#x2019;s vor etlichen Tagen ge-<lb/>&#x017F;agt hatt&#x2019;, der Leipziger Stundenrufer &#x017F;ey<lb/>das gro&#x0364;ßte Dichtergenie. Sonach du&#x0364;rfts<lb/>mit dem innern Gefu&#x0364;hls&#x017F;inn gar ungewiß<lb/>Ding &#x017F;eyn. Wenn die phy&#x017F;iognomi&#x017F;chen<lb/>Gegenfu&#x0364;ßler &#x017F;ollten Recht haben, die das<lb/>innre Gefu&#x0364;hl aus der Aßimilation vorem-<lb/>pfundner Jdeen ableiten: &#x017F;o wa&#x0364;rs mit<lb/><fw type="catch" place="bottom">Ha&#x0364;n-</fw><lb/><pb n="131" facs="#f0131" />
Ha&#x0364;nden zu greifen, wie&#x2019;s mich als Jrr-<lb/>wi&#x017F;ch in Sumpf gefu&#x0364;hrt. Denn wie ha&#x0364;tt&#x2019;<lb/>mir einfallen &#x017F;ollen, die Sophie in einer<lb/>Po&#x017F;tchai&#x017F;e hinter Meißen, auf dreyßig<lb/>Meilweges weit von meiner Heimath auf-<lb/>zu&#x017F;uchen, wenn mir nicht einmal im Tau-<lb/>mel der Phanta&#x017F;ie ein Bild von ihr vorge-<lb/>&#x017F;chwebt ha&#x0364;tt&#x2019;, das mit des Wirths Erza&#x0364;h-<lb/>lung ziemlich u&#x0364;bereintraf? Nachher, als<lb/>ich das all&#x2019; ruhig u&#x0364;berdacht&#x2019;, fand ich frey-<lb/>lich keinen u&#x0364;berwiegendern Grund der Wahr-<lb/>&#x017F;cheinlichkeit fu&#x0364;r das Da&#x017F;eyn der Sophie in<lb/>der Po&#x017F;tchai&#x017F;e, als fu&#x0364;r jedes andre Weibs-<lb/>bild aus einem der neun Kraiß des heiligen<lb/>ro&#x0364;mi&#x017F;chen Reichs. Dem ungeachtet lebt&#x2019;<lb/>und webt&#x2019; die Sophie nun wieder in meinem<lb/>Kopf&#x2019;, &#x017F;pukt darinn herum wie eine Maus,<lb/>die in einen ausgeho&#x0364;lten Ku&#x0364;rbiß kriecht, und<lb/>nicht wieder heraus kann.</p><lb/><p>Daher war ich fru&#x0364;h bey guter Zeit auf-<lb/>ging hinab in die Wirths&#x017F;tub&#x2019;, um mich<lb/><fw type="sig" place="bottom">J 2</fw><fw type="catch" place="bottom">zu</fw><lb/><pb n="132" facs="#f0132" />
zu zer&#x017F;treuen. Fand hier einen Pa&#x017F;&#x017F;agier<lb/>beym Thee, einen feinen jungen Mann;<lb/>hielt die Ha&#x0364;nd&#x2019; in einander ge&#x017F;chlungen;<lb/>&#x017F;ah vor &#x017F;ich weg immer auf ein Fleck, und<lb/>&#x017F;chiens nicht zu bemerken, daß ich ihn gru&#x0364;&#x017F;-<lb/>&#x017F;et&#x2019;. Jch vermeynt&#x2019;, er verricht&#x2019; &#x017F;ein Mor-<lb/>gengebet, welches mir wohl gefiel, weils<lb/>eine &#x017F;eltne Er&#x017F;cheinung i&#x017F;t, daß man Leute<lb/>von einer ho&#x0364;hern Kla&#x017F;&#x017F;e als Handwerker<lb/>und Tagelo&#x0364;hner, wenn &#x017F;ie nicht Amts-<lb/>und Berufshalber dazu verpflichtet &#x017F;ind,<lb/>au&#x017F;&#x017F;erhalb der Kirch in der Stellung der<lb/>Betenden findet. Bekenn&#x2019;s, daß ich Einer<lb/>von denen bin, die Andern nicht leicht dies<lb/>gute Bey&#x017F;piel geben, obs gleich einen herr-<lb/>lichen Eindruck auf mich macht, wenn<lb/>mir&#x2019;s von Andern gegeben wird. Jch<lb/>wollt&#x2019; den Mann in &#x017F;einer Andacht nicht<lb/>&#x017F;to&#x0364;hren, &#x017F;aß gegen ihm u&#x0364;ber, und macht<lb/>iudeß von &#x017F;einem Ge&#x017F;icht folgende phy&#x017F;io-<lb/>gnomi&#x017F;che Projektion. Kein Dichter; die<lb/><fw type="catch" place="bottom">Stirn</fw><lb/><pb n="133" facs="#f0133" />
Stirn hat zu fe&#x017F;te Knochen, um dichten<lb/>zu ko&#x0364;nnen, &#x017F;on&#x017F;t unverworren, offen, hell-<lb/>&#x017F;ehend, aber nicht tiefgrabend. Die Na&#x017F;e<lb/>i&#x017F;t keine der luftigen, das mehr zu&#x017F;inkende<lb/>Auge ver&#x017F;chließt Empfindung in &#x017F;ich &#x017F;elb&#x017F;t.<lb/>Jm Munde kalter Schmerz eines &#x017F;tillen<lb/>Dulders. Jm ganzen Ge&#x017F;icht nichts von<lb/>Kraftwe&#x017F;en.</p><lb/><p>Wir vollendeten beyde un&#x017F;re &#x017F;tillen Be-<lb/>trachtungen zu gleicher Zeit; der Fremde<lb/>&#x017F;chlu&#x0364;rfte &#x017F;eine lezte Ta&#x017F;&#x017F;e, gru&#x0364;ßte mich nun<lb/>freundlich, und packte &#x017F;ein kleines Thee&#x017F;er-<lb/>vice, das ihm eigenthu&#x0364;mlich zugeho&#x0364;rte, wie-<lb/>der ins Futteral. Bey die&#x017F;er Gelegenheit<lb/>entdeckt&#x2019; ich, daß die&#x017F;e Gera&#x0364;th&#x017F;chaft mit<lb/>Silhouetten-Malerey gezieret war. Des<lb/>war ich froh, fehlt&#x2019; wenig, daß ich dem<lb/>Unbekannten ein phy&#x017F;iognomi&#x017F;ch Huzza zu-<lb/>gerufen, wie die engli&#x017F;chen Schiffer pfle-<lb/>gen, wenn &#x017F;ie &#x017F;ich auf einer Seerei&#x017F;e begeg-<lb/>nen; denn ich meynt, er &#x017F;ey ein phy&#x017F;io-<lb/><fw type="sig" place="bottom">J 3</fw><fw type="catch" place="bottom">gnomi-</fw><lb/><pb n="134" facs="#f0134" />
gnomi&#x017F;cher Glaubensgenoß; hielt doch an<lb/>mich, weil mich die&#x017F;e Vermuthung oft ge-<lb/>ta&#x0364;u&#x017F;cht hatte&#x2019;. Zog aus meiner Schreibta-<lb/>fel einige Ab&#x017F;chattungen hervor, die ich mir<lb/>vorgenommen hatt&#x2019;, als das phy&#x017F;iognomi-<lb/>&#x017F;che Schiboleth, woran ich einen wahren<lb/>Sohn der Kun&#x017F;t erkennen wollt, zu brauchen.</p><lb/><p>Herr, &#x017F;prach ich, Sie haben da eine<lb/>artige Manier, &#x017F;eh ich, Silhouetten auf<lb/>Porzellan zu fixiren, daß &#x017F;ie der Zeitver-<lb/>wu&#x0364;&#x017F;tung wider&#x017F;tehen. Eine herrliche Erfin-<lb/>dung! Ohne Zweifel &#x017F;ind Sie ein Phy&#x017F;io-<lb/>gnom, &#x2014; wie le&#x017F;en Sie die&#x017F;e Schatten-<lb/>ko&#x0364;pf&#x2019;, die ich Jhnen hier vorlege?</p><lb/><p>&#x201E;Wie ich &#x017F;ie le&#x017F;e, mein Herr? &#x2014; die<lb/>kann ich nicht le&#x017F;en; es i&#x017F;t ja kein Ge&#x017F;chrieb-<lb/>nes. Aber Dr. Luthers Bildniß, das ich<lb/>zu Haus unter Glas habe, kann ich wohl<lb/>le&#x017F;en. Das hat ein ku&#x0364;n&#x017F;tlicher Schreibmei-<lb/>&#x017F;ter in Schrift verfaßt, und aus den &#x017F;echs<lb/>Haupt&#x017F;tu&#x0364;cken des Catechi&#x017F;mus den ganzen<lb/><fw type="catch" place="bottom">Dr.</fw><lb/><pb n="135" facs="#f0135" />
Dr. Luther zu&#x017F;ammen ge&#x017F;ezt, daß die &#x017F;ieben<lb/>Bitten neb&#x017F;t ihrer Auslegung gar deutlich<lb/>in den &#x017F;ieben flammenden Haarlocken herun-<lb/>ter wallen.&#x201E;</p><lb/><p>Jch rafte meine Schatten flugs zu&#x017F;am-<lb/>men, &#x017F;ah wohl, daß der Mann ein phy-<lb/>&#x017F;iognomi&#x017F;cher Jdiot war, der nicht einmal<lb/>Korb und Eimer zu unter&#x017F;cheiden wußt&#x2019;.<lb/>Wie kommts, frug ich weiter, daß Sie<lb/>Ge&#x017F;chmack an die&#x017F;er Ta&#x017F;&#x017F;enverzierung fin-<lb/>den, da Jhnen die phy&#x017F;iognomi&#x017F;che Kun&#x017F;t<lb/>ganz fremd zu &#x017F;eyn &#x017F;cheint?</p><lb/><p>&#x201E;Die Kun&#x017F;t u&#x0364;berlaß ich dem Fabrikma-<lb/>lec; aber mit den Ab&#x017F;chattungen auf die&#x017F;er<lb/>Mundta&#x017F;&#x017F;e hat es eine gewi&#x017F;&#x017F;e Bewandniß,<lb/>die ich Jhnen hier nicht erkla&#x0364;ren kann; denn<lb/>dazu geho&#x0364;rt eine ganze Ge&#x017F;chichte.&#x201E;</p><lb/><p>Wenn die&#x017F;e Ge&#x017F;chichte kommunikabel i&#x017F;t,<lb/>war meine Gegenrede, &#x017F;o theilen Sie mir<lb/>&#x017F;olche mit. Jch hab&#x2019; Zeit, &#x017F;ie zu ho&#x0364;ren,<lb/>wenn der Herr Zeit und Lu&#x017F;t hat, &#x017F;ie zu<lb/><fw type="sig" place="bottom">J 4</fw><fw type="catch" place="bottom">er-</fw><lb/><pb n="136" facs="#f0136" />
erza&#x0364;hlen. &#x2014; Drauf hub der Fremde al&#x017F;o<lb/>an.</p><lb/><p>&#x201E;Jch bin ein Kaufmann; die Art von<lb/>Gewerbe, die ich treibe, no&#x0364;thigt mich oft,<lb/>Handelsrei&#x017F;en zu thun; bisweilen tra&#x0364;gt<lb/>&#x017F;ichs zu, daß ich im Jahr nicht la&#x0364;nger als<lb/>vier Monat zu Hau&#x017F;e bin. Daher kann<lb/>ich nur einen Drittel meines ha&#x0364;uslichen<lb/>Glu&#x0364;cks in dem Be&#x017F;itz einer liebenswu&#x0364;rdigen<lb/>Frau und zweyer Kinder genießen, an de-<lb/>nen mein Herz &#x017F;o fe&#x017F;t ha&#x0364;ngt, daß es mir<lb/>jedesmal große Ueberwindung ko&#x017F;tet, mich<lb/>von ihnen zu &#x017F;cheiden. Die Meinigen fu&#x0364;h-<lb/>len eben das fu&#x0364;r mich, was ich fu&#x0364;r &#x017F;ie em-<lb/>pfinde, vielleicht noch &#x017F;ta&#x0364;rker und anhalten-<lb/>der, weil &#x017F;ie nichts zer&#x017F;treuet, wie mich.<lb/>Wenn ich die Summe meines ha&#x0364;uslichen<lb/>Glu&#x0364;cks als Kapital in An&#x017F;chlag bringe, und<lb/>finde, daß zwey Drittel davon unbenutzt<lb/>bleiben, &#x017F;o muß ich das als Verlu&#x017F;t be-<lb/>rechnen. Wo &#x017F;ich aber Gewinn und Ver-<lb/><fw type="catch" place="bottom">lu&#x017F;t</fw><lb/><pb n="137" facs="#f0137" />
lu&#x017F;t nicht wenig&#x017F;tens die Wage halten, da<lb/>handelt der Kaufmann zuru&#x0364;ck. Daher hab<lb/>ich auf Mittel gedacht, noch ein Drittel<lb/>meines lieb&#x017F;ten Kapitals in Umlauf zu<lb/>&#x017F;etzen, um wenig&#x017F;tens einigen Gewinn da-<lb/>von zu ziehen: das i&#x017F;t der imagina&#x0364;re Um-<lb/>gang mit meinen Lieben, die das Glu&#x0364;ck<lb/>meines Lebens und der Lohn meiner Arbeit<lb/>&#x017F;ind. &#x2014; Meine einheimi&#x017F;chen Ge&#x017F;cha&#x0364;fte<lb/>reißen mich auch oft in meinem Hauße aus<lb/>dem Zirkel der Meinigen, der fu&#x0364;r mich &#x017F;o<lb/>ma&#x0364;chtigen Zauberreiz hat; doch die Mor-<lb/>gen&#x017F;tunde beym Thee laß ich mir auf keine<lb/>Wei&#x017F;e nehmen. Die&#x017F;e i&#x017F;t dem Eheglu&#x0364;ck<lb/>heilig, da ruhen alle Sorgen und Ge&#x017F;cha&#x0364;fte<lb/>des Tages; ich denke, &#x017F;ehe, empfinde<lb/>nichts als meine Gattin und Kinder; das<lb/>&#x017F;ind die Augenblicke, wo wir uns des Le-<lb/>bens zu&#x017F;ammen freuen. Mit dem Glocken-<lb/>&#x017F;chlag acht endiget &#x017F;ich durch eine za&#x0364;rtliche<lb/>Umarmung die&#x017F;es uns &#x017F;o intere&#x017F;&#x017F;ante Schau-<lb/><fw type="sig" place="bottom">J 5</fw><fw type="catch" place="bottom">&#x017F;piel,</fw><lb/><pb n="138" facs="#f0138" />
&#x017F;piel, und jedes geht an &#x017F;eine Ge&#x017F;cha&#x0364;fte. &#x2014;<lb/>Um den Genuß die&#x017F;er empfind&#x017F;amen Stunde<lb/>auch abwe&#x017F;end nicht zu verlieren, hab ich<lb/>mich mit meiner Gattin vereinigt, uns<lb/>durch die Einbildungskraft einander zu ver-<lb/>gegenwa&#x0364;rtigen. Jch kann &#x017F;icher drauf rech-<lb/>nen, daß zu der verabredeten Zeit die<lb/>Meinigen nichts anders denken, als mich,<lb/>ihren Gatten und Vater; von nichts &#x017F;ich<lb/>unterreden, als von mir; nichts thun, das<lb/>nicht eine Beziehung auf mich haben &#x017F;ollte;<lb/>und &#x017F;ie &#x017F;ind eben &#x017F;o gewiß, daß zu der<lb/>nemlichen Zeit kein andrer Gedanke in mei-<lb/>ner Seele &#x017F;chwebt, als der Gedanke von<lb/>ihnen. Aus die&#x017F;er Ur&#x017F;ache hab ich von ei-<lb/>ner Modeerfindung Gebrauch gemacht, die<lb/>&#x017F;o gut zu meinem Jdeal &#x017F;ich paßt. Jch<lb/>kann auf Rei&#x017F;en die Schattenbilder meiner<lb/>Lieben nicht bequemer betrachten, als an<lb/>meiner Mundta&#x017F;&#x017F;e; und &#x017F;o wie meine Au-<lb/>gen unvera&#x0364;nderlich in der be&#x017F;timmten Zeit<lb/><fw type="catch" place="bottom">dar-</fw><lb/><pb n="139" facs="#f0139" />
darauf gerichtet &#x017F;ind, &#x017F;o &#x017F;ind auch zuverla&#x0364;&#x017F;-<lb/>&#x017F;ig die Augen meiner Gattin und Kinder<lb/>auf meine Silhouette geheftet, neben Dr.<lb/>Luthers Bildniß. &#x2014; Was fu&#x0364;r himmli&#x017F;ches<lb/>Entzu&#x0364;cken uns die&#x017F;e ideali&#x017F;che Conver&#x017F;ation<lb/>gewa&#x0364;hrt, bin ich unvermo&#x0364;gend, mein Herr,<lb/>Jhnen zu be&#x017F;chreiben; es muß gefu&#x0364;hlt wer-<lb/>den, und fu&#x0364;r die&#x017F;es Gefu&#x0364;hl hat Niemand<lb/>Sinn als Liebende. Sind Sie einer die&#x017F;er<lb/>Auserwa&#x0364;hlten, &#x017F;o ver&#x017F;tehen Sie mich ohne<lb/>Worte; geho&#x0364;ren Sie nicht unter die&#x017F;e Zahl,<lb/>&#x017F;o ko&#x0364;nnen Sie auch nicht fa&#x017F;&#x017F;en, wie Jdeal<lb/>wirklichen Genuß zu er&#x017F;etzen vermag.&#x201E;</p><lb/><p>Herr, fiel ich ihm ein, auf Ehre, das<lb/>kann ich! Bin in den ideali&#x017F;chen Regionen<lb/>weniger Fremdling, als Sie in den phy&#x017F;io-<lb/>gnomi&#x017F;chen, hab mich ganz in ihr Gefu&#x0364;hl<lb/>hinein gedacht, und behagt mir ihre Art zu<lb/>prozediren nicht unrecht. Hab auch wohl<lb/>zu Zeiten geliebt oder geminnet, wie jezt<lb/>un&#x017F;er rothwa&#x0364;l&#x017F;cher Witz &#x017F;pricht. Wenn<lb/><fw type="catch" place="bottom">&#x017F;ichs</fw><lb/><pb n="140" facs="#f0140" />
&#x017F;ichs nun begab, daß etwan ein weiter<lb/>Raum Lalagen von mir trennt&#x2019;, gaben wir<lb/>uns ideali&#x017F;che Rendevous im Mond. Wo<lb/>&#x017F;ich der am Himmel blicken ließ, war ich<lb/>drau&#x017F;&#x017F;en im Feld, &#x017F;ah unverwandt hinein,<lb/>und fand unaus&#x017F;prechliche Wonne zu den-<lb/>ken, daß mein Liebchen vielleicht auch hin-<lb/>ein &#x017F;chaut&#x2019;, und &#x017F;onach un&#x017F;re Ge&#x017F;ichtslinien<lb/>wenig&#x017F;tens in einem Punkt einander beru&#x0364;hr-<lb/>ten. Da machten wir den lieben Mond zu<lb/>un&#x017F;erm Vertrauten, meynten, er belau&#x017F;ch<lb/>uns auf Gottes weitem Erdboden allein:<lb/>aber &#x017F;eit der empfind&#x017F;amen Epoque, da der<lb/>liebliche Mond ein allgemeiner Tummel-<lb/>platz der Liebenden worden i&#x017F;t, aller Augen<lb/>hinein &#x017F;chauen; alle verliebte Seufzer dahin<lb/>wallen, und wie in einem offnen Wirthshaus<lb/>drinn herbergen, i&#x017F;t mir des Lerms dort zu<lb/>viel, daß er zu einem vertraulichen <hi rendition="#aq">T&#x00EA;te<lb/>à t&#x00EA;te</hi> nimmer taugt. Find deshalb die<lb/>ideali&#x017F;che Entrevu&#x0364;e mit Jhren Lieben, die<lb/><fw type="catch" place="bottom">nicht</fw><lb/><pb n="141" facs="#f0141" />
nicht auf einen Standpunkt, &#x017F;ondern auf<lb/>einen Zeitpunkt kalkulirt i&#x017F;t, wohl ausge-<lb/>dacht; u&#x0364;ber das facht die Ueberzeugung<lb/>gleichzeitiger &#x017F;ympatheti&#x017F;cher Gefu&#x0364;hle von<lb/>Jhrem Kleeblatt zu Haus das Feuer der<lb/>Jmagination ma&#x0364;chtig an, und dadurch wird<lb/>mirs begreiflich, wie negative Attribute ih-<lb/>res ha&#x0364;uslichen Glu&#x0364;cks, als Trennung und<lb/>Abwe&#x017F;enheit, die Summe de&#x017F;&#x017F;elben eh&#x2019; meh-<lb/>ren als mindern. &#x2014; Wenn ich Jhr Sy-<lb/>&#x017F;tem anders recht um&#x017F;pann, &#x017F;o be&#x017F;itzen Sie<lb/>ein empfind&#x017F;ames Herz, das in Jhrer Lage<lb/>eine fortwa&#x0364;hrende Sto&#x0364;hrung Jhrer innren<lb/>Zufriedenheit wu&#x0364;rde bewirket haben, wenn<lb/>Sie nicht einen &#x017F;onderbaren Weg einge&#x017F;chla-<lb/>gen wa&#x0364;ren, die&#x017F;e Empfind&#x017F;amkeit mehr zur<lb/>Empfa&#x0364;nglichkeit des Vergnu&#x0364;gens als der<lb/>Schmerzen zu bequemen. Geben Sie mir<lb/>ein Fragment ihrer heutigen Unterhaltung<lb/>mit Jhrer Hausfrau und De&#x017F;cendenz zum<lb/>be&#x017F;ten, wollen &#x017F;ehn, ob ich mit Jhnen &#x017F;ym-<lb/>pathi&#x017F;iren kann.</p><lb/><fw type="catch" place="bottom">&#x201E;Sie</fw><lb/><pb n="142" facs="#f0142" />
<p>&#x201E;Sie beurtheilen mich ganz recht: eine<lb/>&#x017F;u&#x0364;&#x017F;&#x017F;e empfind&#x017F;ame Schwa&#x0364;rmerey bema&#x0364;chti-<lb/>get &#x017F;ich meiner Seele jederzeit in der ideali-<lb/>&#x017F;chen Morgen&#x017F;tunde; aber die Bilder, die<lb/>mir da vor&#x017F;chweben, kann ich Jhnen nicht<lb/>zeichnen. Sie, mein Herr, wu&#x0364;rden mir<lb/>nicht nachempfinden ko&#x0364;nnen, und ich wu&#x0364;rde<lb/>dadurch die Gema&#x0364;hlde, die ich Jhnen auf-<lb/>&#x017F;tellte, fu&#x0364;r entweiht halten. Jm Ganzen<lb/>&#x017F;ind es Vor&#x017F;tellungen kleiner Familien&#x017F;ce-<lb/>nen, die mich entzu&#x0364;cken; und da i&#x017F;t keine<lb/>vielleicht zu erdenken, die nicht von einem<lb/>un&#x017F;rer empfind&#x017F;amen Schrift&#x017F;teller &#x017F;chon <hi rendition="#aq">en<lb/>gros</hi> gezeichnet und kommentirt worden &#x017F;ey.<lb/>Auf die&#x017F;e Gema&#x0364;hlde muß ich Sie verwei&#x017F;en.&#x201E;</p><lb/><p>Jch ver&#x017F;tehe Sie, den harten rauhen<lb/>Kontour empfind&#x017F;amer Scenen pflegen uns<lb/>die empfind&#x017F;amen Maler bis zum Ekel vor-<lb/>zupin&#x017F;eln, aber nicht den feinen Detail der<lb/>individuellen Handlung, der eigentlich das<lb/>Herz ru&#x0364;hrt. Die&#x017F;er i&#x017F;t fu&#x0364;rs Gefu&#x0364;hl gei-<lb/><fw type="catch" place="bottom">&#x017F;tiger</fw><lb/><pb n="143" facs="#f0143" />
&#x017F;tiger Natur, flu&#x0364;chtig und &#x017F;chnell, wirk&#x017F;am<lb/>wie Hir&#x017F;chhorngei&#x017F;t; aber in Worte u&#x0364;ber-<lb/>getragen, i&#x017F;t und bleibt er &#x017F;chlecht Wa&#x017F;&#x017F;er.<lb/>Daher i&#x017F;t mir unbegreiflich, wie die Em-<lb/>pfindler das vaterla&#x0364;ndi&#x017F;che Publikum mit<lb/>ihrem Ge&#x017F;chwa&#x0364;tz &#x017F;o lang unge&#x017F;traft haben<lb/>a&#x0364;ffen du&#x0364;rfen. Sollt&#x2019; meiner Meynung<lb/>nach &#x017F;ich keiner beygehen la&#x017F;&#x017F;en, &#x017F;eine Em-<lb/>pfindeley aufs Papier zu werfen, und &#x017F;ie<lb/>wie ein Kun&#x017F;tgema&#x0364;hld&#x2019; im Ange&#x017F;icht des<lb/>ehr&#x017F;amen Publikums zur Schau auszu&#x017F;tel-<lb/>len; denn es giebt nicht zwey Leut&#x2019; in der<lb/>Welt, die ein Ding auf einerley Art em-<lb/>pfinden, und neun Zehntel des empfind&#x017F;a-<lb/>men Auswurfs &#x017F;ind nicht werth&#x2019;, von einer<lb/>Men&#x017F;chen&#x017F;eel&#x2019; nachempfunden zu werden.<lb/>Die Herzensempfind&#x017F;amkeit ver&#x017F;chließt den<lb/>Mund, &#x017F;tro&#x0364;hmt nicht in weit&#x017F;chweifige Ha-<lb/>ranguen u&#x0364;ber, &#x017F;ondern in unausredbare<lb/>Herzgefu&#x0364;hle; und wenn &#x017F;ie &#x017F;ich ja a&#x0364;u&#x017F;&#x017F;ert,<lb/>&#x017F;o ge&#x017F;chieht das pathognomi&#x017F;ch, nicht rheto-<lb/><fw type="catch" place="bottom">ri&#x017F;ch. &#x2014;</fw><lb/><pb n="144" facs="#f0144" />
ri&#x017F;ch. &#x2014; Eben drum &#x017F;prech ich den Herrn<lb/>fu&#x0364;r einen aufrichtigen und ungefa&#x0364;rbten Sen-<lb/>timentali&#x017F;ten an, weil Sie ihre Gefu&#x0364;hle mit<lb/>Worten auszureden &#x017F;ich unvermo&#x0364;gend be-<lb/>kennen, und weil &#x017F;ich Jhre Empfind&#x017F;am-<lb/>keit bey Gegen&#x017F;ta&#x0364;nden a&#x0364;u&#x017F;&#x017F;ert, die der Theil-<lb/>nehmung des Herzens werth &#x017F;ind. Wenn<lb/>aber &#x017F;o ein zarter empfindlicher Mutterkrebs,<lb/>der &#x017F;einer Natur nach doch wohl ein hart<lb/>Schaalthier i&#x017F;t, und nur in der empfind&#x017F;amen<lb/>Mau&#x017F;&#x017F;e die Schaalen abgeworfen hat, vors<lb/>Pult tritt und die Eindru&#x0364;cke, die jedes Lu&#x0364;ft-<lb/>gen oder Sonnen&#x017F;ta&#x0364;ubgen auf &#x017F;ein reizbares<lb/>Fell macht, herauspredigt, wunder meynt,<lb/>was fu&#x0364;r eine &#x017F;ubtile Organi&#x017F;ation vor allen<lb/>u&#x0364;brigen Adamskindern er zum voraus hab&#x2019;,<lb/>und verlangt, daß jede Men&#x017F;chen&#x017F;eel&#x2019; mit<lb/>ihm &#x017F;ympathi&#x017F;iren mu&#x0364;&#x017F;&#x017F;&#x2019;, &#x017F;on&#x017F;t beleb &#x017F;ie nur<lb/>einen Hackklotz, oder einen kalten verwahr-<lb/>loßten Kopf: wer kann &#x017F;ich da enthalten,<lb/>des tho&#x0364;richten Wahn&#x017F;inns zu lachen? Und<lb/><fw type="catch" place="bottom">wenn</fw><lb/><pb n="145" facs="#f0145" />
wenn einige zartfu&#x0364;hlende Weiber&#x017F;eelen ihrer<lb/>Sage nach mit &#x017F;olchem Schnak bis zu<lb/>Schwindel und Ohnmachten &#x017F;ympathi&#x017F;iren<lb/>ko&#x0364;nnen, auch bey Dingen wo eigentlich<lb/>nichts zu empfindeln i&#x017F;t; bey der Be&#x017F;chrei-<lb/>bung des Todeskampfs, der lezten Zuckun-<lb/>gen und Zittern einer langbeinigen Mu&#x0364;cke,<lb/>oder wenn einer eine welkende Blume herz-<lb/>brechend parentirt, ganz in Thra&#x0364;nen und<lb/>Wehmuth zerfließen, indeß das Gewin&#x017F;el<lb/>ihrer Kinder, die u&#x0364;ber Stuhlzwang oder<lb/>Bauchweh &#x017F;chreyen, ihr Trommelfell nicht<lb/>er&#x017F;chu&#x0364;ttern kann: &#x017F;o i&#x017F;t doch fu&#x0364;r &#x017F;elb&#x017F;t&#x017F;ta&#x0364;n-<lb/>dige Ma&#x0364;nner der Empfindler Gewa&#x0364;&#x017F;ch lo&#x017F;e<lb/>Spei&#x017F;e ohne Saft und Kraft. Sind in<lb/>deren Auger die Empfindler u&#x0364;berhaupt gar<lb/>&#x017F;chlechte Schu&#x0364;tzen, treffen immer&#x2019;s Zwerch-<lb/>fell, wenn &#x017F;ie aufs Herz zielen &#x2014; &#x2014;</p><lb/><p>Eben da ich anfing zu bemerken, daß ich<lb/>in die Materie eingedrungen &#x017F;ey, und noch<lb/>mehr <hi rendition="#aq">Monita</hi> u&#x0364;ber Empfind&#x017F;amkeit und<lb/><fw type="sig" place="bottom">K</fw><fw type="catch" place="bottom">Em-</fw><lb/><pb n="146" facs="#f0146" />
Emfindeley vorzubringen und das all ins<lb/>Licht zu &#x017F;etzen gedacht&#x2019;, weil ich an dem<lb/>Kaufmann einen horch&#x017F;amen Zuho&#x0364;rer fand,<lb/>unterbrach mich der Brieftra&#x0364;ger im &#x017F;cho&#x0364;n&#x017F;ten<lb/>Fluß meiner Red&#x2019;. Mein Auditor lief mir<lb/>aus der Schul&#x2019;, und ich mußt&#x2019; das &#x03F0;&#x03B1;&#x03BB;&#x03BF;&#x03BD;<lb/>&#x03F0;&#x0315;&#x03B1;&#x03B3;&#x03B1;&#x03B4;&#x03BF;&#x03BD;, das der Go&#x0364;tterboth&#x2019; auf &#x017F;einen<lb/>Rei&#x017F;en &#x017F;o gern auspackt, nothgedrungen bey<lb/>mir behalten, weil ich Niemand fand, dem<lb/>damit gedient war.</p><lb/><p>Dennoch trug die&#x017F;e Morgen&#x017F;tunde fu&#x0364;r<lb/>mich Gold im Munde: denn &#x017F;ie bracht&#x2019; mir<lb/>einen dreyfachen Gewinn ein. Er&#x017F;tlich<lb/>vergewi&#x017F;&#x017F;ert&#x2019; &#x017F;ie meinen phy&#x017F;iognomi&#x017F;chen<lb/>Glauben. Kein Men&#x017F;ch kann mirs ableug-<lb/>nen, daß ich diesmal durch mein Urtheil<lb/>wie der Handauflegende Apo&#x017F;tel aufge&#x017F;chlo&#x017F;-<lb/>&#x017F;en hab, was ver&#x017F;chlo&#x017F;&#x017F;en da war; hab den<lb/>Charakter des Mannes &#x017F;o rein aus &#x017F;einen<lb/>Ge&#x017F;ichtszu&#x0364;gen herausgehoben, wie einen<lb/>Eyerka&#x0364;s aus der Form, ohne was dran zu<lb/><fw type="catch" place="bottom">ver-</fw><lb/><pb n="147" facs="#f0147" />
verbro&#x0364;ckeln oder zu verhunzen. Ha&#x0364;tt&#x2019; nur<lb/>gewu&#x0364;n&#x017F;cht, von der o&#x0364;ffentlichen Kanzel her-<lb/>ab vor der ganzen Gemeinde, den wild-<lb/>fremden Mann phy&#x017F;iognomi&#x017F;irt zu haben,<lb/>damit Klein und Groß von der Gewißheit<lb/>der Kun&#x017F;t u&#x0364;berzeugt worden wa&#x0364;r. Denn<lb/>das hemmt eben den Fortgang der guten<lb/>Sache, daß die Phy&#x017F;iognomen gemeiniglich<lb/>die richtigen Urtheile in ihres Herzens&#x017F;chrein<lb/>ver&#x017F;chließen und kein groß Ge&#x017F;chrey davon<lb/>machen; aber wenn ihnen einmal was<lb/>men&#x017F;chliches begegnet, daß &#x017F;ie einen Buch-<lb/>&#x017F;taben u&#x0364;ber&#x017F;ehen oder fal&#x017F;ch aus&#x017F;prechen, er-<lb/>heben die Gegner groß Ge&#x017F;chrey, meynen,<lb/>jeder Phy&#x017F;iognom &#x017F;ey ein A B C &#x017F;chu&#x0364;tz, und<lb/>&#x017F;itz keiner auf der Le&#x017F;ebank. Welches tolle<lb/>Ge&#x017F;chwa&#x0364;tz mich allzeit in der Seel a&#x0364;rgert;<lb/>denn ich vertrau der Kun&#x017F;t, be&#x017F;onders wenn<lb/>ich einen Treffer gezogen hab&#x2019;, eben &#x017F;o &#x017F;ehr<lb/>als Dr. Hill den Kra&#x0364;ften der Salbey, zur<lb/>Verla&#x0364;ngerung des men&#x017F;chlichen Lebens, oder<lb/><fw type="sig" place="bottom">K 2</fw><fw type="catch" place="bottom">Dr.</fw><lb/><pb n="148" facs="#f0148" />
Dr. Marx den Kra&#x0364;ften des Eichelkoffees,<lb/>wenn er glaubt, einen Kranken dadurch<lb/>ge&#x017F;und gemacht zu haben; obgleich Dr.<lb/>Baldrian meynt, es mu&#x0364;&#x017F;&#x017F;e zu die&#x017F;em Wun-<lb/>dertrank noch ein Jngredienz hinzukommen,<lb/>nemlich das Wa&#x017F;&#x017F;er aus dem Teich Bethes-<lb/>da, wenn er all das lei&#x017F;ten &#x017F;olle, was der<lb/>Anpreißer de&#x017F;&#x017F;elben verheißt.</p><lb/><p>Zweytens war mir das Sentimentalwe-<lb/>&#x017F;en des Kaufmanns beha&#x0364;glich, weil dadurch<lb/>meine Theorie vom Wonnegefu&#x0364;hl, das der<lb/>Contemplationsgei&#x017F;t ins Herz ergießt, tref-<lb/>lich be&#x017F;ta&#x0364;tiget wurde. Trug hierzu auch<lb/>wohl etwas bey, daß wir in An&#x017F;ehung der<lb/>Herzensangelegenheiten ziemlich auf einen<lb/>Ton ge&#x017F;timmt waren: er liebte, ich liebte;<lb/>er war glu&#x0364;cklich in der Liebe, ich begehrt&#x2019;<lb/>es zu &#x017F;eyn; daher wenn er die&#x017F;e Saite &#x017F;ei-<lb/>nes Lieblingsideals an&#x017F;chlug, gabs in mei-<lb/>nem Herzen einen empfind&#x017F;amen Nachhall.<lb/>Jch konnt&#x2019; nicht aufho&#x0364;ren, den Handels-<lb/><fw type="catch" place="bottom">mann,</fw><lb/><pb n="149" facs="#f0149" />
mann, ungeachtet &#x017F;einer großen phy&#x017F;iogno-<lb/>mi&#x017F;chen Unwi&#x017F;&#x017F;enheit, fu&#x0364;r den glu&#x0364;cklich&#x017F;ten<lb/>Sterblichen die&#x017F;&#x017F;eits des Mondes zu prei&#x017F;-<lb/>&#x017F;en: denn ein Ehemann, der nach vielen<lb/>Jahren &#x017F;ein Liebesglu&#x0364;ck noch &#x017F;o lebhaft fu&#x0364;hlt,<lb/>daß er &#x017F;ich mit Jdealen von &#x017F;einer Gattin<lb/>in ihrer Abwe&#x017F;enheit unterha&#x0364;lt, i&#x017F;t wahrlich<lb/>eine &#x017F;eltne Er&#x017F;cheinung!</p><lb/><p>Endlich nutzt ich die Erfindung der Sil-<lb/>houetten-Malerey auf Porzellan, weil ich mich<lb/>zufa&#x0364;lliger Wei&#x017F;&#x2019; an Ort und Stelle befand,<lb/>wo ich in der Mutterfabrik des deut&#x017F;chen Por-<lb/>zellanwe&#x017F;ens dergleichen Arbeit leicht konnt<lb/>fertigen la&#x017F;&#x017F;en. Sa&#x0364;umt deshalb nicht, meine<lb/>Be&#x017F;tellung zu machen, und erhielt zween<lb/>Tage drauf den Chocolatenbecher mit der<lb/>Sophie Silhouett&#x2019;, um&#x017F;chwebt von einer<lb/>Guirlande von Blu&#x0364;mlein vergiß mein nicht,<lb/>alles gar natu&#x0364;rlich und niedlich. Worauf ich<lb/>zu&#x017F;ammenpackt, und weil hier meines Blei-<lb/>bens nicht la&#x0364;nger war, von dannen zog.</p></div><lb/><fw type="sig" place="bottom">K 3</fw><fw type="catch" place="bottom"><hi rendition="#b">Drit-</hi></fw><lb/><pb n="150" facs="#f0150" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Dritter Ritt.</hi></hi><lb/><milestone unit="section" rendition="#hr"/><lb/>
<hi rendition="#b">Der Schatz im Gebu&#x0364;rge.</hi></head><lb/><p><hi rendition="#in">S</hi>agt einer un&#x017F;rer Klaßiker, wenn ich<lb/>mich recht be&#x017F;inn, der mit der Bienenkapp&#x2019;,<lb/>irgendwo ein herrlich Wort; auf einem<lb/>Spatziergang &#x017F;ey leicht jeder Weg der rechte.<lb/>Das i&#x017F;t eine Brill vor das Bollwerk, da-<lb/>hinter die Schrift&#x017F;teller &#x017F;ich ver&#x017F;tecken, wenn<lb/>die Kun&#x017F;trichter drauf ein&#x017F;tu&#x0364;rmen, da ko&#x0364;n-<lb/>nen &#x017F;ie nicht dru&#x0364;ber &#x017F;pringen, &#x017F;ondern mu&#x0364;&#x017F;-<lb/>&#x017F;en mit langen Na&#x017F;en wieder abziehn. Denn<lb/>&#x017F;pricht der Kun&#x017F;trichter; hier i&#x017F;t der Weg<lb/>verfehlt, da verirrt &#x017F;ich der Autor, dort<lb/>tappt er wie ein Blinder an der Wand her-<lb/>um, muß ihn aus Commi&#x017F;eration auf die<lb/>Spur helfen; &#x2014; he! Freund, da komm&#x017F;t<lb/>du unrecht, hier i&#x017F;t die Straße. So ant-<lb/><fw type="catch" place="bottom">wortet</fw><lb/><pb n="151" facs="#f0151" />
wortet der Autor: laß &#x017F;ich der Herr darum<lb/>nur unbeku&#x0364;mmert, die Straße weiß ich<lb/>lang, mag &#x017F;ie aber nicht ziehen; ich geh<lb/>nur &#x017F;patzieren, und da i&#x017F;t jeder Weg der<lb/>rechte. Nun mag fu&#x0364;hrohin ein Schrift&#x017F;tel-<lb/>ler &#x017F;o viel krumme Spru&#x0364;ng&#x2019; machen als er<lb/>Lu&#x017F;t hat, durch dick und du&#x0364;nn waden;<lb/>wem gehts was an? Wenn er &#x017F;ich fu&#x0364;r ei-<lb/>nen Spatzierga&#x0364;nger ausgiebt, darf niemand<lb/>&#x017F;einen Gang mei&#x017F;tern, oder ihm eine Di-<lb/>rektionslinie nach dem Kegel&#x017F;chnitt vor-<lb/>zeichnen.</p><lb/><p>Schier ha&#x0364;tt ich Lu&#x017F;t, meine Rei&#x017F;e fu&#x0364;r<lb/>einen Spatzierritt auszugeben, daß niemand<lb/>fragen du&#x0364;rft&#x2019;, warum ich auf meiner phy-<lb/>&#x017F;iognomi&#x017F;chen Wander&#x017F;chaft gerad den un-<lb/>phy&#x017F;iognomi&#x017F;chen Weg gewa&#x0364;hlt. &#x2014; Aber<lb/>wer macht wohl auf dreyßig Meilen einen<lb/>Spatzierritt? Au&#x017F;&#x017F;er dem großen Spatzier-<lb/>ga&#x0364;ngergenie, dem Marquis von St. A **,<lb/>den ich noch auf &#x017F;einem Kreuzzug durchs<lb/><fw type="sig" place="bottom">K 4</fw><fw type="catch" place="bottom">heil.</fw><lb/><pb n="152" facs="#f0152" />
heil. ro&#x0364;mi&#x017F;che Reich zu recontriren verhoff,<lb/>hat &#x017F;ich wohl &#x017F;chwerlich ein Lu&#x017F;twandler zu<lb/>Roß und Fuß &#x017F;o weit von &#x017F;einer Heimath<lb/>verlauffen. Allerdings i&#x017F;ts ein verdru&#x0364;ßli-<lb/>cher Handel, wenn ein Gro&#x0364;nlandsfahrer<lb/>mit ledigen Tonnen wieder heimkehren muß,<lb/>und nicht &#x017F;o viel Heeringe zur Ausbeute<lb/>mitbringt, als er Wallfi&#x017F;ch zu fahen ver-<lb/>meynte. Mein Plan war gut: ich wollt<lb/>die großen Sta&#x0364;dt&#x2019; durchziehn, u&#x0364;ber Leipzig,<lb/>Dreßden, Berlin, Hamburg und &#x017F;o wei-<lb/>ter meinen Weg fort&#x017F;etzen, dacht&#x2019; da die<lb/>Phy&#x017F;iognomen Ne&#x017F;terweiß auszunehmen;<lb/>doch als ich aus Mei&#x017F;&#x017F;en zum Thor hinaus<lb/>ritt, a&#x0364;ndert ich plo&#x0364;tzlich meinen Cours,<lb/>macht Rechts um und trabt gerades Weges<lb/>nach dem Erzgebu&#x0364;rge zu, und das aus fol-<lb/>gender Betrachtung, die mir unver&#x017F;ehens<lb/>auf&#x017F;tieß.</p><lb/><p>Wenn der Gelehrte, dacht ich, der<lb/>neuerdings im Clima alles das zu finden<lb/><fw type="catch" place="bottom">ver-</fw><lb/><pb n="153" facs="#f0153" />
vermeint, was weiland die Pandora in ih-<lb/>rer Bu&#x0364;ch&#x017F;e verwahrete, das Ding beym<lb/>rechten Ende genommen hat: &#x017F;o i&#x017F;t zuver-<lb/>la&#x0364;ßig das Clima des platten Landes und<lb/>der großen Sta&#x0364;dt der Phy&#x017F;iognomik nicht<lb/>gu&#x0364;n&#x017F;tig. Alles was durch das Vehikulum<lb/>einer warmen Jmagination zur Con&#x017F;i&#x017F;tenz<lb/>kommen &#x017F;oll, gedeyht be&#x017F;&#x017F;er in einem roman-<lb/>ti&#x017F;chen Thal, beym Eingang einer &#x017F;chauer-<lb/>vollen Fel&#x017F;enho&#x0364;hle, auf unweg&#x017F;amen mu&#x0364;h-<lb/>&#x017F;am zu er&#x017F;teigenden Gebu&#x0364;rgen und in o&#x0364;den<lb/>wu&#x0364;&#x017F;ten Gegenden, als in einem wohlange-<lb/>bauten Lande, oder in volkreichen Sta&#x0364;dten.<lb/>Selb&#x017F;t die alten Propheten &#x017F;ind aus dem<lb/>Gebu&#x0364;rg hervorgegangen, oder haben in der<lb/>Wu&#x0364;&#x017F;te gelehrt; und die neuen Propheten<lb/>und Prophetenknaben, die Seher, Schwe-<lb/>ber, Jdeali&#x017F;irer, und die ganze Knapp-<lb/>&#x017F;chaft der Begei&#x017F;terten, haben noch ihr We-<lb/>&#x017F;en in den Gebu&#x0364;rgen, lieben die Eino&#x0364;den<lb/>und das verfallne Mauerwerk, wie die Zi-<lb/><fw type="sig" place="bottom">K 5</fw><fw type="catch" place="bottom">him</fw><lb/><pb n="154" facs="#f0154" />
him und Ohim. Daher hat manch Do&#x0364;rf-<lb/>gen, manche ein&#x017F;ame Strohhu&#x0364;tt&#x2019;, die zu<lb/>be&#x017F;chauen kein Rei&#x017F;ender den Kopf aus dem<lb/>Wagen &#x017F;teckt, zuweilen eine Seltenheit auf-<lb/>zuwei&#x017F;en, die man in den vornehm&#x017F;ten<lb/>Sta&#x0364;dten in Europa vergebens &#x017F;ucht.</p><lb/><p>Berlin und Petersburg hat eine Socie-<lb/>ta&#x0364;t der Wi&#x017F;&#x017F;en&#x017F;chaften, die aus den gro&#x0364;ßten<lb/>Vielwi&#x017F;&#x017F;ern un&#x017F;erer Zeitgeno&#x017F;&#x017F;en zu&#x017F;ammen<lb/>ge&#x017F;etzt i&#x017F;t; aber eine Viehmagd, mit einer<lb/>E&#x017F;pece von Allwi&#x017F;&#x017F;enheit begabt, die&#x017F;es<lb/>Kleinod des men&#x017F;chlichen Wi&#x017F;&#x017F;ens be&#x017F;itzt<lb/>nur der Lucerner Canton, in einer Ort&#x017F;chaft<lb/>ohne Namen. Staatsma&#x0364;nner an den gro&#x017F;-<lb/>&#x017F;en Ho&#x0364;fen, mo&#x0364;gen ia wohl zu Zeiten in den<lb/>Divan des Groß&#x017F;ultans, oder in ein ver-<lb/>mauret Conclave der Cardina&#x0364;l&#x2019;, oder in das<lb/>Kabinet eines benachtbarten Monarchen ei-<lb/>nen Tiefblick thun; doch erfordert das viel<lb/>Um&#x017F;ta&#x0364;nd&#x2019;, &#x017F;ie mu&#x0364;&#x017F;&#x017F;en er&#x017F;t durch Beyhu&#x0364;lf&#x2019;<lb/>eines goldnen Regen durchs Dach des Se-<lb/><fw type="catch" place="bottom">rails</fw><lb/><pb n="155" facs="#f0155" />
rails, oder andrer ausla&#x0364;ndi&#x017F;chen Palla&#x0364;&#x017F;te<lb/>herunter &#x017F;teigen, wenn &#x017F;ie klar und deutlich<lb/>&#x017F;ehen wollen, was drinnen vorgeht. Aber<lb/>das all&#x2019; in einer Bouteille reinen Brunnen-<lb/>wa&#x017F;&#x017F;ers zu &#x017F;chauen, das vermag keiner die-<lb/>&#x017F;er ein&#x017F;ichtsvollen Mini&#x017F;ter, das kan auf<lb/>Gottes weiten Erdboden kein Men&#x017F;ch, au&#x017F;-<lb/>&#x017F;er der Wa&#x017F;&#x017F;erprophetin zu Biel. Jn dem<lb/>heiligen Rom, wo die &#x017F;ichtbare Kirch&#x2019; auf<lb/>Erden Hof ha&#x0364;lt, wo &#x017F;o viel fromme Mo&#x0364;nch&#x2019;<lb/>und Nonnen hau&#x017F;en, wo die Quelle der Mi-<lb/>rakel &#x017F;eyn &#x017F;ollt&#x2019;, ge&#x017F;chehen gleichwol von le-<lb/>benden Heiligen keine; und der apo&#x017F;toli&#x017F;che<lb/>St. Martin von Schierbach, macht neb&#x017F;t<lb/>andern curieu&#x017F;en Mirakeln die er verrichtet,<lb/>die kranken Ku&#x0364;h&#x2019; durch &#x017F;einen Schatten heil.<lb/>Rom i&#x017F;t auf &#x017F;ieben Berg&#x2019; gebaut, davon<lb/>tra&#x0364;gt jeder &#x017F;tattliche Tempel und Geba&#x0364;ud&#x2019;;<lb/>aber keiner tra&#x0364;gt ein Mirakulatorium, der-<lb/>gleichen giebts nur eins in der Welt, das<lb/>&#x017F;teht hinter Zu&#x0364;rich in der Schweiz, auf ei-<lb/><fw type="catch" place="bottom">nem</fw><lb/><pb n="156" facs="#f0156" />
nem ein&#x017F;amen und verwilderten Pla&#x0364;zgen.<lb/>Der zeitige Dechent zu Pondorf hat &#x017F;eine<lb/>Wunder&#x017F;timm&#x2019; nicht zuer&#x017F;t auf ofnen Kreuz-<lb/>wegen und innerhalb der Ringmauern gro&#x017F;-<lb/>&#x017F;er Sta&#x0364;dt&#x2019; er&#x017F;challen la&#x017F;&#x017F;en, &#x017F;ondern hat aus<lb/>einem abgelegnen Winkel hervor &#x017F;ein Spiel<lb/>getrieben, wie ein Kobolt, der die Leut&#x2019;<lb/>vorer&#x017F;t zur Nachtzeit bey einer Kirchhof-<lb/>mauer, oder bey einer zerfallnen Grab&#x017F;ta&#x0364;tt&#x2019;<lb/>mit Kalch und Steinen a&#x0364;ft, biß er &#x017F;ich bey<lb/>Weibern und Knaben in Re&#x017F;pekt ge&#x017F;etzt, und<lb/>hernach erku&#x0364;hnt, &#x017F;ie am hellen Mittag am<lb/>Kleid, oder gar bey der Na&#x017F;e zu zupfen.</p><lb/><p>Mo&#x0364;gen der Bey&#x017F;piel&#x2019; vor der Hand gnug<lb/>&#x017F;eyn zu bewei&#x017F;en, daß das Jmaginations-<lb/>we&#x017F;en in Gegenden, wo die Arnica wa&#x0364;ch&#x017F;t,<lb/>u&#x0364;beraus wohl bekomm; in weiten Sand-<lb/>ebenen hingegen, wo die ma&#x0364;rki&#x017F;chen Ru&#x0364;ben<lb/>gutthun, durchaus nicht bewurzeln kann.<lb/>Doch wie ieder Boden das Wachsthum ge-<lb/>wi&#x017F;&#x017F;er Pflanzen begu&#x0364;n&#x017F;tigt: &#x017F;o &#x017F;ind &#x017F;chlich-<lb/><fw type="catch" place="bottom">ter</fw><lb/><pb n="157" facs="#f0157" />
ter Men&#x017F;chenver&#x017F;tand, kaltblu&#x0364;tige Vernunft,<lb/>Pru&#x0364;fungsgeduld und theoreti&#x017F;che Philo&#x017F;o-<lb/>phie, unter einem Himmels&#x017F;trich, der &#x017F;ich<lb/>u&#x0364;ber Blachfeld ausdehnt, gleich&#x017F;am einhei-<lb/>mi&#x017F;che Produkte. Die&#x017F;em Einfluß des Cli-<lb/>ma &#x017F;chreib&#x2019; ich&#x2019;s lediglich zu, daß in den<lb/>Brandenburgi&#x017F;chen Staaten kein Schwa&#x0364;r-<lb/>mer iemals recht hat aufkommen ko&#x0364;nnen,<lb/>und die dahin von außem her &#x017F;ind verpflan-<lb/>zet worden, haben nur wie exoteri&#x017F;che Pflan-<lb/>zen im Gewa&#x0364;chshauß&#x2019; vegetirt; ihr Saame<lb/>aber i&#x017F;t unter freyem Himmel da&#x017F;elb&#x017F;t ent-<lb/>weder nicht aufgekommen, oder nach des<lb/>Landes Be&#x017F;chaffenheit bald ausgeartet. Jch<lb/>vermein&#x2019; der wei&#x017F;e L. hab&#x2019; eben &#x017F;o &#x017F;pekulirt,<lb/>als er vor einigen Jahren &#x017F;elb&#x017F;t ausreißt,<lb/>und nachher der gemeinen Sage nach Emi&#x017F;-<lb/>&#x017F;arien aus&#x017F;andt&#x2019; den alten Wunderglauben<lb/>wieder aufzu&#x017F;pu&#x0364;ren, wo er irgend auf Erden<lb/>noch verborgen wa&#x0364;r&#x2019;. Da ließ er &#x017F;eine Ju&#x0364;n-<lb/>ger die großen Sta&#x0364;dt&#x2019; voru&#x0364;ber ziehn; oder<lb/><fw type="catch" place="bottom">wenn</fw><lb/><pb n="158" facs="#f0158" />
wenn &#x017F;ie ihr Weg durchhin fu&#x0364;hrt, durften &#x017F;ie<lb/>&#x017F;ich&#x2019;s nicht austhun, was ihr Jntent &#x017F;ey:<lb/>auf Ho&#x0364;hen und in Hainen aber, bey den<lb/>Hirten auf den Gebu&#x0364;rgen kletterten &#x017F;ie her-<lb/>um, gingen unter iedes Strohdach ein, und<lb/>durch&#x017F;to&#x0364;rten die Dre&#x017F;chtennen, Spinn&#x017F;tuben<lb/>und Milchkeller, in Meynung die Heilig-<lb/>keit und Einfalt der Sitten des goldnen<lb/>Weltalters, und die Kraft des Glaubens<lb/>Berge zu tran&#x017F;portiren, dort zu erha&#x017F;chen.</p><lb/><p>Al&#x017F;o &#x017F;teuert&#x2019; ich, unter dem Geleit die&#x017F;er<lb/>Beherzigung, mit Macht auf das Gebu&#x0364;rge<lb/>loß, und gelangt im zweyten Rennen den<lb/>folgenden Tag in den erzgebu&#x0364;rgi&#x017F;chen Kraiß.<lb/>Wie &#x017F;ich das Terrain allgemach erhob, und<lb/>die blauen Berg&#x2019; in der Fern&#x2019; mir vor-<lb/>&#x017F;chwebten, erhoben &#x017F;ich in meiner Seel&#x2019; wie-<lb/>der mancherley Jdeale, die mich &#x017F;chier in ei-<lb/>ne Reverie ver&#x017F;enkt ha&#x0364;tten, wenn der De-<lb/>&#x017F;pot unterm E&#x017F;ophagus diesmal nicht mehr<lb/>Einfluß auf die Seel&#x2019; gehabt ha&#x0364;tt&#x2019;, als das<lb/><fw type="catch" place="bottom">Clima.</fw><lb/><pb n="159" facs="#f0159" />
Clima. Begegnet mir ein Bauersmann<lb/>unweit einer Ort&#x017F;chaft, den frug ich: Lands-<lb/>mann wie hoch i&#x017F;t&#x2019;s hier zu Land&#x2019; am Tage,<lb/>nach eurer Uhr im Dorf&#x2019;? Herr, antwor-<lb/>tet der&#x017F;elb&#x2019; wir haben keine Uhr im Dorf&#x2019;;<lb/>aber nach der Bratenuhr der Gutsherr&#x017F;chaft<lb/>i&#x017F;t&#x2019;s eben Mittag, denn die Rebhu&#x0364;ner &#x017F;ind<lb/>braun. Jch konnt&#x2019; einem gewi&#x017F;&#x017F;en gehei-<lb/>men Trieb&#x2019;, der &#x017F;ich doch leicht erkla&#x0364;ren<lb/>ließ, nicht wilder&#x017F;tehen hier einzu&#x017F;prechen,<lb/>erfuhr, daß eine tugend&#x017F;ame Wittib beneb&#x017F;t<lb/>einigen Ko&#x017F;tfra&#x0364;ulein den Edelhof bewohn,<lb/>nahm mir vor ein Abentheuer zu wagen,<lb/>und mich bey den Damen <hi rendition="#aq">&#x00E0; la</hi> Bunkel zu<lb/>introduciren. Be&#x017F;ann mich auf einen der<lb/>Weide&#x017F;pru&#x0364;ch&#x2019; die&#x017F;es Weiber&#x017F;pon&#x017F;irers, mei-<lb/>nen ungebetenen Eintritt zu ent&#x017F;chuldigen,<lb/>und fuhr nicht u&#x0364;bel dabey.</p><lb/><p>Die Frau vom Hauß&#x2019;, eine feine wohl-<lb/>ge&#x017F;talte Dame, in ihren be&#x017F;ten Jahren, der<lb/>nichts abging, als hie und da ein Zahn,<lb/><fw type="catch" place="bottom">empfing</fw><lb/><pb n="160" facs="#f0160" />
empfing mich mit ungemeiner Red&#x017F;eligkeit,<lb/>die ich nach der Mahlzeit be&#x017F;&#x017F;er goutirt&#x2019; als<lb/>vor der&#x017F;elben. Bald nach Ti&#x017F;ch&#x2019; frug die<lb/>Dame, ob wir Belieben tru&#x0364;gen &#x2014; war<lb/>noch außer mir ein junger Officier zum Be-<lb/>&#x017F;uch da, der wohl nicht Betens halber in<lb/>die&#x017F;en Stiftsconvent gekommen war, &#x2014; der<lb/>phy&#x017F;iognomi&#x017F;chen Uebungs&#x017F;tund&#x2019; beyzuwoh-<lb/>nen, die &#x017F;ie ihrer Gewohnheit nach ta&#x0364;glich<lb/>um die&#x017F;e Zeit zu halten pflegten. Jch<lb/>horcht&#x2019; hoch auf, als ich vernahm, daß die<lb/>Phy&#x017F;iognomik im Erzgebu&#x0364;rg&#x2019; Wurzel ge-<lb/>&#x017F;chlagen, das macht&#x2019; mir &#x017F;o viel Freud&#x2019;,<lb/>als der Anblick des er&#x017F;ten Ulmenbaums<lb/>beym Ammonstempel dem Heer des großen<lb/>Alexanders, als es die Liby&#x017F;che Sandwu&#x0364;&#x017F;te<lb/>glu&#x0364;cklich durchwandert hatte. Der ganze<lb/>Zug ging in die &#x017F;ogenannte Bibliothek, die<lb/>außer einem Vorrath a&#x017F;ceti&#x017F;cher Schriften,<lb/>worunter die Predigten fu&#x0364;r verheyrathete<lb/>Frauenzimmer die mehre&#x017F;ten Merkzeichen<lb/><fw type="catch" place="bottom">einer</fw><lb/><pb n="161" facs="#f0161" />
einer fleißigen Lektu&#x0364;re an &#x017F;ich trug, nichts<lb/>wichtiges enthielt, außer das beliebte Hey-<lb/>raths&#x017F;y&#x017F;tem des Herrn Hermes, welches<lb/>Kernbuch nach allen drey rechtma&#x0364;ßigen Auf-<lb/>lagen &#x017F;ich hier befand, und die phy&#x017F;iogno-<lb/>mi&#x017F;chen Fragmente.</p><lb/><p>Die Frau von Bohn hatte die Gewohn-<lb/>heit, die Phy&#x017F;iognomik des Nachmittags<lb/>eben &#x017F;o zu behandeln, wie ihr bibli&#x017F;ches<lb/>Schatzka&#x0364;&#x017F;tlein in der Morgen&#x017F;tunde. Sie<lb/>grif nach einem Band der Fragmente, wel-<lb/>cher ihr zuer&#x017F;t in die Hand kam, und das<lb/>Blatt, das &#x017F;ie ohne Wahl auf&#x017F;chlug, war<lb/>das Pen&#x017F;um des Tages, das gele&#x017F;en und<lb/>von ihr kommentirt wurde; und wenns nicht<lb/>reichhaltig genug war, wurd&#x2019; auch wohl<lb/>das Looß noch einmal gezogen. Diesmal<lb/>bracht&#x2019; ihr der Zufall das drey und dreyßig-<lb/>&#x017F;te Fragment des zweyten Theils zuer&#x017F;t zu<lb/>Ge&#x017F;icht&#x2019;. Ueber die Tafel mit Lo&#x0364;wen, Tie-<lb/>ger, Katz&#x2019; und Leoparden gab&#x2019;s herrliche<lb/><fw type="sig" place="bottom">L</fw><fw type="catch" place="bottom">Bemer-</fw><lb/><pb n="162" facs="#f0162" />
Bemerkungen; die mich aber weniger in-<lb/>tereßirten, als der Kontraft den ich mittler-<lb/>weil&#x2019; zwi&#x017F;chen den grimmigen, ha&#x0364;mi&#x017F;chen,<lb/>&#x017F;chlauen Thierphy&#x017F;iognomien, und den &#x017F;anf-<lb/>ten, gutmu&#x0364;thigen Lammsphy&#x017F;iognomien der<lb/>jungen Ma&#x0364;dchen zu bemerken Gelegenheit<lb/>fand, die um ihre Domina herum nieder-<lb/>kauerten, und die Ausflu&#x0364;&#x017F;&#x017F;e ihrer Suada<lb/>gierig ein&#x017F;ogen. Hatte, du&#x0364;nkt mich, keins<lb/>aus der Ge&#x017F;ell&#x017F;chaft eine Aehnlichkeit mit ei-<lb/>ner Vor&#x017F;tellung auf der Kupfertafel, außer<lb/>der junge Officier, an dem ich katzenartige<lb/>Lauer&#x017F;amkeit wahrnahm; die aber mehr<lb/>pathognomi&#x017F;ch, als phy&#x017F;iognomi&#x017F;ch &#x017F;chien,<lb/>denn eine der Ko&#x017F;tfra&#x0364;uleins &#x017F;pielte das<lb/>Ma&#x0364;uschen ganz unverholen; wiewol das<lb/>die Dame Gouvernante, die ganz verleo-<lb/>pardi&#x017F;irt war, nicht bemerkte. Sie war<lb/>u&#x0364;berhaupt nur Phy&#x017F;iognomi&#x017F;tin im Buch&#x2019;,<lb/>die dem Mei&#x017F;ter nachlallte, was er ihr vor-<lb/>predigte; denn wo &#x017F;ie der&#x017F;elbe verließ,<lb/><fw type="catch" place="bottom">wußte</fw><lb/><pb n="163" facs="#f0163" />
wußte &#x017F;ie keinen Be&#x017F;cheid, wovon beykom-<lb/>mende Probe, die mir von ihrer Vorle&#x017F;ung<lb/>im Geda&#x0364;chtniß i&#x017F;t hangen blieben, das<lb/>mehrere be&#x017F;agt.</p><lb/><p>Es i&#x017F;t doch zum Er&#x017F;taunen, &#x017F;prach &#x017F;ie,<lb/>wie weit die Aehnlichkeit zwi&#x017F;chen Men&#x017F;chen<lb/>und Thieren zuweilen geht. Jch kenne<lb/>einen Cavalier, der dem Mann dort mit<lb/>dem Hir&#x017F;chgeweih &#x2014; war die Ge&#x017F;chichte<lb/>des Akta&#x0364;ons auf einer Schilderey, die im<lb/>Zimmer hing, &#x2014; &#x017F;o gleich &#x017F;ieht, daß,<lb/>wenn man die&#x017F;em das Geweyh na&#x0364;hm, oder<lb/>es &#x017F;ich bey jenem hinzudenken wollte, jeder-<lb/>mann glauben &#x017F;ollte, der Kavalier &#x017F;ey hier<lb/>gemahlt; dennoch i&#x017F;t auf dem Bilde ein<lb/>Hir&#x017F;chkopf zu &#x017F;ehen und kein Men&#x017F;chenkopf.<lb/>Gleicherwei&#x017F;e find ich den hier in der Schluß-<lb/>Vignette abgebildeten Dey aus Algier, dem<lb/>&#x017F;itzenden Leoparden &#x017F;o gleich, daß, wenn<lb/>die Abbildung des Einen verloren gegangen<lb/>wa&#x0364;re, &#x017F;ie aus dem Konterfey des Andern<lb/><fw type="sig" place="bottom">L 2</fw><fw type="catch" place="bottom">voll-</fw><lb/><pb n="164" facs="#f0164" />
vollkommen er&#x017F;ezt und wieder herge&#x017F;tellt<lb/>werden ko&#x0364;nnte. Bemerken Sie doch, wie<lb/>aus die&#x017F;er grau&#x017F;enden Phy&#x017F;iognomie alle<lb/>Leopardeneigen&#x017F;chaften vorblicken. Welche<lb/>verbi&#x017F;&#x017F;ene Wuth, in dem auf beyde Seiten<lb/>herabhangenden Maule! Was fu&#x0364;r ein un-<lb/>auslo&#x0364;&#x017F;chlicher Dur&#x017F;t nach Chri&#x017F;tenblut leuch-<lb/>tet ihm aus den Augen! J&#x017F;t es nicht als<lb/>wenn der Wu&#x0364;trich nach den Haken hin&#x017F;a&#x0364;he,<lb/>in die er eben ein Dutzend Chri&#x017F;ten&#x017F;klaven<lb/>habe werfen la&#x017F;&#x017F;en, und ein grau&#x017F;am Ver-<lb/>gnu&#x0364;gen empfa&#x0364;nd, zu &#x017F;ehen, wie &#x017F;ich die<lb/>Unglu&#x0364;cklichen zu tode zappelten? Und wel-<lb/>che Ha&#x0364;rte und Unerbittlichkeit im &#x017F;teifen<lb/>Nacken! Auch &#x017F;ogar die herabhangende Binde<lb/>des Turbans i&#x017F;t hier charakteri&#x017F;ti&#x017F;ch: &#x017F;ie<lb/>markirt Grimm und Unba&#x0364;ndigkeit, wie die<lb/>Un&#x017F;innigen in ihrer Ra&#x017F;erey pflegen &#x017F;ich<lb/>Haar und Bart auszuraufen, &#x017F;o hat der<lb/>Kahlkopf hier &#x017F;einen Zorn an &#x017F;einem Tur-<lb/>ban ausgela&#x017F;&#x017F;en und &#x017F;olchen zerri&#x017F;&#x017F;en. Fu&#x0364;r-<lb/><fw type="catch" place="bottom">wahr,</fw><lb/><pb n="165" facs="#f0165" />
wahr, die Men&#x017F;chheit &#x017F;chaudert vor die&#x017F;er<lb/>gra&#x0364;ßlichen Phy&#x017F;iognomie zuru&#x0364;ck! &#x2014; Gott,<lb/>was giebts fu&#x0364;r Ungeheuer unter den Men-<lb/>&#x017F;chen!</p><lb/><p>Konnt&#x2019; mich nicht la&#x0364;nger mehr enthal-<lb/>ten, hier ein Wort drein zu &#x017F;prechen, um<lb/>das Aug&#x2019; der Dame auf den rechten Seh-<lb/>punkt zu ru&#x0364;cken. Gleichwol, redet&#x2019; ich ihr<lb/>ein, i&#x017F;t der Mann auf der Vignett&#x2019; an alle<lb/>dem &#x017F;ehr un&#x017F;chuldig, was Jhr&#x2019; Gnaden aus<lb/>&#x017F;einer Phy&#x017F;iognomie le&#x017F;en; denn er hat<lb/>wohl keine Men&#x017F;chen&#x017F;eel knuten, patocken,<lb/>&#x017F;pie&#x017F;en, zer&#x017F;a&#x0364;gen, oder in die Haken wer-<lb/>fen la&#x017F;&#x017F;en. Mit &#x017F;einem ho&#x0364;lzernen Schwerdt<lb/>mag er zu Zeiten um &#x017F;ich &#x017F;chwadronirt ha-<lb/>ben; aber dafu&#x0364;r hat er von Andern wieder<lb/>derbe Pu&#x0364;ff&#x2019; einnehmen mu&#x0364;&#x017F;&#x017F;en. Kennen<lb/>Sie die&#x017F;en Vezier, und wi&#x017F;&#x017F;en Sie wie er<lb/>mit Namen heißt?</p><lb/><p>Wie er heißt? antwortet&#x2019; die Dame ein<lb/>wenig u&#x0364;belnehmend, was liegt daran, ob<lb/><fw type="sig" place="bottom">L 3</fw><fw type="catch" place="bottom">er</fw><lb/><pb n="166" facs="#f0166" />
er Jbrahim oder Mu&#x017F;tapha geheißen hat?<lb/>Jch begnu&#x0364;ge mich zu wi&#x017F;&#x017F;en, daß es ein<lb/>Dey aus Algier i&#x017F;t, wie &#x017F;ich das aus dem<lb/>Text urtheilen la&#x0364;ßt, denn da &#x017F;teht deutlich:<lb/>der &#x017F;itzende Leopard &#x017F;ey ein wahres Bild ei-<lb/>nes Dey aus Algier, auf dem Teppich &#x017F;ei-<lb/>nes Throns und &#x017F;ein Mini&#x017F;ter an der Seite.<lb/>Natu&#x0364;rlich hat Herr Lavater die&#x017F;e gefundene<lb/>Aehnlichkeit mit dem beygefu&#x0364;gten Portra&#x0364;t<lb/>belegen wollen, und in der That, ha&#x0364;tte er<lb/>es auf keine Wei&#x017F;e u&#x0364;berzeugender thun ko&#x0364;n-<lb/>nen. Wenn aber das auch nicht wa&#x0364;re, &#x017F;o<lb/>&#x017F;tu&#x0364;nds &#x017F;chlecht um die Phy&#x017F;iognomik, wenn<lb/>man nicht einen Fu&#x0364;r&#x017F;ten, Arzt, Juden,<lb/>Tu&#x0364;rken, Dey, Ho&#x017F;podar, Staro&#x017F;ten u. &#x017F;. w.<lb/>aus der Phy&#x017F;iognomie erkennen ko&#x0364;nnte.</p><lb/><p>Ja, &#x017F;agt ich, &#x017F;o &#x017F;ollts wohl &#x017F;eyn; aber<lb/>irren i&#x017F;t men&#x017F;chlich. Der Kopf hier in der<lb/>Vignett&#x2019; i&#x017F;t Clausnarr, nichts mehr und<lb/>nichts weniger, und was Sie fu&#x0364;r ein Frag-<lb/>ment &#x017F;eines Turbans halten, i&#x017F;t nichts an-<lb/><fw type="catch" place="bottom">ders</fw><lb/><pb n="167" facs="#f0167" />
ders als &#x017F;eine Narrenkapp, daran der Ku-<lb/>pfer&#x017F;techer die Schellen verge&#x017F;&#x017F;en hat.</p><lb/><p>Ha&#x0364;tt ein Chri&#x017F;tenmen&#x017F;ch anho&#x0364;ren &#x017F;ollen,<lb/>wie die lebhafte Frau gegen mich auffuhr.<lb/>Ey mein Herr, wer mir &#x017F;agt, daß das ein<lb/>Narr &#x017F;ey, der &#x017F;agt mir, ich &#x017F;ey eine Tho&#x0364;-<lb/>rin!</p><lb/><p>Don Bellanis, der bisher den Stum-<lb/>men im Serail ge&#x017F;pielt hatte, wollte nun<lb/>auch den Favoriten der Sultanin machen,<lb/>ru&#x0364;&#x017F;tet&#x2019; &#x017F;ich zum Bey&#x017F;tand der Dame, und<lb/>publicirt eine Fehde gegen all und jede, die<lb/>Clausnarren nicht fu&#x0364;r einen Dey von Al-<lb/>gier erkennen wollten, &#x017F;prach ihnen auch<lb/>ohne Gnad die fu&#x0364;nf Sinnen ab. Jch zog<lb/>mich bey die&#x017F;em unver&#x017F;ehenen Angriff hinter<lb/>meine alte Landwehr zuru&#x0364;ck: &#x017F;ie reden was<lb/>&#x017F;ie wollen, &#x2014; ergriff &#x017F;till&#x017F;chweigend den<lb/>dritten Ver&#x017F;uch der Fragmente, &#x017F;chlug auf<lb/>die Revi&#x017F;ion pagina 28, und &#x017F;prach etwas<lb/>im triumphirenden Ton: da leß der<lb/><fw type="sig" place="bottom">L 4</fw><fw type="catch" place="bottom">Herr! &#x2014;</fw><lb/><pb n="168" facs="#f0168" />
Herr! &#x2014; Nun war die Maus in der<lb/>Fall&#x2019;, und der Sieg ganz auf meiner Seite;<lb/>aber es that doch einer Bru&#x0364;cke noth, eh die<lb/>Partheyen wieder zu&#x017F;ammen kamen, die<lb/>wurd endlich auf des herzguten Lavaters<lb/>Unko&#x017F;ten errichtet. Jch &#x017F;chaft &#x017F;elb&#x017F;t die<lb/>Materialien zur Hand, ob ichs gleich in<lb/><hi rendition="#aq">Foro con&#x017F;cientiae</hi> nicht auszufechten mich<lb/>getraut&#x2019;, daß ich meinen abwe&#x017F;enden Freund<lb/>und Lehrer zum Schuldtra&#x0364;ger vor&#x017F;chob.<lb/>Jhr&#x2019; Gnaden, &#x017F;prach ich, du&#x0364;rfen &#x017F;ichs nicht<lb/>befremden la&#x017F;&#x017F;en, daß Jhr Urtheil diesmal<lb/>ge&#x017F;trandet i&#x017F;t, das nemliche i&#x017F;t &#x017F;chon an die-<lb/>&#x017F;er Sandbank manchem phy&#x017F;iognomi&#x017F;chen<lb/>Piloten, mit dem Senkbley in der Hand<lb/>wiederfahren, der auf den Text im Buch<lb/>&#x017F;ein Augenmerk gerichtet und die&#x017F;en fu&#x0364;r den<lb/>Leuchtthurm ange&#x017F;ehen, der doch hier nur<lb/>Meteor i&#x017F;t. Mir kommts vor, als &#x017F;ey<lb/>die&#x017F;e Vignett eine Attrapp&#x2019;, mit Vorbedacht<lb/>aufge&#x017F;tellt, den phy&#x017F;iognomi&#x017F;chen Witz oder<lb/><fw type="catch" place="bottom">Scharf-</fw><lb/><pb n="169" facs="#f0169" />
Scharfblick daran zu ver&#x017F;uchen, und wie<lb/>an einem Wetz&#x017F;tein zu &#x017F;cha&#x0364;rfen.</p><lb/><p>Ey, erwiedert&#x2019; die Dame, noch immer<lb/>etwas aufgebracht, ich begehre nicht meinen<lb/>Witz an einen Stocknarren zu wetzen. Jch<lb/>&#x017F;age Jhnen, daß L. &#x017F;ehr unrecht gethan hat,<lb/>&#x017F;eine Le&#x017F;er, die Unterricht &#x017F;uchen, auf eine<lb/>&#x017F;olche Art zu ta&#x0364;u&#x017F;chen und ihrer gleich&#x017F;am<lb/>zu &#x017F;potten. Nun deployirte &#x017F;ie noch eine<lb/>volle Lage von Vorwu&#x0364;rfen und Verwei&#x017F;en<lb/>gegen den lieben Mann, und ich hielts ei-<lb/>ner ge&#x017F;unden Politik gema&#x0364;ß, zum Schein<lb/>auch einmal mit unter zu pla&#x0364;nkern, dacht&#x2019;s<lb/>ko&#x0364;nn ihm das wenig ver&#x017F;chlagen, es &#x017F;ey da-<lb/>mit &#x017F;o bo&#x0364;ß nicht gemeynt, und mir bring&#x2019;s<lb/>gleichwol Vortheil ein. Aber bald wacht&#x2019;<lb/>bey mir das Gewi&#x017F;&#x017F;en auf, und ich konnt<lb/>mir&#x2019;s nicht verzeihen, daß ich den Ru&#x0364;cken<lb/>meines Freundes Preiß gegeben hatt&#x2019;, um<lb/>den meinigen &#x017F;icher zu &#x017F;tellen. Denn im<lb/>Grunde hatt&#x2019; ich gegen meine Ueberzeugung<lb/><fw type="sig" place="bottom">L 5</fw><fw type="catch" place="bottom">geredet,</fw><lb/><pb n="170" facs="#f0170" />
geredet, und die Attrapp blos erfunden,<lb/>den Unwillen der Dame, die ihre Phy&#x017F;io-<lb/>gnomi&#x017F;ten-Ehre beleidiget hielt, eine andre<lb/>Richtung zu geben, als gerad nach mir zu.</p><lb/><p>Wie &#x017F;ie nun nicht aufho&#x0364;ren konnt&#x2019; zu<lb/>griesgramen, &#x017F;o lang&#x2019; das Buch aufge&#x017F;chla-<lb/>gen da lag, nahm ich wieder das Wort,<lb/>&#x017F;prach: es i&#x017F;t durch den Augen&#x017F;chein klar,<lb/>daß Claus Narr&#x2019; mit &#x017F;einer Leoparden-<lb/>Phy&#x017F;iognomie, einem Dey von Algier glei-<lb/>cher &#x017F;ieht, als einem Hof&#x017F;paßmacher; aber<lb/>vielleicht geho&#x0364;rt er zu den Ausnahmen, die<lb/>&#x017F;ich nicht unter die Regel bringen la&#x017F;&#x017F;en.<lb/>Denn wie&#x2019;s nicht unmo&#x0364;glich i&#x017F;t, auf den<lb/>Galeeren Regulusko&#x0364;pf&#x2019;, und im Zuchthauß&#x2019;<lb/>Ve&#x017F;talinnenge&#x017F;ichter zu finden: &#x017F;o i&#x017F;t&#x2019;s auch<lb/>wol mo&#x0364;glich, Deyen- oder Beglerbegsko&#x0364;pf&#x2019;<lb/>unter der Narrenkapp&#x2019; anzutreffen; und<lb/>umgekehrt mag &#x017F;ich&#x2019;s auch begeben, daß ei-<lb/>ne Galeerenma&#x0364;ßige Phy&#x017F;iognomie, in einen<lb/>ehrwu&#x0364;rdigen Senat; und eine Bordelma&#x0364;&#x017F;ige,<lb/><fw type="catch" place="bottom">in</fw><lb/><pb n="171" facs="#f0171" />
in ein keu&#x017F;ches Nonnenklo&#x017F;ter &#x017F;ich ein&#x017F;chleicht;<lb/>oder eine Narrenkapp&#x2019; &#x017F;ich auf den Teppich<lb/>eines Throns pflanzt. Bey die&#x017F;en Aus-<lb/>nahmen i&#x017F;t&#x2019;s &#x017F;chwer, den Fu&#x0364;r&#x017F;ten, Kriegs-<lb/>mann, Arzt, Dichter, Denker, Seher<lb/>heraus zu finden. Vielmehr begegnet&#x2019;s da<lb/>wol, daß der Phy&#x017F;iognomi&#x017F;t den Schach<lb/>fu&#x0364;r den Narren, den Richter fu&#x0364;r den Dieb,<lb/>und eine Ve&#x017F;talin fu&#x0364;r eine Buhldirn&#x2019; an-<lb/>&#x017F;pricht. Durch dieß Erpediens gelang&#x2019;s<lb/>be&#x017F;&#x017F;er, als mit einem Glaß Kry&#x017F;tallenwa&#x017F;-<lb/>&#x017F;er, die aufgebrachten Lebensgei&#x017F;ter der Da-<lb/>me wieder zu be&#x017F;a&#x0364;nftigen; doch wurd&#x2019; die<lb/>phy&#x017F;iognomi&#x017F;che Uebungs&#x017F;tund&#x2019; &#x017F;ogleich ge-<lb/>&#x017F;chlo&#x017F;&#x017F;en, und den ganzen Tag die&#x017F;e ver-<lb/>&#x017F;timmte Saite, die einmal einen Mißlaut<lb/>von &#x017F;ich gegeben, nicht wieder beru&#x0364;hrt. Jch<lb/>u&#x0364;bernachtet&#x2019; in die&#x017F;er klo&#x0364;&#x017F;terlichen Burg, wo<lb/>u&#x0364;brigens alle Ge&#x017F;etze des Ga&#x017F;trechts nach<lb/>Klo&#x017F;tergebrauch, gegen irrende Ritter und<lb/>Pilger freygebig geu&#x0364;bt wurden, und zog<lb/><fw type="catch" place="bottom">mit</fw><lb/><pb n="172" facs="#f0172" />
mit meinem Rei&#x017F;igen, nachdem ich die Da-<lb/>me vom Hauß&#x2019; freundlich begru&#x0364;ßet, und<lb/>unter ihrem Fen&#x017F;ter den Cimber ihr zu Eh-<lb/>ren weidlich getummelt hatt&#x2019;, in aller Fru&#x0364;h&#x2019;<lb/>wieder meiner Straße.</p><lb/><p>Stieß mir den ganzen Tag kein Aben-<lb/>theuer auf. Jch erquickt&#x2019; meinen Gei&#x017F;t an<lb/>dem herrlichen Gema&#x0364;hlde der waldigen Ge-<lb/>gend, und der Aus&#x017F;icht in die Bo&#x0364;hmi&#x017F;chen<lb/>Berg&#x2019;, die den Horizont begra&#x0364;nzten, freut&#x2019;<lb/>mich u&#x0364;ber das mannichfaltige Colorit des<lb/>ab&#x017F;terbenden Laubes im Vorholz, u&#x0364;ber wel-<lb/>ches ein du&#x0364;&#x017F;trer Fichtenwald im Hinter<lb/>grund&#x2019; empor ragt&#x2019;. Mein Philipp war<lb/>auch in &#x017F;einem Element&#x2019;, da&#x2019;s &#x017F;o Waldein<lb/>ging, wurd&#x2019; ganz ge&#x017F;pra&#x0364;chig; da er im ebe-<lb/>nen Feld&#x2019; keinen Laut ange&#x017F;chlagen hatt&#x2019;,<lb/>macht allerley kriti&#x017F;che Bemerkungen, u&#x0364;ber<lb/>das o&#x0364;konomi&#x017F;che Abtreiben der Wa&#x0364;lder, er-<lb/>eifert&#x2019; &#x017F;ich wo er u&#x0364;ber&#x017F;ta&#x0364;ndiges Holz fand,<lb/>und ließ &#x017F;eine Weisheit, die er aus dem all-<lb/><fw type="catch" place="bottom">gemei-</fw><lb/><pb n="173" facs="#f0173" />
gemeinen o&#x0364;konomi&#x017F;chen For&#x017F;tmagazin einge-<lb/>&#x017F;ogen hatt&#x2019;, ringsum aus&#x017F;tro&#x0364;hmen, wie ein<lb/>lo&#x0364;chrich Faß &#x017F;ein Wa&#x017F;&#x017F;er; dacht&#x2019; nicht dran,<lb/>daß die Waldanomalien im Erzgebu&#x0364;rg&#x2019;,<lb/>nach gewi&#x017F;&#x017F;en Ab&#x017F;ichten &#x017F;o guten Grund ha-<lb/>ben ko&#x0364;nnen, als die wi&#x017F;&#x017F;en&#x017F;chaftlichen, wel-<lb/>che die Kun&#x017F;trichter, die alles nach ihrem<lb/>Wi&#x017F;&#x017F;en mei&#x017F;tern wollen, mit dem kriti&#x017F;chen<lb/>Waldhammer fleißig anzeichnen, und dem<lb/>Autor &#x017F;o wenig Quartier geben, als mein<lb/>Philipp den erzgebu&#x0364;rgi&#x017F;chen Fo&#x0364;r&#x017F;tern, die,<lb/>indeß ein unberufner Kritiker ihr Revier<lb/>durchzog, in großer Gemu&#x0364;thsruh&#x2019; einen Ha-<lb/>&#x017F;en &#x017F;treiften, an den Brat&#x017F;pieß &#x017F;teckten, und<lb/>von ihrem Waldari&#x017F;tarch kein Wort wußten.</p><lb/><p>Als der Tag &#x017F;ich zu neigen begann, und<lb/>die hohen Berg&#x2019; die Tha&#x0364;ler bereits u&#x0364;ber&#x017F;chat-<lb/>teten, war ich mit meinem Philipp tief in<lb/>den Wald gerathen, wo &#x017F;ich der Weg nach<lb/>und nach verlohr. Es ging Bergauf, Berg-<lb/>ab, und die romanti&#x017F;che Gegend, der ich<lb/><fw type="catch" place="bottom">zu</fw><lb/><pb n="174" facs="#f0174" />
zu weit nachge&#x017F;pu&#x0364;rt hatte, zog mich in ein<lb/>Labyrinth, aus dem ich mich nicht heraus<lb/>zu finden wußt&#x2019;. Vergebens &#x017F;pu&#x0364;rten wir<lb/>nach einem Pfad umher, der uns zum Leit-<lb/>faden ha&#x0364;tt&#x2019; dienen mo&#x0364;gen, zu irgend einer<lb/>men&#x017F;chlichen Wohnung zu gelangen. Jn-<lb/>dem ich &#x017F;o etwas mißmuthig fortritt, fing<lb/>Philipp hinter mir halb laut an: Herr,<lb/>dort &#x017F;eitwa&#x0364;rts lau&#x017F;cht einer hinterm Baum<lb/>hervor, weiß nicht ob&#x2019;s hier geheuer i&#x017F;t.<lb/>Ha&#x017F;t Recht, &#x017F;prach ich, &#x017F;chau ein wenig<lb/>umher; mo&#x0364;gen hier wohl mehr der Bu&#x017F;ch-<lb/>klepper &#x017F;tecken. Halt Kraut und Loth pa-<lb/>rat, wer weiß wo wirs brauchen ko&#x0364;nnen.<lb/>Jch trabt&#x2019; drauf mit Macht auf den Ort<lb/>loß, wo Philipp eine Men&#x017F;chenge&#x017F;talt wollt&#x2019;<lb/>ge&#x017F;ehen haben, vi&#x017F;irt&#x2019; dort allenthalben um-<lb/>her in dem Gebu&#x0364;&#x017F;ch; aber da war kein le-<lb/>bendiger Odem zu ver&#x017F;pu&#x0364;ren. Gleichwol<lb/>&#x017F;chla&#x0364;ngelt&#x2019; &#x017F;ich ein Fußpfad unweit davon<lb/>mit &#x017F;o vielen Kru&#x0364;mmungen durchs Holz,<lb/><fw type="catch" place="bottom">wie</fw><lb/><pb n="175" facs="#f0175" />
wie ein Schlangenweg durch einen engli-<lb/>&#x017F;chen Garten, dem wir folgten. Sahen<lb/>bald darauf einen Mann vor uns her&#x017F;teigen,<lb/>der lange Schritt&#x2019; macht&#x2019;, als einer der je-<lb/>mand gern aus dem Ge&#x017F;icht kommen will,<lb/>und doch nicht den Schein haben mag, als<lb/>ob er lief. Jch ließ den Philipp alsbald<lb/>Jagd auf ihn machen, doch der Fußga&#x0364;nger<lb/>&#x017F;chritt fri&#x017F;cher zu, als der Sponda&#x0364;enga&#x0364;nger,<lb/>biß der Sporn &#x017F;einen Mechani&#x017F;mus al&#x017F;o er-<lb/>&#x017F;chu&#x0364;ttert&#x2019;, daß er leichter auf den Fu&#x0364;ßen<lb/>wurd&#x2019;, als ein Reh. Dem Cimber wan-<lb/>delt bey die&#x017F;er Gelegenheit unver&#x017F;ehens &#x017F;ein<lb/>alter Ehrgeiz an, kein Pferd voraus zu la&#x017F;-<lb/>&#x017F;en, und &#x017F;o war der Wandersmann bald<lb/>eingeholt.</p><lb/><p>He! Kamerad! rief Philipp, wo fu&#x0364;hrt<lb/>die&#x017F;er Weg hin?</p><lb/><p>Dicht&#x2019; durchs Holz.</p><lb/><p>Ph. Das &#x017F;eh ich wol; aber an welchem<lb/>Ort, oder in welche Stadt?</p><lb/><fw type="catch" place="bottom">(Tro-</fw><lb/><pb n="176" facs="#f0176" />
<p>(Trozig) Das weiß ich nicht. (Lag auf<lb/>dem <hi rendition="#fr">Jch</hi> das ganze Gewicht der Antwort).</p><lb/><p>Ph. Narr, wie kann&#x017F;t du einen Weg<lb/>gehn, den du nicht kenn&#x017F;t?</p><lb/><p>Narr, wie kann&#x017F;t du den na&#x0364;mlichen Weg<lb/>reuten?</p><lb/><p>Ph. Kurz von der Sach&#x2019;, wo geht der<lb/>Weg hin?</p><lb/><p>Vorwa&#x0364;rts!</p><lb/><p>Ph. Ho&#x0364;r Ge&#x017F;ell! Gieb Be&#x017F;cheid wie&#x2019;s<lb/>paßt, oder es &#x017F;etzt Hiebe.</p><lb/><p>Die &#x017F;ind mir nichts neues, zwey u&#x0364;ber<lb/>einen, da gehts ordina&#x0364;r &#x017F;o.</p><lb/><p>Gemach Philipp, gemach! fiel ich ein;<lb/>der gute Mann hat &#x017F;ich wol eben &#x017F;o von der<lb/>Straß&#x2019; verirrt, als wir.</p><lb/><p>Verirrt? Wie das? Mir i&#x017F;t jeder Weg<lb/>der rechte.</p><lb/><p>Sollte das ein Spazierga&#x0364;nger &#x017F;eyn?<lb/>dacht&#x2019; ich, &#x017F;ieht mir doch nicht darnach aus.<lb/><fw type="catch" place="bottom">Jch</fw><lb/><pb n="177" facs="#f0177" />
Jch frug traulich: wo &#x017F;oll die Rei&#x017F;e hin gehn<lb/>Landsmann?</p><lb/><p>Nirgends.</p><lb/><p>Hm! dacht&#x2019; ich weiter, wenn den der<lb/>Narrenfre&#x017F;&#x017F;er nicht bald weg&#x017F;chnappt, &#x017F;o<lb/>frißt er keinen mehr. Alle die&#x017F;e Reden wa-<lb/>ren &#x017F;onderbar genug, ließen &#x017F;ich nicht min-<lb/>der auf einen Strauchdieb, als einen Nar-<lb/>ren deuten; u&#x0364;berdies &#x017F;prach der Mann in<lb/>einem &#x017F;o mu&#x0364;rri&#x017F;chen Ton, und &#x017F;chritt &#x017F;o be-<lb/>hend zu, als woll er uns in einen Hinter-<lb/>halt von Bergcor&#x017F;en locken. Bey die&#x017F;en<lb/>Um&#x017F;ta&#x0364;nden nahm ich meine Zuflucht zur<lb/>phy&#x017F;iognomi&#x017F;chen Kun&#x017F;t, eh&#x2019;s Nacht wurd&#x2019;;<lb/>denn ich begehrt&#x2019; nicht in Winkelmanns Feh-<lb/>ler zu faller, der laut des Mei&#x017F;ters Zeug-<lb/>niß, Phy&#x017F;iognomi&#x017F;t in einem außerordent-<lb/>lichen Grad war, und es doch &#x017F;einem Mo&#x0364;r-<lb/>der nicht an&#x017F;ah. Drum &#x017F;tudiert ich alle<lb/>Men&#x017F;chenge&#x017F;chter, die mir auf der Straß&#x2019;<lb/>begegneten, wiewol mir noch keins aufge-<lb/><fw type="sig" place="bottom">M</fw><fw type="catch" place="bottom">&#x017F;toßen</fw><lb/><pb n="178" facs="#f0178" />
&#x017F;toßen war, das auch nur aufs Theater in<lb/>der Emilia Galotti zum Banditen getaugt<lb/>ha&#x0364;tt&#x2019;. Der Wandersmann, als ich ihn ge-<lb/>nau ins Auge faßt&#x2019;, &#x017F;ah einem Spizbuben &#x017F;o<lb/>wenig gleich, als Onkel Toby nach Cho-<lb/>dowiecki einem Genie, und wenn er einer<lb/>gewe&#x017F;en wa&#x0364;r, &#x017F;o mu&#x0364;ßt&#x2019;s ein Reguluskopf<lb/>unter dem Diebsgelichter gewe&#x017F;en &#x017F;eyn. Er<lb/>hatt&#x2019; ein braves biederes Ge&#x017F;icht, nichts<lb/>&#x017F;chiefes, ha&#x0364;mi&#x017F;ches, gleisneri&#x017F;ches, auch<lb/>nichts leopardena&#x0364;hnliches, der Blick des<lb/>Auges fortgehend durch Schaal&#x2019; und Hu&#x0364;lle<lb/>auf den Kern. Die Kinnlade, wenn &#x017F;olche<lb/>nicht durch magre Lebensart verla&#x0364;ngert war,<lb/>zeigte Ma&#x0364;nnlichkeit an, die &#x017F;ich der Rohig-<lb/>keit na&#x0364;herte. Auf der Stirn, vom Plinius<lb/>der Ausha&#x0364;ng&#x017F;child der Freude und Traurig-<lb/>keit genannt, war mit le&#x017F;erlichen Buch&#x017F;ta-<lb/>ben Tru&#x0364;b&#x017F;inn und u&#x0364;bler Humor ange&#x017F;chrie-<lb/>ben. Uebrigens ließ die Phy&#x017F;iognomie der<lb/>Kleidung, Wa&#x0364;&#x017F;che, und des ko&#x0364;rperlichen<lb/><fw type="catch" place="bottom">An&#x017F;tan-</fw><lb/><pb n="179" facs="#f0179" />
An&#x017F;tandes, eher einen reputirlichen Mann,<lb/>als einen Vagabonden vermuthen; auch<lb/>&#x017F;chien er, außer einem Stabe von Weiß-<lb/>dorn, der zur Nothwehr dienen konnte, und<lb/>allenfalls einem Brodme&#x017F;&#x017F;er, keine hauen-<lb/>den und &#x017F;techenden Waffen, oder Schießge-<lb/>wehr bey &#x017F;ich zu fu&#x0364;hren. Das bewog mich,<lb/>meinen Gefehrten genauer zu &#x017F;ondiren. Jch<lb/>&#x017F;eh wol, fing ich an, wir ziehen einerley<lb/>Straße, und keiner von uns weiß wo &#x017F;ie<lb/>hinfu&#x0364;hrt, will der Herr, &#x017F;o ko&#x0364;nnen wir uns<lb/>den Weg durch ein Ge&#x017F;pra&#x0364;ch verku&#x0364;rzen. So<lb/>viel ich aus des Herrn Phy&#x017F;iognomie ur-<lb/>theil, i&#x017F;t was in &#x017F;einer Seel, das ihn<lb/>dru&#x0364;ckt und bangt. J&#x017F;t dem nicht al&#x017F;o?</p><lb/><p>&#x201E;Ver&#x017F;tehn Sie &#x017F;ich auf Phy&#x017F;iognomie<lb/>Herr?&#x201E;</p><lb/><p>Jch vermeins, wenig&#x017F;tens treib ich das<lb/>Studium zu Befo&#x0364;rderung der Men&#x017F;chen-<lb/>kund&#x2019; und Men&#x017F;chenliebe mit allem Fleiß.</p><lb/><fw type="sig" place="bottom">M 2</fw><fw type="catch" place="bottom">&#x201E;Zu</fw><lb/><pb n="180" facs="#f0180" />
<p>&#x201E;Zu Befo&#x0364;rderung der Men&#x017F;chenliebe? &#x2014;<lb/>Al&#x017F;o Lavaters Nachtreter. &#x2014; Von allen<lb/>Orten und Enden her doch nichts als ewi-<lb/>ger Nachhall! &#x2014; Nirgends fe&#x017F;ter Gang<lb/>und Mannstritt, der &#x017F;elb&#x017F;t Fußtapfen zur<lb/>Nachfolge zeichnet. Ueberall Kindes&#x017F;inn<lb/>gnug, zum An&#x017F;taunen und Begaffen jedes<lb/>neuen Dinges als Spielzeug; aber nicht<lb/>Kraft und Weisheit, es zu vervollkommen<lb/>und zu nießbrauchen.&#x201E;</p><lb/><p>Die&#x017F;e Red fiel mir &#x017F;onderbar auf, drum<lb/>&#x017F;prach ich weiter: mit Erlaubniß, daß ich<lb/>fragen mag, i&#x017F;t der Herr ein Litteratus oder<lb/>ein Profeßionsverwandter?</p><lb/><p>&#x201E;Beydes. Seitdem &#x017F;ich aber jeder<lb/>Dummkopf zum Litteratus &#x017F;tempeln la&#x0364;ßt,<lb/>wie Mei&#x017F;ter Menadie zum Doktor, i&#x017F;t mir<lb/>das Wort zu a&#x0364;quivok, und ich halte mich<lb/>lieber zu den Profeßioni&#x017F;ten.&#x201E;</p><lb/><p>Jch ver&#x017F;teh den Herrn: er i&#x017F;t al&#x017F;o zwey-<lb/>&#x017F;chu&#x0364;rig, &#x017F;o ein litterari&#x017F;cher Patrizier, der<lb/><fw type="catch" place="bottom">un-</fw><lb/><pb n="181" facs="#f0181" />
unterm gelehrten Adel nicht turnierma&#x0364;ßig<lb/>i&#x017F;t; aber doch bey einem Ehrengelach einen<lb/>Degen an&#x017F;chnallen darf. Jrgend ein Apo-<lb/>theker, Buchha&#x0364;ndler, Buchdrucker, oder<lb/>Chirurgus, nicht wahr?</p><lb/><p>&#x201E;Nichts von allem dem! &#x2014; Wenns<lb/>Sie&#x2019;s denn genau wi&#x017F;&#x017F;en wollen: ich bin<lb/>ein Phy&#x017F;iognomi&#x017F;t von Profeßion.&#x201E;</p><lb/><p>Seit dem Salzka&#x0364;rner, der einer alten<lb/>Ueberlieferung zu Folge, das Freyburger<lb/>Bergwerk entdeckte, hat im Erzgebu&#x0364;rgi-<lb/>&#x017F;chen Kraiß zuverla&#x0364;ßig kein Men&#x017F;ch eine &#x017F;o<lb/>unvermuthete Freud empfunden als ich, da<lb/>ich das vernahm. Wahrlich, eine wun-<lb/>derbare Kata&#x017F;trophe! Der Ra&#x0364;uber, von<lb/>dem ich einen Augenblick vorher wa&#x0364;hnt&#x2019;,<lb/>er werd mir mit &#x017F;einen Diebsge&#x017F;ellen nach<lb/>der Gurgel fa&#x017F;&#x017F;en, verwandelte &#x017F;ich mit ei-<lb/>nemmal in einen meiner Zunftgeno&#x017F;&#x017F;en.<lb/>Das war mir um mehr als einer Ur&#x017F;ach<lb/>willen lieb. Denn vorer&#x017F;t hau und &#x017F;chieß<lb/><fw type="sig" place="bottom">M 3</fw><fw type="catch" place="bottom">ich</fw><lb/><pb n="82[182]" facs="#f0182" />
ich mich nicht gern herum, ab&#x017F;onderlich<lb/>mit Diebsbanden. Hierna&#x0364;ch&#x017F;t be&#x017F;cheert mir<lb/>da das Ungefehr in einer Eino&#x0364;de, was ich<lb/>auf viel Meilweges vergeblich ge&#x017F;ucht hatte;<lb/>endlich freut&#x2019; mich die feine Organi&#x017F;ation<lb/>meiner Na&#x017F;e, daß, gleichwie die Schiffer<lb/>in der offenbaren See, auf funfzig Seemei-<lb/>len weit Land riechen, das edle Spezerey<lb/>tra&#x0364;gt, ich gleicherwei&#x017F;e den phy&#x017F;iognomi-<lb/>&#x017F;chen Grund und Boden von weitem her<lb/>ausgewittert hatt&#x2019;. Das ho&#x0364;r ich gern,<lb/>&#x017F;prach ich drauf, &#x017F;onach &#x017F;ind wir eines<lb/>Handwerks.</p><lb/><p>&#x201E;Nicht &#x017F;o ganz wie Sie denken: ich<lb/>bin von der &#x017F;trengen Ob&#x017F;ervanz.&#x201E;</p><lb/><p>Wie? Erkennen Sie nicht den Zu&#x0364;rcher<lb/>fu&#x0364;r Jhren Mei&#x017F;ter?</p><lb/><p>&#x201E;Nein. Jch verdanks ihm, daß er zuer&#x017F;t<lb/>die Bahn gebrochen; auch den er&#x017F;ten Licht-<lb/>blick verdank ich ihm. Nun mir aber die<lb/>Augen geo&#x0364;fnet &#x017F;ind, &#x017F;eh ich nicht mehr mit<lb/><fw type="catch" place="bottom">den</fw><lb/><pb n="183" facs="#f0183" />
den &#x017F;einigen, &#x017F;ondern bediene mich meiner<lb/>eigenen.&#x201E;</p><lb/><p>Und was &#x017F;ehen Sie da?</p><lb/><p>&#x201E;Ganz was anders, als was er zu &#x017F;e-<lb/>hen vermeint.&#x201E;</p><lb/><p>Zum Exempel?</p><lb/><p>&#x201E;Jch &#x017F;ehe dort ein Dorf, das mir &#x017F;ehr<lb/>gelegen kommt, da zu u&#x0364;bernachten. &#x2014;<lb/>Leben Sie wohl, mein Herr.&#x201E;</p><lb/><p>Nicht doch. Wir bleiben bey&#x017F;ammen,<lb/>Sie &#x017F;ind auf die&#x017F;en Abend mein Ga&#x017F;t in<lb/>der Herberg.</p><lb/><p>&#x201E;Jch bin keines Men&#x017F;chen Ga&#x017F;t.&#x201E;</p><lb/><p>Und warum das?</p><lb/><p>&#x201E;Jch habe zu oft die Zeche bezahlen<lb/>mu&#x0364;&#x017F;&#x017F;en.</p><lb/><p>Ein &#x017F;onderbarer Mann! der meine Neu-<lb/>gierde immer mehr reizte. Mußt&#x2019; ihm<lb/>viel gute Wort geben, eh er &#x017F;ich bewegen<lb/><fw type="sig" place="bottom">M 4</fw><fw type="catch" place="bottom">ließ,</fw><lb/><pb n="184" facs="#f0184" />
ließ, mir zu willfahren. Wir gelangten<lb/>mit &#x017F;inkender Nacht an Ort und Stelle,<lb/>war ein feiner Flecken an der Bo&#x0364;hmer&#x017F;traß,<lb/>wo alles zu haben war, was zur Leibes<lb/>Nahrung und Nothdurft geho&#x0364;ret. Jch ent-<lb/>&#x017F;chloß mich, hier einige Tage zu ra&#x017F;ten, um<lb/>meinen Waldphy&#x017F;iognom bey guter Mu&#x017F;e<lb/>recht auszuko&#x017F;ten, in dem ich, nach der<lb/>Pra&#x0364;liminarnotitz, die ich von ihm genom-<lb/>men hatt&#x2019;, zu urtheilen, einen großen<lb/>Schatz phy&#x017F;iognomi&#x017F;cher Wi&#x017F;&#x017F;en&#x017F;chaft ver-<lb/>muthen konnt&#x2019;.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#b">Drit-</hi></fw><lb/><pb n="185" facs="#f0185" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Drittes Stillager.</hi></hi><lb/><milestone unit="section" rendition="#hr"/><lb/>
<hi rendition="#b">Uebers Erwachen phy&#x017F;iognomi&#x017F;chen<lb/>Sinnes.</hi></head><lb/><p><hi rendition="#in">D</hi>ie Ermu&#x0364;dung des vorigen Tages hielt<lb/>mich la&#x0364;nger, als gewo&#x0364;hnlich, in den Federn.<lb/>Wu&#x0364;ßt&#x2019; nicht leicht, daß ich &#x017F;anfter ge&#x017F;chlafen<lb/>ha&#x0364;tt&#x2019; außer als Knabe, wo ich zuweilen auf<lb/>dem Catechismus &#x017F;chlief, wenn ich ein Pen-<lb/>&#x017F;um zu lernen vorhatt&#x2019;, das war un&#x017F;treitig<lb/>der &#x017F;u&#x0364;ße&#x017F;te Schlaf in meinem Leben. Als<lb/>ich erwachte, war mein er&#x017F;tes von meinem<lb/>Gefehrten Kund&#x017F;chaft einzuziehen; war mir<lb/>ein groß Gaudium, die Meynungen und<lb/>Grund&#x017F;a&#x0364;z&#x2019; des phy&#x017F;iognomi&#x017F;chen Quackers<lb/>zu vernehmen, und &#x017F;eine Abweichungen von<lb/>der wahren Lehr&#x2019;, wie &#x017F;olche in dem Canon<lb/>der Fragmenten verfaßt i&#x017F;t, zu pru&#x0364;fen und<lb/>gru&#x0364;ndlich zu widerlegen; vernahm aber zu<lb/><fw type="sig" place="bottom">M 5</fw><fw type="catch" place="bottom">mei-</fw><lb/><pb n="186" facs="#f0186" />
meinem nicht geringen Befremden, daß der<lb/>Scheker vor einer Stund&#x2019; bereits ohne Sang<lb/>und Klang dekampirt &#x017F;ey. Kam mir die<lb/>Zeitung ungelegen, weil mein ganz Tage-<lb/>werk dadurch zer&#x017F;to&#x0364;ret wurd&#x2019;. Philipp<lb/>meynt&#x2019;, er hab&#x2019;s dem Schurken wol ange-<lb/>&#x017F;ehn, daß nichts hinter ihm &#x017F;ey. Wenn er<lb/>gedurft ha&#x0364;tt&#x2019; wie er wollt&#x2019;, hab er ihm das<lb/>rohe unge&#x017F;chlachte We&#x017F;en, und das ra&#x0364;th&#x017F;el-<lb/>hafte in &#x017F;einem Benehmen bald vertreiben,<lb/>ihn &#x017F;chmeidig machen, und zur Sprache<lb/>bringen wollen. Jch aber urtheilt&#x2019; aus alle<lb/>dem, be&#x017F;onders, da ich vernahm, daß er<lb/>auf meine Rechnung nicht mehr, als fu&#x0364;r<lb/>zween Dreyer Kartoffeln verzehrt hatt&#x2019;, &#x2014;<lb/>denn vor Mu&#x0364;digkeit unterblieb die ordent-<lb/>liche Abendmahlzeit, &#x2014; daß das einer von<lb/>den herumziehenden Schwung- und Kraft-<lb/>ma&#x0364;nnern &#x017F;eyn mu&#x0364;ßt&#x2019;, die &#x017F;ich, &#x017F;agt man,<lb/>&#x017F;tark auf die Kartoffelma&#x017F;tung legen &#x017F;ollen.<lb/>Deswegen hab ichs in meiner Wirth&#x017F;chaft<lb/><fw type="catch" place="bottom">ganz</fw><lb/><pb n="187" facs="#f0187" />
ganz abge&#x017F;chaft, die Stier&#x2019; mit Kartoffeln<lb/>zu ma&#x0364;&#x017F;ten, &#x017F;eitdem &#x017F;ie die Denker und &#x017F;cho&#x0364;-<lb/>nen Gei&#x017F;ter zu ihren Dudaim erwa&#x0364;hlt ha-<lb/>ben. Denn es du&#x0364;nkt mich ein chimi&#x017F;cher<lb/>Mißbrauch zu &#x017F;eyn, die&#x017F;e ko&#x0364;&#x017F;tlichen Erd-<lb/>fru&#x0364;cht&#x2019; in einen Rindsmagen, wie in einen<lb/>gemeinen Kochtopf zu &#x017F;chu&#x0364;tten, um die o&#x0364;h-<lb/>lichte und erdene Sub&#x017F;tanz der&#x017F;elben in Fei-<lb/>&#x017F;tigkeit und Talg zu verwandeln, und die<lb/>feinen a&#x0364;theri&#x017F;chen Theile ohne Nutzen weg-<lb/>dun&#x017F;ten zu la&#x017F;&#x017F;en, aus denen, wenn &#x017F;ie bey<lb/>linder Wa&#x0364;rme des Ventrikels in einen Men-<lb/>&#x017F;chen&#x017F;cha&#x0364;del hinauf getrieben, und da gleich-<lb/>&#x017F;am unterm Helm gefangen werden, ein<lb/>herrlicher Nervengei&#x017F;t gewonnen wird, der<lb/>die Seele &#x017F;ta&#x0364;rkt und ihre Kra&#x0364;fte erho&#x0364;ht.</p><lb/><p>Jndem ich &#x017F;o in der Still&#x2019; bey mir nach-<lb/>dacht&#x2019;, wo der innre Herzensdrang den<lb/>Waldbruder mo&#x0364;cht&#x2019; hingetrieben haben, daß<lb/>er &#x017F;o urplo&#x0364;tzlich ver&#x017F;chwunden &#x017F;ey, erhob<lb/>&#x017F;ich unter mir ein großer Lerm im Hauß.<lb/><fw type="catch" place="bottom">War</fw><lb/><pb n="188" facs="#f0188" />
War das traute Paar der Wirthsleut&#x2019; mit<lb/>einander Handgemein, und fochten mit em-<lb/>phati&#x017F;chen Worten und athleti&#x017F;chen Fa&#x0364;u&#x017F;ten,<lb/>ohne daß &#x017F;ich ein Part gegen dem andern<lb/>des Sieges ru&#x0364;hmen durft&#x2019;. Philipp der<lb/>brave Junge legt&#x2019; &#x017F;ich aus guter Meynung<lb/>dazwi&#x017F;chen, und &#x017F;chied &#x017F;ie zum Verdruß ei-<lb/>nes Dutzend &#x017F;chelmi&#x017F;cher Bauern von einan-<lb/>der, die im Kraiß herum &#x017F;aßen, und dem<lb/>Fau&#x017F;tkampf mit innigem Vergnu&#x0364;gen zu-<lb/>&#x017F;ahn, wie ehemals der ehrwu&#x0364;rdige ro&#x0364;mi&#x017F;che<lb/>Senat dem Mord&#x017F;piel der Gladiatoren, oder<lb/>die &#x017F;pani&#x017F;chen Grandes einem Stiergefecht.<lb/>War eine Scene, die recht fu&#x0364;r den Pin&#x017F;el<lb/>eines O&#x017F;tade gemacht &#x017F;chien. Den weitern<lb/>Tha&#x0364;tlichkeiten wurde nun wol abgewehrt,<lb/>doch &#x017F;pru&#x0364;heten die elektri&#x017F;chen Funken von<lb/>beyden Seiten noch heftig, biß die Par-<lb/>theyen einer Stubenla&#x0364;nge von einander ent-<lb/>fernt wurden, da &#x017F;chienen &#x017F;ich die Gemu&#x0364;-<lb/>ther augenblicklich be&#x017F;a&#x0364;nftiget zu haben; das<lb/><fw type="catch" place="bottom">Ehe-</fw><lb/><pb n="189" facs="#f0189" />
Ehepaar &#x017F;prach &#x017F;o kaltblu&#x0364;tig mit einander,<lb/>als ob nichts vorgefallen &#x017F;ey. Die&#x017F;er plo&#x0364;z-<lb/>liche Uebergang vom Sturm zur Wind&#x017F;tille,<lb/>war inde&#x017F;&#x017F;en nichts weiter, als eine elektri-<lb/>&#x017F;che Pau&#x017F;e; denn da die Wirthin ihre Gele-<lb/>genheit er&#x017F;ah, wi&#x017F;chte &#x017F;ie zur Thu&#x0364;r hinaus,<lb/>und machte im Vorhauß durch ein Solo<lb/>von Scheltworten und Verwu&#x0364;n&#x017F;chungen dem<lb/>Herzen nochmals Luft, wo &#x017F;ie denn den<lb/>Vortheil hatte, daß ihr niemand wider-<lb/>&#x017F;prach, oder ihrer gela&#x0364;ufigen Zung&#x2019; Ein-<lb/>halt tha&#x0364;t; denn Philipp bewachte die Thu&#x0364;r<lb/>wie eine Sa&#x0364;belpo&#x017F;t, daß der Wirth nicht<lb/>hinaus kam.</p><lb/><p>Jch erfuhr, daß dergleichen Auftritte bey<lb/>die&#x017F;em Ehepaar nichts &#x017F;eltenes wa&#x0364;ren, wel-<lb/>ches mich Wunder nahm, da ich in beyder<lb/>Ge&#x017F;ichtsformen, alles For&#x017F;chens ungeach-<lb/>tet, nichts heterogenes entdecken konnt&#x2019;;<lb/>vielmehr harmonirten beyde, in An&#x017F;ehung<lb/>der fe&#x017F;ten und mu&#x017F;kulo&#x0364;&#x017F;en Theile des Ge-<lb/><fw type="catch" place="bottom">&#x017F;ichts,</fw><lb/><pb n="190" facs="#f0190" />
&#x017F;ichts, ob&#x017F;chon letztere die Zornwuth etwas<lb/>verzerrt hatte. Außerdem bemerkt&#x2019; ich noch<lb/>bey dem Wirth um den Mund herum viel<lb/>a&#x0364;hnliches mit dem Ko&#x0364;nig Priamus in den<lb/>Fragmenten. Jch rief ihn bey&#x017F;eits, und<lb/>frug ihn um die Ur&#x017F;ach&#x2019; &#x017F;eines Ehezwi&#x017F;tes.<lb/>Lieber Herr, &#x017F;prach er, un&#x017F;er einer i&#x017F;t ein<lb/>gemeiner Mann, den die ganze vornehme<lb/>Welt hudelt: aber in &#x017F;einen vier Pfa&#x0364;hlen<lb/>muß jeder Hausvater, der &#x017F;eine Steuern<lb/>und Gaben ordentlich abtra&#x0364;gt, Herr &#x017F;eyn;<lb/>und das will ich auch. Dies Recht giebt<lb/>mir die Haustafel u&#x0364;ber mein Weib, Kinder<lb/>und Ge&#x017F;inde, die will aber meine Frau nicht<lb/>immer gelten la&#x017F;&#x017F;en, und daru&#x0364;ber kommen<lb/>wir manchmal zu&#x017F;ammen.</p><lb/><p>Das geht an mehr Orten &#x017F;o her, &#x017F;onder-<lb/>lich in bergichten Gegenden, &#x017F;prach ich, da<lb/>&#x017F;ind die Weiber all&#x2019; wild auf die Herr&#x017F;chaft<lb/>im Hau&#x017F;&#x2019;. J&#x017F;t mir bekannt ein Exempel<lb/>von der Stadt Blankenburg am Harz, wo<lb/><fw type="catch" place="bottom">vor</fw><lb/><pb n="191" facs="#f0191" />
vor Zeiten, &#x2014; obs noch &#x017F;o i&#x017F;t, weiß ich<lb/>nicht, &#x2014; die Weiber das Hausregiment<lb/>ganz an &#x017F;ich geri&#x017F;&#x017F;en hatten, und die Ma&#x0364;n-<lb/>ner zu raufen, &#x017F;chlagen, &#x017F;chelten, &#x017F;ich un-<lb/>terfingen. Weshalb des Orts Obrigkeit<lb/>dem Unheil endlich &#x017F;teuren mußt&#x2019;, wie das<lb/>Blankenburger Stadtrecht deutlich be&#x017F;agt,<lb/>wo der Magi&#x017F;trat im 15. <hi rendition="#i">§.</hi> verordnet, daß<lb/>ein Mann der erfunden wu&#x0364;rd&#x2019;, daß er &#x017F;ich<lb/>von &#x017F;einem Weibe raufen ließ, und &#x017F;olches<lb/>nicht gebu&#x0364;hrender Wei&#x017F;e eifert&#x2019; oder klagt&#x2019;,<lb/>nicht nur bey Rath in Strafe genommen<lb/>werden, &#x017F;ondern ihme hieru&#x0364;ber noch das<lb/>Dach auf &#x017F;einem Hau&#x017F;&#x2019; &#x017F;ollt&#x2019; abgehoben<lb/>werden. Aber &#x017F;agt mir doch guter Freund,<lb/>in welchem Stu&#x0364;ck euer Weib die Haustafel<lb/>nicht will gelten la&#x017F;&#x017F;en?</p><lb/><p>&#x201E;Haupt&#x017F;a&#x0364;chlich in An&#x017F;ehung der Herr-<lb/>&#x017F;chaft u&#x0364;ber&#x2019;s Ge&#x017F;inde. Jch &#x017F;oll nicht Fug<lb/>und Recht haben, eine flinke ra&#x017F;che Dirne<lb/>in mein Wirthshaus zu dingen, die gewandt<lb/><fw type="catch" place="bottom">i&#x017F;t,</fw><lb/><pb n="192" facs="#f0192" />
i&#x017F;t, den Ga&#x0364;&#x017F;ten ein freundlich Ge&#x017F;icht ma-<lb/>chen kann, wenn&#x2019;s ihr gleich nicht ums<lb/>Herz i&#x017F;t, und mit der &#x017F;ie gern kurzweilen.<lb/>Da bringt &#x017F;ie ein ha&#x0364;ßlich Gerippe zum Vor-<lb/>&#x017F;chein, eine Wehklage, der kein Ga&#x017F;t Be-<lb/>&#x017F;cheid tha&#x0364;t, wenn &#x017F;ie ihm einen Trunk zu-<lb/>bra&#x0364;chte. Wenn ich die ins Haus na&#x0364;hm,<lb/>Herr! eh ein Jahr verging, wa&#x0364;r ich ein<lb/>ge&#x017F;chlagner Mann.&#x201E;</p><lb/><p>Daraus nahm ich zur Gnu&#x0364;ge ab, daß<lb/>der Zwie&#x017F;palt der Wirthsleut&#x2019; eigentlich<lb/>phy&#x017F;iognomi&#x017F;chen Ur&#x017F;prungs &#x017F;ey. Fiel mir<lb/>bey eine gar merkwu&#x0364;rdige Stelle aus den<lb/>Fragmenten, die, wo mir recht i&#x017F;t, al&#x017F;o<lb/>lautet: Welcher Hausvater wa&#x0364;hlt einen<lb/>Bedienten, welche Hausfrau eine Magd,<lb/>daß ihr Aeu&#x017F;&#x017F;erliches, daß ihre Ge&#x017F;ichtsbil-<lb/>dung nicht mit in An&#x017F;chlag komme? Ja<lb/>wohl, ja wohl! kommt bey der Wahl des<lb/>Ge&#x017F;indes die Ge&#x017F;ichtsbildung mit in An&#x017F;chlag,<lb/>mehr gemeiniglich als man denken &#x017F;ollt&#x2019;.<lb/><fw type="catch" place="bottom">Wer</fw><lb/><pb n="193" facs="#f0193" />
Wer den Sinn der angezognen Worte faßt,<lb/>der hat hier einen Schlu&#x0364;&#x017F;&#x017F;el zum Ehege-<lb/>heimniß manches lieben Paares, dem man<lb/>durch Hu&#x0364;lfe de&#x017F;&#x017F;elben bis ins Eingeweid der<lb/>innern Hausverfa&#x017F;&#x017F;ung hinein &#x017F;chauen kann.<lb/>Wenn&#x2019;s aller Orten &#x017F;o wa&#x0364;r, wie&#x2019;s der herz-<lb/>gute L. haben will, daß die Hausfrau die<lb/>weiblichen Dien&#x017F;tbothen wa&#x0364;hlen du&#x0364;rft&#x2019;, &#x017F;o<lb/>wu&#x0364;rd&#x2019;s jede kluge Frau machen, wie hier<lb/>die Wirthin, und mißge&#x017F;taltete Phy&#x017F;iogno-<lb/>mien am lieb&#x017F;ten wa&#x0364;hlen. Wenn aber der<lb/>Mann das gegen die Haustafel zu &#x017F;eyn er-<lb/>achtet, und das <hi rendition="#aq">jus patronatus</hi> u&#x0364;ber das<lb/>Ge&#x017F;ind &#x017F;ich zueignet, &#x017F;o wett ich zehn ge-<lb/>gen eins, daß er wa&#x0364;hlt wie der Wirth zum<lb/>wilden Mann in Lo&#x0364;bnitz auf dem Erzge-<lb/>bu&#x0364;rg. Will &#x017F;ich dem die Frau nicht fu&#x0364;gen,<lb/>&#x017F;o giebts Wirwar im Haus, auch wohl zu<lb/>Zeiten Staub, wenn die Ehcon&#x017F;orten einan-<lb/>der aufs Wamms greifen, wie hier ge&#x017F;chah.<lb/>Darum rath ich allen, die Vorhabens &#x017F;ind<lb/><fw type="sig" place="bottom">N</fw><fw type="catch" place="bottom">ehe-</fw><lb/><pb n="194" facs="#f0194" />
ehelich zu werden, durch einen geheimen<lb/>Artickel, gleich nach der Fe&#x017F;t&#x017F;tellung des<lb/>Heyrathsguths und der Gegen&#x017F;teuer, die<lb/>Haustafel in Ab&#x017F;icht der Herr&#x017F;chaft u&#x0364;ber<lb/>das Ge&#x017F;inde vorer&#x017F;t zu reguliren, und da-<lb/>bey der obigen Vor&#x017F;chrift zu folgen, die<lb/>Frau zu berechtigen, daß &#x017F;ie u&#x0364;ber die weib-<lb/>lichen, und den Mann, daß er u&#x0364;ber die<lb/>ma&#x0364;nnlichen Dome&#x017F;tiken - Phy&#x017F;iognomien<lb/>competenter Richter &#x017F;ey. Sollt das nicht<lb/>klecken wollen, wa&#x0364;rs &#x017F;odann Sach&#x2019;, daß<lb/>beyde Theile zu Vermeidung ehelichen Un-<lb/>wills, zu billiger Umtau&#x017F;chung die&#x017F;er Ge-<lb/>recht&#x017F;ame &#x017F;ich verba&#x0364;nden, &#x017F;o daß der Haus-<lb/>herr die weiblichen, die Hausfrau dagegen<lb/>die ma&#x0364;nnlichen Bedienten nach ihren phy-<lb/>&#x017F;iognomi&#x017F;chen Erme&#x017F;&#x017F;en in Be&#x017F;tallung neh-<lb/>men mo&#x0364;cht&#x2019;. So du&#x0364;nkt mich, &#x017F;ey&#x2019;s auch<lb/>&#x017F;chon Sitt&#x2019; im Lande, bey Leuten von Le-<lb/>bensart oder in großen Sta&#x0364;dten, wo man&#x2019;s<lb/>nicht gern zum o&#x0364;ffentlichen Bruch kommen<lb/><fw type="catch" place="bottom">la&#x0364;ßt,</fw><lb/><pb n="195" facs="#f0195" />
la&#x0364;ßt, und den Auflaurern was zu reden<lb/>macht.</p><lb/><p>Wenn daher ein Men&#x017F;chen&#x017F;pa&#x0364;her, Mo-<lb/>rali&#x017F;t oder Politiker, die &#x017F;tehenden Ehen<lb/>nach ihrer innren Be&#x017F;chaffenheit, zu irgend<lb/>einen Behuf zu erfor&#x017F;chen vorha&#x0364;tt, wie die<lb/>Calenberger Wittwenpfleger ihre a&#x0364;ußre<lb/>Be&#x017F;chaffenheit in Ab&#x017F;icht der Dauer, nach<lb/>den Ge&#x017F;etzen der Mortalita&#x0364;t unter&#x017F;ucht ha-<lb/>ben, ko&#x0364;nnten ihm folgende Cautelen hiebey<lb/>zu &#x017F;tatten kommen, wornach &#x017F;ich &#x017F;chier<lb/>&#x017F;icherer das Re&#x017F;ultat mo&#x0364;cht&#x2019; finden la&#x017F;&#x017F;en,<lb/>als die Calenberger das ihre dem Verneh-<lb/>men nach calculirt haben. Er&#x017F;tlich in ei-<lb/>nem Hau&#x017F;e, wo &#x017F;ich bey der weiblichen<lb/>Bedienung &#x017F;aftvolle, wollu&#x0364;&#x017F;tig hin&#x017F;chmach-<lb/>tende Phy&#x017F;iognomie veroffenbahrt hat, die<lb/>ma&#x0364;nnliche Bedienung aber aus Greißen,<lb/>Kru&#x0364;peln und Zwergen be&#x017F;teht, da herr&#x017F;cht<lb/>der Hauspatron als Sultan, und i&#x017F;t<lb/>im Be&#x017F;itz die Haustafel zu erkla&#x0364;ren, wie<lb/><fw type="sig" place="bottom">N 2</fw><fw type="catch" place="bottom">ein</fw><lb/><pb n="196" facs="#f0196" />
ein De&#x017F;pot die Ge&#x017F;etze, ohne Wider&#x017F;pruch<lb/>zu befu&#x0364;rchten. J&#x017F;ts umgekehrt, ver&#x017F;teht<lb/>&#x017F;ichs, befiehlt Sie, und Er gehorcht, wie<lb/>aus dem Exempel meines &#x017F;ehr werthen<lb/>Freundes, des Obervogts zu Minne&#x017F;ingen<lb/>zu erha&#x0364;rten &#x017F;teht. Zweytens, wo die Phy-<lb/>&#x017F;iognomie der Hausbedienten gar nicht in<lb/>An&#x017F;chlag kommt, la&#x0364;ßt &#x017F;ich vermuthen, daß<lb/>beyden Theilen am <hi rendition="#aq">mutuum adjutorium</hi><lb/>gnu&#x0364;gt, &#x017F;olche Eheleut&#x2019; tragen zwi&#x017F;chen den<lb/>Augen und u&#x0364;ber der Na&#x017F;enwurzel gemei-<lb/>niglich das Merkzeichen ausdaurender Ka&#x0364;lte,<lb/>wie die hundertja&#x0364;hrige Jungfer in den Frag-<lb/>menten. Jn Ab&#x017F;icht des Hausregiments<lb/>i&#x017F;t &#x017F;o eine Eh&#x2019; anarchi&#x017F;ch, auch im Grund<lb/>nur ein <hi rendition="#aq">qua&#x017F;i conjugium.</hi> Drittens, wo<lb/>auf eine glu&#x0364;ckliche Phy&#x017F;iognomie der Be-<lb/>dienten beyderley Ge&#x017F;chlechts Bedacht ge-<lb/>nommen wird, von der Franzo&#x0364;&#x017F;in bis zum<lb/>Stubenma&#x0364;dchen, und wiederum vom Hof-<lb/>mei&#x017F;ter bis zum Stallbuben herunter, da<lb/><fw type="catch" place="bottom">i&#x017F;t</fw><lb/><pb n="197" facs="#f0197" />
i&#x017F;t das Regiment getheilt, und laut Ehe-<lb/>vertrag ein Tau&#x017F;ch der wech&#x017F;el&#x017F;eitigen Ge-<lb/>recht&#x017F;ame getroffen. Weil bey &#x017F;olchen Ehen<lb/>die Eifer&#x017F;ucht nicht pra&#x0364;&#x017F;idirt, &#x017F;ind &#x017F;ie dem<lb/>An&#x017F;chein nach die glu&#x0364;cklich&#x017F;ten, und man<lb/>pflegt zu &#x017F;agen, &#x017F;o ein Paar lebe zu&#x017F;ammen<lb/>wie zwey Engel. Wo endlich eitel veral-<lb/>tete Dome&#x017F;tikenge&#x017F;ichter <hi rendition="#aq">&#x017F;ans con&#x017F;equence</hi><lb/>zum Vor&#x017F;chein kommen, da i&#x017F;t das Regi-<lb/>ment wieder getheilt; aber auf andre Ma-<lb/>nier, ein Schwerdt ha&#x0364;lt&#x2019;s andre in der<lb/>Scheide: der Hausvater wa&#x0364;hlt den Diener,<lb/>die Frau die Magd. &#x2014; Wer inzwi&#x017F;chen<lb/>von die&#x017F;en Cautelen Gebrauch machen will,<lb/>&#x017F;oll wi&#x017F;&#x017F;en, daß man &#x017F;ie nicht brauchen<lb/>kann, wie einen Haber&#x017F;ack, der fu&#x0364;r alles<lb/>paßt was man hinein&#x017F;chu&#x0364;ttet, ihn zu fu&#x0364;llen,<lb/>&#x017F;ondern wie ein Futteral, das nur fu&#x0364;r<lb/>Dinge paßt, wozu es gemacht i&#x017F;t. Will<lb/>das &#x017F;o viel &#x017F;agen, daß die&#x017F;e Cautelen nicht<lb/>fu&#x0364;r jede Eh&#x2019; in der Welt pa&#x017F;&#x017F;en, &#x017F;ondern<lb/><fw type="sig" place="bottom">N 3</fw><fw type="catch" place="bottom">nur</fw><lb/><pb n="198" facs="#f0198" />
nur fu&#x0364;r die, wo das Auge des Phy&#x017F;iogno-<lb/>mi&#x017F;ten, nach vorga&#x0364;ngiger Analy&#x017F;e der Ge-<lb/>&#x017F;ichtszu&#x0364;ge beyder Ehegatten wahrnimmt, daß<lb/>&#x017F;ie nicht nach der Haustafel leben, wie ich<lb/>das alles einmal bey mehrerer Mu&#x017F;e, in<lb/>meinen phy&#x017F;iognomi&#x017F;chen Wa&#x0364;ldern weiter<lb/>auszufu&#x0364;hren gedenk.</p><lb/><p>Eben wollt ich dem Philipp Ordre &#x017F;tel-<lb/>len, nach der Mittagsmahlzeit aufzu&#x017F;atteln,<lb/>als der phy&#x017F;iognomi&#x017F;che Pilger mit &#x017F;einem<lb/>weißdornen Stab wieder ins Haus trat,<lb/>der Ge&#x017F;undheitshalber &#x017F;einem gewo&#x0364;hnlichen<lb/>Spatziergang, von zwey Meilen jeden Mor-<lb/>gen, gemacht hatte. Vor Freuden, daß<lb/>&#x017F;ich der vermeinte Flu&#x0364;chtling wieder einge-<lb/>funden, befahl ich aufzu&#x017F;chu&#x0364;&#x017F;&#x017F;eln, das<lb/>Be&#x017F;te, was die Ku&#x0364;ch vermocht&#x2019;, und der<lb/>Abmar&#x017F;ch wurd kontremandirt. Mein Ga&#x017F;t<lb/>war diesmal kein Ko&#x017F;tvera&#x0364;chter, obwol an<lb/>jeder Spei&#x017F;e der Ehezwi&#x017F;t der Wirthin deut-<lb/>lich zu &#x017F;chmecken war. Bey der Mahlzeit<lb/><fw type="catch" place="bottom">gings</fw><lb/><pb n="199" facs="#f0199" />
gings &#x017F;o &#x017F;till her, als bey einem Leiche&#x017F;&#x017F;en;<lb/>alle Ver&#x017F;uche, dem Fremdling die Zung zu<lb/>lo&#x0364;&#x017F;en, waren vergebens. Wollt&#x2019; nichts<lb/>heraus; dafu&#x0364;r aber gings einwa&#x0364;rts de&#x017F;to<lb/>be&#x017F;&#x017F;er. Jch merkt&#x2019;, daß das eine Virtuo-<lb/>&#x017F;enlaune &#x017F;ey, be&#x017F;chloß daher, mit Fragen<lb/>nicht in ihn zu dringen, &#x017F;ondern nur zu-<lb/>weilen einen phy&#x017F;iognomi&#x017F;chen Akkord an-<lb/>zu&#x017F;chlagen, um &#x017F;einen Gei&#x017F;t dadurch zu er-<lb/>wecken. Das gelang nicht eher als gegen<lb/>Sonnenuntergang, da wir vor dem Haus<lb/>unter einem Lindenbaum &#x017F;aßen. Kam ein<lb/>bejahrter Mann angeritten, der vor den<lb/>Wirthshaus anhielt, einen Trunk begehrt,<lb/>und darauf &#x017F;eines Weges fortritt.</p><lb/><p>Das war zuverla&#x0364;ßig, fieng ich an, ein<lb/>Accißeinnehmer, Rechnungsbeamter, oder<lb/>einer, der in Ziffern und Gelde wu&#x0364;hlt,<lb/>&#x017F;olches ordnet, unter&#x017F;cheidet, in Fa&#x0364;cher<lb/>&#x017F;ortirt und zu Buche bringt, eine ganz ta-<lb/>bellari&#x017F;che Seele. Son&#x017F;t ein fein ehrlich<lb/><fw type="sig" place="bottom">N 4</fw><fw type="catch" place="bottom">Ge-</fw><lb/><pb n="200" facs="#f0200" />
Ge&#x017F;icht, eines treuen Haushalters, der die<lb/>Ka&#x017F;&#x017F;e, die er unter Ha&#x0364;<supplied>n</supplied>den hat, nicht be-<lb/>&#x017F;tehlen wird. &#x2014;</p><lb/><p>Eine wahre Scharfrichter-Phy&#x017F;iognomie!<lb/>unterbrach mich mein Gefa&#x0364;hrte. Das ha-<lb/>gere dreyeckigte Ge&#x017F;icht, das Paar kleine<lb/>pech&#x017F;chwarze Augen, die Habichtsna&#x017F;e, die<lb/>in die Unterlippe eingteift; die gelbe Pe-<lb/>rucke mit dem ver&#x017F;chmutzten Haarbeutel <hi rendition="#aq">en<lb/>Crapaud,</hi> i&#x017F;t das nicht, den Knebelbart<lb/>abgerechnet, der Gellert&#x017F;che Scharfrichter<lb/>nach dem Leben?</p><lb/><p>Allerdings! erwiedert&#x2019; ich, auf die&#x017F;e<lb/>Aßimilation war ich nicht verfallen. Aber<lb/>folgern Sie denn daraus, daß der Reu-<lb/>tersmann eben ein Scharfrichter &#x017F;eyn muß,<lb/>weil er mit einem Mann, der ehemals in<lb/>die&#x017F;er Qualita&#x0364;t exi&#x017F;tirte, eine Aehnlichkeit<lb/>hat?</p><lb/><p>&#x201E;Es ku&#x0364;mmert mich wenig, ob er als<lb/>Ra&#x017F;enmei&#x017F;ter wirkliche Be&#x017F;tallung hat, oder<lb/><fw type="catch" place="bottom">nicht</fw><lb/><pb n="201" facs="#f0201" />
nicht. J&#x017F;t er was anders, &#x017F;o &#x017F;teht er in<lb/>der Welt nicht an &#x017F;einem Platze, wie das<lb/>bey den mei&#x017F;ten Men&#x017F;chen der Fall i&#x017F;t. Die<lb/>Definition eines Scharfrichters i&#x017F;t aber &#x017F;ei-<lb/>nem Ge&#x017F;icht le&#x017F;erlich aufgedruckt.&#x201E;</p><lb/><p>Vermuthlich nehmen &#x017F;ie das Wort nicht<lb/>in der gewo&#x0364;hnlichen Bedeutung.</p><lb/><p>&#x201E;Allerdings! Jch ver&#x017F;tehe darunter einen<lb/>Mann, der eine Fertigkeit be&#x017F;itzt, fu&#x0364;r einen<lb/>Preiß von fu&#x0364;nf Gulden, einen jeden Men-<lb/>&#x017F;chen der ihm u&#x0364;bergeben wird, mit kaltem<lb/>Blute abzu&#x017F;chlachten, auf eine Art, wie<lb/>man&#x2019;s von ihm verlangt. Ob er die&#x017F;e Fer-<lb/>tigkeit auf dem Schaffot und Raben&#x017F;tein,<lb/>oder nur privatim; auch auf welche Art er<lb/>&#x017F;ie ausu&#x0364;bt, vermo&#x0364;ge obrigkeitlicher Gewalt,<lb/>oder aus eigenem Antrieb, das kann ich ihm<lb/>nicht an&#x017F;ehn. Gnug er be&#x017F;itzt &#x017F;ie, das le&#x017F;&#x2019;<lb/>ich ihm aus dem Ge&#x017F;icht&#x2019;.&#x201E;</p><lb/><p>Al&#x017F;o wa&#x0364;r das ein Variant, denn ich le&#x017F;&#x2019;<lb/>das Ge&#x017F;icht ganz anders.</p><lb/><fw type="sig" place="bottom">N 5</fw><fw type="catch" place="bottom">&#x201E;Sie</fw><lb/><pb n="202" facs="#f0202" />
<p>&#x201E;Sie le&#x017F;en es auf gut Lavateri&#x017F;ch, da<lb/>kann&#x2019;s nicht fehlen, daß &#x017F;ie immer fal&#x017F;ch<lb/>le&#x017F;en.&#x201E;</p><lb/><p>Wie das?</p><lb/><p>&#x201E;Aus ganz natu&#x0364;rlichen Ur&#x017F;achen. Sie<lb/>bauen auf fal&#x017F;che Grund&#x017F;a&#x0364;tze, glauben dem<lb/>Erzwindbeutel dem Gefu&#x0364;hlsblick, machen<lb/>ihn zum Richter Jhrer phy&#x017F;iognomi&#x017F;chen Ur-<lb/>theile, als wenn der nicht immer das Echo<lb/>der Stimmung des Herzens wa&#x0364;re. L. hat<lb/>dadurch &#x017F;chon dem Embrio &#x017F;einer Kun&#x017F;tge-<lb/>burt, Gebrechlichkeit, Hinfa&#x0364;lligkeit und ver-<lb/>weßliche Ge&#x017F;talt mitgetheilt, daß er die&#x017F;en<lb/>edlen ge&#x017F;unden Keim, einer &#x017F;o kra&#x0364;nklichen<lb/>Mutter, als &#x017F;eine Empfindung, oder &#x017F;ein<lb/>innres Gefu&#x0364;hl i&#x017F;t, anvertrauet hat. Er<lb/>war einem feurigen Liebhaber zu vergleichen,<lb/>der &#x017F;eine Geliehte nach &#x017F;einer Neigung wa&#x0364;hlt,<lb/>ohne zu bedenken, ob &#x017F;ie ge&#x017F;chickt &#x017F;ey ihm<lb/>eine ge&#x017F;unde Nachkommen&#x017F;chaft, oder nur<lb/>Sterblinge zu geba&#x0364;hren. An&#x017F;tatt durch<lb/><fw type="catch" place="bottom">das</fw><lb/><pb n="203" facs="#f0203" />
das Vehikulum des Ver&#x017F;tandes und gepru&#x0364;f-<lb/>ter Erfahrung die phy&#x017F;iognomi&#x017F;che Kun&#x017F;t<lb/>zur Ausgeburt zu befo&#x0364;rdern, wa&#x0364;hlte er hier-<lb/>zu Gefu&#x0364;hle de&#x017F;&#x017F;elben Herzens, das &#x017F;einen<lb/>Ver&#x017F;tand &#x017F;o oft betrogen hat, und immer<lb/>betru&#x0364;gen wird. Nach die&#x017F;en &#x017F;ind, wie &#x017F;ich<lb/>augen&#x017F;cheinlich erwei&#x017F;en la&#x0364;ßt, &#x017F;eine phy&#x017F;io-<lb/>gnomi&#x017F;chen Regeln, Bemerkungen und Ur-<lb/>theile gemodelt. Alle &#x017F;ind durch die Form<lb/>des ihm eignen <hi rendition="#aq">typus perceptionum</hi> ge-<lb/>gangen, und daher auf einerley Art abge-<lb/>rundet wie die Graupen. Sie enthalten<lb/>zwar die ganze Summe &#x017F;einer Empfindun-<lb/>gen u&#x0364;ber phy&#x017F;iognomi&#x017F;che Gegen&#x017F;ta&#x0364;nde, und<lb/>&#x017F;o lernen wir aus den vier dicken Ba&#x0364;nden<lb/>der Fragmente ihren Verfa&#x017F;&#x017F;er nach &#x017F;einer<lb/>Art zu empfinden, zu denken und handeln,<lb/>das i&#x017F;t &#x017F;einen per&#x017F;o&#x0364;nlichen Charakter, zur<lb/>Gnu&#x0364;ge kennen; aber kein Men&#x017F;ch in der<lb/>Welt lernt daraus andre Men&#x017F;chen gru&#x0364;nd-<lb/>lich beurtheilen. Alle Ju&#x0364;nger die&#x017F;es Mei-<lb/><fw type="catch" place="bottom">&#x017F;ters</fw><lb/><pb n="204" facs="#f0204" />
&#x017F;ters ko&#x0364;nnen daher nichts thun, als ihm auf<lb/>der Bahn &#x017F;einer Empfindungen in du&#x0364;rftiger<lb/>Knechtlichkeit nachtreten. Wenn er ihnen<lb/>zuruft: wer &#x017F;ieht nicht! &#x017F;o i&#x017F;t die&#x017F;e Ellip&#x017F;e<lb/>durch den Zu&#x017F;atz zu erga&#x0364;nzen, wenn er mit<lb/>meinen Augen &#x017F;ieht, das hei&#x017F;t, was er<lb/>&#x017F;ieht eben &#x017F;o empfindet, als ich&#x201E;</p><lb/><p>Nun ja &#x017F;o &#x017F;olls auch &#x017F;eyn. Wie alle,<lb/>die ge&#x017F;unde Augen haben, vermo&#x0364;ge des Ge-<lb/>&#x017F;ichts, die &#x017F;ichtbaren Ding&#x2019; auf einerley Art<lb/>empfinden: &#x017F;o auch die, welche gefunden<lb/>Gefu&#x0364;hls&#x017F;inn haben, fu&#x0364;hlen und empfinden<lb/>gleichfalls dadurch auf einerley Art. Mit-<lb/>hin macht L. nicht &#x017F;ein Gefu&#x0364;hl allein, &#x017F;on-<lb/>dern das gleichma&#x0364;ßige aller Phy&#x017F;iognomen<lb/>zum Richter &#x017F;einer Aus&#x017F;pru&#x0364;ch&#x2019;. Er &#x017F;elb&#x017F;t<lb/>i&#x017F;t nur Sprecher und Worthalter, das Con-<lb/>clu&#x017F;um aber i&#x017F;t des Senats aller Ge&#x017F;ichts-<lb/>for&#x017F;cher unterm Mond.</p><lb/><p>&#x201E;Und die urtheilen ganz anders. Aber<lb/>die&#x017F;e Urtheile bleiben archivari&#x017F;che Urkun-<lb/><fw type="catch" place="bottom">den,</fw><lb/><pb n="205" facs="#f0205" />
den, die nicht ans Tageslicht kommen;<lb/>denn nicht jeder la&#x0364;ßt Fragmente drucken.<lb/>Wer vom der Hand der Erfahrung geleitet,<lb/>die Men&#x017F;chen nach dem Maas&#x017F;tab der Ver-<lb/>nunft abmißt, kann unmo&#x0364;glich mit dem<lb/>u&#x0364;berein&#x017F;timmen, der das bloße Augenmaß<lb/>zur Regel braucht; am wenig&#x017F;ten wenn<lb/>nicht einmal der Ver&#x017F;tand, &#x017F;ondern das<lb/>Herz dem Auge das <hi rendition="#aq">tertium comparationis</hi><lb/>vor&#x017F;chiebt. Welcher Men&#x017F;chen&#x017F;pa&#x0364;her kann<lb/>mit Lavatern Schritt halten, wenn der gut-<lb/>herzige Mann ver&#x017F;ichert, daß kein Men&#x017F;ch<lb/>in der Welt &#x017F;ich vor &#x017F;einer Ge&#x017F;ichtsdeutung<lb/>zu fu&#x0364;rchten habe? Was i&#x017F;t das anders ge-<lb/>&#x017F;agt, als daß er von allen nach der Liebe,<lb/>und nicht nach der Strenge die die Wahr-<lb/>heit fordert, urtheilen, Narben und Flecken<lb/>u&#x0364;ber&#x017F;ehen, dagegen jeden gu&#x0364;n&#x017F;tigen Zug<lb/>ausheben, durch mo&#x0364;glich&#x017F;t gu&#x0364;n&#x017F;tige Deu-<lb/>tung auffri&#x017F;chen, und &#x017F;o viel an ihm &#x017F;ey,<lb/>zum Gegen&#x017F;tand der Men&#x017F;chenliebe qualifi-<lb/>ciren wolle.&#x201E;</p><lb/><fw type="catch" place="bottom">Dar-</fw><lb/><pb n="206" facs="#f0206" />
<p>Darinn hat der Herr Recht, daß das<lb/>Lavatri&#x017F;che Sy&#x017F;tem mehr auf gute, als auf<lb/>&#x017F;chlimme Ad&#x017F;pekten ge&#x017F;tellt i&#x017F;t; doch darauf<lb/>i&#x017F;ts eben angefangen: Die Befo&#x0364;rderung der<lb/>Men&#x017F;chenliebe i&#x017F;t ja der Phy&#x017F;iognomik vor-<lb/>nehm&#x017F;ter Endzweck.</p><lb/><p>&#x201C;Das i&#x017F;t eben das &#x03C0;&#x03C1;&#x03C9;&#x03C4;&#x03BF;&#x03BD; &#x03C8;&#x03B5;&#x03C5;&#x03B4;&#x03BF;&#x03C2; der<lb/>Lavaterianer, die Ma&#x017F;ke, mit welcher das<lb/>gute Herz den Ver&#x017F;tand betru&#x0364;gt. &#x2014; Phy-<lb/>&#x017F;iognomik und Men&#x017F;chenliebe, welche Kluft<lb/>dazwi&#x017F;chen! u&#x0364;ber die L. keine Bru&#x0364;cke bauen<lb/>wird; ja die la&#x017F;&#x017F;en &#x017F;ich nicht in eins zu-<lb/>&#x017F;ammen &#x017F;chmieden, wie zwey Stab Ei&#x017F;en.<lb/>Das i&#x017F;t das Ein&#x017F;eitige Jhrer Kun&#x017F;t, daß<lb/>Sie alles auf Men&#x017F;chenliebe reduciren wol-<lb/>len.&#x201E;</p><lb/><p>Was i&#x017F;t denn ihr Endzweck wenn&#x2019;s nicht<lb/>Men&#x017F;chenliebe i&#x017F;t?</p><lb/><p>&#x201E;Men&#x017F;chenkunde, und aus die&#x017F;er Men-<lb/>&#x017F;chenhaß.&#x201E;</p><lb/><fw type="catch" place="bottom">So</fw><lb/><pb n="207" facs="#f0207" />
<p>So bewahr mich Gott vor einer Kun&#x017F;t,<lb/>die ja &#x017F;chier &#x017F;o arg wa&#x0364;r&#x2019;, als die &#x017F;chwarze,<lb/>wenn &#x017F;ie mich lehren &#x017F;ollt&#x2019; meinen Neben-<lb/>men&#x017F;chen zu ha&#x017F;&#x017F;en!</p><lb/><p>&#x201E;Was kann die Kun&#x017F;t dafu&#x0364;r, daß die<lb/>Men&#x017F;chen ha&#x017F;&#x017F;enswerth &#x017F;ind? Sie &#x017F;tellt &#x017F;ie<lb/>in ihrer natu&#x0364;rlichen Ge&#x017F;talt dar. Sie i&#x017F;t<lb/>ein Probier&#x017F;tein, der die betru&#x0364;gliche Com-<lb/>po&#x017F;ition una&#x0364;chter Metalle &#x017F;o treu offenbart,<lb/>als den feinen Silber&#x017F;trich.&#x201E;</p><lb/><p>Des Glaubens bin ich auch, wir &#x017F;trei-<lb/>chen aber, merk ich, nicht auf einerley Art.<lb/>Lehren Sie mich Jhren Strich, wenn Sie<lb/>kein Geheimniß draus machen.</p><lb/><p>&#x201E;Das will ich. Die Gefu&#x0364;hlspropheten<lb/>beru&#x0364;hren mit leichter Hand nur die Ober-<lb/>fla&#x0364;che ihrer Ma&#x017F;&#x017F;e, und finden u&#x0364;berall Sil-<lb/>bergehalt, denn &#x017F;ie urtheilen nur nach den<lb/>Eindru&#x0364;cken des er&#x017F;ten Anblicks; der wahre<lb/>Phy&#x017F;iognom &#x017F;treicht &#x017F;cha&#x0364;rfer, greift durch<lb/>den gleisneri&#x017F;chen An&#x017F;ud durch, bringt den<lb/><fw type="catch" place="bottom">innern</fw><lb/><pb n="208" facs="#f0208" />
innern Gehalt auf die Probe; traut &#x017F;einem<lb/>Auge dennoch nicht, &#x017F;ondern u&#x0364;berfa&#x0364;hrt den<lb/>Strich mit dem Aezwa&#x017F;&#x017F;er der unbefange-<lb/>nen Vernunft und Erfahrung. Nun &#x017F;ieht<lb/>er er&#x017F;t was er hat, und befindet &#x017F;ich im<lb/>Stande, den wahren Gehalt nach Mark<lb/>und Loth zu be&#x017F;timmen.&#x201E;</p><lb/><p>Herr wir verirren uns in die Bilder-<lb/>&#x017F;prach&#x2019;, die &#x017F;on&#x017F;t recht mein Element i&#x017F;t;<lb/>aber jezt fu&#x0364;rcht&#x2019; ich, &#x017F;ie du&#x0364;rft&#x2019; mich u&#x0364;ber-<lb/>ta&#x0364;uben, da ich will belehrt &#x017F;eyn. Sag mir<lb/>der Herr das all&#x2019; mit dem Probier&#x017F;tein noch<lb/>einmal, mit klaren du&#x0364;rren Worten ohne<lb/>Bild und Gleichniß, daß ichs rein &#x017F;chmecken<lb/>kann, wie einen Trunk Quellwa&#x017F;&#x017F;er.</p><lb/><p>&#x201E;Auch das! Jch behaupte, daß die Phy-<lb/>&#x017F;iognomen, die &#x017F;ich bey Ausu&#x0364;bung ihrer<lb/>Kun&#x017F;t aufs Gefu&#x0364;hl, das i&#x017F;t, auf das pfeil-<lb/>ge&#x017F;chwinde Urtheil ihrer Seele verla&#x017F;&#x017F;en,<lb/>welches die er&#x017F;ten Eindru&#x0364;cke wirken, die eine<lb/>Ge&#x017F;ichtsform auf ihr Gemu&#x0364;th&#x2019; macht, im-<lb/><fw type="catch" place="bottom">mer</fw><lb/><pb n="209" facs="#f0209" />
mer in dem Fall &#x017F;ind, grundfal&#x017F;ch, &#x017F;chief,<lb/>vag, wenig&#x017F;tens ein&#x017F;eitig, oder einto&#x0364;nig,<lb/>na&#x0364;mlich nach dem Grundton, den ihr Herz,<lb/>das heißt ihre Denkungsart angiebt, zu ur-<lb/>theilen. Leute von gutem Charakter ent-<lb/>decken den na&#x0364;mlichen Charakterzug immer<lb/>zuer&#x017F;t in allen Ge&#x017F;ichtern die ihnen vorkom-<lb/>men. Leute von Gefu&#x0364;hl, &#x017F;chwa&#x0364;rmeri&#x017F;che<lb/>Ko&#x0364;pfe finden immer was Sentimentali&#x017F;ches,<lb/>was an Schwa&#x0364;rmerey gra&#x0364;nzendes an An-<lb/>dern, tragen die Zu&#x0364;ge ihrer eignen Per&#x017F;o&#x0364;n-<lb/>lichkeit unvermerkt in die Ge&#x017F;ichtszu&#x0364;ge derer<lb/>u&#x0364;ber, die &#x017F;ie phy&#x017F;iognomi&#x017F;ch beurtheilen.<lb/>Sehen Sie hier Gang, Form und Melodie<lb/>der Lavateri&#x017F;chen Compo&#x017F;ition! Er, der<lb/>Schweber, Jdeali&#x017F;irer, ver&#x017F;chwebt, ver-<lb/>ideali&#x017F;irt jeden Zug, den ihm &#x017F;eine Phan-<lb/>ta&#x017F;ie hierzu als tauglich vor&#x017F;piegelt; Er,<lb/>der Mann von Talenten, voll Drang und<lb/>Wirk&#x017F;amkeit, von reinem guten Herzen,<lb/>voll warmen Gefu&#x0364;hls der Men&#x017F;chenliebe<lb/><fw type="sig" place="bottom">O</fw><fw type="catch" place="bottom">theilt</fw><lb/><pb n="210" facs="#f0210" />
theilt &#x017F;eine Gaben freygebig jeder Phy&#x017F;iogno-<lb/>mie mit, der nicht der Stempel der Dumm-<lb/>heit, der Narrheit, oder der Bosheit offen-<lb/>bar aufgedruckt i&#x017F;t.&#x201E;</p><lb/><p>Ein Wort mit Gun&#x017F;t! Nun begreif ich,<lb/>warums Winkelmann &#x017F;einem Mo&#x0364;rder nicht<lb/>an&#x017F;ah, der doch Phy&#x017F;iognom war in einem<lb/>hohen Grad, und warum der bekannte<lb/>Kreuztra&#x0364;ger Paul Beck, &#x017F;eelgen Andenkens,<lb/>der nicht weniger Phy&#x017F;iognom war als Win-<lb/>kelmann, der &#x017F;chwa&#x0364;rze&#x017F;ten Verra&#x0364;therey und<lb/>Treulo&#x017F;igkeit die betru&#x0364;gliche Larve der Freund-<lb/>&#x017F;chaft nicht vom Ge&#x017F;icht riß: jener hatte<lb/>zuviel Archa&#x0364;ologie, die&#x017F;er zu viel Bonhom-<lb/>mie im Sinn, darum deutet&#x2019; der er&#x017F;te den<lb/>gierigen Ra&#x0364;uberblick &#x017F;eines Mo&#x0364;rders auf<lb/>eitel Gemmenliebhaberey, als er ihm &#x017F;eine<lb/>Pretio&#x017F;en zeigte; und der ander&#x2019; den fal-<lb/>&#x017F;chen Judasblick &#x017F;einer Verfolger, auf eitel<lb/>Biedertreu und Aufrichtigkeit, welches<lb/>Trugurtheil beyde hernach, die&#x017F;er mit Glu&#x0364;ck<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="211" facs="#f0211" />
und Wohl&#x017F;tand, jener mit dem Leben bu&#x0364;ßen<lb/>mußte. &#x2014; Nun docir der Herr weiter<lb/>fort.</p><lb/><p>&#x201E;Was hilfts, wenn ich aus einem Ge-<lb/>&#x017F;ichte Blick, Drang, Kraft und Wirk&#x017F;am-<lb/>keit le&#x017F;e, oder die Be&#x017F;timmung unter Zehn-<lb/>tau&#x017F;enden hervorzuleuchten, wenn ichs nicht<lb/>deuten kann, wie der Be&#x017F;itzer die&#x017F;er Kraft<lb/>und Wirk&#x017F;amkeit &#x017F;olche anwenden werde,<lb/>ob als Egoi&#x017F;t und gewalttha&#x0364;tiger Tyrann;<lb/>oder als Men&#x017F;chenfreund und nu&#x0364;tzlicher<lb/>Weltbu&#x0364;rger; ob er &#x017F;ich hervordringen wer-<lb/>de, Myriaden &#x017F;einer Mitmen&#x017F;chen vorzu-<lb/>leuchten mit der Fackel der Verwu&#x0364;&#x017F;tung,<lb/>wie Pugat&#x017F;chew, oder mit dem Licht der<lb/>Weisheit und Erkenntnis wie Leibnitz, oder<lb/>mit der heiligen Lampe der Tugend und Re-<lb/>ligion, wie der fromme Bi&#x017F;chof Palafox.<lb/>Gleichwol i&#x017F;t die&#x017F;er Unter&#x017F;chied &#x017F;ehr wi&#x017F;&#x017F;ens-<lb/>werth, und ohne die&#x017F;e Be&#x017F;timmung &#x017F;agt mir<lb/>die angefu&#x0364;hrte Ge&#x017F;ichtsdeutung wenig mehr<lb/><fw type="sig" place="bottom">O 2</fw><fw type="catch" place="bottom">als</fw><lb/><pb n="212" facs="#f0212" />
als nichts. Wenn ich eine Gattin &#x017F;uche,<lb/>was hilfts, wenn mir das &#x017F;eelenvoll&#x017F;te weib-<lb/>liche Ge&#x017F;icht empfohlen wird, oder eins das<lb/>aufgegangen i&#x017F;t wie Semmel in Milch, oder<lb/>ein ver&#x017F;chwebtes, ge&#x017F;chmackvolles, poeti-<lb/>&#x017F;irendes? Wenn ich nicht weis, ob die&#x017F;es<lb/>Ver&#x017F;chweben in platoni&#x017F;che Buhlerey, oder<lb/>in tran&#x017F;cendentale Liebestreue; das Ge-<lb/>&#x017F;chmackvolle in Pracht und Ueppigkeit, oder<lb/>in wei&#x017F;e ha&#x0364;usliche Anordnung; das Poeti-<lb/>&#x017F;irende in Tra&#x0364;umerey und Grillen, oder in<lb/>gefu&#x0364;hlvolles Entzu&#x0364;cken der Liebe; das Milch-<lb/>ge&#x017F;icht in Albernheit und Ziererey, oder in<lb/>un&#x017F;chuldige &#x017F;anguini&#x017F;che Fro&#x0364;hlichkeit; das<lb/>Seelenvolle in unge&#x017F;tu&#x0364;me Herr&#x017F;ch&#x017F;ucht,<lb/>Starr&#x017F;inn und Eigendu&#x0364;nkel, oder in kluge<lb/>Unterwu&#x0364;rfigkeit, Nachgiebigkeit, Kun&#x017F;t, des<lb/>Mannes Herz zu gewinnen und &#x017F;ich zu er-<lb/>halten &#x017F;ich arten werde? Was &#x017F;agen mir<lb/>Ge&#x017F;ichtscharaktere, dadurch ich eine Lais, Ju-<lb/>lia, Cleopatra, Me&#x017F;&#x017F;alina, nicht von einer<lb/><fw type="catch" place="bottom">A&#x017F;pa&#x017F;ia,</fw><lb/><pb n="213" facs="#f0213" />
A&#x017F;pa&#x017F;ia, Lucretia, Arria und Zenobia un-<lb/>ter&#x017F;cheiden kann? Wenn die Lavateri&#x017F;che<lb/>Methode die er&#x017F;ten Eindru&#x0364;cke, die eine Phy-<lb/>&#x017F;iognomie macht, zum Punkt annimmt,<lb/>von welchem das Urtheil ausgehen &#x017F;oll: &#x017F;o<lb/>i&#x017F;t das ein gewi&#x017F;&#x017F;er Faden, und nie das<lb/>rechte Ende, von dem &#x017F;ich der ganze Cha-<lb/>rakter, oder das was in dem Men&#x017F;chen i&#x017F;t,<lb/>herauswinden und entwickeln la&#x0364;ßt. So<lb/>gelangt man nie zum Zwecke, erfa&#x0364;hrt nie,<lb/>was zu wi&#x017F;&#x017F;en Noth thut, nichts als allge-<lb/>meine vage Urtheile, die auf- und nieder-<lb/>&#x017F;chwanken wie du&#x0364;nne &#x017F;chaukelnde Breter,<lb/>auf die man nicht &#x017F;icher fußen kann. &#x2014;<lb/>Eben das individuelle Gefu&#x0364;hl, woraus Jhr<lb/>Mei&#x017F;ter &#x017F;eine phy&#x017F;iognomi&#x017F;chen Urtheile her-<lb/>leitet, veroffenbaret bey an&#x017F;cheinenden<lb/>Reichthum und Ueberfluß, innre Du&#x0364;rftig-<lb/>keit und Armuth. Zarte Nerven empfin-<lb/>den tau&#x017F;end Dinge auf einerley Art, zum<lb/>Exempel, als unangenehm und &#x017F;chmerz-<lb/><fw type="sig" place="bottom">O 3</fw><fw type="catch" place="bottom">haft,</fw><lb/><pb n="214" facs="#f0214" />
haft, wo &#x017F;ta&#x0364;rkere die Ab&#x017F;tuffingen vom<lb/>Ku&#x0364;tzel bis zum Schmerz unter&#x017F;cheiden; wer-<lb/>den bis zu Schwindel und Ohnmacht ge-<lb/>reizt, wo die&#x017F;e bal&#x017F;ami&#x017F;che Erquickung ein-<lb/>&#x017F;augen. Daher kanns Fa&#x0364;lle geben, wo<lb/>empfind&#x017F;ame Per&#x017F;onen weniger unter&#x017F;chei-<lb/>den und einfo&#x0364;rmiger urtheilen, als die &#x017F;ta&#x0364;r-<lb/>kere Nerven haben: denn &#x017F;ie werden von<lb/>angenehmen und unangenehmen Empfindun-<lb/>gen zu heftig er&#x017F;chu&#x0364;ttert. Und aus die&#x017F;em<lb/>Grunde getraue ich mir Lavaters ganzen<lb/>&#x017F;ynonymi&#x017F;chen The&#x017F;aurus in fu&#x0364;nf oder &#x017F;echs<lb/>Formeln einzu&#x017F;chließen, und darunter alle<lb/>&#x017F;eine phy&#x017F;iognomi&#x017F;chen Urtheile, die er je-<lb/>mals ausge&#x017F;prochen hat, oder noch derein&#x017F;t<lb/>aus&#x017F;prechen wird, einzu&#x017F;chließen. Wenn<lb/>die Fragmente hier zur Hand wa&#x0364;ren, wollte<lb/>ich Jhnen die Formeln Schockweiße zuza&#x0364;h-<lb/>len, die alle nichts mehr und nichts weni-<lb/>ger &#x017F;agen als: ein Kopf der Fa&#x0364;higkeit<lb/>oder Talente ver&#x017F;pricht; eben &#x017F;o viel ließen<lb/><fw type="catch" place="bottom">&#x017F;ich</fw><lb/><pb n="215" facs="#f0215" />
&#x017F;ich in die&#x017F;e: Leicht&#x017F;inn und gutes Herz und<lb/>andre dergleichen concentriren.&#x201E;</p><lb/><p>Freund, wenn das der er&#x017F;te Theil Jh-<lb/>res Sermons i&#x017F;t, &#x017F;prach ich, &#x017F;o hab ich<lb/>daran gnug, und ver&#x017F;teh daraus, wie Jh-<lb/>rer Meynung nach die Lavateri&#x017F;che Schul<lb/>den phy&#x017F;iognomi&#x017F;chen Probier&#x017F;tein brauche.<lb/>Schreiten Sie nun immer zum andern Theil<lb/>Jhrer Betrachtung, und lehren Sie mich<lb/>nun auch Jhre Methode zu phy&#x017F;iognomi-<lb/>&#x017F;iren. &#x2014; Doch indem wittert&#x2019; ich den<lb/>Butterdampf der gebratnen Lerchen von der<lb/>Ku&#x0364;ch&#x2019; her, drum fuhr ich fort: oder la&#x017F;&#x017F;en<lb/>wir das an&#x017F;tehn bis morgen, wenn Sie hier<lb/>verweilen ko&#x0364;nnen; außerdem acht&#x2019; ich das<lb/>Gericht, das Sie mir aufti&#x017F;chen, mehr<lb/>als einen Spieß Lerchen. Mein phy&#x017F;io-<lb/>gnomi&#x017F;cher Gefa&#x0364;hrtsmann willigte ein, zu<lb/>bleiben, wir hielten un&#x017F;re Mahlzeit, und<lb/>&#x017F;chieden von einander, nachdem Zeit und<lb/><fw type="sig" place="bottom">O 4</fw><fw type="catch" place="bottom">Stun-</fw><lb/><pb n="216" facs="#f0216" />
Stunde zur zweyten phy&#x017F;iognomi&#x017F;chen En-<lb/>trevu&#x0364;e verabredet war.</p><lb/><p>Jch u&#x0364;berdacht&#x2019; die&#x017F;en Di&#x017F;curs nochmals<lb/>fu&#x0364;r mich reiflich, fand, daß meine ganze<lb/>Theorie in Fermentation gerathen war, das<lb/>Sy&#x017F;tem war zerru&#x0364;ttet, und die Grund&#x017F;a&#x0364;tz&#x2019;<lb/>lagen im Kopf &#x017F;o unordentlich durch einan-<lb/>der her, wie die &#x017F;echs Haupt&#x017F;tu&#x0364;ck im Wu&#x0364;r-<lb/>tenberger Catechi&#x017F;mus. Getraut mich den-<lb/>&#x017F;elben Abend nicht einmal die Phy&#x017F;iogno-<lb/>mie eines Spitzhundes zu beurtheilen, der<lb/>&#x017F;ich als Schmarotzer bey mir introducirt<lb/>hatte, und nun, da ich ihn zur Thu&#x0364;r hinaus-<lb/>wei&#x017F;en wollt&#x2019;, konnt&#x2019; ichs ihm nicht an&#x017F;ehn,<lb/>daß er um &#x017F;ich beißen wu&#x0364;rd, obgleich zu<lb/>andrer Zeit meinem Beobachtungsgei&#x017F;t die-<lb/>&#x017F;es &#x017F;tilltu&#x0364;cki&#x017F;che We&#x017F;en des Hundes nicht<lb/>wu&#x0364;rd&#x2019; entgangen &#x017F;eyn.</p><lb/><p>Des folgenden Tages zu gerechter Zeit<lb/>&#x017F;ezte mein Con&#x017F;ort &#x017F;eine Red&#x2019; im didakti-<lb/>&#x017F;chen Ton al&#x017F;o fort.</p><lb/><fw type="catch" place="bottom">&#x201E;Wer</fw><lb/><pb n="217" facs="#f0217" />
<p>&#x201E;Wer Men&#x017F;chen will kennen lernen, der<lb/>verlangt zufo&#x0364;rder&#x017F;t zu wi&#x017F;&#x017F;en, was &#x017F;ie in<lb/>Beziehung auf ihn &#x017F;elb&#x017F;t &#x017F;ind, und was er<lb/>&#x017F;ich von ihnen zu ver&#x017F;ehen habe, in wiefern<lb/>&#x017F;ie ihm nu&#x0364;tzen oder &#x017F;chaden ko&#x0364;nnen; klaßifi-<lb/>cirt &#x017F;ie er&#x017F;t nach den Eigen&#x017F;chaften des Her-<lb/>zens, und nachher nach denen des Gei&#x017F;tes.<lb/>Jemands morali&#x017F;chen Charakter ihm gerade<lb/>zu und allein aus dem Ge&#x017F;icht le&#x017F;en wollen,<lb/>i&#x017F;t leere Einbildung und Verme&#x017F;&#x017F;enheit. Die<lb/>Ge&#x017F;ichtsform liefert ihren Quotienten von<lb/>Charakterzu&#x0364;gen; aber der Theil i&#x017F;t niemals<lb/>das Ganze. Die Phy&#x017F;iognomik ruhet nicht<lb/>auf einem, &#x017F;ondern auf zwey Erkenntniß-<lb/>gru&#x0364;nden: nemlich Ge&#x017F;ichtszu&#x0364;gen und That-<lb/>&#x017F;achen, das &#x017F;ind die beyden &#x017F;tarken Arme,<lb/>die zu&#x017F;ammen den Men&#x017F;chen ganz um&#x017F;pan-<lb/>nen. Einer allein i&#x017F;t zu unkra&#x0364;ftig dazu,<lb/>ergreift zwar, aber um&#x017F;pannt nicht.&#x201E;</p><lb/><p>Ja Herr, wenn Sie da hinaus wollen,<lb/>&#x017F;o kanns an dem einen Arm der That&#x017F;achen<lb/><fw type="sig" place="bottom">O 5</fw><fw type="catch" place="bottom">gnug</fw><lb/><pb n="218" facs="#f0218" />
gnug &#x017F;eyn, da brauchts keiner Ge&#x017F;ichts&#x017F;pa&#x0364;-<lb/>hung (das la&#x0364;uft, dacht ich bey mir, im<lb/>Grunde doch auf Salzleckerey hinaus.)</p><lb/><p>&#x201E;Al&#x017F;o glauben Sie, daß es eine &#x017F;o<lb/>leichte Sache &#x017F;ey, den Charakter der Men-<lb/>&#x017F;chen nach ihren Handlungen richtig, zu<lb/>beurtheilen? Jmmer den rechten Ge&#x017F;ichts-<lb/>punkt zu treffen und Handlungen nicht eben<lb/>&#x017F;o &#x017F;chief und verkehrt auszudeuten, als es<lb/>mit den Ge&#x017F;ichtszu&#x0364;gen ge&#x017F;chiehet? Nicht<lb/>einmal aus den offenbar &#x017F;trafbaren Hand-<lb/>lungen la&#x0364;ßt &#x017F;ich &#x017F;icher auf den Charakter<lb/>&#x017F;chließen; und wie wenig &#x017F;ind derer, gegen<lb/>die Menge der Zweydeutigen! Unter zehn-<lb/>tau&#x017F;end Handlungen, i&#x017F;t vielleicht kaum<lb/>eine fu&#x0364;r einen Charakterzug geradezu ent-<lb/>&#x017F;cheidend. Wie jedes Ding &#x017F;eine Phy&#x017F;io-<lb/>gnomie hat, der Himmel &#x017F;owol, wenn er<lb/>von Wetterpropheten; als ein Apfel, eine<lb/>Birn, eine Weintraube, wenn &#x017F;ie von<lb/>Leckerma&#x0364;ulern betrachtet werden: &#x017F;o hat<lb/><fw type="catch" place="bottom">auch</fw><lb/><pb n="219" facs="#f0219" />
auch jede Handlung oder That&#x017F;ache die ih-<lb/>rige. Vor &#x017F;ich allein genommen la&#x0364;ßt &#x017F;ich<lb/>aber die&#x017F;e &#x017F;o wenig &#x017F;icher beurtheilen als<lb/>eine Ge&#x017F;ichtsform; doch beyde zu&#x017F;ammen<lb/>genommen wirken das fe&#x017F;te untru&#x0364;gliche Ur-<lb/>theil der phy&#x017F;iognomi&#x017F;chen Kun&#x017F;t. Beyde<lb/>&#x017F;ind allgemeine Zeichen, die fu&#x0364;r &#x017F;ich ein-<lb/>zeln betrachtet, nichts gelten; die aber al-<lb/>les gelten ko&#x0364;nnen, wenn &#x017F;ie der Kun&#x017F;tver-<lb/>&#x017F;ta&#x0364;ndige geho&#x0364;rig zu&#x017F;ammen ordnet, und in<lb/>bedeut&#x017F;ame Formeln verwandelt, wodurch<lb/>die &#x017F;chwer&#x017F;ten Aufgaben, die der men&#x017F;ch-<lb/>liche Ver&#x017F;tand &#x017F;on&#x017F;t nicht entziffern wu&#x0364;rde,<lb/>&#x017F;icher und ge&#x017F;chwind gelo&#x0364;&#x017F;et werden.&#x201E;</p><lb/><p>Das all&#x2019; i&#x017F;t meiner Meynung nach nichts<lb/>mehr, als die phy&#x017F;iognomi&#x017F;che Kun&#x017F;t <hi rendition="#aq">a po-<lb/>&#x017F;teriori,</hi> wenn einer an einem u&#x0364;berwie&#x017F;enen<lb/>Dieb auch ein Diebsge&#x017F;icht entdeckt, oder<lb/>Ku&#x0364;n&#x017F;tleraugen, an einem &#x017F;chon bekannten<lb/>Ku&#x0364;n&#x017F;tler. Die&#x017F;e Methode hat Lavater gar<lb/>oft gebraucht, und i&#x017F;t nicht neu.</p><lb/><fw type="catch" place="bottom">&#x201E;Aller-</fw><lb/><pb n="220" facs="#f0220" />
<p>&#x201E;Allerdings hat er &#x017F;ich meiner Methode<lb/>oft bedienet, denn &#x017F;ie i&#x017F;t die bewa&#x0364;hrte, na-<lb/>tu&#x0364;rliche, und die zu allen Zeiten im Gang<lb/>gewe&#x017F;en i&#x017F;t; aber er hat &#x017F;ie nicht in <hi rendition="#aq">formam<lb/>artis</hi> aufgenommen. Er vergleicht Ge-<lb/>&#x017F;ichtszu&#x0364;ge mit That&#x017F;achen, um die Bedeut-<lb/>&#x017F;amkeit der Er&#x017F;ten mit die&#x017F;en zu belegen;<lb/>vermeynt aber nicht, daß &#x017F;ein Urtheil aus<lb/>die&#x017F;er Vergleichung hergeflo&#x017F;&#x017F;en &#x017F;ey, &#x017F;ondern<lb/>&#x017F;eine lebhafte Jmagination bildet ihm ein,<lb/>&#x017F;olches aus den Ge&#x017F;ichtszu&#x0364;gen allein heraus<lb/>zu le&#x017F;en, als wenn er von den That&#x017F;achen<lb/>nichts wu&#x0364;ßte, das heißt die Schlo&#x0364;&#x017F;&#x017F;er ohne<lb/>Schlu&#x0364;&#x017F;&#x017F;el aufriegeln. Jch hingegen beken-<lb/>ne meine Unwi&#x017F;&#x017F;enheit, daß ich weder Ge-<lb/>&#x017F;ichtszu&#x0364;ge ohne That&#x017F;achen, noch die&#x017F;e ohne<lb/>jene zu beurtheilen vermag.&#x201E;</p><lb/><p>Die&#x017F;e Theorie &#x017F;cheint zur Praxis des ge-<lb/>meinen Lebens nicht unrecht zu &#x017F;eyn, ob ich<lb/>ihr gleich nicht beypflichten kann. Aber,<lb/>daß ich fragen mag, haben Sie &#x017F;ich die&#x017F;en<lb/><fw type="catch" place="bottom">phy-</fw><lb/><pb n="221" facs="#f0221" />
phy&#x017F;iognomi&#x017F;chen Scherf &#x017F;elb&#x017F;t ausgemu&#x0364;nzt,<lb/>oder als ein rei&#x017F;ender Handwerker irgendwo<lb/>zum Allmo&#x017F;en empfangen?</p><lb/><p>&#x201E;Scherf oder Schaumu&#x0364;nze, das gilt<lb/>gleich. Er tra&#x0364;gt das Gepra&#x0364;ge phy&#x017F;iogno-<lb/>mi&#x017F;chen Sinnes. Seitdem die&#x017F;er in mir er-<lb/>wacht i&#x017F;t, hab ich die Men&#x017F;chenkunde nicht<lb/>als Spielwerk, &#x017F;ondern als das ern&#x017F;tlich&#x017F;te<lb/>Ge&#x017F;cha&#x0364;ft meines Lebens betrieben; habe<lb/>&#x017F;elb&#x017F;t ver&#x017F;ucht, gedacht, gepru&#x0364;ft; habe nicht<lb/>mehr mit fremden Augen ge&#x017F;ehen, &#x017F;ondern<lb/>mit meinen eignen. Und das Re&#x017F;ultat mei-<lb/>ner Bemu&#x0364;hungen i&#x017F;t nun, daß ich wenig<lb/>&#x017F;ehe, was L. &#x017F;ahe, viel was er nicht &#x017F;ahe,<lb/>alles aber was er voraus &#x017F;ahe, und als ein<lb/>Seher Gottes in &#x017F;einen Fragmenten ver-<lb/>ku&#x0364;ndigte, wenn phy&#x017F;iognomi&#x017F;cher Sinn er-<lb/>wachen wu&#x0364;rde.&#x201E;</p><lb/><p>Wie lautet die&#x017F;e Wei&#x017F;&#x017F;agung? Hab&#x2019; die<lb/>Fragmente &#x017F;on&#x017F;t wohl inn, daß ichs eine<lb/>Wette gelten ließ, wenn &#x017F;ie verloren gingen,<lb/><fw type="catch" place="bottom">das</fw><lb/><pb n="222" facs="#f0222" />
das ganze Opus aus dem Geda&#x0364;chtniß wie-<lb/>der herzu&#x017F;tellen, wie Picus von Mirandola,<lb/>oder ein andrer Geda&#x0364;chtnißheld mit der hei-<lb/>ligen Bibel zu thun &#x017F;ich vermaß; kann<lb/>gleichwol jezt nicht drauf kommen.</p><lb/><p>&#x201E;Jch will Jhnen drauf helfen. Laßt<lb/>phy&#x017F;iognomi&#x017F;chen Sinn erwachen, und wir-<lb/>ken unter den Men&#x017F;chen, &#x017F;ind des Sehers<lb/>Worte, und da &#x017F;tehen &#x017F;ie gebranntmarkt<lb/>die Kammern und Con&#x017F;i&#x017F;torien, und Klo&#x0364;&#x017F;ter<lb/>und Kirchen, voll heuchleri&#x017F;cher Tyranney,<lb/>Geizha&#x0364;l&#x017F;e, Schmeerba&#x0364;uche und Scha&#x0364;lke. &#x2014;<lb/>Abfallen wie welkes Herb&#x017F;tlaub wird alle<lb/>Ehrfurcht, Hochachtung und Zuneigung,<lb/>die das betrogne Volk zu ihnen hatte. Man<lb/>wird empfinden lernen, daß es La&#x0364;&#x017F;terung<lb/>&#x017F;ey, &#x017F;olche bedauernswu&#x0364;rdige Figuren fu&#x0364;r<lb/>Heilige, fu&#x0364;r Sa&#x0364;ulen der Kirche und des<lb/>Staates, fu&#x0364;r Men&#x017F;chenfreunde und Reli-<lb/>gionslehrer zu halten.&#x201E;</p><lb/><fw type="catch" place="bottom">Ganz</fw><lb/><pb n="223" facs="#f0223" />
<p>Ganz recht! ich ent&#x017F;inn&#x2019; mich der Pa&#x017F;&#x017F;a-<lb/>ge, doch da i&#x017F;t von der Phy&#x017F;iognomie des<lb/>La&#x017F;ters die Red&#x2019;.</p><lb/><p>&#x201E;Und das i&#x017F;t die Phy&#x017F;iognomie der Men-<lb/>&#x017F;chen, wenig&#x017F;tens &#x017F;o weit ich &#x017F;ie kenne, &#x017F;eit-<lb/>dem ich That&#x017F;achen und Ge&#x017F;ichtszu&#x0364;ge ge-<lb/>&#x017F;pa&#x0364;het, und mit einander verglichen habe.<lb/>So lehrt mich die Kun&#x017F;t, nach dem Erwa-<lb/>chen des phy&#x017F;iognomi&#x017F;chen Sinnes in mir,<lb/>die Men&#x017F;chen wu&#x0364;rdern. Nun urtheilen Sie,<lb/>ob Men&#x017F;chenliebe, oder Men&#x017F;chenhaß durch<lb/>Phy&#x017F;iognomik befo&#x0364;rdert werde?&#x201E;</p><lb/><p>Sind Sie ein Schrift&#x017F;teller Herr?</p><lb/><p>&#x201E;Nein, und warum?&#x201E;</p><lb/><p>Jch hatte Sie im Verdacht, daß Sie<lb/>vielleicht die wahr&#x017F;cheinlich&#x017F;te Ge&#x017F;chichte un-<lb/>ter der Sonne, oder den Roman Belphegor<lb/>genannt, ge&#x017F;chrieben ha&#x0364;tten; de&#x017F;to lieber i&#x017F;t<lb/>mirs zu vernehmen, daß Sie die&#x017F;en Un&#x017F;inn<lb/><fw type="catch" place="bottom">nicht</fw><lb/><pb n="224" facs="#f0224" />
nicht auf Jhrem Gewi&#x017F;&#x017F;en haben. Wiewol<lb/>Jhre vorgeblichen Erfahrungen in der phy-<lb/>&#x017F;iognomi&#x017F;chen Men&#x017F;chenkunde, &#x017F;ehr mit den<lb/>Grund&#x017F;a&#x0364;tzen und Meynungen eines du&#x0364;rfti-<lb/>gen Theoreyklaubers, des Verfa&#x017F;&#x017F;ers na&#x0364;m-<lb/>lich, u&#x0364;bereintreffen; der geht auch nur aufs<lb/>ha&#x017F;&#x017F;enswu&#x0364;rdige am Men&#x017F;chen aus, wie Sie<lb/>auf die bo&#x0364;ßartigen Zu&#x0364;g&#x2019; des Herzens und<lb/>der Ge&#x017F;ichtsform.</p><lb/><p>&#x201E;Was kann ich dafu&#x0364;r, daß die gutarti-<lb/>gen &#x017F;o a&#x0364;ußer&#x017F;t rar &#x017F;ind, als die &#x017F;cho&#x0364;nen Na-<lb/>&#x017F;en, daß mir noch keine gutartige Phy&#x017F;io-<lb/>gnomie vorgekommen i&#x017F;t.&#x201E;</p><lb/><p>Das i&#x017F;t viel ge&#x017F;agt, und im Vorbeygehn,<lb/>fu&#x0364;r mich auch kein Kompliment.</p><lb/><p>&#x201E;Dahin wars auch nicht gemeynt. Die<lb/>Wahrheit zu &#x017F;agen hab ich von Jhrem Ge-<lb/>&#x017F;icht noch keine Notiz genommen: denn mei-<lb/>ne Methode verbietet mir, unter Ausnah-<lb/>me einiger Fa&#x0364;lle, mit meinem Urtheil zu ei-<lb/><fw type="catch" place="bottom">len;</fw><lb/><pb n="225" facs="#f0225" />
len; fu&#x0364;r Jhren Bedienten, oder Ja&#x0364;ger aber,<lb/>habe ich &#x017F;chon beym er&#x017F;ten Anblick im Wal-<lb/>de, als er mich zum Wegwei&#x017F;er enroliren<lb/>wollte, eine Formel gefunden.&#x201E;</p><lb/><p>Der geho&#x0364;rt al&#x017F;o unter die Ausnahmen?<lb/>Nun, la&#x017F;&#x017F;en Sie ho&#x0364;ren!</p><lb/><p>&#x201E;Alle Zu&#x0364;ge &#x017F;eines Ge&#x017F;ichts haben ein<lb/>ent&#x017F;cheidendes Gepra&#x0364;ge der Po&#x0364;belphy&#x017F;iogno-<lb/>mie, ganz das Rohe, Trotzige, Unge&#x017F;chlachte<lb/>der&#x017F;elben. Alles an ihm hat, wenn ich &#x017F;o<lb/>&#x017F;agen darf, die Tinktur, oder alles an ihm<lb/>i&#x017F;t Melodie der Bengel&#x017F;chaft. Weil hier<lb/>That&#x017F;achen den Ge&#x017F;ichtszu&#x0364;gen zu &#x017F;ichern Ex-<lb/>ponenten dienten, &#x017F;o lief ich, ungeachtet<lb/>die&#x017F;es fru&#x0364;hzeitigen Urtheils, doch nicht Ge-<lb/>fahr zu irren. Unterde&#x017F;&#x017F;en habe ich nichts<lb/>dagegen, daß der Kerl ein guter Wild&#x017F;chu&#x0364;tz<lb/>&#x017F;eyn, daß er ehrlich dienen kann, ohne je<lb/>einen Ha&#x017F;enbalg veruntraut zu haben; daß<lb/><fw type="sig" place="bottom">P</fw><fw type="catch" place="bottom">er</fw><lb/><pb n="226" facs="#f0226" />
er &#x017F;ich &#x017F;on&#x017F;t nu&#x0364;chtern, ma&#x0364;ßig, &#x017F;ittig ver-<lb/>halte &#x2014; alles das &#x017F;treite ich ihm nicht ab;<lb/>aber weils zuna&#x0364;ch&#x017F;t auf mich keine Bezie-<lb/>hung hat, habe ich ihn darauf noch nicht<lb/>ange&#x017F;ehen.&#x201E;</p><lb/><p>Meine Ge&#x017F;ichtsform i&#x017F;t Jhnen al&#x017F;o ganz<lb/>unlesbar?</p><lb/><p>&#x201E;Noch zur Zeit, ja! &#x2014; Wollen Sie<lb/>aber wi&#x017F;&#x017F;en wie L. &#x017F;ie deuten wu&#x0364;rde? Das<lb/>will ich Jhnen &#x017F;agen.&#x201E;</p><lb/><p>Nun?</p><lb/><p>&#x201E;Gewalt&#x017F;amkeit und Gro&#x0364;ße i&#x017F;t nicht in<lb/>die&#x017F;em Ge&#x017F;ichte. &#x2014; Beda&#x0364;chtig, altbu&#x0364;rger-<lb/>lich, zunftmei&#x017F;terlich, zufrieden. &#x2014; Uebri-<lb/>gens wird es wenig zer&#x017F;to&#x0364;ren und wenig<lb/>bauen.&#x201E;</p><lb/><p>So, &#x017F;o! &#x2014; Nun fu&#x0364;r heute mags Feyer-<lb/>abend &#x017F;eyn.</p><lb/><fw type="catch" place="bottom">&#x201E;Und</fw><lb/><pb n="227" facs="#f0227" />
<p>&#x201E;Und auf morgen wu&#x0364;n&#x017F;che wohl zu le-<lb/>ben.&#x201E;</p><lb/><p>Die rohe Offenherzigkeit des Ge&#x017F;ellen, ob<lb/>&#x017F;ie mir gleich auf&#x017F;iel, war mir doch nicht<lb/>zuwider, denn nach dem zeitigen Weltlauf,<lb/>pflegt die Subru&#x017F;ticita&#x0364;t gemeiniglich vom<lb/>Geniewe&#x017F;en be&#x017F;chwa&#x0364;ngert zu &#x017F;eyn, davon<lb/>ich meiner Meynung nach wa&#x0364;hrend der Un-<lb/>terredung mit dem phy&#x017F;iognomi&#x017F;chen Fu&#x0364;nd-<lb/>ling, hie und da einen Funken hatt&#x2019; auf-<lb/>&#x017F;pru&#x0364;hen &#x017F;ehen. Ueberdies hatt&#x2019; ich weder<lb/>&#x017F;eine &#x03C0;&#x03B1;&#x03C1;&#x03B1;&#x03B4;&#x03BF;&#x03BE;&#x03B1; noch &#x017F;eine Per&#x017F;on &#x017F;o ap-<lb/>profondirt, wie ich wu&#x0364;n&#x017F;cht&#x2019;, deshalb ge-<lb/>genredet&#x2019; ich al&#x017F;o: nein Herr, &#x017F;o i&#x017F;ts nicht<lb/>gemeynt, wir haben noch viel mit einander<lb/>abzumachen eh&#x2019; wir uns &#x017F;cheiden. Der<lb/>Herr muß mir &#x017F;eine Erfahrungen zum be-<lb/>&#x017F;ten geben, damit ich belehrt werd&#x2019;, wie<lb/>phy&#x017F;iognomi&#x017F;ch Studium Men&#x017F;chenhaß ge-<lb/>ba&#x0364;hren ko&#x0364;nn&#x2019;.</p><lb/><fw type="sig" place="bottom">P 2</fw><fw type="catch" place="bottom">&#x201E;Der</fw><lb/><pb n="228" facs="#f0228" />
<p>&#x201E;Der Beweiß hiervon i&#x017F;t ganz in mein<lb/><hi rendition="#aq">curriculum vitae</hi> verwebt, &#x2014; und weilen<lb/>kann ich hier nicht la&#x0364;nger.&#x201E;</p><lb/><p>Nun &#x017F;o geb ich dem Herrn auf eine Ta-<lb/>gerei&#x017F;&#x2019; das Geleit, wie?</p><lb/><p>Er &#x017F;chwieg.</p><lb/><p><hi rendition="#c"><hi rendition="#fr">Ende des zweyten Hefts.</hi></hi></p><lb/><milestone unit="section" rendition="#hr"/></div><lb/>
</body></text>
</TEI>
