<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>DUMMYHEADER</title>
      </titleStmt>
      <publicationStmt>
        <p/>
      </publicationStmt>
      <sourceDesc>
        <p>DUMMYHEADER zur Validit&#xE4;tspr&#xFC;fung</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <text>
    <front>
      <pb facs="#f0001"/>
      <pb facs="#f0002"/>
      <pb facs="#f0003"/>
      <pb facs="#f0004"/>
      <pb facs="#f0005"/>
      <pb facs="#f0006"/>
      <pb facs="#f0007"/>
      <pb facs="#f0008"/>
      <pb facs="#f0009"/>
      <titlePage type="main">
        <docTitle>
          <titlePart type="main"><hi rendition="#g">Ueber den</hi><lb/><hi rendition="#b">Begriff der Wi&#x17F;&#x17F;en&#x17F;chaftslehre</hi><lb/><hi rendition="#g">oder</hi><lb/>der &#x17F;ogenannten Philo&#x17F;ophie,</titlePart>
          <lb/>
          <milestone unit="section" rendition="#hr"/>
          <lb/>
          <titlePart type="sub">
als<lb/><hi rendition="#g">Einladungs&#x17F;chrift zu &#x17F;einen Vorle&#x17F;ungen<lb/>&#xFC;ber die&#x17F;e Wi&#x17F;&#x17F;en&#x17F;chaft</hi></titlePart>
          <lb/>
        </docTitle>
        <byline>
von<lb/><docAuthor>
IOHANN GOTTLIEB FICHTE,<lb/></docAuthor><lb/><hi rendition="#g">de&#x17F;ignirten ordentlichen Profe&#x17F;&#x17F;or der Philo&#x17F;ophie<lb/>auf der Univer&#x17F;it&#xE4;t zu Jena</hi>.<lb/></byline>
        <milestone unit="section" rendition="#hr"/>
        <docImprint>
          <pubPlace>
            <hi rendition="#g">Weimar,</hi>
          </pubPlace>
          <lb/>
          <publisher>
            <hi rendition="#g">Im Verlage des Indu&#x17F;trie-Comptoirs</hi>
          </publisher>
          <lb/>
          <docDate>
            <hi rendition="#g">1794.</hi>
          </docDate>
          <lb/>
        </docImprint>
      </titlePage>
    </front>
    <body>
      <pb facs="#f0010"/>
      <pb n="[III]" facs="#f0011"/>
      <milestone unit="section" rendition="#hr"/>
      <div n="1">
        <head>
          <hi rendition="#b"><hi rendition="#g">Vorrede</hi>.</hi>
        </head>
        <lb/>
        <milestone unit="section" rendition="#hr"/>
        <p><hi rendition="#in">D</hi>er Verfa&#x17F;&#x17F;er die&#x17F;er Abhandlung wurde durch das<lb/>Le&#x17F;en neuer Skeptiker, be&#x17F;onders des <hi rendition="#i">Aene&#x17F;idemus</hi>,<lb/>und der vortreflichen <hi rendition="#i">Maimon&#x17F;chen</hi> Schriften v&#xF6;l-<lb/>lig von dem &#xFC;berzeugt, was ihm &#x17F;chon vorher<lb/>h&#xF6;ch&#x17F;t wahr&#x17F;cheinlich gewe&#x17F;en war: da&#x17F;s die Phi-<lb/>lo&#x17F;ophie, &#x17F;elb&#x17F;t durch die neue&#x17F;ten Bem&#xFC;hungen<lb/>der &#x17F;charf&#x17F;innig&#x17F;ten M&#xE4;nner noch nicht zum Range<lb/>einer evidenten Wi&#x17F;&#x17F;en&#x17F;chaft erhoben &#x17F;ei. Er glaub-<lb/>te den Grund davon gefunden, und einen leichten<lb/>Weg entdeck<supplied>t</supplied> zu haben, alle jene gar &#x17F;ehr gegr&#xFC;n-<lb/>deten Anforderungen der Skeptiker an die kriti&#x17F;che<lb/>Philo&#x17F;ophie vollkommen zu befriedigen; und das<lb/>dogmati&#x17F;che und kriti&#x17F;che Sy&#x17F;tem &#xFC;berhaupt in<lb/>ihren &#x17F;treitenden An&#x17F;pr&#xFC;chen &#x17F;o zu vereinigen, wie<lb/>durch die kriti&#x17F;che Philo&#x17F;ophie die &#x17F;treitenden An-<lb/>&#x17F;pr&#xFC;che der ver&#x17F;chiedenen dogmati&#x17F;chen Sy&#x17F;teme<lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">ver-</fw><lb/><pb n="IV" facs="#f0012"/>
vereinigt &#x17F;ind <note place="foot" n="*)">Der eigentliche Streit, der zwi&#x17F;chen beiden obwaltet, und<lb/>in welchem die Skeptiker &#x17F;ich mit Recht auf die Seite der<lb/>Dogmatiker, und mit ihnen des ge&#x17F;unden Men&#x17F;chenver&#x17F;tandes,<lb/>der zwar nicht als Richter, aber als ein nach Artikeln zu<lb/>vernehmender Zeuge gar &#x17F;ehr in Betrachtung k&#xF6;mmt, ge&#x17F;chla-<lb/>gen haben, d&#xFC;rfte wohl der &#xFC;ber <hi rendition="#i">den Zu&#x17F;ammenhang un&#x17F;rer<lb/>Erkenntni&#x17F;s mit einem Dinge an &#x17F;ich</hi> &#x17F;eyn; und der Streit d&#xFC;rf-<lb/>te durch eine k&#xFC;nftige Wi&#x17F;&#x17F;en&#x17F;chaftslehre wohl dahin ent&#x17F;chie-<lb/>den werden, da&#x17F;s un&#x17F;re Erkenntni&#x17F;s zwar nicht unmittelbar<lb/>durch die Vor&#x17F;tellung, aber wohl mittelbar durch das <hi rendition="#i">Gef&#xFC;hl</hi><lb/>mit dem Dinge an &#x17F;ich zu&#x17F;ammenhange; da&#x17F;s die Dinge aller-<lb/>dings blo&#x17F;s <hi rendition="#i">als Er&#x17F;cheinungen vorge&#x17F;tellt</hi>, da&#x17F;s &#x17F;ie aber <hi rendition="#i">als Din-<lb/>ge an &#x17F;ich gef&#xFC;hlt</hi> werden; da&#x17F;s ohne Gef&#xFC;hl gar keine Vor&#x17F;tel-<lb/>lung m&#xF6;glich &#x17F;eyn w&#xFC;rde; da&#x17F;s aber die Dinge an &#x17F;ich nur<lb/><hi rendition="#i">&#x17F;ubjektiv</hi>, d. i. nur inwiefern &#x17F;ie auf un&#x17F;er Gef&#xFC;hl wirken, er-<lb/>kannt werden.</note>. Nicht gewohnt, von Dingen zu<lb/>reden, die er noch zu thun hat, &#x2014; w&#xFC;rde er<lb/>&#x17F;einen Plan ausgef&#xFC;hrt, oder auf immer von ihm ge-<lb/>&#x17F;chwiegen haben; wenn nicht die gegenw&#xE4;rtige<lb/>Veranla&#x17F;&#x17F;ung ihm eine Aufforderung zu &#x17F;eyn &#x17F;chie-<lb/>ne, von der bisherigen Anwendung &#x17F;einer Mu&#x17F;se,<lb/>und von den Arbeiten, denen er die Zukunft zu<lb/>widmen gedenkt, Rechen&#x17F;chaft abzulegen.</p>
        <lb/>
        <p>Die folgende Unter&#x17F;uchung hat auf keine an-<lb/>dere G&#xFC;ltigkeit An&#x17F;pruch zu machen, als auf eine<lb/>hypotheti&#x17F;che. Daraus aber folgt gar nicht, da&#x17F;s<lb/>der Verfa&#x17F;&#x17F;er &#x17F;einen Behauptungen &#xFC;berhaupt nichts<lb/>anders, als unerwie&#x17F;ene Voraus&#x17F;etzungen zum<lb/><fw type="catch" place="bottom">Grunde</fw><lb/><pb n="V" facs="#f0013"/>
Grunde zu legen verm&#xF6;ge; und da&#x17F;s &#x17F;ie nicht den-<lb/>noch die Re&#x17F;ultate eines tiefer gehenden, und fe-<lb/>&#x17F;ten Sy&#x17F;tems &#x17F;eyn &#x17F;ollten. Freilich ver&#x17F;pricht er &#x17F;ich<lb/>er&#x17F;t nach Jahren es dem Publikum in einer de&#x17F;&#x17F;el-<lb/>ben w&#xFC;rdigen Ge&#x17F;talt vorlegen zu k&#xF6;nnen; aber<lb/>die Billigkeit, da&#x17F;s man nicht ab&#x17F;prechen werde,<lb/>ehe man das Ganze gepr&#xFC;ft habe, erwartet er &#x17F;chon<lb/>jetzt.</p>
        <lb/>
        <p>Die er&#x17F;te Ab&#x17F;icht die&#x17F;er Bl&#xE4;tter war die, die<lb/>&#x17F;tudierenden J&#xFC;nglinge der hohen Schule, auf wel-<lb/>che der Verfa&#x17F;&#x17F;er gerufen i&#x17F;t, in den Stand zu<lb/>&#x17F;etzen, zu urtheilen, ob &#x17F;ie &#x17F;ich &#x17F;einer F&#xFC;hrung<lb/>auf dem Wege der er&#x17F;ten unter den Wi&#x17F;&#x17F;en&#x17F;chaften<lb/>anvertrauen, und ob &#x17F;ie hoffen d&#xFC;rften, da&#x17F;s er &#x17F;o<lb/>viel Licht &#xFC;ber die&#x17F;elbe zu verbreiten verm&#xF6;ge, als<lb/>&#x17F;ie bed&#xFC;rfen, um ihn ohne gef&#xE4;hrliches Straucheln<lb/>zu gehen: die zweite, die Urtheile &#x17F;einer G&#xF6;nner<lb/>und Freunde &#xFC;ber &#x17F;ein Unternehmen einzuholen.</p>
        <lb/>
        <p>F&#xFC;r diejenigen, die weder unter die er&#x17F;ten,<lb/>noch unter die zweiten geh&#xF6;ren, wenn ihnen die-<lb/>&#x17F;e Schrift in die H&#xE4;nde kommen &#x17F;ollte, &#x17F;ind fol-<lb/>gende Anmerkungen.</p>
        <lb/>
        <p>Der Verfa&#x17F;&#x17F;er i&#x17F;t bis jetzt innig &#xFC;berzeugt, da&#x17F;s<lb/>kein men&#x17F;chlicher Ver&#x17F;tand weiter, als bis zu der<lb/>Grenze vordringen k&#xF6;nne, an der <hi rendition="#k">Kant</hi> be&#x17F;onders<lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">in</fw><lb/><pb n="VI" facs="#f0014"/>
in &#x17F;einer Kritik der Urtheilskraft, ge&#x17F;tanden, die<lb/>er uns aber nie be&#x17F;timmt, und als die letzte Grenze<lb/>des endlichen Wi&#x17F;&#x17F;ens angegeben hat. Er wei&#x17F;s<lb/>es, da&#x17F;s er nie etwas wird &#x17F;agen k&#xF6;nnen, worauf<lb/>nicht &#x17F;chon <hi rendition="#i">Kant</hi>, unmittelbar oder mittelbar, deut-<lb/>licher oder dunkler gedeutet habe. Er &#xFC;berl&#xE4;&#x17F;st<lb/>e<supplied>s</supplied> den zuk&#xFC;nftigen Zeitaltern das Genie des Man-<lb/>nes zu ergr&#xFC;nden, der von dem Standpunkte aus,<lb/>auf welchem er die philo&#x17F;ophierende Urtheilskraft<lb/>fand, oft wie durch h&#xF6;here Eingebung geleitet,<lb/>&#x17F;ie &#x17F;o gewaltig gegen ihr letztes Ziel hinri&#x17F;s. &#x2014;<lb/>Er i&#x17F;t eben &#x17F;o innig &#xFC;berzeugt, da&#x17F;s nach dem ge-<lb/>niali&#x17F;chen Gei&#x17F;te <hi rendition="#i">Kants</hi> der Philo&#x17F;ophie kein h&#xF6;he-<lb/>res Ge&#x17F;chenk gemacht werden konnte, als durch<lb/>den &#x17F;y&#x17F;temati&#x17F;chen Gei&#x17F;t <hi rendition="#i">Reinholds</hi>; und er glaubt<lb/>den ehrenvollen Platz zu kennen, welchen die Ele-<lb/>mentar-Philo&#x17F;ophie des letztern, bey den weitern<lb/>Vor&#x17F;chriften, die die Philo&#x17F;ophie, an we&#x17F;&#x17F;en Hand<lb/>es auch &#x17F;ey, nothwendig machen mu&#x17F;s, dennoch<lb/>immer behaupten wird. Es i&#x17F;t nicht in &#x17F;einer Den-<lb/>kungsart irgend ein Verdien&#x17F;t muthwillig zu ver-<lb/>kennen, oder es verkleinern zu wollen; er glaubt<lb/>einzu&#x17F;ehen, da&#x17F;s jede Stuffe, die die Wi&#x17F;&#x17F;en&#x17F;chaft<lb/>je be&#x17F;tiegen hat, er&#x17F;t be&#x17F;tiegen &#x17F;eyn mu&#x17F;ste, ehe &#x17F;ie<lb/>eine h&#xF6;here betreten konnte; er h&#xE4;lt es wahrhaf-<lb/>tig nicht f&#xFC;r per&#x17F;&#xF6;nliches Verdien&#x17F;t durch einen<lb/>gl&#xFC;cklichen Zufall nach vortreflichen Arbeitern an<lb/>die Arbeit gerufen zu werden; und er wei&#x17F;s, da&#x17F;s<lb/><fw type="catch" place="bottom">alles</fw><lb/><pb n="VII" facs="#f0015"/>
alles Verdien&#x17F;t, was etwa hierin Statt finden k&#xF6;nn-<lb/>te, nicht auf dem Gl&#xFC;cke des Findens, &#x17F;ondern<lb/>auf der Redlichkeit des Suchens beruht, &#xFC;ber wel-<lb/>che jeder nur &#x17F;elb&#x17F;t &#x17F;ich richten, und belohnen<lb/>kann. Er &#x17F;agte dies nicht um jener gro&#x17F;sen M&#xE4;nner<lb/>und um derer Willen, die ihnen gleichen; &#x17F;ondern<lb/>f&#xFC;r andere nicht ganz &#x17F;o gro&#x17F;se M&#xE4;nner. Wer &#xFC;ber-<lb/>fl&#xFC;&#x17F;&#x17F;ig findet, da&#x17F;s er es &#x17F;agte, der geh&#xF6;rt nicht<lb/>unter diejenigen, f&#xFC;r welche er es &#x17F;agte. Au&#x17F;&#x17F;er je-<lb/>nen ern&#x17F;thaften giebt es auch noch &#x17F;cherzhafte<lb/>M&#xE4;nner, die den Philo&#x17F;ophen warnen, &#x17F;ich durch<lb/>die &#xFC;bertriebne Erwartungen von &#x17F;einer Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaft doch nicht l&#xE4;cherlich zu machen. Ich will<lb/>nicht ent&#x17F;cheiden, ob alle recht aus Herzensgrunde<lb/>lachen, weil ihnen die Jovialit&#xE4;t einmal angeboren<lb/>i&#x17F;t; oder ob es nicht welche unter ihnen giebt, die<lb/>&#x17F;ich blo&#x17F;s zum Lachen zwingen, um den weltun-<lb/>klugen For&#x17F;cher ein Unternehmen zu verleiden,<lb/>da&#x17F;s &#x17F;ie aus begreiflichen Gr&#xFC;nden nicht gern &#x17F;e-<lb/>hen. <note place="foot" n="*)">Malis rident alienis.</note> Da ich, &#x17F;o viel mir bewu&#x17F;st i&#x17F;t, bis jetzt durch<lb/>Aeu&#x17F;&#x17F;erung &#x17F;olcher hohen Erwartungen ihrer Laune<lb/>noch keine Nahrung gegeben habe: &#x17F;o i&#x17F;t es mir<lb/>vielleicht am er&#x17F;ten erlaubt, &#x17F;ie, nicht um der Phi-<lb/>lo&#x17F;ophen, und noch weniger um der Philo&#x17F;ophie,<lb/>&#x17F;ondern um ihrer &#x17F;elb&#x17F;t Willen zu bitten, das La-<lb/>chen &#x17F;o lange zu verhalten, bis das Unternehmen<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">f&#xF6;rm-</fw><lb/><pb n="VIII" facs="#f0016"/>
f&#xF6;rmlich mi&#x17F;slungen, und aufgegeben i&#x17F;t. M&#xF6;gen<lb/>&#x17F;ie dann un&#x17F;ers Glaubens an die Men&#x17F;chheit, zu<lb/>der &#x17F;ie &#x17F;elb&#x17F;t geh&#xF6;ren, und un&#x17F;rer Hofnungen von<lb/>den gro&#x17F;sen Anlagen der&#x17F;elben &#x17F;potten; m&#xF6;gen &#x17F;ie<lb/>dann ihren Tro&#x17F;t&#x17F;pruch: Es i&#x17F;t der Men&#x17F;chheit ein-<lb/>mal nicht zu helfen; &#x17F;o war es, und &#x17F;o wird es<lb/>immer &#x17F;eyn, &#x2014; wiederholen, &#x17F;o oft &#x17F;ie des Tro-<lb/>&#x17F;tes bed&#xFC;rfen!</p>
      </div>
      <lb/>
      <milestone unit="section" rendition="#hr"/>
      <fw type="catch" place="bottom">Er&#x17F;ter</fw>
      <lb/>
      <pb n="[9]" facs="#f0017"/>
      <milestone unit="section" rendition="#hr"/>
      <div n="1">
        <head><hi rendition="#b"><hi rendition="#g">Er&#x17F;ter Ab&#x17F;chnitt</hi>.</hi><lb/><milestone unit="section" rendition="#hr"/><hi rendition="#g">Ueber</hi><lb/><hi rendition="#b">den Begriff der Wi&#x17F;&#x17F;en&#x17F;chaftslehre</hi><lb/>&#xFC;berhaupt.</head>
        <lb/>
        <milestone unit="section" rendition="#hr"/>
        <div n="2">
          <head>&#xA7;. 1. <hi rendition="#i">Hypotheti&#x17F;ch aufge&#x17F;tellter Begriff der<lb/>Wi&#x17F;&#x17F;en&#x17F;chaftslehre</hi>.</head>
          <lb/>
          <p><hi rendition="#in">U</hi>m getheilte Partheyen zu vereinigen, geht man am<lb/>&#x17F;icher&#x17F;ten von dem aus, wor&#xFC;ber &#x17F;ie einig &#x17F;ind.</p>
          <lb/>
          <p>Die Philo&#x17F;ophie i&#x17F;t <hi rendition="#i"><hi rendition="#g">eine Wi&#x17F;&#x17F;en&#x17F;chaft</hi>;</hi> dar-<lb/>&#xFC;ber kommen alle Be&#x17F;chreibungen der&#x17F;elben &#x17F;o &#xFC;berein,<lb/>wie &#x17F;ie &#xFC;ber das Objekt die&#x17F;er Wi&#x17F;&#x17F;en&#x17F;chaft &#x17F;ich von ein-<lb/>ander trennen. Und wie, wenn die Trennung gerade<lb/>daher gekommen w&#xE4;re, da&#x17F;s der Begriff der Wi&#x17F;&#x17F;en&#x17F;chaft<lb/>&#x17F;elb&#x17F;t nicht ganz entwickelt war: und wenn jenes ein-<lb/>zige Merkmal v&#xF6;llig hinreichte, den Begriff der Philo-<lb/>&#x17F;ophie &#x17F;elb&#x17F;t zu be&#x17F;timmen?</p>
          <lb/>
          <fw type="sig" place="bottom">A 5</fw>
          <fw type="catch" place="bottom">Eine</fw>
          <lb/>
          <pb n="10" facs="#f0018"/>
          <p>Eine Wi&#x17F;&#x17F;en&#x17F;chaft hat &#x17F;y&#x17F;temati&#x17F;che Form; alle<lb/>S&#xE4;tze in ihr hangen in einem einzigen Grund&#x17F;atze zu-<lb/>&#x17F;ammen, und vereinigen &#x17F;ich in ihm zu einem Gan-<lb/>zen &#x2014; auch die&#x17F;es ge&#x17F;teht man allgemein zu. Aber i&#x17F;t<lb/>nun der Begriff der Wi&#x17F;&#x17F;en&#x17F;chaft er&#x17F;ch&#xF6;pft?</p>
          <lb/>
          <p>Wenn jemand auf einem grundlo&#x17F;en und uner-<lb/>wei&#x17F;slichen Satze, z. B. auf dem, da&#x17F;s es in der <choice><sic>Lu&#x17F;t</sic><corr>Luft</corr></choice><lb/>Ge&#x17F;ch&#xF6;pfe mit men&#x17F;chlichen Neigungen, Leiden&#x17F;chaf-<lb/>ten und Begriffen, und &#xE4;theri&#x17F;chen K&#xF6;rpern g&#xE4;be; eine<lb/>noch &#x17F;o &#x17F;y&#x17F;temati&#x17F;che Naturge&#x17F;chichte die&#x17F;er Luftgei&#x17F;ter<lb/>aufbaute, welches an &#x17F;ich recht wohl m&#xF6;glich i&#x17F;t &#x2014;<lb/>w&#xFC;rden wir ein &#x17F;olches Sy&#x17F;tem, &#x17F;o &#x17F;treng auch in dem&#x17F;el-<lb/>ben gefolgert wird, und &#x17F;o innig auch die einzelnen <choice><sic>Thei-<lb/></sic><corr>Thei-<lb/>le </corr></choice>de&#x17F;&#x17F;elben unter einander verkettet &#x17F;eyn m&#xF6;chten, f&#xFC;r<lb/>eine Wi&#x17F;&#x17F;en&#x17F;chaft anerkennen? Hinwiederum wenn<lb/>jemand einen einzelnen Lehr&#x17F;atz oder eine That&#x17F;ache<lb/>anf&#xFC;hrt &#x2014; etwa der mechani&#x17F;che Handwerker den Satz;<lb/>da&#x17F;s auf einer Horizontallinie der Perpendikul zu bei-<lb/>den Seiten rechte Winkel habe; oder der un&#x17F;tudierte<lb/>Bauer das Faktum: da&#x17F;s der j&#xFC;di&#x17F;che Ge&#x17F;chicht&#x17F;chreiber<lb/>Io&#x17F;ephus zur Zeit der Zer&#x17F;t&#xF6;rung Jeru&#x17F;alems gelebt ha-<lb/>be &#x2014; &#x17F;o wird jederman zuge&#x17F;tehen, der&#x17F;elbe habe Wi&#x17F;-<lb/>&#x17F;en&#x17F;chaft von dem ge&#x17F;agten; obgleich der er&#x17F;tere nicht<lb/>den geometri&#x17F;chen Beweis &#x17F;eines Satzes von dem er&#x17F;ten<lb/>Grund&#x17F;atze die&#x17F;er Wi&#x17F;&#x17F;en&#x17F;chaft an &#x17F;y&#x17F;temati&#x17F;ch fuhren,<lb/>noch der andere die hi&#x17F;tori&#x17F;che Glaubw&#xFC;rdigkeit &#x17F;einer<lb/>Angabe &#x17F;chulgerecht darthun kann, &#x17F;ondern beide die<lb/>Sache nur auf Treu und Glauben angenommen haben.<lb/>Warum nennen wir nun jenes fe&#x17F;te Sy&#x17F;tem, das auf ei-<lb/>nem unerwie&#x17F;enen, und unerwei&#x17F;sbaren Satze beruhet,<lb/>nicht Wi&#x17F;&#x17F;en&#x17F;chaft; und warum nennen wir die Kennt-<lb/><fw type="catch" place="bottom">ni&#x17F;s</fw><lb/><pb n="11" facs="#f0019"/>
ni&#x17F;s der zweiten, die in ihrem Ver&#x17F;tande mit keinem<lb/>Sy&#x17F;teme zu&#x17F;ammenh&#xE4;ngt, Wi&#x17F;&#x17F;en&#x17F;chaft?</p>
          <lb/>
          <p>Ohne Zweifel darum, weil das er&#x17F;tere in aller &#x17F;ei-<lb/>ner &#x17F;chulgerechten Form doch nichts enth&#xE4;lt, das man<lb/>wi&#x17F;&#x17F;en kann; und die letztere ohne alle &#x17F;chulgerechte<lb/>Form, etwas &#x17F;agen, das &#x17F;ie wirklich <hi rendition="#i">wi&#x17F;&#x17F;en</hi> und <hi rendition="#i">wi&#x17F;&#x17F;en<lb/>k&#xF6;nnen</hi>. &#x2014;</p>
          <lb/>
          <p>Das We&#x17F;en der Wi&#x17F;&#x17F;en&#x17F;chaft be&#x17F;t&#xFC;nde demnach in<lb/>der Be&#x17F;chaffenheit ihres Innhalts, die&#x17F;er m&#xFC;&#x17F;ste wenig-<lb/>&#x17F;tens f&#xFC;r den, der Wi&#x17F;&#x17F;en&#x17F;chaft haben &#x17F;oll, gewi&#x17F;s &#x17F;eyn;<lb/>es m&#xFC;&#x17F;ste etwas &#x17F;eyn das er wi&#x17F;&#x17F;en k&#xF6;nnte: und die<lb/>&#x17F;y&#x17F;temati&#x17F;che Form w&#xE4;re der Wi&#x17F;&#x17F;en&#x17F;chaft blos zuf&#xE4;llig;<lb/>&#x17F;ie w&#xE4;re nicht der Zweck der&#x17F;elben, &#x17F;ondern blos etwa<lb/>das Mittel zum Zwecke.</p>
          <lb/>
          <p>Nemlich &#x2014; wenn etwa aus irgend einer Ur&#x17F;ache<lb/>der men&#x17F;chliche Gei&#x17F;t nur &#x17F;ehr wenig gewi&#x17F;s wi&#x17F;&#x17F;en,<lb/>alles andere aber nur meynen, muthma&#x17F;sen, ahnen,<lb/>willk&#xFC;hrlich annehmen k&#xF6;nnte, &#x2014; aber doch, gleich-<lb/>falls aus irgend einer Ur&#x17F;ache, mit die&#x17F;er engbe&#x17F;chr&#xE4;nk-<lb/>ten oder un&#x17F;ichern Kenntni&#x17F;s &#x17F;ich nicht wohl begn&#xFC;gen<lb/>k&#xF6;nnte, &#x17F;o w&#xFC;rde ihm kein anderes Mittel &#xFC;brig blei-<lb/>ben, die&#x17F;elbe auszubreiten und zu &#x17F;ichern, als da&#x17F;s er<lb/>die ungewi&#x17F;&#x17F;en Kenntni&#x17F;&#x17F;e mit den gewi&#x17F;&#x17F;en vergliche,<lb/>und aus der Gleichheit oder Ungleichheit der er&#x17F;tern<lb/>mit den letztern, auf die Gewi&#x17F;sheit oder Ungewi&#x17F;sheit<lb/>der&#x17F;elben folgerte. W&#xE4;ren &#x17F;ie einem <hi rendition="#i"><hi rendition="#g">gewi&#x17F;&#x17F;en</hi></hi> Satze<lb/>gleich, &#x17F;o k&#xF6;nnte er &#x17F;icher annehmen, da&#x17F;s &#x17F;ie auch ge-<lb/>wi&#x17F;s &#x17F;eyen; w&#xE4;ren &#x17F;ie ihm entgegenge&#x17F;etzt, &#x17F;o w&#xFC;&#x17F;ste<lb/>er nunmehro, da&#x17F;s &#x17F;ie fal&#x17F;ch w&#xE4;ren, und er w&#xE4;re &#x17F;icher,<lb/>von ihnen nicht l&#xE4;nger get&#xE4;u&#x17F;cht zu werden. Er h&#xE4;tte,<lb/>wenn auch nicht Wahrheit, doch Befreyung vom Irr-<lb/>thum gewonnen. &#x2014;</p>
          <lb/>
          <fw type="catch" place="bottom">Ich</fw>
          <lb/>
          <pb n="12" facs="#f0020"/>
          <p>Ich mache mich deutlicher. &#x2014; Eine Wi&#x17F;&#x17F;en&#x17F;chaft<lb/>&#x17F;oll Eins, ein Ganzes &#x17F;eyn. Der Satz, da&#x17F;s der Per-<lb/>pendikul auf einer Horizontallinie zwei rechte Winkel<lb/>mache, oder da&#x17F;s Jo&#x17F;ephus zur Zeit der Zer&#x17F;t&#xF6;rung Jeru-<lb/>&#x17F;alems gelebt habe, i&#x17F;t f&#xFC;r den, der keine zu&#x17F;ammen-<lb/>h&#xE4;ngende Kenntni&#x17F;s von der Geometrie, oder Ge&#x17F;chich-<lb/>te hat, ohne Zweifel ein Ganzes, und in &#x17F;o fern eine<lb/>Wi&#x17F;&#x17F;en&#x17F;chaft.</p>
          <lb/>
          <p>Aber wir betrachten auch die ge&#x17F;ammte Geometrie,<lb/>und Ge&#x17F;chichte als eine Wi&#x17F;&#x17F;en&#x17F;chaft, da doch Beide<lb/>noch gar manches andre enthalten, als jene S&#xE4;tze, &#x2014;<lb/>wie und wodurch, werden nun eine Menge an &#x17F;ich<lb/>h&#xF6;ch&#x17F;t ver&#x17F;chiedener S&#xE4;tze zu <hi rendition="#i">Einer</hi> Wi&#x17F;&#x17F;en&#x17F;chaft, zu<lb/>Einem und eben dem&#x17F;elben Ganzen?</p>
          <lb/>
          <p>Ohne Zweifel dadurch, da&#x17F;s die einzelnen S&#xE4;tze<lb/>&#xFC;berhaupt nicht Wi&#x17F;&#x17F;en&#x17F;chaft w&#xE4;ren, &#x17F;ondern da&#x17F;s &#x17F;ie<lb/>er&#x17F;t im Ganzen, durch ihre Stelle im Ganzen, und<lb/>durch ihr Verh&#xE4;ltni&#x17F;s zum Ganzen es werden. Nie<lb/>aber kann durch blo&#x17F;se Zu&#x17F;ammen&#x17F;etzung von Theilen<lb/>ein etwas ent&#x17F;tehen, das nicht in einem Theile des<lb/>Ganzen anzutreffen &#x17F;ei. Wenn gar kein Satz unter<lb/>den verbundnen S&#xE4;tzen Gewi&#x17F;sheit h&#xE4;tte, &#x17F;o w&#xFC;rde<lb/>auch das durch die Verbindung ent&#x17F;tandene Ganze keine<lb/>haben.</p>
          <lb/>
          <p>Mithin m&#xFC;&#x17F;ste wenig&#x17F;tens Ein Satz gewi&#x17F;s &#x17F;eyn<lb/>der etwa den &#xFC;brigen &#x17F;eine Gewi&#x17F;sheit mittheilte; &#x17F;o<lb/>da&#x17F;s, wenn, und in wie fern die&#x17F;er Eine gewi&#x17F;s &#x17F;eyn<lb/>&#x17F;oll, auch ein Zweiter, und wenn, und in wie fern<lb/>die&#x17F;er Zweite gewi&#x17F;s &#x17F;eyn &#x17F;oll, auch ein Dritter, u. &#x17F;. f.<lb/>gewi&#x17F;s &#x17F;eyn mu&#x17F;s. Und &#x17F;o w&#xFC;rden mehrere, und an<lb/><fw type="catch" place="bottom">&#x17F;ich</fw><lb/><pb n="13" facs="#f0021"/>
&#x17F;ich vielleicht &#x17F;ehr ver&#x17F;chiedene S&#xE4;tze, eben dadurch<lb/>da&#x17F;s &#x17F;ie <hi rendition="#i">alle</hi> &#x2014; Gewi&#x17F;sheit, und <hi rendition="#i">die gleiche</hi> Gewi&#x17F;sheit<lb/>h&#xE4;tten, nur Eine Gewi&#x17F;sheit gemein haben, und da-<lb/>durch nur Eine Wi&#x17F;&#x17F;en&#x17F;chaft werden. &#x2014;</p>
          <lb/>
          <p>Der <hi rendition="#i">gewi&#x17F;&#x17F;e</hi> Satz &#x2014; wir haben bis jezt nur <hi rendition="#i">Einen</hi><lb/>als gewi&#x17F;s angenommen &#x2014; kann &#x17F;eine Gewi&#x17F;sheit nicht<lb/>er&#x17F;t durch die Verbindung mit den &#xFC;brigen erhalten,<lb/>&#x17F;ondern mu&#x17F;s &#x17F;ie vor der&#x17F;elben vorher haben; denn aus<lb/>Vereinigung mehrerer Theile kann nichts ent&#x17F;tehen,<lb/>was in keinem Theile i&#x17F;t. Alle &#xFC;brigen aber m&#xFC;&#x17F;sten<lb/>die ihrige von ihm erhalten. Er m&#xFC;&#x17F;ste vor aller Ver-<lb/>bindung vorher gewi&#x17F;s und ausgemacht &#x17F;eyn. Kein<lb/>einziger von den &#xFC;brigen aber m&#xFC;&#x17F;ste vor der Ver-<lb/>bindung es &#x17F;eyn, &#x17F;ondern er&#x17F;t durch &#x17F;ie es werden.</p>
          <lb/>
          <p>Hieraus erhellet zugleich, da&#x17F;s un&#x17F;ere obige An-<lb/>nahme die einzige richtige i&#x17F;t, und da&#x17F;s in einer Wi&#x17F;-<lb/>&#x17F;en&#x17F;chaft nur Ein Satz &#x17F;eyn kann, der vor der Verbin-<lb/>dung vorher gewi&#x17F;s und ausgemacht i&#x17F;t. G&#xE4;be es meh-<lb/>rere dergleichen S&#xE4;tze; &#x17F;o w&#xE4;ren &#x17F;ie entweder mit dem<lb/>andern gar nicht verbunden, und dann geh&#xF6;rten &#x17F;ie<lb/>nicht zu dem gleichen Ganzen, &#x17F;ondern machten Ein<lb/>oder mehrere abge&#x17F;onderte Ganze aus; oder &#x17F;ie w&#xE4;ren<lb/>damit verbunden. Die S&#xE4;tze &#x17F;ollen aber nicht anders<lb/>verbunden werden, als durch die Eine und gleiche<lb/>Gewi&#x17F;sheit. Wenn Ein Satz gewi&#x17F;s i&#x17F;t, &#x17F;o &#x17F;oll auch<lb/>ein anderer gewi&#x17F;s &#x17F;eyn, und wenn der Eine nicht ge-<lb/>wi&#x17F;s i&#x17F;t, &#x17F;o &#x17F;oll auch der andere nicht gewi&#x17F;s &#x17F;eyn. Dies<lb/>k&#xF6;nnte von einem Satze, der eine von den &#xFC;brigen<lb/>S&#xE4;tzen unabh&#xE4;ngige Gewi&#x17F;sheit h&#xE4;tte, nicht gelten; wenn<lb/>&#x17F;eine Gewi&#x17F;sheit unabh&#xE4;ngig &#x17F;eyn &#x17F;oll, &#x17F;o i&#x17F;t er gewi&#x17F;s,<lb/><fw type="catch" place="bottom">wenn</fw><lb/><pb n="14" facs="#f0022"/>
wenn auch die Andern nicht gewi&#x17F;s &#x17F;ind. Mithin w&#xE4;re<lb/>er &#xFC;berhaupt nicht mit ihnen durch Gewi&#x17F;sheit verbun-<lb/>den<supplied>.</supplied> Ein &#x17F;olcher vor der Verbindung vorher gewi&#x17F;&#x17F;er<lb/>Satz hei&#x17F;st ein <hi rendition="#i">Grund&#x17F;atz</hi>. Jede Wi&#x17F;&#x17F;en&#x17F;chaft mu&#x17F;s ei-<lb/>nen Grund&#x17F;atz haben; ja &#x17F;ie k&#xF6;nnte ihrem inneren Cha-<lb/>rakter nach wohl gar aus einem einzigen an &#x17F;ich gewi&#x17F;-<lb/>&#x17F;en Satze be&#x17F;tehen, &#x2014; der aber dann freilich nicht<lb/>Grund&#x17F;atz hei&#x17F;sen k&#xF6;nnte, weil er nichts begr&#xFC;ndete.<lb/>Sie kann aber auch nicht mehr als Einen Grund&#x17F;atz<lb/>haben, weil &#x17F;ie &#x17F;on&#x17F;t nicht Eine &#x17F;ondern mehrere Wi&#x17F;-<lb/>&#x17F;en&#x17F;chaften ausmachen w&#xFC;rde.</p>
          <lb/>
          <p>Eine Wi&#x17F;&#x17F;en&#x17F;chaft kann <choice><sic>au&#x17F;&#x17F;endem</sic><corr>au&#x17F;&#x17F;erdem</corr></choice> vor der Verbin-<lb/>dung vorher gewi&#x17F;&#x17F;en Satze noch mehrere S&#xE4;tze enthal-<lb/>ten, die er&#x17F;t durch die Verbindung mit jenem als gewi&#x17F;s<lb/>erkannt werden. Die Verbindung be&#x17F;teht, wie eben<lb/>erinnert worden, darinn, da&#x17F;s gezeigt werde, wenn<lb/>der Satz A gewi&#x17F;s &#x17F;ei, m&#xFC;&#x17F;&#x17F;e auch der Satz B &#x2014; und<lb/>wenn die&#x17F;er gewi&#x17F;s &#x17F;ei, m&#xFC;&#x17F;&#x17F;e auch der Satz C u. &#x17F;. f.<lb/>gewi&#x17F;s &#x17F;eyn; und die&#x17F;e Verbindung hei&#x17F;st die &#x17F;y&#x17F;tema-<lb/>ti&#x17F;che Form des Ganzen, das aus den einzelnen Thei-<lb/>len ent&#x17F;teht. &#x2014; Wozu nun die&#x17F;e Verbindung? Ohne<lb/>Zweifel nicht um ein Kun&#x17F;t&#x17F;t&#xFC;ck des Verbindens zu ma-<lb/>chen, &#x17F;ondern um S&#xE4;tzen Gewi&#x17F;sheit zu geben, die an<lb/>&#x17F;ich keine h&#xE4;tten; und &#x17F;o i&#x17F;t die &#x17F;y&#x17F;temati&#x17F;che Form nicht<lb/>Zweck der Wi&#x17F;&#x17F;en&#x17F;chaft, &#x17F;ondern &#x17F;ie i&#x17F;t das zuf&#xE4;llige,<lb/>nur unter der Bedingung, da&#x17F;s die Wi&#x17F;&#x17F;en&#x17F;chaft aus<lb/>mehrern S&#xE4;tzen be&#x17F;tehen &#x17F;olle, anwendbare Mittel zur<lb/>Erreichung ihres Zwecks. Sie i&#x17F;t nicht das We&#x17F;en der<lb/>Wi&#x17F;&#x17F;en&#x17F;chaft, &#x17F;ondern eine zuf&#xE4;llige Eigen&#x17F;chaft der&#x17F;el-<lb/>ben. &#x2014; Die Wi&#x17F;&#x17F;en&#x17F;chaft &#x17F;ei ein Geb&#xE4;ude; der Haupt-<lb/>zweck der&#x17F;elben &#x17F;ei Fe&#x17F;tigkeit. Der Grund i&#x17F;t fe&#x17F;t, und<lb/><fw type="catch" place="bottom">&#x17F;o</fw><lb/><pb n="15" facs="#f0023"/>
&#x17F;o wie die&#x17F;er gelegt i&#x17F;t, w&#xE4;re der Zweck erreicht. Weil<lb/>man aber im blo&#x17F;sen Grunde nicht wohnen, durch ihn<lb/>allein &#x17F;ich weder gegen den willk&#xFC;hrlichen Anfall des<lb/>Feindes, noch gegen die unwillk&#xFC;hrlichen Anf&#xE4;lle der<lb/>Witterung &#x17F;ch&#xFC;tzen kann, &#x17F;o f&#xFC;hrt man auf den&#x17F;elben<lb/>Seitenw&#xE4;nde, und &#xFC;ber die&#x17F;en ein Dach auf. Alle Theile<lb/>des Geb&#xE4;udes werden mit dem Grunde, und unter &#x17F;ich<lb/>&#x17F;elb&#x17F;t zu&#x17F;ammengef&#xFC;gt, und dadurch wird das Ganze<lb/>fe&#x17F;t; aber man baut nicht ein fe&#x17F;tes Geb&#xE4;ude, damit<lb/>man zu&#x17F;ammenf&#xFC;gen k&#xF6;nne, &#x17F;ondern man f&#xFC;gt zu&#x17F;am-<lb/>men, damit das Geb&#xE4;ude fe&#x17F;t werde; und es i&#x17F;t fe&#x17F;t, in &#x17F;o<lb/>fern alle Theile de&#x17F;&#x17F;elben auf einem fe&#x17F;ten Grunde ruhen.</p>
          <lb/>
          <p>Der Grund i&#x17F;t fe&#x17F;t, und er i&#x17F;t auf keinen neuen<lb/>Grund, &#x17F;ondern er i&#x17F;t auf den fe&#x17F;ten Erdboden gegr&#xFC;n-<lb/>det. &#x2014; Worauf wollen denn wir den Grund un&#x17F;rer<lb/>wi&#x17F;&#x17F;en&#x17F;chaftlichen Geb&#xE4;ude auff&#xFC;hren? Die Grund&#x17F;&#xE4;tze<lb/>un&#x17F;rer Sy&#x17F;teme &#x17F;ollen und m&#xFC;&#x17F;&#x17F;en vor dem Sy&#x17F;teme vor-<lb/>her gewi&#x17F;s &#x17F;eyn. Ihre Gewi&#x17F;sheit kann in dem Umfange<lb/>der&#x17F;elben nicht erwie&#x17F;en werden, &#x17F;ondern jeder in<lb/>ihnen m&#xF6;gliche Bewei&#x17F;s &#x17F;etzt &#x17F;ie &#x17F;chon voraus. Sind &#x17F;ie<lb/>gewi&#x17F;s, &#x17F;o i&#x17F;t freilich alles, was aus ihnen folgt, auch<lb/>gewi&#x17F;s: aber aus was folgt denn ihre eigene Gewi&#x17F;sheit?</p>
          <lb/>
          <p>Noch mehr &#x2014; wir wollen beym Aufbauen un&#x17F;rer<lb/>Lehrgeb&#xE4;ude &#x17F;o folgern: <hi rendition="#i">Wenn</hi> der Grund&#x17F;atz gewi&#x17F;s i&#x17F;t,<lb/>&#x17F;o i&#x17F;t auch ein be&#x17F;timmter andrer Satz gewi&#x17F;s. Worauf<lb/>gr&#xFC;ndet &#x17F;ich denn jenes So? Was i&#x17F;t es, das den noth-<lb/>wendigen Zu&#x17F;ammenhang zwi&#x17F;chen beiden begr&#xFC;ndet,<lb/>verm&#xF6;ge de&#x17F;&#x17F;en dem einen eben die Gewi&#x17F;sheit zukom-<lb/>men &#x17F;oll, die dem andern zukommt? Welches &#x17F;ind die<lb/>Bedingungen die&#x17F;es Zu&#x17F;ammenhangs; und woher wi&#x17F;&#x17F;en<lb/>wir, <hi rendition="#i">da&#x17F;s</hi> &#x17F;ie die Bedingungen, und die <hi rendition="#i">aus&#x17F;chlie&#x17F;senden</hi><lb/><fw type="catch" place="bottom">Be-</fw><lb/><pb n="16" facs="#f0024"/>
Bedingungen, und die <hi rendition="#i">einzigen</hi> Bedingungen de&#x17F;&#x17F;elben<lb/>&#x17F;ind? und wie kommen wir &#xFC;berhaupt dazu, einen<lb/>nothwendigen Zu&#x17F;ammenhang zwi&#x17F;chen ver&#x17F;chiedenen<lb/>S&#xE4;tzen, und aus&#x17F;chlie&#x17F;sende, aber er&#x17F;ch&#xF6;pfte Bedingun-<lb/>gen der&#x17F;elben anzunehmen?</p>
          <lb/>
          <p>Kurz, wie l&#xE4;&#x17F;st &#x17F;ich die Gewi&#x17F;sheit des Grund-<lb/>&#x17F;atzes an &#x17F;ich; wie l&#xE4;&#x17F;st &#x17F;ich die Befugni&#x17F;s auf eine be-<lb/>&#x17F;timmte Art aus ihm die Gewi&#x17F;sheit anderer S&#xE4;tze zu<lb/>folgern, begr&#xFC;nden?</p>
          <lb/>
          <p>Dasjenige, was der Grund&#x17F;atz &#x17F;elb&#x17F;t haben, und<lb/>allen &#xFC;brigen S&#xE4;tzen, die in der Wi&#x17F;&#x17F;en&#x17F;chaft vorkom-<lb/>men, mittheilen &#x17F;oll, nenne ich den <hi rendition="#i">innern Gehalt</hi> des<lb/>Grund&#x17F;atzes und der Wi&#x17F;&#x17F;en&#x17F;chaft &#xFC;berhaupt; die Art,<lb/>wie er da&#x17F;&#x17F;elbe den andern S&#xE4;tzen mittheilen &#x17F;oll,<lb/>nenne ich die <hi rendition="#i">Form</hi> der Wi&#x17F;&#x17F;en&#x17F;chaft. Die aufgegebne<lb/>Frage i&#x17F;t mithin die: Wie i&#x17F;t Gehalt und Form einer<lb/>Wi&#x17F;&#x17F;en&#x17F;chaft &#xFC;berhaupt, d. h. wie i&#x17F;t die Wi&#x17F;&#x17F;en&#x17F;chaft<lb/>&#x17F;elb&#x17F;t m&#xF6;glich?</p>
          <lb/>
          <p>Etwas, worinn die&#x17F;e Frage beantwortet w&#xFC;rde,<lb/>w&#xE4;re &#x17F;elb&#x17F;t eine Wi&#x17F;&#x17F;en&#x17F;chaft, <hi rendition="#i">und zwar die Wi&#x17F;&#x17F;en&#x17F;chaft<lb/>von der Wi&#x17F;&#x17F;en&#x17F;chaft &#xFC;berhaupt</hi>.</p>
          <lb/>
          <p>Es l&#xE4;&#x17F;st vor der Unter&#x17F;uchung vorher &#x17F;ich nicht<lb/>be&#x17F;timmen, ob die Beantwortung jener Frage m&#xF6;glich<lb/>&#x17F;eyn werde oder nicht, d. h. ob un&#x17F;er ge&#x17F;ammtes Wi&#x17F;-<lb/>&#x17F;en einen fe&#x17F;ten Grund habe, oder ob es, &#x17F;o innig<lb/>unter &#x17F;ich verkettet auch die einzelnen Theile de&#x17F;&#x17F;elben<lb/>&#x17F;eyn m&#xF6;gen, doch zuletzt auf Nichts beruhe. Soll<lb/>aber un&#x17F;er Wi&#x17F;&#x17F;en einen Grund haben, &#x17F;o mu&#x17F;s jene<lb/><fw type="catch" place="bottom">Frage</fw><lb/><pb n="17" facs="#f0025"/>
            Frage &#x17F;ich beantworten la&#x17F;&#x17F;en, und es mu&#x17F;s eine Wi&#x17F;-<lb/>&#x17F;en&#x17F;chaft geben, in der &#x17F;ie beantwortet wird; und giebt<lb/>es eine &#x17F;olche Wi&#x17F;&#x17F;en&#x17F;chaft, &#x17F;o hat un&#x17F;er Wi&#x17F;&#x17F;en einen<lb/>Grund. Es l&#xE4;&#x17F;st &#x17F;ich demnach &#xFC;ber die <choice><sic>Cr&#xFC;ndlichkeit</sic><corr>Gr&#xFC;ndlichkeit</corr></choice><lb/>oder Grundlo&#x17F;igkeit un&#x17F;ers Wi&#x17F;&#x17F;ens vor der Unter&#x17F;u-<lb/>chung vorher nichts &#x17F;agen; und die M&#xF6;glichkeit der<lb/>geforderten Wi&#x17F;&#x17F;en&#x17F;chaft l&#xE4;&#x17F;st &#x17F;ich nur durch ihre<lb/>Wirklichkeit darthun.</p>
          <lb/>
          <p>Die Benennung einer &#x17F;olchen Wi&#x17F;&#x17F;en&#x17F;chaft, deren<lb/>M&#xF6;glichkeit bis jetzt blo&#x17F;s problemati&#x17F;ch i&#x17F;t, i&#x17F;t willk&#xFC;r-<lb/>lich. Wenn &#x17F;ich jedoch zeigen &#x17F;ollte, da&#x17F;s der Boden,<lb/>der nach aller bisherigen Erfahrung f&#xFC;r den Anbau der<lb/>Wi&#x17F;&#x17F;en&#x17F;chaften brauchbar i&#x17F;t, durch die ihm zugeh&#xF6;ri-<lb/>gen bereits be&#x17F;etzt &#x17F;ey, und da&#x17F;s &#x17F;ich nur noch ein un-<lb/>angebautes St&#xFC;ck Land zeige, nemlich das f&#xFC;r die Wi&#x17F;-<lb/>&#x17F;en&#x17F;chaft der Wi&#x17F;&#x17F;en&#x17F;chaften &#xFC;berhaupt; &#x2014; Wenn &#x17F;ich<lb/>ferner unter einem bekannten Namen (dem der Philo-<lb/>&#x17F;ophie) die Idee einer Wi&#x17F;&#x17F;en&#x17F;chaft vorf&#xE4;nde, welche<lb/>doch auch Wi&#x17F;&#x17F;en&#x17F;chaft &#x17F;eyn oder werden will, und<lb/>welche &#xFC;ber den Platz, wo &#x17F;ie &#x17F;ich anbauen &#x17F;oll, mit<lb/>&#x17F;ich nicht einig werden kann: &#x17F;o w&#xE4;re es nicht un-<lb/>&#x17F;chicklich, ihr den aufgefundenen leeren Platz anzu-<lb/>wei&#x17F;en. Ob man &#x17F;ich bisher bei dem Worte Philo&#x17F;o-<lb/>phie eben das gedacht habe oder nicht, thut &#xFC;berhaupt<lb/>nichts zur Sache; und dann w&#xFC;rde die&#x17F;e Wi&#x17F;&#x17F;en&#x17F;chaft,<lb/>wenn &#x17F;ie nur einmal Wi&#x17F;&#x17F;en&#x17F;chaft geworden w&#xE4;re, nicht<lb/>ohne Fug einen Namen ablegen, den &#x17F;ie aus &#xFC;bertrie-<lb/>bener Be&#x17F;cheidenheit bisher gef&#xFC;hrt hat &#x2014; den Namen<lb/>einer Kennerei, einer Liebhaberei, eines Dillettan-<lb/>ti&#x17F;m. Die Nation, welche &#x17F;ie erfinden wird, w&#xE4;re es<lb/>wohl werth ihr aus ihrer Sprache einen Namen zu ge-<lb/><fw type="sig" place="bottom">B</fw><fw type="catch" place="bottom">ben</fw><lb/><pb n="18" facs="#f0026"/>
ben <note place="foot" n="*)">Sie w&#xE4;re wohl auch werth, ihr die &#xFC;brigen Kun&#x17F;tausdr&#xFC;cke<lb/>aus ihrer Sprache zu geben; und die Sprache &#x17F;elb&#x17F;t, &#x17F;o wie<lb/>die Nation, welche die&#x17F;elbe redete, w&#xFC;rde dadurch ein ent-<lb/>&#x17F;chiedenes Uebergewicht &#xFC;ber alle andere Sprachen und Natio-<lb/>nen erhalten.</note>; und &#x17F;ie k&#xF6;nnte dann &#x17F;chlechthin <hi rendition="#i">die Wi&#x17F;&#x17F;en&#x17F;chaft</hi>,<lb/>oder <hi rendition="#i">die Wi&#x17F;&#x17F;en&#x17F;chaftslehre</hi> hei&#x17F;&#x17F;en. Die bisher &#x17F;oge-<lb/>nannte Philo&#x17F;ophie w&#xE4;re demnach <hi rendition="#i"><hi rendition="#g">die Wi&#x17F;&#x17F;en&#x17F;chaft<lb/>von einer Wi&#x17F;&#x17F;en&#x17F;chaft &#xFC;berhaupt</hi></hi>.</p>
        </div>
        <lb/>
        <div n="2">
          <head>&#xA7;. 2. <hi rendition="#i">Entwicklung des Begriffs der Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaftslehre</hi>.</head>
          <lb/>
          <p>Man &#x17F;oll aus Definitionen nicht folgern: das hei&#x17F;st<lb/>entweder, man &#x17F;oll daraus, da&#x17F;s man &#x17F;ich ohne Wider-<lb/>&#x17F;pruch in die Be&#x17F;chreibung eines Dinges, welches ganz<lb/>unabh&#xE4;ngig von un&#x17F;rer Be&#x17F;chreibung exi&#x17F;tiert, ein ge-<lb/>wi&#x17F;&#x17F;es Merkmal hat denken k&#xF6;nnen, nicht ohne wei-<lb/>tern Grund &#x17F;chlie&#x17F;&#x17F;en, da&#x17F;s da&#x17F;&#x17F;elbe darum im wirkli-<lb/>chen Dinge anzutreffen &#x17F;eyn m&#xFC;&#x17F;&#x17F;e; oder man &#x17F;oll bei<lb/>einem Dinge, das &#x17F;elb&#x17F;t er&#x17F;t durch uns, nach einem<lb/>davon gebildeten Begriffe, der den Zweck de&#x17F;&#x17F;elben<lb/>ausdr&#xFC;ckt, hervorgebracht werden &#x17F;oll, aus der Denk-<lb/>barkeit die&#x17F;es Zwecks noch nicht auf die Ausf&#xFC;hrbar-<lb/>keit de&#x17F;&#x17F;elben in der Wirklichkeit &#x17F;chlie&#x17F;&#x17F;en: aber nim-<lb/>mermehr kann es hei&#x17F;&#x17F;en, man &#x17F;olle &#x17F;ich bei &#x17F;einen gei-<lb/>&#x17F;tigen oder k&#xF6;rperlichen Arbeiten keinen Zweck aufge-<lb/>ben, und &#x17F;ich den&#x17F;elben, noch ehe man an die Arbeit<lb/>geht, ja nicht deutlich zu machen &#x17F;uchen, &#x17F;ondern es<lb/>dem Spiele &#x17F;einer Einbildungskraft, oder &#x17F;einer Finger<lb/>&#xFC;berla&#x17F;&#x17F;en, was etwa herauskommen m&#xF6;ge. Der Er-<lb/>finder der A&#xEB;ro&#x17F;tati&#x17F;chen B&#xE4;lle durfte wohl die Gr&#xF6;&#x17F;se<lb/>der&#x17F;elben, und das Verh&#xE4;ltni&#x17F;s der darinn einge&#x17F;chlo&#x17F;-<lb/><fw type="catch" place="bottom">&#x17F;enen</fw><lb/><pb n="19" facs="#f0027"/>
            &#x17F;enen Luft gegen die Atmo&#x17F;ph&#xE4;ri&#x17F;che, und den Grad<lb/>ihrer Schnelligkeit berechnen; auch noch ehe er wu&#x17F;s-<lb/>te, ob er eine <choice><sic>Lu&#x17F;tart</sic><corr>Luftart</corr></choice> finden w&#xFC;rde, die um den er-<lb/>forderlichen Grad leichter &#x17F;ey, als die Atmo&#x17F;ph&#xE4;ri&#x17F;che:<lb/>und Archimedes konnte die Ma&#x17F;chine, durch welche<lb/>er den Erdball aus &#x17F;einer Stelle bewegen wollte, be-<lb/>rechnen, ob er gleich &#x17F;icher wu&#x17F;ste, da&#x17F;s er keinen<lb/>Platz au&#x17F;&#x17F;erhalb der Anziehungskraft der&#x17F;elben finden<lb/>w&#xFC;rde, von welchem aus er &#x17F;ie k&#xF6;nnte wirken la&#x17F;&#x17F;en. &#x2014;<lb/>So un&#x17F;ere eben be&#x17F;chriebene Wi&#x17F;&#x17F;en&#x17F;chaft. Sie i&#x17F;t, als<lb/>&#x17F;olche, nicht etwas, das unabh&#xE4;ngig von uns, und<lb/>ohne un&#x17F;er Zuthun exi&#x17F;tiere, &#x17F;ondern das er&#x17F;t durch<lb/>die Freiheit un&#x17F;ers nach einer be&#x17F;timmten Richtung hin<lb/>wirkenden Gei&#x17F;tes hervorgebracht werden &#x17F;oll; wenn<lb/>es eine &#x17F;olche Freiheit giebt, wie wir gleichfalls noch<lb/>nicht wi&#x17F;&#x17F;en k&#xF6;nnen. Be&#x17F;timmen wir die&#x17F;e Richtung<lb/>vorher; machen wir uns einen deutlichen Begriff da-<lb/>von, <hi rendition="#i">was</hi> un&#x17F;er Werk werden &#x17F;oll! Ob wir es hervor-<lb/>bringen k&#xF6;nnen oder nicht, das wird &#x17F;ich er&#x17F;t daraus<lb/>ergeben, ob wir es wirklich hervorbringen. Jetzt i&#x17F;t<lb/>nicht davon die Frage, &#x17F;ondern davon, was wir eigent-<lb/>lich machen wollen; und das be&#x17F;timmt un&#x17F;ere Defini-<lb/>tion.</p>
          <lb/>
          <p>1) Die be&#x17F;chriebene Wi&#x17F;&#x17F;en&#x17F;chaft &#x17F;oll zuf&#xF6;rder&#x17F;t<lb/>eine Wi&#x17F;&#x17F;en&#x17F;chaft <hi rendition="#i">der Wi&#x17F;&#x17F;en&#x17F;chaft &#xFC;berhaupt</hi> &#x17F;eyn. Jede<lb/>m&#xF6;gliche Wi&#x17F;&#x17F;en&#x17F;chaft hat einen Gr&#xFC;nd&#x17F;atz, der in ihr<lb/>nicht erwie&#x17F;en werden kann, &#x17F;ondern vor ihr vorher<lb/>gewi&#x17F;s &#x17F;eyn mu&#x17F;s. Wo &#x17F;oll nun die&#x17F;er Grund&#x17F;atz er-<lb/>wie&#x17F;en werden? Ohne <choice><sic>Zwei&#x17F;el</sic><corr>Zweifel</corr></choice> in derjenigen Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaft, welche alle m&#xF6;glichen Wi&#x17F;&#x17F;en&#x17F;chaften zu begr&#xFC;n-<lb/>den hat. &#x2014; Die Wi&#x17F;&#x17F;en&#x17F;chaftslehre h&#xE4;tte in die&#x17F;er<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">R&#xFC;ck-</fw><lb/><pb n="20" facs="#f0028"/>
R&#xFC;ck&#x17F;icht zweierlei zu thun. Zuf&#xF6;rder&#x17F;t die M&#xF6;glich-<lb/>keit der Grund&#x17F;&#xE4;tze &#xFC;berhaupt zu begr&#xFC;nden; zu zei-<lb/>gen, wie, in wie fern, unter welchen Bedingungen,<lb/>und vielleicht in welchen Graden etwas gewi&#x17F;s &#x17F;eyn<lb/>k&#xF6;nne, und &#xFC;berhaupt, was das hei&#x17F;&#x17F;e &#x2014; gewi&#x17F;s &#x17F;eyn;<lb/>dann h&#xE4;tte &#x17F;ie insbe&#x17F;on<supplied>d</supplied>ere die Grund&#x17F;&#xE4;tze aller m&#xF6;gli-<lb/>chen Wi&#x17F;&#x17F;en&#x17F;chaften zu erwei&#x17F;en, die in ihnen &#x17F;elb&#x17F;t<lb/>nicht erwie&#x17F;en werden k&#xF6;nnen.</p>
          <lb/>
          <p>Jede Wi&#x17F;&#x17F;en&#x17F;chaft, wenn &#x17F;ie nicht ein einzelner ab-<lb/>geri&#x17F;&#x17F;ener Satz, &#x17F;ondern ein aus mehrern einzelnen<lb/>S&#xE4;tzen be&#x17F;tehendes <choice><sic>Gauze</sic><corr>Ganze</corr></choice> &#x17F;eyn &#x17F;oll, hat &#x17F;y&#x17F;temati&#x17F;che<lb/>Form. Die&#x17F;e Form, die Bedingung des Zu&#x17F;ammen-<lb/>hangs der abgeleiteten S&#xE4;tze mit dem Grund&#x17F;atze, und<lb/>der Rechtsgrund, aus die&#x17F;em Zu&#x17F;ammenhange zu fol-<lb/>gern, da&#x17F;s die er&#x17F;tern nothwendig eben &#x17F;o gewi&#x17F;s &#x17F;eyn<lb/>m&#xFC;&#x17F;&#x17F;en, als der letztere, l&#xE4;&#x17F;st in der be&#x17F;ondern Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaft, wenn &#x17F;ie Einheit haben, und &#x17F;ich nicht mit<lb/>fremden, in &#x17F;ie nicht geh&#xF6;rigen Dingen be&#x17F;ch&#xE4;ftigen<lb/>&#x17F;oll, &#x17F;ich eben &#x17F;o wenig darthun, &#x17F;ondern wird zur<lb/>M&#xF6;glichkeit ihrer Form &#x17F;chon vorausge&#x17F;etzt. Eine all-<lb/>gemeine Wi&#x17F;&#x17F;en&#x17F;chaftslehre hat al&#x17F;o die Verbindlichkeit<lb/>auf &#x17F;ich, f&#xFC;r alle m&#xF6;glichen Wi&#x17F;&#x17F;en&#x17F;chaften die &#x17F;y&#x17F;te-<lb/>mati&#x17F;che Form zu begr&#xFC;nden.</p>
          <lb/>
          <p>2) Die Wi&#x17F;&#x17F;en&#x17F;chaftslehre i&#x17F;t &#x17F;elb&#x17F;t <hi rendition="#i">eine Wi&#x17F;&#x17F;en&#x17F;chaft</hi>,<lb/>Auch &#x17F;ie mu&#x17F;s daher zuf&#xF6;rder&#x17F;t einen Grund&#x17F;atz haben,<lb/>der in ihr nicht erwie&#x17F;en werden kann, &#x17F;ondern zum<lb/>Behuf ihrer M&#xF6;glichkeit vorausge&#x17F;etzt wird. Aber<lb/>die&#x17F;er Grund&#x17F;atz kann auch in keiner andern h&#xF6;hern<lb/>Wi&#x17F;&#x17F;en&#x17F;chaft erwie&#x17F;en werden; denn dann w&#xE4;re die&#x17F;e<lb/>h&#xF6;here Wi&#x17F;&#x17F;en&#x17F;chaft die Wi&#x17F;&#x17F;en&#x17F;chaftslehre, und dieje-<lb/><fw type="catch" place="bottom">nige,</fw><lb/><pb n="21" facs="#f0029"/>
nige, deren Grund&#x17F;atz er&#x17F;t erwie&#x17F;en werden m&#xFC;&#x17F;ste,<lb/>w&#xE4;re er nicht. Die&#x17F;er Grund&#x17F;atz der Wi&#x17F;&#x17F;en&#x17F;chaftslehre,<lb/>und vermittel&#x17F;t ihrer aller Wi&#x17F;&#x17F;en&#x17F;chaften und alles Wi&#x17F;-<lb/>&#x17F;ens i&#x17F;t daher &#x17F;chlechterdings keines Bewei&#x17F;es f&#xE4;hig, d.<lb/>h., er i&#x17F;t auf keinen h&#xF6;hern Satz zur&#xFC;ck zu f&#xFC;hren, aus<lb/>de&#x17F;&#x17F;en Vergleichung mit ihm &#x17F;eine Gewi&#x17F;sheit erhelle.<lb/>Dennoch &#x17F;oll er die Grundlage aller Gewi&#x17F;sheit abgeben;<lb/>er mu&#x17F;s daher doch gewi&#x17F;s und zwar in &#x17F;ich &#x17F;elb&#x17F;t, und<lb/>um &#x17F;ein &#x17F;elb&#x17F;t willen, und durch &#x17F;ich &#x17F;elb&#x17F;t gewi&#x17F;s<lb/>&#x17F;eyn. Alle andere S&#xE4;tze werden gewi&#x17F;s &#x17F;eyn, weil &#x17F;ich<lb/>zeigen l&#xE4;&#x17F;st, da&#x17F;s &#x17F;ie ihm in irgend einer R&#xFC;ck&#x17F;icht<lb/>gleich &#x17F;ind; die&#x17F;er Satz mu&#x17F;s gewi&#x17F;s &#x17F;eyn, blo&#x17F;s darum,<lb/>weil er &#x17F;ich &#x17F;elb&#x17F;t gleich i&#x17F;t. Alle andere S&#xE4;tze werden<lb/>nur eine mittelbare und von ihm abgeleitete Gewi&#x17F;sheit<lb/>haben; er mu&#x17F;s unmittelbar gewi&#x17F;s &#x17F;eyn. Auf ihn gr&#xFC;n-<lb/>det &#x17F;ich alles Wi&#x17F;&#x17F;en, und ohne ihn w&#xE4;re &#xFC;berhaupt<lb/>kein Wi&#x17F;&#x17F;en m&#xF6;glich; er aber gr&#xFC;ndet &#x17F;ich auf kein an-<lb/>deres Wi&#x17F;&#x17F;en, &#x17F;ondern er i&#x17F;t der Satz des Wi&#x17F;&#x17F;ens<lb/>&#x17F;chlechthin &#x2014; &#x2014; Die&#x17F;er Satz i&#x17F;t &#x17F;chlechthin gewi&#x17F;s, d. h.,<lb/>er i&#x17F;t gewi&#x17F;s, <hi rendition="#i">weil</hi> er gewi&#x17F;s i&#x17F;t. Er i&#x17F;t der Grund aller<lb/>Gewi&#x17F;sheit, d. h., alles was gewi&#x17F;s i&#x17F;t, i&#x17F;t gewi&#x17F;s, weil<lb/><hi rendition="#i">er</hi> gewi&#x17F;s i&#x17F;t; und es i&#x17F;t nichts gewi&#x17F;s, wenn <hi rendition="#i">er</hi> nicht<lb/>gewi&#x17F;s i&#x17F;t. Er i&#x17F;t der Grund alles Wi&#x17F;&#x17F;ens, d. h., man<lb/>wei&#x17F;s, was er aus&#x17F;agt, weil man &#xFC;berhaupt wei&#x17F;s; man<lb/>wei&#x17F;s es unmittelbar, &#x17F;o wie man irgend etwas wei&#x17F;s.<lb/>Er begleitet alles Wi&#x17F;&#x17F;en, i&#x17F;t in allen Wi&#x17F;&#x17F;en enthalten,<lb/>und alles Wi&#x17F;&#x17F;en &#x17F;etzt ihn voraus.</p>
          <lb/>
          <p>Die Wi&#x17F;&#x17F;en&#x17F;chaftslehre mu&#x17F;s, in &#x17F;o fern &#x17F;ie &#x17F;elb&#x17F;t<lb/>eine Wi&#x17F;&#x17F;en&#x17F;chaft i&#x17F;t, wenn &#x17F;ie nur nicht aus ihrem<lb/>blo&#x17F;sen Grund&#x17F;atze, &#x17F;ondern aus mehrern S&#xE4;tzen be&#x17F;te-<lb/>hen &#x17F;oll, &#x2014; und da&#x17F;s es &#x17F;o &#x17F;eyn werde, l&#xE4;&#x17F;st &#x17F;ich dar-<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">um</fw><lb/><pb n="22" facs="#f0030"/>
um voraus&#x17F;ehen, weil &#x17F;ie f&#xFC;r andre Wi&#x17F;&#x17F;en&#x17F;chaften<lb/>Grund&#x17F;&#xE4;tze aufzu&#x17F;tellen hat &#x2014; &#x17F;ie mu&#x17F;s, &#x17F;age ich, &#x17F;y&#x17F;te-<lb/>mati&#x17F;che Form haben. Nun kann &#x17F;ie die&#x17F;e &#x17F;y&#x17F;temati&#x17F;che<lb/>Form von keiner andern Wi&#x17F;&#x17F;en&#x17F;chaft der Be&#x17F;timmung<lb/>nach entlehnen, oder der G&#xFC;ltigkeit nach &#x17F;ich darauf<lb/>berufen, weil &#x17F;ie &#x17F;elb&#x17F;t f&#xFC;r alle andere Wi&#x17F;&#x17F;en&#x17F;chaften<lb/>nicht nur Grund&#x17F;&#xE4;tze und dadurch ihren innern Gehalt,<lb/>&#x17F;ondern auch die Form und dadurch die M&#xF6;glichkeit der<lb/>Verbindung mehrerer S&#xE4;tze in ihnen aufzu&#x17F;tellen hat.<lb/>Sie mu&#x17F;s mithin die&#x17F;e Form in &#x17F;ich &#x17F;elb&#x17F;t haben, und &#x17F;ie<lb/>durch &#x17F;ich &#x17F;elb&#x17F;t begr&#xFC;nden.</p>
          <lb/>
          <p>Wir d&#xFC;rfen dies nur ein wenig zergliedern, um zu<lb/>&#x17F;ehen, was dadurch eigentlich ge&#x17F;agt werde. &#x2014; Dasje-<lb/>nige, von dem man etwas wei&#x17F;s, hei&#x17F;&#x17F;e inde&#x17F;s der Ge-<lb/>halt, und das, was man davon wei&#x17F;s, die Form des<lb/>Satzes. (In dem Satze: Gold i&#x17F;t ein K&#xF6;rper, i&#x17F;t das-<lb/>jenige, wovon man etwas wei&#x17F;s, das Gold und der<lb/>K&#xF6;rper; das was man von ihnen wei&#x17F;s, i&#x17F;t, da&#x17F;s &#x17F;ie in<lb/>einer gewi&#x17F;&#x17F;en R&#xFC;ck&#x17F;icht gleich &#x17F;ind, und in &#x17F;o fern eins<lb/>&#x17F;tatt der andern ge&#x17F;etzt werden k&#xF6;nne. Es i&#x17F;t ein be-<lb/>jahender Satz, und die&#x17F;e Beziehung i&#x17F;t &#x17F;eine Form.)</p>
          <lb/>
          <p>Kein Satz i&#x17F;t ohne Gehalt oder Form m&#xF6;glich. Es<lb/>mu&#x17F;s etwas &#x17F;eyn, wovon man wei&#x17F;s, und etwas, das<lb/>man davon wei&#x17F;s. Der er&#x17F;te Satz aller Wi&#x17F;&#x17F;en&#x17F;chafts-<lb/>lehre mu&#x17F;s demnach beides, Gehalt und Form haben.<lb/>Nun &#x17F;oll er unmittelbar und durch &#x17F;ich &#x17F;elb&#x17F;t gewi&#x17F;s<lb/>&#x17F;eyn, und das kann nichts anders hei&#x17F;&#x17F;en, als da&#x17F;s der<lb/>Gehalt de&#x17F;&#x17F;elben &#x17F;eine Form, und umgekehrt die Form<lb/>de&#x17F;&#x17F;elben &#x17F;einen Gehalt be&#x17F;timme. Die&#x17F;e Form kann<lb/>nur zu jenem Gehalte, und die&#x17F;er Gehalt kann nur zu<lb/><fw type="catch" place="bottom">jener</fw><lb/><pb n="23" facs="#f0031"/>
jener Form pa&#x17F;&#x17F;en; jede andre Form zu die&#x17F;em Gehalte<lb/>hebt den Satz &#x17F;elb&#x17F;t und mit ihm alles Wi&#x17F;&#x17F;en, und je-<lb/>der andre Gehalt zu die&#x17F;er Form hebt gleichfalls den<lb/>Satz &#x17F;elb&#x17F;t und mit ihm alles Wi&#x17F;&#x17F;en auf. Die Form<lb/>des ab&#x17F;oluten er&#x17F;ten Grund&#x17F;atzes der Wi&#x17F;&#x17F;en&#x17F;chaftslehre<lb/>i&#x17F;t al&#x17F;o durch ihn &#x17F;elb&#x17F;t nicht nur gegeben, &#x17F;ondern auch<lb/>als &#x17F;chlechthin g&#xFC;ltig f&#xFC;r den Gehalt de&#x17F;&#x17F;elben aufge&#x17F;tellt.<lb/>Sollte es au&#x17F;&#x17F;er die&#x17F;em einen ab&#x17F;olut-er&#x17F;ten noch meh-<lb/>rere Grund&#x17F;&#xE4;tze der Wi&#x17F;&#x17F;en&#x17F;chaftslehre geben, die nur<lb/>zum Theil ab&#x17F;olut, zum Theil aber durch den er&#x17F;ten<lb/>und h&#xF6;ch&#x17F;ten bedingt &#x17F;eyn m&#xFC;&#x17F;&#x17F;en, weil es &#x17F;on&#x17F;t nicht<lb/>einen einzigen Grund&#x17F;atz g&#xE4;be: &#x2014; &#x17F;o k&#xF6;nnte das ab&#x17F;o-<lb/>lut-er&#x17F;te in den&#x17F;elben nur entweder der Gehalt oder<lb/>die Form, und das bedingte gleichfalls nur entweder<lb/>der Gehalt oder die Form &#x17F;eyn. Setzet, der <hi rendition="#i"><hi rendition="#g">Gehalt</hi></hi><lb/>&#x17F;ei das unbedingte, &#x17F;o wird der ab&#x17F;olut-er&#x17F;te Grund-<lb/>&#x17F;atz, der etwas in dem zweiten bedingen mu&#x17F;s, weil<lb/>er &#x17F;on&#x17F;t nicht ab&#x17F;olut-er&#x17F;ter Grund&#x17F;atz w&#xE4;re, die <hi rendition="#i">Form</hi><lb/>de&#x17F;&#x17F;elben bedingen; und demnach w&#xFC;rde &#x17F;eine Form<lb/>in der Wi&#x17F;&#x17F;en&#x17F;chaftslehre &#x17F;elb&#x17F;t, und durch &#x17F;ie, und<lb/>durch ihren er&#x17F;ten Grund&#x17F;atz be&#x17F;timmt: oder &#x17F;etzet um-<lb/>gekehrt, die <hi rendition="#i">Form</hi> &#x17F;ei das unbedingte, &#x17F;o wird durch<lb/>den er&#x17F;ten Grund&#x17F;atz nothwendig der <hi rendition="#i">Gehalt</hi> die&#x17F;er Form<lb/>be&#x17F;timmt, mithin mittelbar auch die Form, in &#x17F;o fern<lb/>&#x17F;ie Form eines Gehaltes &#x17F;eyn &#x17F;oll; al&#x17F;o auch in die&#x17F;em<lb/>Falle w&#xFC;rde die Form durch die Wi&#x17F;&#x17F;en&#x17F;chaftslehre, und<lb/>zwar durch ihren Grund&#x17F;atz be&#x17F;timmt. &#x2014; Einen Grund-<lb/>&#x17F;atz aber, der weder &#x17F;einer Form, noch &#x17F;einem Gehalte<lb/>nach, durch den ab&#x17F;olut-er&#x17F;ten Grund&#x17F;atz be&#x17F;timmt<lb/>w&#xFC;rde, kann es nicht geben, wenn es einen ab&#x17F;olut-<lb/>er&#x17F;ten Grund&#x17F;atz, und eine Wi&#x17F;&#x17F;en&#x17F;chaftslehre, und ein<lb/>Sy&#x17F;tem des men&#x17F;chlichen Wi&#x17F;&#x17F;ens &#xFC;berhaupt geben &#x17F;oll.<lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom">Mit</fw><lb/><pb n="24" facs="#f0032"/>
            Mithin k&#xF6;nnte es auch nicht mehrere Grund&#x17F;&#xE4;tze geben,<lb/>als drei; einen ab&#x17F;olut und &#x17F;chlechthin durch &#x17F;ich &#x17F;elb&#x17F;t,<lb/>&#x17F;owohl der Form, als dem Gehalte nach be&#x17F;timmten;<lb/>einen der Form nach durch &#x17F;ich &#x17F;elb&#x17F;t be&#x17F;timmten, und<lb/>einem dem Gehalte nach durch &#x17F;ich &#x17F;elb&#x17F;t be&#x17F;timmten. &#x2014;<lb/>Giebt es noch mehrere S&#xE4;tze in der Wi&#x17F;&#x17F;en&#x17F;chaftslehre,<lb/>&#x17F;o m&#xFC;&#x17F;&#x17F;en alle, &#x17F;owohl der Form, als dem Gehalte nach,<lb/>durch den Grund&#x17F;atz be&#x17F;timmt &#x17F;eyn. Eine Wi&#x17F;&#x17F;en&#x17F;chafts-<lb/>lehre mu&#x17F;s demnach die Form aller ihrer S&#xE4;tze, in &#x17F;o<lb/>fern &#x17F;ie einzeln betrachtet werden, be&#x17F;timmen. Eine<lb/>&#x17F;olche Be&#x17F;timmung der einzelnen S&#xE4;tze aber i&#x17F;t nicht<lb/>anders, als &#x17F;o m&#xF6;glich, da&#x17F;s &#x17F;ie &#x17F;ich &#x17F;elb&#x17F;t wech&#x17F;el&#x17F;eitig<lb/>be&#x17F;timmen. Nun aber mu&#x17F;s jeder Satz <hi rendition="#i">vollkommen</hi> be-<lb/>&#x17F;timmt &#x17F;eyn, d. i., &#x17F;eine Form mu&#x17F;s nur zu &#x17F;einem Ge-<lb/>halte, und zu keinem andern, und die&#x17F;er Gehalt mu&#x17F;s<lb/>nur zu der Form, in der er i&#x17F;t, und zu keiner andern<lb/>pa&#x17F;&#x17F;en; denn &#x17F;on&#x17F;t w&#xFC;rde der Satz dem Grund&#x17F;atze, in<lb/>&#x17F;o fern er gewi&#x17F;s i&#x17F;t, (S. oben) nicht gleich, und mithin<lb/>nicht gewi&#x17F;s &#x17F;eyn. &#x2014; Wenn nun alle S&#xE4;tze einer Wi&#x17F;-<lb/>&#x17F;en&#x17F;chaftslehre an &#x17F;ich ver&#x17F;chieden &#x17F;eyn &#x17F;ollen &#x2014; wie<lb/>&#x17F;ie es denn &#x17F;eyn m&#xFC;&#x17F;&#x17F;en, denn &#x17F;on&#x17F;t w&#xE4;ren es nicht<lb/>mehrere S&#xE4;tze, &#x17F;ondern ein und ebender&#x17F;elbe Satz meh-<lb/>reremale: &#x2014; &#x17F;o kann kein Satz &#x17F;eine vollkommne Be-<lb/>&#x17F;timmung anders, als durch einen einzigen unter allen<lb/>erhalten; und hierdurch wird denn die ganze Reihe<lb/>der S&#xE4;tze vollkommen be&#x17F;timmt, und es kann keiner an<lb/>einer andern Stelle der Reihe &#x17F;tehen, als an der er &#x17F;teht.<lb/>Jeder Satz in der Wi&#x17F;&#x17F;en&#x17F;chaftslehre bekommt durch ei-<lb/>nen be&#x17F;timmten andern &#x17F;eine Stelle be&#x17F;timmt, und be-<lb/>&#x17F;timmt &#x17F;ie &#x17F;elb&#x17F;t einem be&#x17F;timmten dritten. Die <choice><sic>Wi&#x17F;&#x17F;en-<lb/>&#x17F;cha&#x17F;tslehre</sic><corr>Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaftslehre</corr></choice> be&#x17F;timmt &#x17F;ich mithin durch &#x17F;ich &#x17F;elb&#x17F;t die<lb/>Form ihres Ganzen.</p>
          <lb/>
          <fw type="catch" place="bottom">Die&#x17F;e</fw>
          <lb/>
          <pb n="25" facs="#f0033"/>
          <p>Die&#x17F;e Form der Wi&#x17F;&#x17F;en&#x17F;chaftslehre hat nothwendige<lb/>G&#xFC;ltigkeit f&#xFC;r den Gehalt der&#x17F;elben. Denn wenn der<lb/>ab&#x17F;olut-er&#x17F;te Grund&#x17F;atz unmittelbar gewi&#x17F;s war, d. i.,<lb/>wenn &#x17F;eine Form nur f&#xFC;r &#x17F;einen Gehalt, und &#x17F;ein Ge-<lb/>halt nur f&#xFC;r &#x17F;eine Form pa&#x17F;ste. &#x2014; durch ihn aber alle<lb/>m&#xF6;glichen folgenden S&#xE4;tze, unmittelbar oder mittelbar,<lb/>dem Gehalte oder der Form nach, be&#x17F;timmt werden; &#x2014;<lb/>wenn &#x17F;ie gleich&#x17F;am &#x17F;chon in ihm enthalten l&#xE4;gen; &#x2014; &#x17F;o<lb/>mu&#x17F;s eben das von ihm gelten, was von jenem gilt, da&#x17F;s<lb/>ihre Form nur zu ihrem Gehalte, und ihr Gehalt nur<lb/>zu ihrer Form pa&#x17F;&#x17F;e. Die&#x17F;s betrift die einzelnen S&#xE4;tze;<lb/>die Form des Ganzen aber i&#x17F;t nichts anders, als die Form<lb/>der einzelnen S&#xE4;tze in Einem gedacht, und was von<lb/>jedem einzelnen gilt, mu&#x17F;s von allen, als Eins gedacht,<lb/>auch gelten.</p>
          <lb/>
          <p>Die Wi&#x17F;&#x17F;en&#x17F;chaftslehre &#x17F;oll aber nicht nur &#x17F;ich &#x17F;elb&#x17F;t,<lb/>&#x17F;ondern auch allen m&#xF6;glichen &#xFC;brigen Wi&#x17F;&#x17F;en&#x17F;chaften<lb/>ihre Form geben, und die G&#xFC;ltigkeit die&#x17F;er Form f&#xFC;r<lb/>alle &#x17F;icher &#x17F;tellen. Die&#x17F;es l&#xE4;&#x17F;st &#x17F;ich nun nicht anders<lb/>denken, als unter der Bedingung, da&#x17F;s alles, was Satz<lb/>irgend einer Wi&#x17F;&#x17F;en&#x17F;chaft &#x17F;eyn &#x17F;oll, &#x17F;chon in irgend ei-<lb/>nem Satze der Wi&#x17F;&#x17F;en&#x17F;chaftslehre enthalten, und al&#x17F;o<lb/>&#x17F;chon in ihr in &#x17F;einer geh&#xF6;rigen Form aufge&#x17F;tellt &#x17F;ei.<lb/>Und die&#x17F;es er&#xF6;ffnet uns einen leichten Weg zum Ge-<lb/>halte des ab&#x17F;olut-er&#x17F;ten Grund&#x17F;atzes der Wi&#x17F;&#x17F;en&#x17F;chafts-<lb/>lehre zur&#xFC;ck zu gehen, von dem wir jetzt etwas mehr<lb/>&#x17F;agen k&#xF6;nnen, als wir vorhin konnten.</p>
          <lb/>
          <p>Man nehme an, <hi rendition="#i">gewi&#x17F;s wi&#x17F;&#x17F;en</hi> hei&#x17F;&#x17F;e nichts anders,<lb/>als Ein&#x17F;icht in die Unzertrennlichkeit eines be&#x17F;timmten<lb/>Gehalts von einer be&#x17F;timmten Form haben, (welcher<lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">nichts</fw><lb/><pb n="26" facs="#f0034"/>
nichts weiter als eine Namenerkl&#xE4;rung &#x17F;eyn &#x17F;oll, indem<lb/>eine Realerkl&#xE4;rung des Wi&#x17F;&#x17F;ens &#x17F;chlechterdings unm&#xF6;g-<lb/>lich i&#x17F;t,): &#x17F;o lie&#x17F;s &#x17F;ich &#x17F;chon jetzt ungef&#xE4;hr ein&#x17F;ehen, wie<lb/>dadurch, da&#x17F;s der ab&#x17F;olut-er&#x17F;te Grund&#x17F;atz alles Wi&#x17F;&#x17F;ens<lb/>&#x17F;eine Form &#x17F;chlechthin durch &#x17F;einen Gehalt, und &#x17F;einen<lb/>Gehalt &#x17F;chlechthin durch &#x17F;eine Form be&#x17F;timmt, allem<lb/>Gehalte des Wi&#x17F;&#x17F;ens &#x17F;eine Form be&#x17F;timmt werden k&#xF6;nne;<lb/>wenn nemlich aller m&#xF6;gliche Gehalt in dem &#x17F;einigen<lb/>l&#xE4;ge. Mithin m&#xFC;&#x17F;ste, wenn un&#x17F;re Voraus&#x17F;etzung rich-<lb/>tig &#x17F;eyn, und es einen ab&#x17F;olut-er&#x17F;ten Grund&#x17F;atz alles<lb/>Wi&#x17F;&#x17F;ens geben &#x17F;ollte, der Gehalt die&#x17F;es Grund&#x17F;atzes der-<lb/>jenige &#x17F;eyn, der allen m&#xF6;glichen Gehalt in &#x17F;ich enthiel-<lb/>te, &#x17F;elb&#x17F;t aber in keinem andern enthalten w&#xE4;re. Es<lb/>w&#xE4;re der Gehalt &#x17F;chlechthin, der ab&#x17F;olute Gehalt.</p>
          <lb/>
          <p>Es i&#x17F;t leicht zu bemerken, da&#x17F;s bei Voraus&#x17F;etzung<lb/>der M&#xF6;glichkeit einer &#x17F;olchen Wi&#x17F;&#x17F;en&#x17F;chaftslehre &#xFC;ber-<lb/>haupt, &#x17F;o wie insbe&#x17F;ondere der M&#xF6;glichkeit ihres<lb/>Grund&#x17F;atzes immer vorausge&#x17F;etzt werde, da&#x17F;s im<lb/>men&#x17F;chlichen Wi&#x17F;&#x17F;en wirklich ein Sy&#x17F;tem &#x17F;ey. Soll ein<lb/>&#x17F;olches Sy&#x17F;tem darin &#x17F;eyn, &#x17F;o l&#xE4;&#x17F;st &#x17F;ich auch, unabh&#xE4;ngig<lb/>von un&#x17F;erer Be&#x17F;chreibung der Wi&#x17F;&#x17F;en&#x17F;chaftslehre er-<lb/>wei&#x17F;en, da&#x17F;s es einen &#x17F;olchen ab&#x17F;olut-er&#x17F;ten Grund&#x17F;atz<lb/>geben m&#xFC;&#x17F;&#x17F;e.</p>
          <lb/>
          <p>Soll es kein &#x17F;olches Sy&#x17F;tem geben, &#x17F;o la&#x17F;&#x17F;en &#x17F;ich<lb/>nur zwei F&#xE4;lle denken. Entweder, es giebt &#xFC;berhaupt<lb/>nichts unmittelbar Gewi&#x17F;&#x17F;es; un&#x17F;er Wi&#x17F;&#x17F;en bildet meh-<lb/>rere oder Eine unendliche Reihe, in der jeder Satz<lb/>durch einen h&#xF6;hern, und die&#x17F;er wieder durch einen<lb/><supplied>h&#xF6;h</supplied>ern u. &#x17F;. f. begr&#xFC;ndet wird. Wir bauen un&#x17F;re<lb/><supplied>Woh</supplied>nh&#xE4;u&#x17F;er auf den Erdboden, die&#x17F;er ruht auf einem<lb/><fw type="catch" place="bottom">Elephan-</fw><lb/><pb n="27" facs="#f0035"/>
Elephanten, die&#x17F;er auf einer Schildkr&#xF6;te, die&#x17F;er &#x2014; wer<lb/>wei&#x17F;s es, auf was, und &#x17F;o ins unendliche fort. &#x2014;<lb/>Wenn es mit un&#x17F;erm Wi&#x17F;&#x17F;en einmal &#x17F;o be&#x17F;chaffen i&#x17F;t,<lb/>&#x17F;o k&#xF6;nnen wir es freilich nicht &#xE4;ndern, aber wir ha-<lb/>ben dann auch kein fe&#x17F;tes Wi&#x17F;&#x17F;en: wir &#x17F;ind vielleicht<lb/>bis auf ein gewi&#x17F;&#x17F;es Glied in der Reihe zur&#xFC;ckgegan-<lb/>gen, und bis auf die&#x17F;es haben wir alles fe&#x17F;t gefunden;<lb/>aber wer kann uns daf&#xFC;r ein&#x17F;tehen, da&#x17F;s wir nicht,<lb/>wenn wir etwa noch tiefer gehen &#x17F;ollten, den Ungrund<lb/>de&#x17F;&#x17F;elben finden, und es werden aufgeben m&#xFC;&#x17F;&#x17F;en?<lb/>Un&#x17F;re Gewi&#x17F;sheit i&#x17F;t erbeten, und wir k&#xF6;nnen ihrer<lb/>nie auf den folgenden Tag &#x17F;icher &#x17F;eyn.</p>
          <lb/>
          <p>Oder &#x2014; der zweite Fall &#x2014; un&#x17F;er Wi&#x17F;&#x17F;en be&#x17F;teht<lb/>aus endlichen Reihen, aber aus mehrern. Jede Reihe<lb/>&#x17F;chlie&#x17F;st &#x17F;ich in einem Grund&#x17F;atze, der durch keinen<lb/>andern, &#x17F;ondern blo&#x17F;s durch &#x17F;ich &#x17F;elb&#x17F;t begr&#xFC;ndet wird;<lb/>aber es giebt &#x17F;olcher Grund&#x17F;&#xE4;tze mehrere, welche, da<lb/>&#x17F;ie &#x17F;ich alle, und &#x17F;chlechthin unabh&#xE4;ngig von allen &#xFC;bri-<lb/>gen begr&#xFC;nden, keinen Zu&#x17F;ammenhang unter &#x17F;ich<lb/>haben, &#x17F;ondern v&#xF6;llig i&#x17F;olirt &#x17F;ind. Es giebt etwa meh-<lb/>rere angebohrne Wahrheiten in uns, die alle gleich<lb/>angebohren &#x17F;ind, und in deren Zu&#x17F;ammenhang wir<lb/>keine weitere Ein&#x17F;icht erwarten k&#xF6;nnen, da der&#x17F;elbe<lb/>&#xFC;ber die angebohrnen Wahrheiten hinaus liegt; oder<lb/>es giebt ein mannigfaltiges Einfaches in den Dingen<lb/>au&#x17F;&#x17F;er uns, das uns durch den Eindruck, den &#x17F;ie auf<lb/>uns machen, mitgetheilt wird, in de&#x17F;&#x17F;en Zu&#x17F;ammen-<lb/>hang wir aber nicht eindringen k&#xF6;nnen, da es &#xFC;ber<lb/>das Einfach&#x17F;te im Eindrucke kein noch einfacheres ge-<lb/>ben kann. &#x2014; Wenn es &#x17F;ich &#x17F;o verh&#xE4;lt; wenn das<lb/>men&#x17F;chliche Wi&#x17F;&#x17F;en an &#x17F;ich, und &#x17F;einer Natur nach<lb/><fw type="catch" place="bottom">&#x17F;olches</fw><lb/><pb n="28" facs="#f0036"/>
&#x17F;olches St&#xFC;ckwerk i&#x17F;t, wie das wirkliche Wi&#x17F;&#x17F;en &#x17F;o vie-<lb/>ler Men&#x17F;chen; wenn ur&#x17F;pr&#xFC;nglich eine Menge F&#xE4;den<lb/>in un&#x17F;erm Gei&#x17F;te liegen, die unter &#x17F;ich in keinem Punkte<lb/>zu&#x17F;ammenh&#xE4;ngen, noch zu&#x17F;ammengeh&#xE4;ngt werden k&#xF6;n-<lb/>nen, &#x17F;o verm&#xF6;gen wir abermals nicht gegen un&#x17F;re Na-<lb/>tur zu &#x17F;treiten; un&#x17F;er Wi&#x17F;&#x17F;en i&#x17F;t, &#x17F;o weit es &#x17F;ich er-<lb/>&#x17F;treckt, zwar &#x17F;icher; aber es i&#x17F;t kein <hi rendition="#i">einiges</hi> Wi&#x17F;&#x17F;en,<lb/>&#x17F;ondern es &#x17F;ind <hi rendition="#i">viele</hi> Wi&#x17F;&#x17F;en&#x17F;chaften. &#x2014; Un&#x17F;re Woh-<lb/>nung &#x17F;t&#xFC;nde dann zwar fe&#x17F;t, aber es w&#xE4;re nicht ein<lb/>einiges zu&#x17F;ammenh&#xE4;ngendes Geb&#xE4;ude, &#x17F;ondern ein<lb/>Aggregat von Kammern, aus deren keiner wir in die<lb/>andre &#xFC;bergehen k&#xF6;nnten; es w&#xE4;re eine Wohnung, in<lb/>der wir uns immer verirren, und nie einheimi&#x17F;ch wer-<lb/>den w&#xFC;rden. Es w&#xE4;re kein Licht darin, und wir<lb/>blieben bei allen un&#x17F;ern Reichth&#xFC;mern arm, weil<lb/>wir die&#x17F;elben nie &#xFC;ber&#x17F;chlagen, nie als ein Ganzes<lb/>betrachten, und nie wi&#x17F;&#x17F;en k&#xF6;nnten, was wir ei-<lb/>gentlich be&#x17F;&#xE4;&#x17F;sen; wir k&#xF6;nnten nie einem Theil der-<lb/>&#x17F;elben zur Verbe&#x17F;&#x17F;erung des &#xFC;brigen anwenden, weil<lb/>kein Theil &#x17F;ich auf das &#xFC;brige bez&#xF6;ge. Noch mehr,<lb/>un&#x17F;er Wi&#x17F;&#x17F;en w&#xE4;re nie vollendet; wir m&#xFC;&#x17F;sten t&#xE4;glich<lb/>erwarten, da&#x17F;s eine neue angebohrne Wahrheit &#x17F;ich in<lb/>uns &#xE4;u&#x17F;&#x17F;ere, oder die Erfahrung uns ein neues Einfa-<lb/>ches geben w&#xFC;rde. Wir m&#xFC;&#x17F;sten immer bereit &#x17F;eyn,<lb/>uns irgendwo ein neues H&#xE4;uschen anzubauen. &#x2014; Dann<lb/>w&#xE4;re keine allgemeine Wi&#x17F;&#x17F;en&#x17F;chaftslehre n&#xF6;thig, um<lb/>andre Wi&#x17F;&#x17F;en&#x17F;chaften zu begr&#xFC;nden. Jede w&#xE4;re auf &#x17F;ich<lb/>&#x17F;elb&#x17F;t gegr&#xFC;ndet. Es w&#xFC;rden &#x17F;o viele Wi&#x17F;&#x17F;en&#x17F;chaften<lb/>geben, als es einzelne unmittelbar gewi&#x17F;&#x17F;e Grund-<lb/>&#x17F;&#xE4;tze g&#xE4;be.</p>
          <lb/>
          <fw type="catch" place="bottom">Soll</fw>
          <lb/>
          <pb n="29" facs="#f0037"/>
          <p>Soll aber nicht etwa blo&#x17F;s ein oder mehrere Frag-<lb/>mente eines Sy&#x17F;tems, wie im er&#x17F;ten Falle, oder meh-<lb/>rere Sy&#x17F;teme wie im zweiten, &#x17F;ondern &#x17F;oll ein vollen-<lb/>detes und Einiges Sy&#x17F;tem im men&#x17F;chlichen Gei&#x17F;te &#x17F;eyn,<lb/>&#x17F;o mu&#x17F;s es einen &#x17F;olchen h&#xF6;ch&#x17F;ten und ab&#x17F;olut-er&#x17F;ten<lb/>Grund&#x17F;atz geben. Verbreite von ihm aus &#x17F;ich un&#x17F;er<lb/>Wi&#x17F;&#x17F;en in noch &#x17F;o viele Reihen, von deren jeder wie-<lb/>der Reihen u. &#x17F;. f. ausgehen, &#x17F;o m&#xFC;&#x17F;&#x17F;en doch alle in<lb/>einem einzigen Ringe fe&#x17F;thangen, der an nichts befe-<lb/>&#x17F;tiget i&#x17F;t, &#x17F;ondern durch &#x17F;eine eigne Kraft &#x17F;ich, und<lb/>das ganze Sy&#x17F;tem h&#xE4;lt. &#x2014; Wir haben nun, einen<lb/>durch &#x17F;eine eigene Schwerkraft &#x17F;ich haltenden Erdball,<lb/>de&#x17F;&#x17F;en Mittelpunkt alles, was wir nun wirklich auf dem<lb/>Umkrei&#x17F;e de&#x17F;&#x17F;elben, und nicht etwa in die Luft, und<lb/>nur perpendikular, und nicht etwa &#x17F;chiefwinklicht an-<lb/>gebaut haben, allm&#xE4;chtig anzieht, und kein St&#xE4;ubchen<lb/>aus &#x17F;einer Sph&#xE4;re &#x17F;ich entrei&#x17F;&#x17F;en l&#xE4;&#x17F;st.</p>
          <lb/>
          <p>Ob es ein &#x17F;olches Sy&#x17F;tem, und, &#x2014; was die Be-<lb/>dingung de&#x17F;&#x17F;elben i&#x17F;t, &#x2014; einen &#x17F;olchen Grund&#x17F;atz gebe,<lb/>dar&#xFC;ber k&#xF6;nnen wir vor der Unter&#x17F;uchung vorher nichts<lb/>ent&#x17F;cheiden. Der Grund&#x17F;atz l&#xE4;&#x17F;st &#x17F;ich nicht nur als<lb/>blo&#x17F;ser Satz, er l&#xE4;&#x17F;st &#x17F;ich auch als Grund&#x17F;atz alles Wi&#x17F;-<lb/>&#x17F;ens nicht erwei&#x17F;en. Es kommt auf den Ver&#x17F;uch an.<lb/>Finden wir einen Satz, der die innern Bedingungen<lb/>des Grund&#x17F;atzes alles men&#x17F;chlichen Wi&#x17F;&#x17F;ens hat, &#x17F;o ver-<lb/>&#x17F;uchen wir, ob er auch die &#xE4;u&#x17F;&#x17F;ern habe; ob alles, was<lb/>wir wi&#x17F;&#x17F;en, oder zu wi&#x17F;&#x17F;en glauben, auf ihn &#x17F;ich zu-<lb/>r&#xFC;ckf&#xFC;hren la&#x17F;&#x17F;e. Gelingt es uns, &#x17F;o haben wir durch<lb/>die wirkliche Auf&#x17F;tellung der Wi&#x17F;&#x17F;en&#x17F;chaft bewie&#x17F;en,<lb/>da&#x17F;s &#x17F;ie m&#xF6;glich war, und da&#x17F;s es ein Sy&#x17F;tem des men&#x17F;ch-<lb/>lichen Wi&#x17F;&#x17F;ens gebe, de&#x17F;&#x17F;en Dar&#x17F;tellung &#x17F;ie i&#x17F;t. Gelingt<lb/><fw type="catch" place="bottom">es</fw><lb/><pb n="30" facs="#f0038"/>
es uns nicht, &#x17F;o i&#x17F;t entweder &#xFC;berhaupt kein &#x17F;olches<lb/>Sy&#x17F;tem, oder wir haben es nur nicht entdeckt, und<lb/>m&#xFC;&#x17F;&#x17F;en die Entdeckung de&#x17F;&#x17F;elben gl&#xFC;cklichern Nachfol-<lb/>gern &#xFC;berla&#x17F;&#x17F;en. Geradezu behaupten, da&#x17F;s es &#xFC;ber-<lb/>haupt keines gebe, weil wir es nicht gefunden haben,<lb/>i&#x17F;t eine Anmaa&#x17F;sung, deren Widerlegung unter der<lb/>W&#xFC;rde der ern&#x17F;ten Betrachtung i&#x17F;t.</p>
        </div>
      </div>
      <lb/>
      <milestone unit="section" rendition="#hr"/>
      <fw type="catch" place="bottom">
        <hi rendition="#b">
          <hi rendition="#g">Zwei-</hi>
        </hi>
      </fw>
      <lb/>
      <pb n="31" facs="#f0039"/>
      <milestone unit="section" rendition="#hr"/>
      <div n="1">
        <head>
          <hi rendition="#b"><hi rendition="#g">Zweiter Ab&#x17F;chnitt</hi>.<lb/><milestone unit="section" rendition="#hr"/>
Er&#xF6;rterung des Begriffs der Wi&#x17F;-<lb/>&#x17F;en&#x17F;chaftslehre.</hi>
        </head>
        <lb/>
        <milestone unit="section" rendition="#hr"/>
        <div n="2">
          <head>&#xA7;. 3.</head>
          <lb/>
          <p><hi rendition="#in">E</hi>inen Begriff wi&#x17F;&#x17F;en&#x17F;chaftlich er&#xF6;rtern &#x2014; und es i&#x17F;t<lb/>klar, da&#x17F;s hier von keiner andern, als die&#x17F;er h&#xF6;ch&#x17F;ten<lb/>aller Er&#xF6;rterungen die Rede &#x17F;eyn kann &#x2014; nenne ich<lb/>das, wenn man den Ort de&#x17F;&#x17F;elben im Sy&#x17F;tem der men&#x17F;ch-<lb/>lichen Wi&#x17F;&#x17F;en&#x17F;chaften &#xFC;berhaupt angiebt, d. i., zeigt<lb/>welcher Begriff ihn &#x17F;eine Stelle be&#x17F;timmen, und wel-<lb/>chem andern &#x17F;ie durch da&#x17F;&#x17F;elbe be&#x17F;timmt werden. Nun<lb/>aber kann der Begriff der Wi&#x17F;&#x17F;en&#x17F;chaftslehre &#xFC;berhaupt<lb/>im Sy&#x17F;tem aller Wi&#x17F;&#x17F;en&#x17F;chaften, eben &#x17F;o wenig einen<lb/>Ort haben, als der des Wi&#x17F;&#x17F;ens an &#x17F;ich, im Sy&#x17F;tem des<lb/>Wi&#x17F;&#x17F;ens &#xFC;berhaupt: vielmehr i&#x17F;t er &#x17F;elb&#x17F;t der Ort f&#xFC;r<lb/>alle wi&#x17F;&#x17F;en&#x17F;chaftlichen Begriffe, und wei&#x17F;et ihnen ihre<lb/>Stellen in &#x17F;ich &#x17F;elb&#x17F;t, und durch &#x17F;ich &#x17F;elb&#x17F;t an. Es i&#x17F;t<lb/>klar, da&#x17F;s hier nur von einer hypotheti&#x17F;chen <supplied>Er&#xF6;rter-</supplied><lb/>rung geredet werde, d. i. die Frag<supplied>e</supplied> <supplied>ist</supplied> <supplied>die:</supplied> <supplied>vorausge-</supplied><lb/>&#x17F;etzt, da&#x17F;s es &#x17F;chon Wi&#x17F;&#x17F;en&#x17F;chaf<supplied>ten</supplied> <supplied>gebe</supplied> <supplied>und da&#x17F;s</supplied><lb/><fw type="catch" place="bottom">Wahrheit</fw><lb/><pb n="32" facs="#f0040"/>
Wahrheit in ihnen &#x17F;ey, (welches man von der allge-<lb/>meinen Wi&#x17F;&#x17F;en&#x17F;chaftslehre vorher gar nicht wi&#x17F;&#x17F;en kann)<lb/>wie verh&#xE4;lt &#x17F;ich die aufzu&#x17F;tellende Wi&#x17F;&#x17F;en&#x17F;chaftslehre,<lb/>zu die&#x17F;en Wi&#x17F;&#x17F;en&#x17F;chaften?</p>
          <lb/>
          <p>Auch die&#x17F;e Frage i&#x17F;t durch den blo&#x17F;sen Begriff der-<lb/>&#x17F;elben &#x17F;chon beantwortet. Die letztern verhalten &#x17F;ich<lb/>zu den er&#x17F;tern, wie das Begr&#xFC;ndete zu &#x17F;einem Grunde;<lb/>&#x17F;ie wei&#x17F;en der&#x17F;elben ihre Stellen nicht an; aber jene<lb/>wei&#x17F;et ihnen allen ihre Stellen in &#x17F;ich &#x17F;elb&#x17F;t und durch<lb/>&#x17F;ich &#x17F;elb&#x17F;t an. Demnach i&#x17F;t es hier blo&#x17F;s um eine weite-<lb/>re Entwicklung die&#x17F;er Antwort zu thun.</p>
          <lb/>
          <p>Die Wi&#x17F;&#x17F;en&#x17F;chaftslehre &#x17F;ollte eine Wi&#x17F;&#x17F;en&#x17F;chaft aller<lb/>Wi&#x17F;&#x17F;en&#x17F;chaften &#x17F;eyn. Hierbei ent&#x17F;teht zuf&#xF6;rder&#x17F;t die<lb/>Frage: Wie kann &#x17F;ie verb&#xFC;rgen, da&#x17F;s &#x17F;ie nicht nur alle<lb/>bis jetzt bekannten und erfundenen, &#x17F;ondern auch alle<lb/>erfindbaren und m&#xF6;glichen Wi&#x17F;&#x17F;en&#x17F;chaften begr&#xFC;ndet,<lb/>und da&#x17F;s &#x17F;ie das ganze Gebiet des men&#x17F;chlichen Wi&#x17F;&#x17F;ens<lb/>vollkommen er&#x17F;ch&#xF6;pft habe?</p>
          <lb/>
          <p>Sie &#x17F;ollte in die&#x17F;er R&#xFC;ck&#x17F;icht allen Wi&#x17F;&#x17F;en&#x17F;chaften<lb/>ihre Grund&#x17F;&#xE4;tze geben. Alle S&#xE4;tze demnach, die in<lb/>irgend einer be&#x17F;ondern Wi&#x17F;&#x17F;en&#x17F;chaft Grund&#x17F;&#xE4;tze &#x17F;ind,<lb/>&#x17F;ind zugleich auch einheimi&#x17F;che S&#xE4;tze der Wi&#x17F;&#x17F;en&#x17F;chafts-<lb/>lehre; ein und ebender&#x17F;elbe Satz i&#x17F;t aus zwei Ge&#x17F;ichts-<lb/>punckten zu betrachten. Die Wi&#x17F;&#x17F;en&#x17F;chaftslehre folgert<lb/>aus dem Satze, als einem in ihr enthaltenen weiter;<lb/>und die be&#x17F;ondere Wi&#x17F;&#x17F;en&#x17F;chaft folgert aus dem gleichen<lb/>Satze, als ihrem Grund&#x17F;atze, auch weiter. Al&#x17F;o folgt<lb/>entweder in beiden Wi&#x17F;&#x17F;en&#x17F;chaften das gleiche; alle be-<lb/>&#x17F;ondere Wi&#x17F;&#x17F;en&#x17F;chaften &#x17F;ind nicht nur ihrem Grund&#x17F;atze,<lb/><fw type="catch" place="bottom">&#x17F;ondern</fw><lb/><pb n="33" facs="#f0041"/>
&#x17F;ondern auch ihren abgeleiteten S&#xE4;tzen nach in der Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaftslehre enthalten; und es giebt gar keine be&#x17F;ondre<lb/>Wi&#x17F;&#x17F;en&#x17F;chaft, &#x17F;ondern nur Theile einer und eben der-<lb/>&#x17F;elben Wi&#x17F;&#x17F;en&#x17F;chaftslehre; oder es wird in beiden Wi&#x17F;-<lb/>&#x17F;en&#x17F;chaften auf ver&#x17F;chiedene Art gefolgert, welches<lb/>auch nicht m&#xF6;glich i&#x17F;t, da die Wi&#x17F;&#x17F;en&#x17F;chaftslehre allen<lb/>Wi&#x17F;&#x17F;en&#x17F;chaften ihre Form geben &#x17F;oll: oder es mu&#x17F;s zu<lb/>einem Satze der blo&#x17F;&#x17F;en Wi&#x17F;&#x17F;en&#x17F;chaftslehre noch Etwas,<lb/>das freilich nirgend anders her als aus der Wi&#x17F;&#x17F;en&#x17F;chafts-<lb/>lehre entlehnt &#x17F;eyn kann, hinzukommen, wenn er<lb/>Grund&#x17F;atz einer be&#x17F;ondern Wi&#x17F;&#x17F;en&#x17F;chaft werden &#x17F;oll.<lb/>Es ent&#x17F;teht die Frage: welches i&#x17F;t das hinzukommende,<lb/>oder &#x2014; da die&#x17F;es hinzukommende die Unter&#x17F;cheidung<lb/>ausmacht &#x2014; welches i&#x17F;t die be&#x17F;timmte Grenze zwi&#x17F;chen<lb/>der Wi&#x17F;&#x17F;en&#x17F;chaftslehre &#xFC;berhaupt, und jeder be&#x17F;ondern<lb/>Wi&#x17F;&#x17F;en&#x17F;chaft.</p>
          <lb/>
          <p>Die Wi&#x17F;&#x17F;en&#x17F;chaftslehre &#x17F;ollte ferner in dergleichen<lb/>R&#xFC;ck&#x17F;icht allen Wi&#x17F;&#x17F;en&#x17F;chaften ihre Form be&#x17F;timmen.<lb/>Wie das ge&#x17F;chehen k&#xF6;nne, i&#x17F;t &#x17F;chon oben angezeigt.<lb/>Aber es tritt eine andere Wi&#x17F;&#x17F;en&#x17F;chaft, unter dem Na-<lb/>men der <hi rendition="#i">Logik</hi>, mit den gleichen An&#x17F;pr&#xFC;chen uns in<lb/>den Weg. Zwi&#x17F;chen beiden mu&#x17F;s ent&#x17F;chieden, es mu&#x17F;s<lb/>unter&#x17F;ucht werden, wie die Wi&#x17F;&#x17F;en&#x17F;chaftslehre &#x17F;ich zur<lb/>Logik verhalte.</p>
          <lb/>
          <p>Die Wi&#x17F;&#x17F;en&#x17F;chaftslehre i&#x17F;t &#x17F;elb&#x17F;t eine Wi&#x17F;&#x17F;en&#x17F;chaft,<lb/>und was &#x17F;ie in die&#x17F;er R&#xFC;ck&#x17F;icht zu lei&#x17F;ten habe, i&#x17F;t oben<lb/>be&#x17F;timmt. Aber in &#x17F;ofern &#x17F;ie blo&#x17F;se Wi&#x17F;&#x17F;en&#x17F;chaft i&#x17F;t, i&#x17F;t<lb/>&#x17F;ie Wi&#x17F;&#x17F;en&#x17F;chaft von irgend <hi rendition="#i">Etwas</hi>; &#x17F;ie hat einen Gegen-<lb/>&#x17F;tand, und es i&#x17F;t aus dem obigen klar, da&#x17F;s die&#x17F;er Ge-<lb/>gen&#x17F;tand kein andrer &#x17F;ei, als das Sy&#x17F;tem des men&#x17F;chlichen<lb/><fw type="sig" place="bottom">C</fw><fw type="catch" place="bottom">Wi&#x17F;-</fw><lb/><pb n="34" facs="#f0042"/>
Wi&#x17F;&#x17F;ens &#xFC;berhaupt. Es ent&#x17F;teht die Frage: wie verh&#xE4;lt<lb/>&#x17F;ich die Wi&#x17F;&#x17F;en&#x17F;chaft, als Wi&#x17F;&#x17F;en&#x17F;chaft, zu ihrem Gegen-<lb/>&#x17F;tande, als &#x17F;olchem.</p>
        </div>
        <lb/>
        <div n="2">
          <head>&#xA7;. 4. <hi rendition="#i">In wie fern kann die Wi&#x17F;&#x17F;en&#x17F;chaftslehre<lb/>&#x17F;icher &#x17F;eyn, das men&#x17F;chliche Wi&#x17F;&#x17F;en &#xFC;berhaupt<lb/>er&#x17F;ch&#xF6;pft zu haben?</hi></head>
          <lb/>
          <p>Das <hi rendition="#i">bisherige</hi> wahre oder eingebildete men&#x17F;chliche<lb/>Wi&#x17F;&#x17F;en, i&#x17F;t nicht das men&#x17F;chliche Wi&#x17F;&#x17F;en &#xFC;berhaupt.<lb/>Ge&#x17F;etzt, ein Philo&#x17F;oph k&#xF6;nnte da&#x17F;&#x17F;elbe wirklich umfa&#x17F;st<lb/>haben, und durch eine voll&#x17F;t&#xE4;ndige Induktion den Be-<lb/>wei&#x17F;s f&#xFC;hren, da&#x17F;s es in &#x17F;einem Sy&#x17F;tem enthalten &#x17F;ei,<lb/>&#x17F;o h&#xE4;tte er dadurch &#x17F;einer Aufgabe noch bei weitem keine<lb/>Gen&#xFC;ge gethan: denn wie wollte er durch &#x17F;eine Induk-<lb/>tion aus der bisherigen Erfahrung erwei&#x17F;en, da&#x17F;s auch<lb/>in der Zukunft keine Entdeckung gemacht werden k&#xF6;nne,<lb/>die nicht unter &#x17F;ein Sy&#x17F;tem pa&#x17F;&#x17F;e? &#x2014; Nicht gr&#xFC;ndlicher<lb/>w&#xFC;rde die Ausflucht &#x17F;eyn, da&#x17F;s er etwa nur das in der<lb/>gegenw&#xE4;rtigen Sph&#xE4;re der men&#x17F;chlichen Exi&#x17F;tenz m&#xF6;g-<lb/>liche Wi&#x17F;&#x17F;en habe er&#x17F;ch&#xF6;pfen wollen; denn wenn &#x17F;eine<lb/>Philo&#x17F;ophie nur f&#xFC;r die&#x17F;e Sph&#xE4;re gilt, &#x17F;o kennt er keine<lb/>m&#xF6;gliche andre, er kennt demnach auch die Grenzen<lb/>derjenigen nicht, die durch &#x17F;eine Philo&#x17F;ophie er&#x17F;ch&#xF6;pft<lb/>werden &#x17F;oll; er hat willk&#xFC;rlich eine Grenze gezogen,<lb/>deren Wahrheit er kaum durch etwas anders, als durch<lb/>die bisherige Erfahrung erwei&#x17F;en kann, welche durch<lb/>eine k&#xFC;nftige Erfahrung &#x17F;elb&#x17F;t innerhalb &#x17F;einer vorge-<lb/>gebnen Sph&#xE4;re immer wider&#x17F;prochen werden k&#xF6;nnte.<lb/>Das men&#x17F;chliche Wi&#x17F;&#x17F;en &#xFC;berhaupt &#x17F;oll er&#x17F;ch&#xF6;pft wer-<lb/>den, hei&#x17F;st, es &#x17F;oll unbedingt und &#x17F;chlechthin be&#x17F;timmt<lb/>werden, was der Men&#x17F;ch nicht blo&#x17F;s auf der jetzigen<lb/><fw type="catch" place="bottom">Stuffe</fw><lb/><pb n="35" facs="#f0043"/>
Stuffe &#x17F;einer Exi&#x17F;tenz, &#x17F;ondern auf allen m&#xF6;glichen und<lb/>denkbaren Stuffen der&#x17F;elben wi&#x17F;&#x17F;en k&#xF6;nne <note place="foot" n="*)">Auf einen m&#xF6;glichen Einwurf, den aber nur ein Popular-<lb/>Philo&#x17F;oph machen k&#xF6;nnte! &#x2014; Die eigentlichen Aufgaben des<lb/>men&#x17F;chlichen Gei&#x17F;tes &#x17F;ind freilich, &#x17F;o wohl ihrer Anzahl, als<lb/>ihrer Ausdehnung nach unendlich; ihre Aufl&#xF6;&#x17F;ung w&#xE4;re nur<lb/>durch eine vollendete Ann&#xE4;herung zum Unendlichen m&#xF6;glich,<lb/>welche an &#x17F;ich unm&#xF6;glich i&#x17F;t: aber &#x17F;ie &#x17F;ind es darum, weil &#x17F;ie<lb/>gleich <hi rendition="#i">als</hi> unendlich gegeben werden. Es &#x17F;ind unendlich viele<lb/>Radien eines unendlichen Zirkels, de&#x17F;&#x17F;en Mittelpunkt gegeben<lb/>i&#x17F;t; und &#x17F;o wie der Mittelpunkt gegeben i&#x17F;t, i&#x17F;t ja wohl der<lb/>ganze unendliche Zirkel, und die unendlich vielen Radien<lb/>de&#x17F;&#x17F;elben gegeben. Der eine Endpunkt der&#x17F;elben liegt freilich<lb/>in der Unendlichkeit; aber der andre liegt im Mittelpunkte,<lb/>und der&#x17F;elbe i&#x17F;t allen gemein. Der Mittelpunkt i&#x17F;t gegeben;<lb/>die Richtung der Linien i&#x17F;t auch gegeben, denn es &#x17F;ollen ge-<lb/>rade Linien &#x17F;eyn: al&#x17F;o &#x17F;ind alle Radien gegeben (einzelne<lb/>Radien aus der unendlichen Anzahl der&#x17F;elben, werden durch<lb/>Eindr&#xFC;cke vom Nicht-Ich <hi rendition="#i">be&#x17F;timmt</hi>, als wirklich zuziehende;<lb/>aber nicht <hi rendition="#i">gegeben; gegeben</hi> waren &#x17F;ie zugleich mit dem Mittel-<lb/>punkte.) Das men&#x17F;chliche Wi&#x17F;&#x17F;en i&#x17F;t den <hi rendition="#i">Graden</hi> nach unend-<lb/>lich, aber der <hi rendition="#i">Art</hi> nach i&#x17F;t es durch &#x17F;eine Ge&#x17F;etze voll&#x17F;t&#xE4;ndig<lb/>be&#x17F;timmt, und l&#xE4;&#x17F;st &#x17F;ich g&#xE4;nzlich er&#x17F;ch&#xF6;pfen.</note>.</p>
          <lb/>
          <p>Dies i&#x17F;t nur unter folgenden Bedingungen m&#xF6;glich:<lb/>zuf&#xF6;rder&#x17F;t, da&#x17F;s &#x17F;ich zeigen la&#x17F;&#x17F;e, der aufge&#x17F;tellte Grund-<lb/>&#x17F;atz &#x17F;ei er&#x17F;ch&#xF6;pft; und dann, es &#x17F;ei kein anderer Grund-<lb/>&#x17F;atz m&#xF6;glich, als der aufge&#x17F;tellte.</p>
          <lb/>
          <p>Ein Grund&#x17F;atz i&#x17F;t er&#x17F;ch&#xF6;pft, wenn ein voll&#x17F;t&#xE4;ndiges<lb/>Sy&#x17F;tem auf dem&#x17F;elben aufgebaut i&#x17F;t, d. i., wenn der<lb/>Grund&#x17F;atz nothwendig auf <hi rendition="#i">alle</hi> aufge&#x17F;tellten S&#xE4;tze f&#xFC;hrt,<lb/>und <hi rendition="#i">alle</hi> aufge&#x17F;tellten S&#xE4;tze nothwendig wieder auf ihn<lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">zur&#xFC;ck-</fw><lb/><pb n="36" facs="#f0044"/>
zur&#xFC;ckf&#xFC;hren. Wenn kein Satz im ganzen Sy&#x17F;tem vor-<lb/>kommt, welcher wahr &#x17F;eyn kann, wenn der Grund-<lb/>&#x17F;atz fal&#x17F;ch i&#x17F;t, oder fal&#x17F;ch, wenn der Grund&#x17F;atz wahr<lb/>i&#x17F;t, &#x17F;o i&#x17F;t dies der negative Bewei&#x17F;s, da&#x17F;s kein Satz zu-<lb/>viel in das Sy&#x17F;tem aufgenommen worden; denn derje-<lb/>nige, der nicht in das Sy&#x17F;tem geh&#xF6;rte w&#xFC;rde wahr &#x17F;eyn<lb/>k&#xF6;nnen, wenn der Grund&#x17F;atz fal&#x17F;ch, oder fal&#x17F;ch, wenn<lb/>auch der Grund&#x17F;atz wahr w&#xE4;re. I&#x17F;t der Grund&#x17F;atz ge-<lb/>geben, &#x17F;o m&#xFC;&#x17F;&#x17F;en <hi rendition="#i">alle</hi> S&#xE4;tze gegeben &#x17F;eyn; in ihm und<lb/>durch ihn i&#x17F;t jeder einzelne gegeben. Es i&#x17F;t aus dem,<lb/>was wir oben &#xFC;ber die Verkettung der einzelnen S&#xE4;tze<lb/>in der Wi&#x17F;&#x17F;en&#x17F;chaftslehre ge&#x17F;agt haben, klar, da&#x17F;s die&#x17F;e<lb/>Wi&#x17F;&#x17F;en&#x17F;chaft den angezeigten negativen Bewei&#x17F;s unmit-<lb/>telbar in &#x17F;ich &#x17F;elb&#x17F;t und durch &#x17F;ich &#x17F;elb&#x17F;t f&#xFC;hre. Durch<lb/>ihn wird erwie&#x17F;en, da&#x17F;s die Wi&#x17F;&#x17F;en&#x17F;chaft <hi rendition="#i">&#x17F;y&#x17F;temati&#x17F;ch</hi> &#x17F;ei,<lb/>da&#x17F;s alle ihre Theile in einem einzigen Grund&#x17F;atze zu-<lb/>&#x17F;ammenhangen. &#x2014; Die Wi&#x17F;&#x17F;en&#x17F;chaft i&#x17F;t ein <hi rendition="#i">Sy&#x17F;tem</hi>, oder<lb/>&#x17F;ie i&#x17F;t vollendet, wenn weiter kein Satz gefolgert wer-<lb/>den kann: und dies giebt den po&#x17F;itiven Bewei&#x17F;s, da&#x17F;s<lb/>kein Satz zu viel in das Sy&#x17F;tem aufgenommen worden.<lb/>Die Frage i&#x17F;t nur die: wann und unter welchen Bedin-<lb/>gungen kann kein Satz weiter gefolgert werden; denn<lb/>es i&#x17F;t klar, da&#x17F;s das blo&#x17F;s relative und negative Merkmal:<lb/><hi rendition="#i">ich</hi> &#x17F;ehe nicht was weiter folgen k&#xF6;nne, nichts bewei&#x17F;t.<lb/>Es k&#xF6;nnte wohl nach mir ein anderer kommen, wel-<lb/>cher da, wo ich nichts &#x17F;ah, etwas &#x17F;&#xE4;he. Wir bed&#xFC;rfen<lb/>eines po&#x17F;itiven Merkmals, da&#x17F;s &#x17F;chlechthin und unbe-<lb/>dingt nichts weiter gefolgert werden k&#xF6;nne; und das<lb/>k&#xF6;nnte kein anders &#x17F;eyn, als das, da&#x17F;s der Grund&#x17F;atz,<lb/>von welchem wir ausgegangen w&#xE4;ren, das letzte Re&#x17F;ul-<lb/>tat &#x17F;ey. Dann w&#xE4;re klar, da&#x17F;s wir nicht weiter gehen<lb/>k&#xF6;nnten, ohne den Weg, den wir &#x17F;chon einmal ge-<lb/><fw type="catch" place="bottom">macht</fw><lb/><pb n="37" facs="#f0045"/>
macht, noch einmal zu machen. Es wird &#x17F;ich bey ein-<lb/>&#x17F;tiger Auf&#x17F;tellung der Wi&#x17F;&#x17F;en&#x17F;chaft zeigen, da&#x17F;s &#x17F;ie die&#x17F;en<lb/>Kreislauf wirklich vollendet, und den For&#x17F;cher gerade<lb/>bey dem Punkte verl&#xE4;&#x17F;st, von welchem &#x17F;ie mit ihm aus-<lb/>ging, da&#x17F;s &#x17F;ie al&#x17F;o gleichfalls den zweyten po&#x17F;itiven Be-<lb/>wei&#x17F;s in &#x17F;ich &#x17F;elb&#x17F;t und durch &#x17F;ich &#x17F;elb&#x17F;t f&#xFC;hrt <note place="foot" n="*)">Die Wi&#x17F;&#x17F;en&#x17F;chaftslehre hat al&#x17F;o ab&#x17F;olute Totalit&#xE4;t. In ihr<lb/>f&#xFC;hrt Eins zu Allem, und Alles zu Einem. Sie i&#x17F;t aber die ein-<lb/>zige Wi&#x17F;&#x17F;en&#x17F;chaft welche vollendet werden kann; Vollendung<lb/>i&#x17F;t demnach ihr auszeichnender Charakter. Alle andere Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaften &#x17F;ind unendlich, und k&#xF6;nnen nie vollendet werden;<lb/>denn &#x17F;ie laufen nicht wieder in ihren Grund&#x17F;atz zur&#xFC;ck. Die<lb/>Wi&#x17F;&#x17F;en&#x17F;chaftslehre hat dies f&#xFC;r alle zu bewei&#x17F;en und den Grund<lb/>davon anzugeben.</note>.</p>
          <lb/>
          <p>Aber, wenn auch der aufge&#x17F;tellte Grund&#x17F;atz er-<lb/>&#x17F;ch&#xF6;pft, und auf ihn ein voll&#x17F;t&#xE4;ndiges Sy&#x17F;tem aufgebaut<lb/>i&#x17F;t, &#x17F;o folgt daraus noch gar nicht, da&#x17F;s durch &#x17F;eine<lb/>Er&#x17F;ch&#xF6;pfung das men&#x17F;chliche Wi&#x17F;&#x17F;en &#xFC;berhaupt er-<lb/>&#x17F;ch&#xF6;pft &#x17F;ey; wenn man nicht &#x17F;chon voraus&#x17F;etzt, was<lb/>erwie&#x17F;en werden &#x17F;ollte, da&#x17F;s jener Grund&#x17F;atz der Grund-<lb/>&#x17F;atz des men&#x17F;chlichen Wi&#x17F;&#x17F;ens &#xFC;berhaupt &#x17F;ey. Zu je-<lb/>nem vollendeten Sy&#x17F;teme kann freylich nichts mehr<lb/>weder dazu noch davon gethan werden; aber, was<lb/>verhindert es denn, da&#x17F;s nicht etwa in der Zukunft,<lb/>wenn auch bis jetzt &#x17F;ich keine Spur davon zeigen &#x17F;ollte,<lb/>durch die vermehrte Erfahrung, S&#xE4;tze zu dem men&#x17F;ch-<lb/>lichen Bewu&#x17F;st&#x17F;eyn gelangen &#x17F;ollten, die &#x17F;ich nicht auf<lb/>jenen Grund&#x17F;atz gr&#xFC;nden, die al&#x17F;o einen oder mehrere<lb/>andere Grund&#x17F;&#xE4;tze voraus&#x17F;etzen: kurz, warum &#x17F;ollten<lb/>neben jenem vollendeten Sy&#x17F;teme, nicht noch eine oder<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">meh-</fw><lb/><pb n="38" facs="#f0046"/>
mehrere andere Sy&#x17F;teme im men&#x17F;chlichen Gei&#x17F;te be&#x17F;te-<lb/>hen k&#xF6;nnen? Sie w&#xFC;rden freilich weder mit jenem<lb/>er&#x17F;ten, noch unter &#x17F;ich &#x17F;elb&#x17F;t den gering&#x17F;ten Zu&#x17F;ammen-<lb/>hang, den klein&#x17F;ten gemein&#x17F;chaftlichen Punkt haben:<lb/>aber das &#x17F;ollen &#x17F;ie auch nicht, wenn &#x17F;ie nicht ein ein-<lb/>ziges, &#x17F;ondern mehrere Sy&#x17F;teme bilden &#x17F;ollen. Es m&#xFC;&#x17F;s-<lb/>te al&#x17F;o, wenn die Unm&#xF6;glichkeit &#x17F;olcher neuen Ent-<lb/>deckungen befriedigend dargethan werden &#x17F;ollte, er-<lb/>wie&#x17F;en werden, <hi rendition="#i">da&#x17F;s</hi> nur ein einziges Sy&#x17F;tem im men&#x17F;ch-<lb/>lichen Wi&#x17F;&#x17F;en &#x17F;eyn k&#xF6;nne. &#x2014; Da die&#x17F;er Satz, da&#x17F;s das<lb/>Sy&#x17F;tem ein einziges &#x17F;ei, &#x17F;elb&#x17F;t ein Be&#x17F;tandtheil des<lb/>men&#x17F;chlichen Wi&#x17F;&#x17F;ens &#x17F;eyn &#x17F;ollte, &#x17F;o k&#xF6;nnte er &#x17F;ich auf<lb/>nichts anders gr&#xFC;nden, als auf den Grund&#x17F;atz alles<lb/>men&#x17F;chlichen Wi&#x17F;&#x17F;ens, und nirgendsher bewie&#x17F;en wer-<lb/>den, als aus dem&#x17F;elben. Hierdurch w&#xE4;re nun, vor der<lb/>Hand wenig&#x17F;tens, &#x17F;oviel gewonnen, da&#x17F;s ein anderer,<lb/>etwa einmal zum men&#x17F;chlichen Bewu&#x17F;st&#x17F;eyn gelangender<lb/>Grund&#x17F;atz, nicht blo&#x17F;s ein <hi rendition="#i">andrer</hi>, und von dem aufge-<lb/>&#x17F;tellten Grund&#x17F;atze <hi rendition="#i">ver&#x17F;chiedener</hi>, &#x17F;ondern auch ein dem-<lb/>&#x17F;elben <hi rendition="#i">gerade entgegenge&#x17F;etzter</hi> &#x17F;eyn m&#xFC;&#x17F;ste. Denn unter<lb/>der obigen Voraus&#x17F;etzung m&#xFC;&#x17F;ste im aufge&#x17F;tellten Grund-<lb/>&#x17F;atze der Satz enthalten &#x17F;eyn: im men&#x17F;chlichen Wi&#x17F;&#x17F;en<lb/>i&#x17F;t ein einiges Sy&#x17F;tem. Jeder Satz nun, der nicht zu<lb/>die&#x17F;em einigen Sy&#x17F;teme geh&#xF6;ren &#x17F;ollte, w&#xE4;re von die&#x17F;em<lb/>Sy&#x17F;teme nicht blo&#x17F;s ver&#x17F;chieden, &#x17F;ondern ihm, in&#x17F;ofern<lb/>jenes Sy&#x17F;tem das einige &#x17F;eyn &#x17F;ollte, &#x17F;ogar entgegenge-<lb/>&#x17F;etzt, und m&#xFC;&#x17F;ste auf einem Grund&#x17F;atze beruhen, in<lb/>welchem der Satz l&#xE4;ge: Das men&#x17F;chliche Wi&#x17F;&#x17F;en i&#x17F;t <hi rendition="#i">nicht</hi><lb/>ein einiges Sy&#x17F;tem. Man m&#xFC;&#x17F;ste durch weiteres Zur&#xFC;ck-<lb/>&#x17F;chlie&#x17F;&#x17F;en auf einen dem er&#x17F;ten Grund&#x17F;atze geradezu<lb/>entgegenge&#x17F;etzten Grund&#x17F;atz kommen; und wenn der<lb/>er&#x17F;tere z. B. hie&#x17F;&#x17F;e: Ich bin Ich, &#x17F;o m&#xFC;&#x17F;ste der andere<lb/>hei&#x17F;&#x17F;en: Ich bin Nicht-Ich.</p>
          <lb/>
          <fw type="catch" place="bottom">Aus</fw>
          <lb/>
          <pb n="39" facs="#f0047"/>
          <p>Aus die&#x17F;em Wider&#x17F;pruche &#x17F;oll und kann nun nicht<lb/>geradezu die Unm&#xF6;glichkeit eines &#x17F;olchen zweiten<lb/>Grund&#x17F;atzes gefolgert werden. Wenn im er&#x17F;ten Grund-<lb/>&#x17F;atze der Satz liegt: das Sy&#x17F;tem des men&#x17F;chlichen Wi&#x17F;-<lb/>&#x17F;ens &#x17F;ey ein einiges, &#x17F;o liegt freilich auch der darin,<lb/>da&#x17F;s die&#x17F;em einigen Si&#x17F;teme nichts wider&#x17F;prechen m&#xFC;&#x17F;&#x17F;e;<lb/>aber beide S&#xE4;tze &#x17F;ind ja er&#x17F;t Folgerungen aus ihm &#x17F;elb&#x17F;t,<lb/>und &#x17F;o wie die ab&#x17F;olute G&#xFC;ltigkeit alles de&#x17F;&#x17F;en, was<lb/>aus ihm folgt, angenommen wird, wird ja &#x17F;chon an-<lb/>genommen, da&#x17F;s er ab&#x17F;olut-er&#x17F;ter und einziger Grund-<lb/>&#x17F;atz &#x17F;ei, und im men&#x17F;chlichen Wi&#x17F;&#x17F;en &#x17F;chlechthin ge-<lb/>biete. Al&#x17F;o i&#x17F;t hier ein Zirkel, aus dem der men&#x17F;ch-<lb/>liche Gei&#x17F;t nie herausgehen kann; und man thut recht<lb/>wohl daran, die&#x17F;en Zirkel be&#x17F;timmt zuzuge&#x17F;tehen, da-<lb/>mit man nicht etwa einmahl &#xFC;ber die unerwartete Ent-<lb/>deckung de&#x17F;&#x17F;elben in Verlegenheit gerathe. Er i&#x17F;t fol-<lb/>gender: Wenn der Satz R er&#x17F;ter h&#xF6;ch&#x17F;ter und ab&#x17F;oluter<lb/>Grund&#x17F;atz des men&#x17F;chlichen Wi&#x17F;&#x17F;ens i&#x17F;t, &#x17F;o i&#x17F;t im men&#x17F;ch-<lb/>lichen Wi&#x17F;&#x17F;en ein einiges Sy&#x17F;tem: denn das letztere folgt<lb/>aus dem Satze R.: Da nun im men&#x17F;chlichen Wi&#x17F;&#x17F;en ein<lb/>einiges Sy&#x17F;tem &#x17F;eyn &#x17F;oll, &#x17F;o i&#x17F;t der Satz R, der wirk-<lb/>lich (laut der aufge&#x17F;tellten Wi&#x17F;&#x17F;en&#x17F;chaft,) ein Sy&#x17F;tem be-<lb/>gr&#xFC;ndet, Grund&#x17F;atz des men&#x17F;chlichen Wi&#x17F;&#x17F;ens &#xFC;berhaupt,<lb/>und das auf ihn gegr&#xFC;ndete Sy&#x17F;tem, i&#x17F;t jenes einige<lb/>Sy&#x17F;tem des men&#x17F;chlichen Wi&#x17F;&#x17F;ens.</p>
          <lb/>
          <p>Ueber die&#x17F;en Zirkel hat man nun nicht Ur&#x17F;ache<lb/>betreten zu &#x17F;eyn. Verlangen, da&#x17F;s er gehoben werde,<lb/>hei&#x17F;st verlangen, da&#x17F;s das men&#x17F;chliche Wi&#x17F;&#x17F;en v&#xF6;llig<lb/>grundlo&#x17F;s &#x17F;ei, da&#x17F;s es gar nichts &#x17F;chlechthin gewi&#x17F;&#x17F;es<lb/>geben, &#x17F;ondern da&#x17F;s alles men&#x17F;chliche Wi&#x17F;&#x17F;en nur be-<lb/>dingt &#x17F;eyn, und da&#x17F;s kein Satz an &#x17F;ich, &#x17F;ondern jeder<lb/><fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom">nur</fw><lb/><pb n="40" facs="#f0048"/>
nur unter der Bedingung gelten &#x17F;olle, da&#x17F;s derjenige,<lb/>aus dem er folgt, gelte. Wer Lu&#x17F;t dazu hat, mag im-<lb/>mer unter&#x17F;uchen, was er wi&#x17F;&#x17F;en w&#xFC;rde, wenn &#x17F;ein Ich<lb/>nicht Ich w&#xE4;re, d. i., wenn er nicht exi&#x17F;tirte, und<lb/>kein Nicht-Ich von &#x17F;einen Ich unter&#x17F;cheiden k&#xF6;nnte.</p>
        </div>
        <lb/>
        <div n="2">
          <head>&#xA7;. 5. <hi rendition="#i">Welches i&#x17F;t die Grenze, die die allgemeine<lb/>Wi&#x17F;&#x17F;en&#x17F;chaftslehre von der be&#x17F;ondern durch &#x17F;ie<lb/>begr&#xFC;ndeten Wi&#x17F;&#x17F;en&#x17F;chaft &#x17F;cheidet?</hi></head>
          <lb/>
          <p>Wir fanden oben (&#xA7;. 3.) da&#x17F;s ein und eben der&#x17F;elbe<lb/>Satz nicht in dergleichen Beziehung ein Satz der allge-<lb/>meinen Wi&#x17F;&#x17F;en&#x17F;chaftslehre und ein Grund&#x17F;atz irgend<lb/>einer be&#x17F;ondern Wi&#x17F;&#x17F;en&#x17F;chaft &#x17F;eyn k&#xF6;nne; &#x17F;ondern da&#x17F;s<lb/>etwa noch etwas hinzukommen m&#xFC;&#x17F;&#x17F;e, wenn er das<lb/>letztere &#x17F;eyn &#x17F;oll. &#x2014; Das, was hinzukommen mu&#x17F;s,<lb/>kann nirgend anders her, als aus der allgemeinen Wi&#x17F;-<lb/>&#x17F;en&#x17F;chaftslehre entlehnt &#x17F;eyn, da in ihr alles m&#xF6;gliche<lb/>men&#x17F;chliche Wi&#x17F;&#x17F;en enthalten i&#x17F;t; aber es mu&#x17F;s dort<lb/>nicht in eben dem Satze liegen, der jetzt durch den<lb/>Zu&#x17F;atz de&#x17F;&#x17F;elben zum Grund&#x17F;atze einer Wi&#x17F;&#x17F;en&#x17F;chafts-<lb/>lehre erhoben werden &#x17F;oll, denn &#x17F;on&#x17F;t w&#xE4;re er &#x17F;chon<lb/>dort Grund&#x17F;atz, und wir h&#xE4;tten keine Grenze zwi&#x17F;chen<lb/>der be&#x17F;ondern Wi&#x17F;&#x17F;en&#x17F;chaft, und den Theilen der all-<lb/>gemeinen Wi&#x17F;&#x17F;en&#x17F;chaftslehre. Es mu&#x17F;s demnach etwa<lb/>ein einzelner Satz der Wi&#x17F;&#x17F;en&#x17F;chaftslehre &#x17F;eyn, der mit<lb/>dem Satze, der Grund&#x17F;atz werden &#x17F;oll, vereinigt wird.<lb/>Da wir hier nicht einen unmittelbaren aus den Begrif-<lb/>fen der Wi&#x17F;&#x17F;en&#x17F;chaftslehre &#x17F;elb&#x17F;t entlehnten, &#x17F;ondern<lb/>einen aus der Voraus&#x17F;etzung, da&#x17F;s es au&#x17F;&#x17F;er ihr wirk-<lb/>lich noch andre von ihr getrennte Wi&#x17F;&#x17F;en&#x17F;chaften gebe,<lb/>ent&#x17F;pringenden Einwurf zu beantworten haben, &#x17F;o<lb/><fw type="catch" place="bottom">k&#xF6;n-</fw><lb/><pb n="41" facs="#f0049"/>
k&#xF6;nnen wir ihn nicht anders, als gleichfalls durch eine<lb/>Voraus&#x17F;etzung beantworten; und wir haben vor de<supplied>r</supplied><lb/>Hand genug gethan, wenn wir nur irgend eine M&#xF6;g-<lb/>lichkeit der geforderten Begrenzung aufzeigen. Da&#x17F;s<lb/>&#x17F;ie die wahre Grenze angebe &#x2014; ob es gleich wohl der<lb/>Fall &#x17F;eyn d&#xFC;rfte &#x2014; k&#xF6;nnen und &#x17F;ollen wir hier nicht<lb/>bewei&#x17F;en.</p>
          <lb/>
          <p>Man &#x17F;etze demnach, die Wi&#x17F;&#x17F;en&#x17F;chaftslehre ent-<lb/>halte diejenigen be&#x17F;timmten Handlungen des men&#x17F;ch-<lb/>lichen Gei&#x17F;tes, die er alle, &#x17F;ei er nun bedingt oder un-<lb/>bedingt, gezwungen und nothwendig vollbringt; &#x17F;ie<lb/>&#x17F;telle aber dabei als h&#xF6;ch&#x17F;ten Erkl&#xE4;rungsgrund jener<lb/>nothwendigen Handlungen &#xFC;berhaupt, ein Verm&#xF6;gen<lb/>der&#x17F;elben auf, &#x17F;ich &#x17F;chlechthin ohne Zwang und N&#xF6;thi-<lb/>gung zum handeln &#xFC;berhaupt zu be&#x17F;timmen; &#x17F;o w&#xE4;re<lb/>durch die Wi&#x17F;&#x17F;en&#x17F;chaftslehre ein nothwendiges und ein<lb/>nicht nothwendiges oder freyes Handeln gegeben. Die<lb/>Handlungen des men&#x17F;chlichen Gei&#x17F;tes, in &#x17F;o fern er<lb/>nothwendig handelt, w&#xE4;ren durch &#x17F;ie be&#x17F;timmt, nicht<lb/>aber in &#x17F;o fern er frey handelt. &#x2014; Man &#x17F;etze ferner:<lb/>auch die freien Handlungen &#x17F;ollten, aus irgend einem<lb/>Grunde be&#x17F;timmt werden, &#x17F;o k&#xF6;nnte das nicht in der<lb/>Wi&#x17F;&#x17F;en&#x17F;chaftslehre ge&#x17F;chehen, m&#xFC;&#x17F;ste aber doch, da von<lb/><hi rendition="#i">Be&#x17F;timmung</hi> die Rede i&#x17F;t, in <hi rendition="#i">Wi&#x17F;&#x17F;en&#x17F;chaften</hi>, und al&#x17F;o in<lb/>be&#x17F;ondern Wi&#x17F;&#x17F;en&#x17F;chaften ge&#x17F;chehen. Der Gegen&#x17F;tand<lb/>die&#x17F;er freien Handlungen k&#xF6;nnte nun kein andrer &#x17F;eyn,<lb/>als das durch die Wi&#x17F;&#x17F;en&#x17F;chaftslehre &#xFC;berhaupt gegebe-<lb/>ne Nothwendige, da nichts vorhanden i&#x17F;t, das &#x17F;ie nicht<lb/>gegeben h&#xE4;tte, und &#x17F;ie &#xFC;berall nichts giebt, als das Noth-<lb/>wendige. Demnach m&#xFC;&#x17F;ste im Grund&#x17F;atze einer be&#x17F;on-<lb/>dern Wi&#x17F;&#x17F;en&#x17F;chaft eine Handlung, die die Wi&#x17F;&#x17F;en&#x17F;chafts-<lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom">lehre</fw><lb/><pb n="42" facs="#f0050"/>
lehre frei gela&#x17F;&#x17F;en h&#xE4;tte, be&#x17F;timmt werden: Die Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaftslehre g&#xE4;be dem Grund&#x17F;atze das Nothwendige und<lb/>die Freiheit &#xFC;berhaupt; die be&#x17F;ondre Wi&#x17F;&#x17F;en&#x17F;chaft aber<lb/>g&#xE4;be der Freiheit ihre Be&#x17F;timmung; und nun w&#xE4;re die<lb/>&#x17F;charfe Grenzlinie gefunden, und &#x17F;o bald eine an &#x17F;ich<lb/>freie Handlung eine be&#x17F;timmte Richtung bek&#xE4;me, &#x17F;chrit-<lb/>ten wir aus dem Gebiete der allgemeinen Wi&#x17F;&#x17F;en&#x17F;chafts-<lb/>lehre, auf das Feld einer be&#x17F;ondern Wi&#x17F;&#x17F;en&#x17F;chaft hin-<lb/>&#xFC;ber. &#x2014; Ich mache mich durch zwei Bei&#x17F;piele deutlich.</p>
          <lb/>
          <p>Die Wi&#x17F;&#x17F;en&#x17F;chaftslehre giebt als nothwendig den<lb/>Raum und den Punkt als ab&#x17F;olute Grenzen; aber &#x17F;ie<lb/>l&#xE4;&#x17F;st der Einbildungskraft die v&#xF6;llige Freiheit den Punkt<lb/>zu &#x17F;etzen, wohin es ihr beliebt. Sobald die&#x17F;e Freiheit<lb/>be&#x17F;timmt wird, z. B. ihn gegen die Begrenzung des<lb/>unbegrenzten Raumes fortzubewegen, und dadurch<lb/>eine Linie <note place="foot" n="*)">Eine Frage an die Mathematiker! &#x2014; Liegt nicht der Begriff<lb/>des Geraden &#x17F;chon im Begriffe der Linie? Giebt es andre Linien<lb/>als gerade? und i&#x17F;t die &#x17F;ogenannte krumme Linie etwas andres,<lb/>als eine Zu&#x17F;ammenreihung unendlich vieler, unendlich naher<lb/>Punkte? Der Ur&#x17F;prung der&#x17F;elben, als Grenzlinie des unend-<lb/>lichen Raums (von dem Ich, als Mittelpunkte werden unend-<lb/>lich viele unendliche Radien gezogen, denen aber un&#x17F;re einge-<lb/>&#x17F;chr&#xE4;nkte Einbildungskraft doch einen Endpunkt &#x17F;etzen mu&#x17F;s;<lb/>die&#x17F;e Endpunkte als Eins gedacht, &#x17F;ind die ur&#x17F;pr&#xFC;ngliche Kreis-<lb/>linie,) &#x17F;cheint mir daf&#xFC;r zu b&#xFC;rgen; und es wird daraus klar,<lb/><hi rendition="#i">da&#x17F;s</hi>, und <hi rendition="#i">warum</hi> die Aufgabe, &#x17F;ie durch eine gerade Linie zu<lb/>me&#x17F;&#x17F;en, unendlich i&#x17F;t, und nur in einer vollendeten Ann&#xE4;herung<lb/>zum Unendlichen erf&#xFC;llt werden k&#xF6;nnte. &#x2014; Gleichfalls wird<lb/>daraus klar, warum die gerade Linie &#x17F;ich nicht definiren l&#xE4;&#x17F;st.</note> zu ziehen, &#x17F;ind wir nicht mehr im Gebie-<lb/>te der Wi&#x17F;&#x17F;en&#x17F;chaftslehre, &#x17F;ondern auf dem Boden einer<lb/>be&#x17F;ondern Wi&#x17F;&#x17F;en&#x17F;chaft, welche Geometrie hei&#x17F;st. Die<lb/><fw type="catch" place="bottom">Auf-</fw><lb/><pb n="43" facs="#f0051"/>
Aufgabe &#xFC;berhaupt, den Raum nach einer Regel zu be-<lb/>grenzen, oder die Con&#x17F;truktion in dem&#x17F;elben, i&#x17F;t Grund-<lb/>&#x17F;atz der Geometrie, und &#x17F;ie i&#x17F;t dadurch von der Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaftslehre &#x17F;charf abge&#x17F;chnitten.</p>
          <lb/>
          <p>Durch die Wi&#x17F;&#x17F;en&#x17F;chaftslehre &#x17F;ind ein von den Ge-<lb/>&#x17F;etzen der blo&#x17F;sen Vor&#x17F;tellung &#x17F;chlechthin unabh&#xE4;ngiges<lb/>Nicht-Ich, und die Ge&#x17F;etze nach denen es beobachtet<lb/>werden &#x17F;oll und mu&#x17F;s <note place="foot" n="*)">So &#x17F;onderbar die&#x17F;s manchem Naturfor&#x17F;cher vorkommen m&#xF6;ge,<lb/>&#x17F;o wird es &#x17F;ich doch zu &#x17F;einer Zeit zeigen, da&#x17F;s es &#x17F;ich &#x17F;treng<lb/>erwei&#x17F;en l&#xE4;&#x17F;st: da&#x17F;s er &#x17F;elb&#x17F;t er&#x17F;t die Ge&#x17F;etze der Natur, die er<lb/>durch Beobachtung von ihr zu lernen glaubt, in &#x17F;ie hineinge-<lb/>legt habe, und da&#x17F;s &#x17F;ie &#x17F;ich, das klein&#x17F;te, wie das gr&#xF6;&#x17F;ste, der<lb/>Bau des geringf&#xFC;gig&#x17F;ten Grashalms, wie die Bewegung der<lb/>Himmelsk&#xF6;rper, vor aller Beobachtung vorher aus dem Grund-<lb/>&#x17F;atze alles men&#x17F;chlichen Wi&#x17F;&#x17F;ens ableiten la&#x17F;&#x17F;en. Es i&#x17F;t wahr,<lb/>da&#x17F;s kein Naturge&#x17F;etz und &#xFC;berhaupt kein Ge&#x17F;etz zum B<hi rendition="#i">ewu&#x17F;st-<lb/>&#x17F;eyn</hi> kommt, wenn nicht ein Gegen&#x17F;tand gegeben wird, auf den<lb/>es angewandt werden kann; es i&#x17F;t wahr, da&#x17F;s nicht alle Ge-<lb/>gen&#x17F;t&#xE4;nde nothwendig, und nicht alle in dem gleichen Grade<lb/>damit &#xFC;bereinkommen m&#xFC;&#x17F;&#x17F;en; es i&#x17F;t wahr, da&#x17F;s kein einziger<lb/>ganz und v&#xF6;llig mit ihnen &#xFC;bereinkommt, noch &#xFC;bereinkom-<lb/>men kann: aber eben darum i&#x17F;t es wahr, da&#x17F;s wir &#x17F;ie nicht<lb/>durch Beobachtung lernen, &#x17F;ondern &#x17F;ie aller Beobachtung zum<lb/>Grunde legen, und da&#x17F;s es nicht &#x17F;o wohl Ge&#x17F;etze f&#xFC;r die von<lb/>uns unabh&#xE4;ngige Natur, als Ge&#x17F;etze f&#xFC;r uns &#x17F;elb&#x17F;t <choice><sic>find</sic><corr>&#x17F;ind</corr></choice>, wie<lb/>wir die Natur zu beobachten haben.</note>, als nothwendig gegeben; aber<lb/>die Urtheilskraft beh&#xE4;lt dabei ihre v&#xF6;llige Freiheit, die&#x17F;e<lb/>Ge&#x17F;etze &#xFC;berhaupt anzuwenden oder nicht, oder bei<lb/>der <choice><sic>Man nigfaltigkeit</sic><corr>Mannigfaltigkeit</corr></choice> der Ge&#x17F;etze &#x17F;o wohl als der Gegen-<lb/>&#x17F;t&#xE4;nde, welches Ge&#x17F;etz &#x17F;ie will, auf einen beliebigen Ge-<lb/>gen&#x17F;tand anzuwenden, z. B. den men&#x17F;chlichen K&#xF6;rper<lb/>als rohe, oder organi&#x17F;irte, oder als animali&#x17F;ch belebte<lb/><fw type="catch" place="bottom">Mate-</fw><lb/><pb n="44" facs="#f0052"/>
Materie zu betrachten. So bald aber die Urtheilskraft<lb/>die Aufgabe erh&#xE4;lt, einen be&#x17F;timmten Gegen&#x17F;tand nach<lb/>einem be&#x17F;timmten Ge&#x17F;etze <choice><sic>zn</sic><corr>zu</corr></choice> beobachten, um zu &#x17F;ehen,<lb/>ob und in wie fern er mit dem&#x17F;elben &#xFC;bereinkomme<lb/>oder nicht, i&#x17F;t &#x17F;ie nicht mehr frei, &#x17F;ondern unter einer<lb/>Regel; und wir &#x17F;ind demnach nicht mehr in der Wi&#x17F;-<lb/>&#x17F;en&#x17F;chaftslehre, &#x17F;ondern auf dem Felde einer andern<lb/>Wi&#x17F;&#x17F;en&#x17F;chaft, welche die Naturwi&#x17F;&#x17F;en&#x17F;chaft hei&#x17F;st. Die<lb/>Aufgabe &#xFC;berhaupt, jeden in der Erfahrung gegebnen<lb/>Gegen&#x17F;tand an jedes in un&#x17F;erm Gei&#x17F;te gegebnes Natur-<lb/>ge&#x17F;etz zu halten, i&#x17F;t Grund&#x17F;atz der Naturwi&#x17F;&#x17F;en&#x17F;chaft:<lb/>&#x17F;ie be&#x17F;teht durchg&#xE4;ngig aus Experimenten, (nicht aber<lb/>aus dem leidenden Verhalten gegen die regello&#x17F;en Ein-<lb/>wirkungen der Natur auf uns) die man &#x17F;ich willk&#xFC;rlich<lb/>aufgiebt, und denen die Natur ent&#x17F;prechen kann oder<lb/>nicht: und dadurch i&#x17F;t denn die Naturwi&#x17F;&#x17F;en&#x17F;chaft ge-<lb/>nug&#x17F;am von der Wi&#x17F;&#x17F;en&#x17F;chaftslehre &#xFC;berhaupt ge&#x17F;chie-<lb/>den.</p>
          <lb/>
          <p>Al&#x17F;o &#x17F;ieht man &#x17F;chon hier &#x2014; welches wir blo&#x17F;s<lb/>im Vorbeygehen erinnern &#x2014; warum blo&#x17F;s die Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaftslehre ab&#x17F;olute Totalit&#xE4;t haben, alle be&#x17F;ondre Wi&#x17F;-<lb/>&#x17F;en&#x17F;chaften aber unendlich &#x17F;eyn werden. Die Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaftslehre enth&#xE4;lt blo&#x17F;s das Nothwendige; i&#x17F;t dies in<lb/>jeder Betrachtung nothwendig, &#x17F;o i&#x17F;t es da&#x17F;&#x17F;elbe auch<lb/>in Ab&#x17F;icht der Quantit&#xE4;t, d. h., es i&#x17F;t nothwendig begr&#xE4;nzt.<lb/>Alle &#xFC;brigen Wi&#x17F;&#x17F;en&#x17F;chaften gehen auf die Freyheit, &#x17F;o<lb/>wohl die un&#x17F;ers Gei&#x17F;tes, als die des von uns &#x17F;chlecht-<lb/>hin unabh&#xE4;ngigen Nicht-Ich. Soll die&#x17F;es wirkliche<lb/>Freyheit &#x17F;eyn, und &#x17F;oll &#x17F;ie &#x17F;chlechthin unter keinem Ge-<lb/>&#x17F;etze &#x17F;tehen, &#x17F;o l&#xE4;&#x17F;st &#x17F;ich ihr auch kein Wirkungskreis<lb/>vor&#x17F;chreiben, welches ja durch ein Ge&#x17F;etz ge&#x17F;chehen<lb/><fw type="catch" place="bottom">m&#xFC;&#x17F;s-</fw><lb/><pb n="45" facs="#f0053"/>
m&#xFC;&#x17F;ste. Ihr Wirkungskreis i&#x17F;t demnach unendlich. &#x2014;<lb/>Man hat al&#x17F;o von einer er&#x17F;ch&#xF6;pfenden Wi&#x17F;&#x17F;en&#x17F;chaftslehre<lb/>keine Gefahr f&#xFC;r die ins Unendliche fortgehenden Per-<lb/>fektibilit&#xE4;t des men&#x17F;chlichen Gei&#x17F;tes zu be&#x17F;orgen; &#x17F;ie<lb/>wird dadurch gar nicht aufgehoben, &#x17F;ondern vielmehr<lb/>v&#xF6;llig &#x17F;icher und au&#x17F;&#x17F;er Zweifel ge&#x17F;etzt, und es wird ihr<lb/>eine Aufgabe angewie&#x17F;en, die &#x17F;ie in Ewigkeit nicht<lb/>endigen kann.</p>
        </div>
        <lb/>
        <div n="2">
          <head>&#xA7;. 6. <hi rendition="#i">Wie verh&#xE4;lt &#x17F;ich die allgemeine Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaftslehre insbe&#x17F;ondre zur Logik</hi>?</head>
          <lb/>
          <p>Die Wi&#x17F;&#x17F;en&#x17F;chaftslehre &#x17F;oll f&#xFC;r alle m&#xF6;glichen Wi&#x17F;-<lb/>&#x17F;en&#x17F;chaften die Form auf&#x17F;tellen: nach der gew&#xF6;hnlichen<lb/>Meinung, an der wohl auch etwas Wahres &#x17F;eyn mag,<lb/>thut die Logik das gleiche. Wie verhalten &#x17F;ich die&#x17F;e<lb/>beiden Wi&#x17F;&#x17F;en&#x17F;chaften, und wie verhalten &#x17F;ie &#x17F;ich ins-<lb/>be&#x17F;ondere in Ab&#x17F;icht jenes Ge&#x17F;ch&#xE4;fts, das beide &#x17F;ich an-<lb/>maa&#x17F;sen? So bald man &#x17F;ich erinnert, da&#x17F;s die Logik<lb/>allen m&#xF6;glichen Wi&#x17F;&#x17F;en&#x17F;chaften blos und allein die Form,<lb/>die Wi&#x17F;&#x17F;en&#x17F;chaftslehre aber nicht die Form allein, &#x17F;on-<lb/>dern auch den Gehalt geben &#x17F;olle, &#x17F;o i&#x17F;t ein leichter<lb/>Weg er&#xF6;ffnet, um in die&#x17F;e h&#xF6;ch&#x17F;twichtige Unter&#x17F;uchung<lb/>einzudringen. In der Wi&#x17F;&#x17F;en&#x17F;chaftslehre i&#x17F;t die Form<lb/>vom Gehalte, oder der Gehalt von der Form nie ge-<lb/>trennt; in jedem ihrer S&#xE4;tze i&#x17F;t beides auf das innig&#x17F;te<lb/>vereinigt. Soll in den S&#xE4;tzen der Logik die blo&#x17F;se Form<lb/>der m&#xF6;glichen Wi&#x17F;&#x17F;en&#x17F;chaften, nicht aber der Gehalt<lb/>liegen, &#x17F;o &#x17F;ind &#x17F;ie nicht zugleich S&#xE4;tze der Wi&#x17F;&#x17F;en&#x17F;chafts-<lb/>lehre; &#x17F;ondern &#x17F;ie &#x17F;ind von ihnen ver&#x17F;chieden; und<lb/>folglich i&#x17F;t auch die ganze Wi&#x17F;&#x17F;en&#x17F;chaft, weder die Wi&#x17F;-<lb/>&#x17F;en&#x17F;chaftslehre &#x17F;elb&#x17F;t, noch etwa ein Theil von ihr; &#x17F;ie<lb/>i&#x17F;t, &#x17F;o &#x17F;onderbar dies auch bei der gegenw&#xE4;rtigen Ver-<lb/><fw type="catch" place="bottom">fa&#x17F;-</fw><lb/><pb n="46" facs="#f0054"/>
fa&#x17F;&#x17F;ung der Philo&#x17F;ophie jemanden vorkommen m&#xF6;ge,<lb/>&#xFC;berhaupt keine philo&#x17F;ophi&#x17F;che, &#x17F;ondern &#x17F;ie i&#x17F;t eine<lb/>eigne abge&#x17F;onderte Wi&#x17F;&#x17F;en&#x17F;chaft, wodurch jedoch ihrer<lb/>W&#xFC;rde gar kein Abbruch ge&#x17F;chehen &#x17F;oll.</p>
          <lb/>
          <p>I&#x17F;t &#x17F;ie dies, &#x17F;o mu&#x17F;s &#x17F;ich eine Be&#x17F;timmung der Frei-<lb/>heit aufzeigen la&#x17F;&#x17F;en, durch welche zwi&#x17F;chen ihr und<lb/>der allgemeinen Wi&#x17F;&#x17F;en&#x17F;chaftslehre die Grenze gezogen<lb/>werde, und die&#x17F;e i&#x17F;t denn auch leicht aufzufinden. In<lb/>der Wi&#x17F;&#x17F;en&#x17F;chaftslehre &#x17F;ind Gehalt und Form nothwen-<lb/>dig vereinigt. Die Logik &#x17F;oll die blo&#x17F;se Form, vom Ge-<lb/>halte abge&#x17F;ondert, auf&#x17F;tellen; die&#x17F;e Ab&#x17F;onderung i&#x17F;t an<lb/>&#x17F;ich nicht nothwendig, &#x17F;ondern &#x17F;ie ge&#x17F;chieht blos durch<lb/>Freiheit; mithin mu&#x17F;s in der Logik die Freiheit be-<lb/>&#x17F;timmt werden, eine &#x17F;olche Ab&#x17F;onderung vorzunehmen.<lb/>Man nennt &#x17F;ie <hi rendition="#i">Ab&#x17F;traktion</hi>; und demnach be&#x17F;teht das<lb/>We&#x17F;en der Logik in der Ab&#x17F;traktion von allem Gehalt<lb/>der Wi&#x17F;&#x17F;en&#x17F;chaftslehre.</p>
          <lb/>
          <p>Auf die&#x17F;e Art w&#xE4;ren die S&#xE4;tze der Logik blo&#x17F;s Form,<lb/>welches unm&#xF6;glich i&#x17F;t; denn es liegt im Begriffe des<lb/>Satzes &#xFC;berhaupt, da&#x17F;s er beides Gehalt, &#x17F;o wohl als<lb/>Form habe. (&#xA7;. 1.) Mithin m&#xFC;&#x17F;ste das, was in der Wi&#x17F;-<lb/>&#x17F;en&#x17F;chaftslehre blo&#x17F;se Form i&#x17F;t, in der Logik Gehalt<lb/>&#x17F;eyn, und die&#x17F;er Gehalt bek&#xE4;me wieder die allgemeine<lb/>Form der Wi&#x17F;&#x17F;en&#x17F;chaftslehre, die aber hier be&#x17F;timmt als<lb/>Form eines logi&#x17F;chen Satzes gedacht w&#xFC;rde. Die&#x17F;e<lb/>zweite Handlung der Freiheit, durch welche die Form<lb/>zur Form der Form &#x17F;elb&#x17F;t, als ihres Gehalts wird, hei&#x17F;st<lb/><hi rendition="#i">Reflexion</hi>. Keine Ab&#x17F;traktion i&#x17F;t ohne Reflexion; und<lb/>keine Reflexion ohne Ab&#x17F;traktion m&#xF6;glich. An &#x17F;ich be-<lb/>trachtet &#x17F;ind beides Handlungen der Freiheit; wenn<lb/><fw type="catch" place="bottom">&#x17F;ie</fw><lb/><pb n="47" facs="#f0055"/>
&#x17F;ie aber gegen&#x17F;eitig auf einander bezogen werden, &#x17F;o i&#x17F;t<lb/>unter Bedingung der einen, die zweite nothwendig.</p>
          <lb/>
          <p>Hieraus ergiebt &#x17F;ich das be&#x17F;timmte Verh&#xE4;ltni&#x17F;s der<lb/>Logik zur Wi&#x17F;&#x17F;en&#x17F;chaftslehre. Die er&#x17F;tere begr&#xFC;ndet<lb/>nicht die letztere, &#x17F;ondern die letztere begr&#xFC;ndet die er-<lb/>&#x17F;tere: Die Wi&#x17F;&#x17F;en&#x17F;chaftslehre kann &#x17F;chlechterdings nicht<lb/>aus der Logik bewie&#x17F;en werden, und man darf ihr kei-<lb/>nen einzigen logi&#x17F;chen Satz, auch den des Wider&#x17F;pruchs<lb/>nicht, als g&#xFC;ltig voraus&#x17F;chicken; hingegen mu&#x17F;s jeder<lb/>logi&#x17F;che Satz, und die ganze Logik aus der Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaftslehre bewie&#x17F;en werden; es mu&#x17F;s gezeigt werden,<lb/>da&#x17F;s die in ihr aufge&#x17F;tellten Formen, wirkliche Formen<lb/>eines gewi&#x17F;&#x17F;en Gehalts in der Wi&#x17F;&#x17F;en&#x17F;chaftslehre &#x17F;eyen.<lb/>Al&#x17F;o entlehnt die Logik ihre G&#xFC;ltigkeit von der Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaftslehre, nicht aber die Wi&#x17F;&#x17F;en&#x17F;chaftslehre die ihrige<lb/>von der Logik.</p>
          <lb/>
          <p>Ferner, die Wi&#x17F;&#x17F;en&#x17F;chaftslehre wird nicht durch<lb/>die Logik, aber die Logik wird durch die Wi&#x17F;&#x17F;en&#x17F;chafts-<lb/>lehre bedingt und be&#x17F;timmt. Die Wi&#x17F;&#x17F;en&#x17F;chaftslehre<lb/>bekommt nicht etwa von der Logik ihre Form, &#x17F;on-<lb/>dern &#x17F;ie hat &#x17F;ie in &#x17F;ich &#x17F;elb&#x17F;t, und &#x17F;tellt &#x17F;ie er&#x17F;t f&#xFC;r die<lb/>m&#xF6;gliche Ab&#x17F;traktion durch Freyheit auf. Im Gegen-<lb/>theil aber bedingt die Wi&#x17F;&#x17F;en&#x17F;chaftslehre die Anwendung<lb/>der Logik: die Formen, die &#x17F;ie auf&#x17F;tellt, d&#xFC;rfen auf<lb/>keinen andern Gehalt angewendet werden, als auf den-<lb/>jenigen, den &#x17F;ie &#x17F;chon in der Wi&#x17F;&#x17F;en&#x17F;chaftslehre in &#x17F;ich<lb/>fa&#x17F;&#x17F;en &#x2014; nicht nothwendig auf den ganzen Gehalt,<lb/>den &#x17F;ie dort in &#x17F;ich fa&#x17F;&#x17F;en, denn dadurch w&#xFC;rde keine<lb/>be&#x17F;ondre Wi&#x17F;&#x17F;en&#x17F;chaft ent&#x17F;tehen, &#x17F;ondern nur Theile<lb/>der Wi&#x17F;&#x17F;en&#x17F;chaftslehre wiederhohlt werden, aber doch<lb/><fw type="catch" place="bottom">noth-</fw><lb/><pb n="48" facs="#f0056"/>
nothwendig auf einen Theil de&#x17F;&#x17F;elben, auf einen in<lb/>und mit jenem Gehalt begriffenen Gehalt. Au&#x17F;&#x17F;er jener<lb/>Bedingung i&#x17F;t die durch ein &#x17F;olches Verfahren zu Stande<lb/>gebrachte Wi&#x17F;&#x17F;en&#x17F;chaft ein Luftgeb&#xE4;ude.</p>
          <lb/>
          <p>Endlich, die Wi&#x17F;&#x17F;en&#x17F;chaftslehre i&#x17F;t nothwendig &#x2014;<lb/>nicht eben als deutlich gedachte, &#x17F;y&#x17F;temati&#x17F;ch aufge&#x17F;tellte<lb/>Wi&#x17F;&#x17F;en&#x17F;chaft, aber doch als Naturanlage &#x2014; die Logik<lb/>aber i&#x17F;t ein k&#xFC;n&#x17F;tliches Produkt des men&#x17F;chlichen Gei-<lb/>&#x17F;tes in &#x17F;einer Freiheit. Ohne die er&#x17F;tere w&#xFC;rde &#xFC;ber-<lb/>haupt kein Wi&#x17F;&#x17F;en und keine Wi&#x17F;&#x17F;en&#x17F;chaft m&#xF6;glich &#x17F;eyn;<lb/>ohne die leztere w&#xFC;rden alle Wi&#x17F;&#x17F;en&#x17F;chaften nur &#x17F;p&#xE4;ter<lb/>haben zu Stande gebracht werden k&#xF6;nnen. Die er&#x17F;tere<lb/>i&#x17F;t die aus&#x17F;chlie&#x17F;&#x17F;ende Bedingung aller Wi&#x17F;&#x17F;en&#x17F;chaft; die<lb/>letztere i&#x17F;t eine h&#xF6;ch&#x17F;t wohlth&#xE4;tige Erfindung, um den<lb/>Fortgang der Wi&#x17F;&#x17F;en&#x17F;chaften zu &#x17F;ichern und zu er-<lb/>leichtern.</p>
          <lb/>
          <p>Ich trage das hier &#x17F;y&#x17F;temati&#x17F;ch abgeleitete in Bei-<lb/>&#x17F;pielen vor:</p>
          <lb/>
          <p>A = A i&#x17F;t ohne Zweifel ein logi&#x17F;ch richtiger<lb/>Satz, und in &#x17F;o fern er das i&#x17F;t, i&#x17F;t &#x17F;eine Bedeutung die:<lb/><hi rendition="#i">wenn</hi> A ge&#x17F;etzt i&#x17F;t, &#x17F;o i&#x17F;t A ge&#x17F;etzt. Es ent&#x17F;tehen hier-<lb/>bei die zwei Fragen: I&#x17F;t denn A ge&#x17F;etzt? &#x2014; und in<lb/>wiefern und warum i&#x17F;t A ge&#x17F;etzt, <hi rendition="#i">wenn</hi> es ge&#x17F;etzt i&#x17F;t;<lb/>wie h&#xE4;ngt jenes <hi rendition="#i">Wenn</hi> und die&#x17F;es <hi rendition="#i">So</hi> &#xFC;berhaupt zu-<lb/>&#x17F;ammen?</p>
          <lb/>
          <p>Setzet: A im obigen Satze bedeute ich, und habe<lb/>al&#x17F;o &#x17F;einen be&#x17F;timmten Gehalt, &#x17F;o hie&#x17F;se der Satz zuf&#xF6;r-<lb/>der&#x17F;t: Ich bin Ich: oder, <hi rendition="#i">wenn</hi> ich ge&#x17F;etzt bin, &#x17F;o bin<lb/><fw type="catch" place="bottom">ich</fw><lb/><pb n="49" facs="#f0057"/>
ich ge&#x17F;etzt. Aber, weil das Subjekt des Satzes das ab&#x17F;olute<lb/>Subjekt, das Subjekt &#x17F;chlechthin i&#x17F;t, &#x17F;o wird in die&#x17F;em ein-<lb/>zigen Falle, mit der Form des Satzes zugleich &#x17F;ein inne-<lb/>rer Gehalt ge&#x17F;etzt: Ich bin ge&#x17F;etzt, <hi rendition="#i">weil</hi> ich mich ge&#x17F;etzt<lb/>habe. Ich bin, <hi rendition="#i">weil</hi> ich bin. &#x2014; Die Logik al&#x17F;o &#x17F;agt:<lb/><hi rendition="#i">Wenn</hi> A i&#x17F;t, i&#x17F;t A; die Wi&#x17F;&#x17F;en&#x17F;chaftslehre: <hi rendition="#i">Weil</hi> A i&#x17F;t,<lb/>i&#x17F;t A. Und hierdurch w&#xFC;rde die Frage: I&#x17F;t denn A ge-<lb/>etzt? &#x17F;o beantwortet: Es i&#x17F;t ge&#x17F;etzt, <hi rendition="#i">denn</hi> es i&#x17F;t ge&#x17F;etzt.</p>
          <lb/>
          <p>Setzet: A in obigem Satze bedeute nicht das Ich,<lb/>&#x17F;ondern irgend etwas anders, &#x17F;o l&#xE4;&#x17F;st &#x17F;ich aus dem obi-<lb/>gen die Bedingung ein&#x17F;ehen, unter welcher man &#x17F;agen<lb/>k&#xF6;nne: A i&#x17F;t ge&#x17F;etzt; und wie man berechtigt &#x17F;ei zu<lb/>&#x17F;chlie&#x17F;sen: Wenn A ge&#x17F;etzt i&#x17F;t, &#x17F;o i&#x17F;t es ge&#x17F;etzt. &#x2014; Nem-<lb/>lich der Satz: A = A gilt ur&#x17F;pr&#xFC;nglich <hi rendition="#i">nur vom Ich</hi>; er<lb/>i&#x17F;t von dem Satze der Wi&#x17F;&#x17F;en&#x17F;chaftslehre: Ich bin Ich,<lb/>abgezogen; aller Gehalt al&#x17F;o, worauf er anwendbar &#x17F;eyn<lb/>&#x17F;oll, mu&#x17F;s im Ich liegen, und unter ihm enthalten &#x17F;eyn.<lb/>Kein A al&#x17F;o kann etwas anders &#x17F;eyn, als ein <hi rendition="#i">im Ich ge-<lb/>&#x17F;etztes</hi>, und nun hie&#x17F;&#x17F;e der Satz &#x17F;o: Was im Ich ge&#x17F;etzt<lb/>i&#x17F;t, i&#x17F;t ge&#x17F;etzt; i&#x17F;t A im Ich ge&#x17F;etzt, &#x17F;o i&#x17F;t es ge&#x17F;etzt,<lb/>(in &#x17F;o fern er nemlich ge&#x17F;etzt i&#x17F;t, als m&#xF6;glich, wirklich,<lb/>oder nothwendig) und &#x17F;o i&#x17F;t er unwider&#x17F;prechlich wahr,<lb/>wenn das Ich Ich &#x17F;eyn &#x17F;oll. &#x2014; I&#x17F;t ferner das Ich ge-<lb/>&#x17F;etzt, weil es ge&#x17F;etzt i&#x17F;t, &#x17F;o i&#x17F;t alles, was im Ich ge&#x17F;etzt<lb/>i&#x17F;t, ge&#x17F;etzt, weil es ge&#x17F;etzt i&#x17F;t; und wenn nur A etwas<lb/>im Ich ge&#x17F;etztes i&#x17F;t, &#x17F;o i&#x17F;t es ge&#x17F;etzt, wenn es ge&#x17F;etzt<lb/>i&#x17F;t, und die zweite Frage i&#x17F;t auch beantwortet.</p>
        </div>
        <lb/>
        <div n="2">
          <head>&#xA7;. 7. <hi rendition="#i">Wie verh&#xE4;lt &#x17F;ich die Wi&#x17F;&#x17F;en&#x17F;chaftslehre als<lb/>Wi&#x17F;&#x17F;en&#x17F;chaft, zu ihrem Gegen&#x17F;tande</hi>?</head>
          <lb/>
          <p>Jeder Satz in der Wi&#x17F;&#x17F;en&#x17F;chaftslehre hat Form und<lb/>Gehalt: man wei&#x17F;s etwas; und es i&#x17F;t etwas, wovon<lb/><fw type="sig" place="bottom">D</fw><fw type="catch" place="bottom">man</fw><lb/><pb n="50" facs="#f0058"/>
man es wei&#x17F;s. Nun aber i&#x17F;t ja die Wi&#x17F;&#x17F;en&#x17F;chaftslehre<lb/>&#x17F;elb&#x17F;t die Wi&#x17F;&#x17F;en&#x17F;chaft von etwas; nicht aber die&#x17F;es<lb/>Etwas &#x17F;elb&#x17F;t. Mithin w&#xE4;re die&#x17F;elbe &#xFC;berhaupt mit allen<lb/>ihren S&#xE4;tzen, Form eines gewi&#x17F;&#x17F;en vor der&#x17F;elben vor-<lb/>handenen Gehalts. Wie verh&#xE4;lt &#x17F;ie &#x17F;ich zu die&#x17F;em Ge-<lb/>halte, und was folgt aus die&#x17F;em Verh&#xE4;ltni&#x17F;&#x17F;e?</p>
          <lb/>
          <p>Das Objekt der Wi&#x17F;&#x17F;en&#x17F;chaftslehre i&#x17F;t nach allem<lb/>das Sy&#x17F;tem des men&#x17F;chlichen Wi&#x17F;&#x17F;ens. Die&#x17F;es i&#x17F;t unab-<lb/>h&#xE4;ngig von der Wi&#x17F;&#x17F;en&#x17F;chaft de&#x17F;&#x17F;elben vorhanden, wird<lb/>aber durch &#x17F;ie in &#x17F;y&#x17F;temati&#x17F;cher Form aufge&#x17F;tellt. Was<lb/>i&#x17F;t nun die&#x17F;e neue Form; wie i&#x17F;t &#x17F;ie von der Form, die<lb/>vor der Wi&#x17F;&#x17F;en&#x17F;chaft vorher vorhanden &#x17F;eyn mu&#x17F;s, un-<lb/>ter&#x17F;chieden; und wie i&#x17F;t die Wi&#x17F;&#x17F;en&#x17F;chaft &#xFC;berhaupt<lb/>von ihrem Objekt unter&#x17F;chieden?</p>
          <lb/>
          <p>Was unabh&#xE4;ngig von der Wi&#x17F;&#x17F;en&#x17F;chaft im men&#x17F;ch-<lb/>lichen Gei&#x17F;te da i&#x17F;t, k&#xF6;nnen wir auch die Handlungen<lb/>de&#x17F;&#x17F;elben nennen. Die&#x17F;e &#x17F;ind das <hi rendition="#i">Was</hi>, das vorhanden<lb/>i&#x17F;t; &#x17F;ie ge&#x17F;chehen auf eine gewi&#x17F;&#x17F;e be&#x17F;timmte Art; durch<lb/>die&#x17F;e be&#x17F;timmte Art unter&#x17F;cheidet &#x17F;ich die eine von der<lb/>andern; und die&#x17F;es i&#x17F;t das <hi rendition="#i">Wie</hi>. Im men&#x17F;chlichen Gei&#x17F;te<lb/>i&#x17F;t al&#x17F;o ur&#x17F;pr&#xFC;nglich vor un&#x17F;erm Wi&#x17F;&#x17F;en vorher Gehalt<lb/>und Form, und beide &#x17F;ind unzertrennlich verbunden;<lb/>jede Handlung ge&#x17F;chieht auf eine be&#x17F;timmte Art nach<lb/>einem Ge&#x17F;etze, und die&#x17F;es Ge&#x17F;etz be&#x17F;timmt die Hand-<lb/>lung. Es i&#x17F;t, wenn alle die&#x17F;e Handlungen unter &#x17F;ich<lb/>zu&#x17F;ammenhangen, und unter allgemeinen, be&#x17F;ondern,<lb/>und einzelnen Ge&#x17F;etzen &#x17F;tehen, f&#xFC;r die etwanigen Beob-<lb/>achter auch ein Sy&#x17F;tem vorhanden.</p>
          <lb/>
          <fw type="catch" place="bottom">Es</fw>
          <lb/>
          <pb n="51" facs="#f0059"/>
          <p>Es i&#x17F;t aber gar nicht nothwendig, da&#x17F;s die&#x17F;e Hand-<lb/>lungen wirklich der Folge nach in jener &#x17F;y&#x17F;temati&#x17F;chen<lb/>Form, eine nach der andern, in un&#x17F;erm Gei&#x17F;te vorkom-<lb/>men; da&#x17F;s die, welche alle unter &#x17F;ich fa&#x17F;st, und das<lb/>h&#xF6;ch&#x17F;te, allgemein&#x17F;te Ge&#x17F;etz giebt, zuer&#x17F;t, dann die,<lb/>welche weniger unter &#x17F;ich fa&#x17F;st u. &#x17F;. f. vorkommen; fer-<lb/>ner i&#x17F;t auch das gar nicht die Folge, da&#x17F;s &#x17F;ie alle rein<lb/>und unvermi&#x17F;cht vorkommen, &#x17F;o da&#x17F;s nicht mehrere,<lb/>die durch einen etwanigen Beobachter gar wohl zu un-<lb/>ter&#x17F;cheiden w&#xE4;ren, als eine einzige er&#x17F;cheinen &#x17F;ollten.<lb/>Z. B. die h&#xF6;ch&#x17F;te Handlung des men&#x17F;chlichen Gei&#x17F;tes &#x17F;ei<lb/>die, &#x17F;eine eigene Exi&#x17F;tenz zu &#x17F;etzen, &#x17F;o i&#x17F;t gar nicht<lb/>nothwendig, da&#x17F;s die&#x17F;e Handlung der Zeit nach die er&#x17F;te<lb/>&#x17F;ei, die zum deutlichen Bewu&#x17F;st&#x17F;eyn komme; und eben<lb/>&#x17F;o wenig i&#x17F;t nothwendig, da&#x17F;s &#x17F;ie jemals zum reinen<lb/>Bewu&#x17F;st&#x17F;eyn komme, da&#x17F;s der men&#x17F;chliche Gei&#x17F;t jetzt<lb/>f&#xE4;hig &#x17F;ei, &#x17F;chlechthin zu denken: <hi rendition="#i">Ich bin</hi>, ohne zugleich<lb/>zu denken, da&#x17F;s irgend etwas <hi rendition="#i">nicht</hi> Ich &#x17F;ei.</p>
          <lb/>
          <p>Hierin liegt nun der ganze Stoff einer m&#xF6;glichen<lb/>Wi&#x17F;&#x17F;en&#x17F;chaftslehre, aber nicht die Wi&#x17F;&#x17F;en&#x17F;chaft &#x17F;elb&#x17F;t.<lb/>Um die&#x17F;e zu Stande zu bringen, dazu geh&#xF6;rt noch eine,<lb/>unter jenen Handlungen allen nicht enthaltene Hand-<lb/>lung des men&#x17F;chlichen Gei&#x17F;tes, nehmlich die, &#x17F;eine<lb/>Handlungsart &#xFC;berhaupt zum Bewu&#x17F;st&#x17F;eyn zu erheben.<lb/>Da &#x17F;ie unter jenen Handlungen, welche alle nothwen-<lb/>dig, und die nothwendig alle &#x17F;ind, nicht enthalten<lb/>&#x17F;eyn &#x17F;oll, &#x17F;o mu&#x17F;s es eine Handlung der Freiheit &#x17F;eyn. &#x2014;<lb/>Die Wi&#x17F;&#x17F;en&#x17F;chaftslehre ent&#x17F;teht al&#x17F;o, in &#x17F;o fern &#x17F;ie eine<lb/>&#x17F;y&#x17F;temati&#x17F;che Wi&#x17F;&#x17F;en&#x17F;chaft &#x17F;eyn &#x17F;oll, gerade &#x17F;o, wie alle<lb/>m&#xF6;glichen Wi&#x17F;&#x17F;en&#x17F;chaften, in &#x17F;o fern &#x17F;ie &#x17F;y&#x17F;temati&#x17F;ch<lb/>&#x17F;eyn &#x17F;ollen, durch eine Be&#x17F;timmung der Freiheit;<lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">welche</fw><lb/><pb n="52" facs="#f0060"/>
welche letztre hier insbe&#x17F;ondre be&#x17F;timmt i&#x17F;t, die Hand-<lb/>lungsart des men&#x17F;chlichen Gei&#x17F;tes &#xFC;berhaupt zum Be-<lb/>wu&#x17F;st&#x17F;eyn zu erheben; und die Wi&#x17F;&#x17F;en&#x17F;chaftslehre i&#x17F;t<lb/>von andern Wi&#x17F;&#x17F;en&#x17F;chaften nur dadurch unter&#x17F;chieden,<lb/>da&#x17F;s das Objekt der letztern &#x17F;elb&#x17F;t eine freie Handlung,<lb/>das Objekt der er&#x17F;tern aber nothwendige Handlun-<lb/>gen &#x17F;ind.</p>
          <lb/>
          <p>Durch die&#x17F;e freie Handlung wird nun etwas, das<lb/>&#x17F;chon an &#x17F;ich Form i&#x17F;t, die nothwendige Handlung<lb/>des men&#x17F;chlichen Gei&#x17F;tes, als Gehalt in eine neue Form<lb/>die Form des Wi&#x17F;&#x17F;ens, oder des Bewu&#x17F;st&#x17F;eyns aufge-<lb/>nommen, und demnach i&#x17F;t jene Handlung eine Hand-<lb/>lung der Reflexion. Jene nothwendigen Handlungen,<lb/>werden aus der Reihe, in der &#x17F;ie etwa an &#x17F;ich vorkom-<lb/>men m&#xF6;gen, getrennt, und von aller Vermi&#x17F;chung rein<lb/>aufge&#x17F;tellt; mithin i&#x17F;t jene Handlung auch eine Hand-<lb/>lung der Ab&#x17F;traktion. Es i&#x17F;t unm&#xF6;glich zu reflektiren<lb/>ohne ab&#x17F;trahiert zu haben.</p>
          <lb/>
          <p>Die Form des Bewu&#x17F;st&#x17F;eyns, in welche die noth-<lb/>wendigen Handlungsart des men&#x17F;chlichen Gei&#x17F;tes &#xFC;ber-<lb/>haupt aufgenommen werden &#x17F;oll, geh&#xF6;rt ohne Zwei-<lb/>fel &#x17F;elb&#x17F;t zu den nothwendigen Handlungsarten de&#x17F;&#x17F;el-<lb/>ben, &#x17F;eine Handlungsart wird in &#x17F;ie ohne Zweifel ge-<lb/>rade &#x17F;o aufgenommen, wie alles, was darin aufge-<lb/>nommen wird: er h&#xE4;tte al&#x17F;o an &#x17F;ich keine Schwierig-<lb/>keit die Frage zu beantworten: woher denn zum Be-<lb/>huf einer m&#xF6;glichen Wi&#x17F;&#x17F;en&#x17F;chaftslehre die&#x17F;e Form kom-<lb/>men &#x17F;ollte. Aber, &#xFC;berhebt man &#x17F;ich der Frage &#xFC;ber<lb/>die Form, &#x17F;o f&#xE4;llt die ganze Schwierigkeit in die Frage<lb/>&#xFC;ber den Stoff. &#x2014; Soll die nothwendige Han<supplied>d</supplied>lungsart<lb/><fw type="catch" place="bottom">des</fw><lb/><pb n="53" facs="#f0061"/>
des men&#x17F;chlichen Gei&#x17F;tes an &#x17F;ich in die Form des Be-<lb/>wu&#x17F;st&#x17F;eyns aufgenommen werden, &#x17F;o m&#xFC;&#x17F;ste &#x17F;ie &#x17F;chon<lb/>als &#x17F;olche bekannt &#x17F;eyn, &#x17F;ie m&#xFC;&#x17F;ste mithin in die&#x17F;e Form<lb/>&#x17F;chon aufgenommen &#x17F;eyn; und wir w&#xE4;ren in einem<lb/>Zirkel einge&#x17F;chlo&#x17F;&#x17F;en.</p>
          <lb/>
          <p>Die&#x17F;e Handlungsart &#xFC;berhaupt, &#x17F;oll nach dem obi-<lb/>gen durch eine reflektirende Ab&#x17F;traktion von allem, was<lb/><hi rendition="#i">nicht</hi> &#x17F;ie i&#x17F;t, abge&#x17F;ondert werden. Die&#x17F;e Ab&#x17F;traktion ge-<lb/>&#x17F;chieht durch Freiheit, und der men&#x17F;chliche Gei&#x17F;t wird in<lb/>ihr gar nicht durch blinden Zwang geleitet. Die ganze<lb/>Schwierigkeit i&#x17F;t al&#x17F;o in der Frage enthalten: nach wel-<lb/>chen Regeln verf&#xE4;hrt die Freiheit in jener Ab&#x17F;onderung?<lb/>wie wei&#x17F;s der men&#x17F;chliche Gei&#x17F;t, <hi rendition="#i">was</hi> er aufnehmen und<lb/>liegen la&#x17F;&#x17F;en wolle?</p>
          <lb/>
          <p>Das kann er nun &#x17F;chlechterdings nicht wi&#x17F;&#x17F;en,<lb/>wofern nicht etwa dasjenige, was er er&#x17F;t zum Bewu&#x17F;st-<lb/>&#x17F;eyn erheben &#x17F;oll, &#x17F;chon dazu erhoben i&#x17F;t; welches &#x17F;ich<lb/>wider&#x17F;pricht. Al&#x17F;o giebt es f&#xFC;r die&#x17F;es <hi rendition="#i">G</hi>e&#x17F;ch&#xE4;ft gar kei-<lb/>ne Regel, und kann keine geben. Der men&#x17F;chliche<lb/>Gei&#x17F;t macht mancherlei Ver&#x17F;uche; er kommt durch<lb/>blindes Herumtappen zur D&#xE4;mmerung, und geht er&#x17F;t<lb/>aus die&#x17F;er zum hellen Tage &#xFC;ber. Er wird Anfangs<lb/>durch dunkle Gef&#xFC;hle <note place="foot" n="*)">Es erhellet daraus, da&#x17F;s der Philo&#x17F;oph der dunklen Gef&#xFC;hle<lb/>des Richtigen oder das Genie in keinem geringern Grade be-<lb/>d&#xFC;rfe, als etwa der Dichter oder der K&#xFC;n&#x17F;tler; nur in einer<lb/>andern Art. Der letztere bedarf des Sch&#xF6;nheits- jener des Wahr-<lb/>heits&#x17F;innes, dergleichen es allerdings giebt.</note> (deren Ur&#x17F;prung und Wirklich-<lb/>keit die Wi&#x17F;&#x17F;en&#x17F;chaftslehre darzulegen hat) geleitet; und<lb/>wir h&#xE4;tten noch heute keinen deutlichen Begriff, und<lb/>wir w&#xE4;ren noch immer der Erdklos, der &#x17F;ich dem<lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">Boden</fw><lb/><pb n="54" facs="#f0062"/>
Boden entwand, wenn wir nicht angefangen h&#xE4;tten<lb/>dunkel zu f&#xFC;hlen, was wir er&#x17F;t &#x17F;p&#xE4;ter deutlich erkann-<lb/>ten. &#x2014; Die&#x17F;s i&#x17F;t denn auch die Ge&#x17F;chichte der Phi-<lb/>lo&#x17F;ophie! und wir haben jetzt den eigentlichen<lb/>Grund angegeben, warum dasjenige, was doch in je-<lb/>dem men&#x17F;chlichen Gei&#x17F;te offen da liegt, und was je-<lb/>der mit H&#xE4;nden greifen kann, wenn es ihm deutlich<lb/>dargelegt wird, er&#x17F;t nach mannigfaltigen Herumirren<lb/>zum Bewu&#x17F;st&#x17F;ein einiger weniger gelangte. Alle Philo-<lb/>&#x17F;ophen &#x17F;ind auf das aufge&#x17F;tellte Ziel ausgegangen, alle<lb/>haben durch Reflexion die nothwendige Handlungsart<lb/>des men&#x17F;chlichen Gei&#x17F;tes von den zuf&#xE4;lligen Be-<lb/>dingungen der&#x17F;elben ab&#x17F;ondern wollen; alle haben<lb/>&#x17F;ie wirklich, nur mehr oder weniger rein, und mehr<lb/>oder weniger voll&#x17F;t&#xE4;ndig, abge&#x17F;ondert; im Ganzen aber<lb/>i&#x17F;t die philo&#x17F;ophirende Urtheilskraft immer weiter<lb/>vorger&#xFC;ckt und ihrem Ziele n&#xE4;her gekommen.</p>
          <lb/>
          <p>Da aber jene Reflexion, nicht in &#x17F;o ferne &#x17F;ie<lb/>&#xFC;berhaupt vorgenommen wird, oder nicht, denn in<lb/>die&#x17F;er R&#xFC;ck&#x17F;icht i&#x17F;t &#x17F;ie frei, &#x17F;ondern in &#x17F;o fern &#x17F;ie nach<lb/>Ge&#x17F;etzen vorgenommen wird, in &#x17F;o fern unter der Be-<lb/>dingung, da&#x17F;s &#x17F;ie &#xFC;berhaupt &#x17F;tatt finde, die Art der&#x17F;el-<lb/>ben be&#x17F;timmt i&#x17F;t &#x2014; auch zu den nothwendigen Hand-<lb/>lungen des men&#x17F;chlichen Gei&#x17F;tes geh&#xF6;rt, &#x17F;o m&#xFC;&#x17F;&#x17F;en die<lb/>Ge&#x17F;etze der&#x17F;elben im Sy&#x17F;tem des men&#x17F;chlichen Gei&#x17F;tes<lb/>&#xFC;berhaupt vorkommen; und man kann hinterher, nach<lb/>Vollendung der Wi&#x17F;&#x17F;en&#x17F;chaft, allerdings ein&#x17F;ehen, ob<lb/>man den&#x17F;elben Gen&#xFC;ge gelei&#x17F;tet habe oder nicht. Man<lb/>d&#xFC;rfte al&#x17F;o glauben, da&#x17F;s wenig&#x17F;tens hinterher ein evi-<lb/>denter Bewei&#x17F;s der Richtigkeit un&#x17F;ers wi&#x17F;&#x17F;en&#x17F;chaftlichen<lb/>Sy&#x17F;tems, als eines &#x17F;olchen m&#xF6;glich w&#xE4;re.</p>
          <lb/>
          <fw type="catch" place="bottom">Aber</fw>
          <lb/>
          <pb n="55" facs="#f0063"/>
          <p>Aber die Reflexionsge&#x17F;etze die wir im Gange der<lb/>Wi&#x17F;&#x17F;en&#x17F;chaft finden, wenn &#x17F;ie auch mit denen, die wir<lb/>als die Regel un&#x17F;ers Verfahrens, hypotheti&#x17F;ch voraus-<lb/>&#x17F;etzen, &#xFC;berein&#x17F;timmen, &#x17F;ind doch &#x17F;elb&#x17F;t das Re&#x17F;ultat<lb/>von ihrer vorherigen Anwendung; und es entdeckte<lb/>&#x17F;ich hier ein neuer Zirkel: Wir haben gewi&#x17F;&#x17F;e Reflexi-<lb/>onsge&#x17F;etze vorausge&#x17F;etzt, und finden jetzt im Verlaufe<lb/>der Wi&#x17F;&#x17F;en&#x17F;chaft die gleichen; al&#x17F;o &#x17F;ind die Vorausge-<lb/>&#x17F;etzten die einzig richtigen. Wenn wir andre voraus-<lb/>ge&#x17F;etzt h&#xE4;tten, &#x17F;o w&#xFC;rden wir ohne Zweifel in der<lb/>Wi&#x17F;&#x17F;en&#x17F;chaft auch andre gefunden haben; es fragt &#x17F;ich<lb/>nur, ob &#x17F;ie mit den vorausge&#x17F;etzten &#xFC;bereinge&#x17F;timmt<lb/>haben w&#xFC;rden oder nicht; h&#xE4;tten &#x17F;ie nicht mit ihnen<lb/>&#xFC;bereinge&#x17F;timmt, &#x17F;o war allerdings &#x17F;icher, da&#x17F;s entwe-<lb/>der die vorausge&#x17F;etzten oder die gefundenen, oder am<lb/>wahr&#x17F;cheinlich&#x17F;ten beide fal&#x17F;ch waren. Wir k&#xF6;nnen<lb/>al&#x17F;o in dem Bewei&#x17F;e hinterher nicht auf die angezeigte<lb/>fehlerhafte Art im Zirkel &#x17F;chlie&#x17F;sen; &#x17F;ondern wir &#x17F;chlie&#x17F;-<lb/>&#x17F;en aus der <hi rendition="#i">Ueberein&#x17F;timmung</hi> auf die Richtigkeit des<lb/>Sy&#x17F;tems. Die&#x17F;es i&#x17F;t aber nur ein negativer Bewei&#x17F;s,<lb/>der blo&#x17F;se Wahr&#x17F;cheinlichkeit begr&#xFC;ndet. Stimmen die<lb/>vorausge&#x17F;etzten und die gefundenen Reflexionen <hi rendition="#i">nicht</hi><lb/>&#xFC;berein, &#x17F;o i&#x17F;t das Sy&#x17F;tem &#x17F;icher fal&#x17F;ch. Stimmen &#x17F;ie<lb/>&#xFC;berein, &#x17F;o kann es richtig &#x17F;eyn. Aber es mu&#x17F;s nicht<lb/>nothwendig richtig &#x17F;eyn; denn obgleich, wenn im<lb/>men&#x17F;chlichen Wi&#x17F;&#x17F;en nur ein Sy&#x17F;tem i&#x17F;t, bey <hi rendition="#i">richtigem<lb/>Folgern</hi> eine &#x17F;olche Ueberein&#x17F;timmung &#x17F;ich nur auf <hi rendition="#i">eine</hi><lb/>Art finden kann, &#x17F;o bleibt doch immer der Fall m&#xF6;glich,<lb/>da&#x17F;s die Ueberein&#x17F;timmung von ungef&#xE4;hr durch zwei<lb/>oder mehrere Ueberein&#x17F;timmung bewirkende <hi rendition="#i">unrichtige<lb/>Folgerungen</hi> hervorgebracht &#x17F;ei. &#x2014; Es i&#x17F;t, als ob ich die<lb/>Probe, der Divi&#x17F;ion durch die Multiplikation mache.<lb/><fw type="sig" place="bottom">D 4</fw><fw type="catch" place="bottom">Be-</fw><lb/><pb n="56" facs="#f0064"/>
            Bekomme ich nicht die begehrte Gr&#xF6;&#x17F;se als Produkt,<lb/>&#x17F;ondern irgend eine andre, &#x17F;o habe ich &#x17F;icher irgendwo<lb/> <choice><sic>&#x17F;al&#x17F;ch</sic><corr>fal&#x17F;ch</corr></choice> gerechnet; bekomm ich &#x17F;ie, &#x17F;o i&#x17F;t wahr&#x17F;cheinlich,<lb/>da&#x17F;s ich richtig gerechnet habe, aber auch blo&#x17F;s wahr-<lb/>&#x17F;cheinlich; denn ich k&#xF6;nnte in der Divi&#x17F;ion und Mul-<lb/>tiplikation den gleichen Fehler gemacht haben, etwa<lb/>in beiden ge&#x17F;agt haben 5 X 9 = 36. und &#x17F;o bewie&#x17F;e die<lb/>Ueberein&#x17F;timmung nichts. &#x2014; So die Wi&#x17F;&#x17F;en&#x17F;chafts-<lb/>lehre; &#x17F;ie i&#x17F;t nicht blo&#x17F;s die Regel, &#x17F;ondern &#x17F;ie i&#x17F;t zu-<lb/>gleich die Rechnung. Wer an der Richtigkeit un&#x17F;ers<lb/>Produkts zweifelt, zweifelt nicht eben an dem ewig<lb/>g&#xFC;ltigen Ge&#x17F;etze, da&#x17F;s man den einen Faktor &#x17F;o vielmal<lb/>&#x17F;etzen m&#xFC;&#x17F;&#x17F;e, als der andre Einheiten habe; es liegt ihm<lb/>vielleicht eben &#x17F;o &#x17F;ehr am Herzen als uns, und er zwei-<lb/>felt blo&#x17F;s daran, ob wir es wirklich beobachtet haben.</p>
          <lb/>
          <p>Es bleibt demnach, &#x17F;elb&#x17F;t bei der h&#xF6;ch&#x17F;ten Einheit<lb/>des Sy&#x17F;tems, welches die negative Bedingung &#x17F;einer<lb/>Richtigkeit i&#x17F;t, noch immer etwas &#xFC;brig, das nie &#x17F;treng<lb/>erwie&#x17F;en, &#x17F;ondern nur als wahr&#x17F;cheinlich angenommen<lb/>werden kann, nehmlich, da&#x17F;s die&#x17F;e Einheit &#x17F;elb&#x17F;t nicht<lb/>von ungef&#xE4;hr durch unrichtige Folgerung ent&#x17F;tanden<lb/>&#x17F;ei. Man kann mehrere Mittel anwenden, um die&#x17F;e<lb/>Wahr&#x17F;cheinlichkeit zu erh&#xF6;hen; man kann die Reihe<lb/>der S&#xE4;tze zu mehreren Malen, wenn &#x17F;ie un&#x17F;erm Ge-<lb/>d&#xE4;chtni&#x17F;s nicht mehr gegenw&#xE4;rtig &#x17F;ind, durchdenken;<lb/>man kann den umgekehrten Weg machen, und vom<lb/>Re&#x17F;ultate zum Grund&#x17F;atze zur&#xFC;ck gehen; man kann<lb/>&#xFC;ber &#x17F;eine Reflexion &#x17F;elber wieder reflektiren u. &#x17F;. f.<lb/>die Wahr&#x17F;cheinlichkeit wird immer gr&#xF6;&#x17F;ser, aber nie<lb/>wird Gewi&#x17F;sheit, was blo&#x17F;se Wahr&#x17F;cheinlichkeit war.<lb/>Wenn man &#x17F;ich dabei nur bewu&#x17F;st i&#x17F;t, redlich ge-<lb/><fw type="catch" place="bottom">for&#x17F;cht</fw><lb/><pb n="57" facs="#f0065"/>
for&#x17F;cht <note place="foot" n="*)">Der Philo&#x17F;oph bedarf nicht blo&#x17F;s des Wahrheits&#x17F;innes, &#x17F;on-<lb/>dern auch der Wahrheitsliebe. Ich rede nicht davon, da&#x17F;s er<lb/>nicht durch &#x17F;eine Sophi&#x17F;tikationen, deren er &#x17F;ich &#x17F;elb&#x17F;t wohl<lb/>bewu&#x17F;st i&#x17F;t, von denen er aber etwa glaubt, da&#x17F;s &#x17F;ie keiner<lb/>&#x17F;einer Zeitgeno&#x17F;&#x17F;en entdecken werde, die &#x17F;chon vorausge&#x17F;etz-<lb/>ten Re&#x17F;ultate zu behaupten &#x17F;uchen &#x17F;olle; dann wei&#x17F;s er &#x17F;elb&#x17F;t<lb/>da&#x17F;s er die Wahrheit nicht liebt. Doch i&#x17F;t hier&#xFC;ber jeder eige-<lb/>ner Richter, und kein Men&#x17F;ch hat ein Recht, einen andern<lb/>Men&#x17F;chen die&#x17F;er Unlauterkeit zu bez&#xFC;chtigen, wo die Anzei-<lb/>gen nicht ganz offen da liegen. Aber auch gegen die un-<lb/>wilk&#xFC;hrlichen Sophi&#x17F;tikationen, denen kein For&#x17F;cher mehr aus-<lb/>ge&#x17F;etzt i&#x17F;t, als der Erfor&#x17F;cher des men&#x17F;chlichen Gei&#x17F;tes, mu&#x17F;s er<lb/>auf &#x17F;einer Hut &#x17F;eyn: er mu&#x17F;s es nicht nur dunkel f&#xFC;hlen, &#x17F;on-<lb/>dern es zum klaren Bewu&#x17F;st&#x17F;eyn und zu &#x17F;einer h&#xF6;ch&#x17F;ten Maxime<lb/>erheben, da&#x17F;s er nur Wahrheit &#x17F;uche, wie &#x17F;ie auch ausfalle<lb/>und da&#x17F;s &#x17F;elb&#x17F;t die Wahrheit, da&#x17F;s es &#xFC;berall keine Wahrheit<lb/>gebe, ihm willkommen &#x17F;eyn w&#xFC;rde, wenn &#x17F;ie nur Wahrheit<lb/>w&#xE4;re. Kein Satz, &#x17F;o trocken und &#x17F;o &#x17F;pitzfindig er aus&#x17F;ehe, mu&#x17F;s<lb/>ihm gleichg&#xFC;ltig &#x2014; alle m&#xFC;&#x17F;&#x17F;en ihm gleich heilig &#x17F;eyn, weil<lb/>&#x17F;ie in das eine Sy&#x17F;tem der Wahrheit geh&#xF6;ren, und jeder alle<lb/>unter&#x17F;t&#xFC;tzt. Er mu&#x17F;s nie fragen: was wird hieraus folgen?<lb/>&#x17F;ondern &#x17F;eines Weges gerade fortgehen, was auch immer folgen<lb/>m&#xF6;ge. Er mu&#x17F;s keine M&#xFC;he &#x17F;cheuen, und &#x17F;ich dennoch be&#x17F;t&#xE4;n-<lb/>dig in der F&#xE4;higkeit erhalten die m&#xFC;h&#x17F;am&#x17F;ten und tief&#x17F;innig&#x17F;ten<lb/>Arbeiten aufzugeben, &#x17F;o bald ihm die Grundlo&#x17F;igkeit der&#x17F;el-<lb/>ben entweder gezeigt wird, oder er &#x17F;ie &#x17F;elb&#x17F;t entdekt. Und<lb/>wenn er &#x17F;ich denn auch verrechnet h&#xE4;tte, was w&#xE4;re es mehr?<lb/>was tr&#xE4;fe ihn weiter, als das bis jetzt allen Denkern gemein-<lb/>&#x17F;chaftliche Loos?</note>, und &#x17F;ich nicht &#x17F;chon die Re&#x17F;ultate vorge-<lb/>&#x17F;etzt zu haben, &#x17F;o kann man &#x17F;ich mit die&#x17F;er Wahr-<lb/>&#x17F;cheinlichkeit gar wohl begn&#xFC;gen, und darf von jedem,<lb/>der die Zuverl&#xE4;&#x17F;&#x17F;igkeit un&#x17F;ers Sy&#x17F;tems in Zweifel zieht,<lb/>fordern, da&#x17F;s er uns die Fehler in un&#x17F;ern Folgerungen<lb/><fw type="sig" place="bottom">D 5</fw><fw type="catch" place="bottom">nach-</fw><lb/><pb n="58" facs="#f0066"/>
nachwei&#x17F;e; aber nie darf man auf Infallibilit&#xE4;t An&#x17F;pruch<lb/>machen. &#x2014; Das Sy&#x17F;tem des men&#x17F;chlichen Gei&#x17F;tes, de&#x17F;&#x17F;en<lb/>Dar&#x17F;tellung die Wi&#x17F;&#x17F;en&#x17F;chaftslehre &#x17F;eyn &#x17F;oll, i&#x17F;t ab&#x17F;olut<lb/>gewi&#x17F;s und infallibel; alles, was in ihm begr&#xFC;ndet i&#x17F;t,<lb/>i&#x17F;t &#x17F;chlechthin wahr; er irrt nie, und was je in einer<lb/>Men&#x17F;chen&#x17F;eele gewe&#x17F;en i&#x17F;t, oder &#x17F;eyn wird, i&#x17F;t wahr.<lb/>Wenn die Men&#x17F;chen irrten, &#x17F;o lag der Fehler nicht im<lb/>Nothwendigen, &#x17F;ondern die reflektirende Urtheilskraft<lb/>machte ihn in ihrer Freiheit; indem &#x17F;ie ein Ge&#x17F;etz mit<lb/>einem andern verwech&#x17F;elte. I&#x17F;t un&#x17F;re Wi&#x17F;&#x17F;en&#x17F;chafts-<lb/>lehre eine getroffene Dar&#x17F;tellung die&#x17F;es Sy&#x17F;tems, &#x17F;o i&#x17F;t<lb/>&#x17F;ie &#x17F;chlechthin gewi&#x17F;s <choice><sic>nnd</sic><corr>und</corr></choice> infallibel, wie jenes; aber<lb/>die Frage i&#x17F;t eben davon, ob und in wie fern un&#x17F;re<lb/>Dar&#x17F;tellung getroffen &#x17F;ei; und dar&#xFC;ber k&#xF6;nnen wir nie<lb/>einen &#x17F;trengen, &#x17F;ondern nur einen Wahr&#x17F;cheinlichkeit<lb/>begr&#xFC;ndenden Bewei&#x17F;s f&#xFC;hren. Sie hat nur unter der<lb/>Bedingung, und nur in &#x17F;o fern Wahrheit, als &#x17F;ie getrof-<lb/>fen i&#x17F;t. Wir &#x17F;ind nicht Ge&#x17F;etzgeber des men&#x17F;chlichen<lb/>Gei&#x17F;tes, &#x17F;ondern &#x17F;eine Hi&#x17F;toriographen; freilich nicht<lb/>Zeitungs&#x17F;chreiber, &#x17F;ondern pragmati&#x17F;che Ge&#x17F;chicht-<lb/>&#x17F;chreiber.</p>
          <lb/>
          <p>Hiezu kommt noch der Um&#x17F;tand, da&#x17F;s ein Sy&#x17F;tem<lb/>wirklich im Ganzen richtig &#x17F;eyn kann, ohne da&#x17F;s die<lb/>einzelnen Theile de&#x17F;&#x17F;elben die v&#xF6;llige Evidenz haben.<lb/>Es kann hier und da unrichtig gefolgert, es k&#xF6;nnen<lb/>Mittel&#x17F;&#xE4;tze &#xFC;ber&#x17F;prungen, es k&#xF6;nnen erwei&#x17F;sbare S&#xE4;tze<lb/>ohne Bewei&#x17F;s aufge&#x17F;tellt oder unrichtig bewie&#x17F;en &#x17F;eyn,<lb/>und die wichtig&#x17F;ten Re&#x17F;ultate &#x17F;ind dennoch richtig.<lb/>Die&#x17F;s &#x17F;cheint unm&#xF6;glich, es &#x17F;cheint, da&#x17F;s eine haarkleine<lb/>Abweichung von der geraden Linie nothwendig zu einer<lb/>&#x17F;ich in&#x2019;s unendliche vergr&#xF6;&#x17F;sernden Abweichung f&#xFC;hren<lb/><fw type="catch" place="bottom">m&#xFC;&#x17F;&#x17F;e;</fw><lb/><pb n="59" facs="#f0067"/>
m&#xFC;&#x17F;&#x17F;e; und &#x17F;o w&#xFC;rde es allerdings &#x17F;eyn, wenn der<lb/>Men&#x17F;ch blo&#x17F;s ein denkendes, und nicht auch ein f&#xFC;h-<lb/>lendes We&#x17F;en w&#xE4;re; und wenn nicht oft das Gef&#xFC;hl<lb/>durch Verur&#x17F;achung einer neuen Verirrung von der ge-<lb/>raden Bahn des R&#xE4;&#x17F;onnements die alten Verirrungen<lb/>berichtigte, und ihn nicht wieder dahin zur&#xFC;ckleitete,<lb/>wohin er durch richtige Folgerung nie wieder zur&#xFC;ck-<lb/>gekommen w&#xE4;re.</p>
          <lb/>
          <p>Al&#x17F;o wird, wenn auch eine allgemeingeltende Wi&#x17F;-<lb/>&#x17F;en&#x17F;chaftslehre aufge&#x17F;tellt werden &#x17F;ollte, die philo&#x17F;ophi-<lb/>rende Urtheilskraft noch immer &#x17F;elb&#x17F;t in die&#x17F;em Felde<lb/>an ihrer fortdauernden Perfektibilit&#xE4;t zu arbeiten, &#x17F;ie<lb/>wird noch immer L&#xFC;cken auszuf&#xFC;llen, Bewei&#x17F;se zu<lb/>&#x17F;ch&#xE4;rfen, Be&#x17F;timmungen noch n&#xE4;her zu be&#x17F;timmen<lb/>haben.</p>
          <lb/>
          <p>Noch hab&#x2019; ich zwei Anmerkungen hinzu zu &#x17F;etzen:</p>
          <lb/>
          <p>Die Wi&#x17F;&#x17F;en&#x17F;chaftslehre &#x17F;etzt die Regeln der Refle-<lb/>xion und Ab&#x17F;traktion als bekannt und g&#xFC;ltig voraus; &#x17F;ie<lb/>mu&#x17F;s die&#x17F;s nothwendig thun, und &#x17F;ie hat &#x17F;ich de&#x17F;&#x17F;en<lb/>nicht zu &#x17F;ch&#xE4;men, oder ein Geheimni&#x17F;s daraus zu ma-<lb/>chen, und es zu ver&#x17F;tecken, Sie darf &#x17F;ich ausdr&#xFC;cken<lb/>und Schl&#xFC;&#x17F;&#x17F;e machen, gerade, wie jede andere Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaft; &#x17F;ie darf alle logi&#x17F;chen Regeln voraus&#x17F;etzen, und<lb/>alle Begriffe anwenden, deren &#x17F;ie bedarf. Die&#x17F;e Vor-<lb/>aus&#x17F;etzungen ge&#x17F;chehen aber blo&#x17F;s um &#x17F;ich ver&#x17F;t&#xE4;ndlich<lb/>zu machen, al&#x17F;o ohne die minde&#x17F;te Folge daraus zu zie-<lb/>hen. Es mu&#x17F;s alles Erwei&#x17F;sbare erwie&#x17F;en, au&#x17F;&#x17F;er jenem<lb/>er&#x17F;ten und h&#xF6;ch&#x17F;ten Grund&#x17F;atze m&#xFC;&#x17F;&#x17F;en alle S&#xE4;tze abge-<lb/><fw type="catch" place="bottom">leitet</fw><lb/><pb n="60" facs="#f0068"/>
leitet werden. So i&#x17F;t z. B. weder der logi&#x17F;che Satz der<lb/>Gegen&#x17F;etzung (des Wider&#x17F;pruchs, der alle Analy&#x17F;e be-<lb/>gr&#xFC;ndet) noch der des Grundes (nichts i&#x17F;t entgegenge-<lb/>&#x17F;etzt, das nicht in einem dritten gleich w&#xE4;re, und<lb/>nichts i&#x17F;t gleich, das nicht in einem dritten entgegen-<lb/>ge&#x17F;etzt w&#xE4;re, welcher alle Synthe&#x17F;is begr&#xFC;ndet) vom<lb/>ab&#x17F;olut-er&#x17F;ten Grund&#x17F;atze, wohl aber von den beiden<lb/>auf ihm beruhenden Grund&#x17F;&#xE4;tzen abgezogen. Die bei-<lb/>den letztern &#x17F;ind zwar auch Grund&#x17F;&#xE4;tze, aber nicht ab-<lb/>&#x17F;olute; es i&#x17F;t nur etwas in ihnen ab&#x17F;olut. Die&#x17F;e S&#xE4;tze<lb/>demnach, &#x17F;o wie die logi&#x17F;chen S&#xE4;tze, die auf ihnen<lb/>beruhen, m&#xFC;&#x17F;&#x17F;en zwar nicht bewie&#x17F;en; aber abgeleitet<lb/>werden. &#x2014; Ich mache mich noch deutlicher: da&#x17F;s, was<lb/>die Wi&#x17F;&#x17F;en&#x17F;chaftslehre auf&#x17F;tellt, i&#x17F;t ein gedachter und<lb/>in Worte gefa&#x17F;ster Satz; dasjenige im men&#x17F;chlichen<lb/>Gei&#x17F;te, welchem die&#x17F;er Satz korre&#x17F;pondirt, i&#x17F;t irgend<lb/>eine Handlung de&#x17F;&#x17F;elben, die an &#x17F;ich gar nicht noth-<lb/>wendig <hi rendition="#i">gedacht</hi> werden m&#xFC;&#x17F;ste. Die&#x17F;er Handlung mu&#x17F;s<lb/>nichts vorausge&#x17F;etzt werden, als dasjenige, ohne wel-<lb/>ches &#x17F;ie <hi rendition="#i">als</hi> Handlung unm&#xF6;glich w&#xE4;re; und das wird<lb/>nicht &#x17F;till&#x17F;chweigend vorausge&#x17F;etzt, &#x17F;ondern es i&#x17F;t das<lb/>Ge&#x17F;ch&#xE4;ft der Wi&#x17F;&#x17F;en&#x17F;chaftslehre, es deutlich, und be-<lb/>&#x17F;timmt, und <hi rendition="#i">als</hi> dasjenige aufzu&#x17F;tellen, ohne welches<lb/>die Handlung unm&#xF6;glich &#x17F;eyn w&#xFC;rde. Es &#x17F;ei z. B. die<lb/>Handlung D &#x2014; die vierte in der Reihe, &#x17F;o mu&#x17F;s ihr die<lb/>Handlung C vorher gehen, und als aus&#x17F;chlie&#x17F;&#x17F;ende Be-<lb/>dingung ihrer M&#xF6;glichkeit erwie&#x17F;en werden; und die-<lb/>&#x17F;er die Handlung B. Die Handlung A aber i&#x17F;t &#x17F;chlecht-<lb/>hin m&#xF6;glich, &#x17F;ie i&#x17F;t ganz unbedingt, und mithin darf<lb/>und &#x17F;oll ihr gar nichts vorausge&#x17F;etzt werden. &#x2014; Das<lb/><hi rendition="#i">Denken</hi> der Handlung A aber i&#x17F;t ganz eine andre Hand-<lb/><fw type="catch" place="bottom">lung</fw><lb/><pb n="61" facs="#f0069"/>
lung, die weit mehr voraus&#x17F;etzt. Setzet, &#x17F;ie &#x17F;ei in der<lb/>Reihe der aufzu&#x17F;tellenden Handlungen D, &#x17F;o i&#x17F;t klar,<lb/>da&#x17F;s zum Behuf der&#x17F;elben A. B. C. vorausge&#x17F;etzt, und<lb/>zwar, da jenes Denken das er&#x17F;te Ge&#x17F;ch&#xE4;ft der Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaftslehre &#x17F;eyn &#x17F;oll, &#x17F;till&#x17F;chweigend vorausge&#x17F;etzt wer-<lb/>den m&#xFC;&#x17F;&#x17F;en. Er&#x17F;t im Satze D werden die Voraus-<lb/>&#x17F;etzungen des er&#x17F;ten erwie&#x17F;en werden; aber dann wird<lb/>wieder mehreres vorausge&#x17F;etzt &#x17F;eyn. Die Form der<lb/>Wi&#x17F;&#x17F;en&#x17F;chaft eilt demnach ihrem Stoff be&#x17F;t&#xE4;ndig vor;<lb/>und das i&#x17F;t der oben angezeigte Grund, warum die<lb/>Wi&#x17F;&#x17F;en&#x17F;chaft, als &#x17F;olche, nur Wahr&#x17F;cheinlichkeit hat.<lb/>Das Darge&#x17F;tellte und die Dar&#x17F;tellung &#x17F;ind in zwei ver-<lb/>&#x17F;chiedenen Reihen. In der er&#x17F;ten wird nichts uner-<lb/>wie&#x17F;enes vorausge&#x17F;etzt; f&#xFC;r die M&#xF6;glichkeit des zwei-<lb/>ten, mu&#x17F;s nothwendig vorausge&#x17F;etzt werden, was &#x17F;ich<lb/>er&#x17F;t &#x17F;p&#xE4;ter erwei&#x17F;en l&#xE4;&#x17F;st.</p>
          <lb/>
          <p>Die Reflexion, welche in der ganzen Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaftslehre, in &#x17F;o ferne &#x17F;ie Wi&#x17F;&#x17F;en&#x17F;chaft i&#x17F;t, herr&#x17F;cht,<lb/>i&#x17F;t <hi rendition="#i">ein Vor&#x17F;tellen</hi>; daraus aber folgt gar nicht, da&#x17F;s alles,<lb/><hi rendition="#i">wor&#xFC;ber</hi> reflektirt wird, auch nur ein Vor&#x17F;tellen &#x17F;eyn<lb/>werde. In der Wi&#x17F;&#x17F;en&#x17F;chaftslehre <hi rendition="#i">wird</hi> das Ich <hi rendition="#i">vorge-<lb/>&#x17F;tellt</hi>; es folgt aber nicht, das es blo&#x17F;s <hi rendition="#i">als</hi> vor&#x17F;tellend,<lb/>blo&#x17F;s als Intelligenz, vorge&#x17F;tellt werde: es k&#xF6;nnen &#x17F;ich<lb/>noch wohl andre Be&#x17F;timmungen darin auffinden la&#x17F;&#x17F;en.<lb/><choice><sic>Da&#x17F;s</sic><corr>Das</corr></choice> Ich, als philo&#x17F;ophirendes <hi rendition="#i">Subjekt</hi>, i&#x17F;t un&#x17F;treitig<lb/>nur vor&#x17F;tellend; <choice><sic>da&#x17F;s</sic><corr>das</corr></choice> ich als <hi rendition="#i">Objekt</hi> des Philo&#x17F;ophirens<lb/>k&#xF6;nnte wohl noch etwas mehr &#x17F;eyn. Das Vor&#x17F;tellen i&#x17F;t<lb/>die h&#xF6;ch&#x17F;te und ab&#x17F;olut-er&#x17F;te Handlung der Philo&#x17F;ophen,<lb/>als &#x17F;olchen; die ab&#x17F;olut er&#x17F;te Handlung des men&#x17F;chlichen<lb/>Gei&#x17F;tes k&#xF6;nnte wohl eine andre &#x17F;eyn. Da&#x17F;s es &#x17F;o &#x17F;eyn<lb/><fw type="catch" place="bottom">werde,</fw><lb/><pb n="62" facs="#f0070"/>
werde, i&#x17F;t vor aller Erfahrung vorher &#x17F;chon darum<lb/>wahr&#x17F;cheinlich, weil &#x17F;ich die Vor&#x17F;tellung vollkommen<lb/>er&#x17F;ch&#xF6;pfen l&#xE4;&#x17F;st, und ihr Verfahren durchg&#xE4;ngig noth-<lb/>wendig i&#x17F;t; mithin einen letzten Grund &#x17F;einer Noth-<lb/>wendigkeit haben mu&#x17F;s, der als letzter Grund keinen<lb/>h&#xF6;hern haben kann. Unter die&#x17F;er Voraus&#x17F;etzung k&#xF6;nnte<lb/>eine Wi&#x17F;&#x17F;en&#x17F;chaft, die auf den Begriff der Vor&#x17F;tellung<lb/>aufgebaut i&#x17F;t, zwar eine h&#xF6;ch&#x17F;t n&#xFC;tzliche Prop&#xE4;devtik<lb/>der Wi&#x17F;&#x17F;en&#x17F;chaft, aber &#x17F;ie k&#xF6;nnte nicht die Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaftslehre &#x17F;elb&#x17F;t &#x17F;eyn. &#x2014; So viel aber folgt aus der<lb/>obigen Angabe &#x17F;icher, da&#x17F;s die ge&#x17F;ammte Handlungsart<lb/>des men&#x17F;chlichen Gei&#x17F;tes, welche die Wi&#x17F;&#x17F;en&#x17F;chaftslehre<lb/>er&#x17F;ch&#xF6;pfen &#x17F;oll, nur in der Form der Vor&#x17F;tellung &#x2014; nur<lb/>in &#x17F;o fern, und &#x17F;o wie &#x17F;ie vorge&#x17F;tellt werden &#x2014; zum<lb/>Bewu&#x17F;t&#x17F;eyn gelangen.</p>
        </div>
      </div>
      <lb/>
      <milestone unit="section" rendition="#hr"/>
      <fw type="catch" place="bottom">
        <hi rendition="#b">
          <hi rendition="#g">Drit-</hi>
        </hi>
      </fw>
      <lb/>
      <pb n="63" facs="#f0071"/>
      <milestone unit="section" rendition="#hr"/>
      <div n="1">
        <head>
          <hi rendition="#b"><hi rendition="#g">Dritter Ab&#x17F;chnitt</hi>.<lb/><milestone unit="section" rendition="#hr"/>
Hypotheti&#x17F;che Eintheilung der<lb/>Wi&#x17F;&#x17F;en&#x17F;chaftslehre.</hi>
        </head>
        <lb/>
        <milestone unit="section" rendition="#hr"/>
        <div n="2">
          <head>&#xA7;. 8.</head>
          <lb/>
          <p><hi rendition="#in">D</hi>er ab&#x17F;olut-er&#x17F;te Grund&#x17F;atz, da es nicht blo&#x17F;s einen<lb/>Theil des men&#x17F;c<supplied>h</supplied>lichen Wi&#x17F;&#x17F;ens, &#x17F;ondern das ge&#x17F;ammte<lb/>Wi&#x17F;&#x17F;en begr&#xFC;nden &#x17F;oll, mu&#x17F;s der ganzen Wi&#x17F;&#x17F;en&#x17F;chafts-<lb/>lehre gemein &#x17F;eyn. Eintheilung i&#x17F;t nur durch Gegen-<lb/>&#x17F;etzung m&#xF6;glich, deren Glieder aber doch einem<lb/>dritten gleich &#x17F;eyn m&#xFC;&#x17F;&#x17F;en.</p>
          <lb/>
          <p>Setzet, das Ich &#x17F;ei der h&#xF6;ch&#x17F;te Begriff, und dem<lb/>Ich werde ein Nicht-Ich entgegen ge&#x17F;etzt, &#x17F;o i&#x17F;t klar,<lb/>da&#x17F;s der letztere nicht entgegenge&#x17F;etzt werden k&#xF6;nne,<lb/>ohne <hi rendition="#i">ge&#x17F;etzt</hi>, und zwar in dem h&#xF6;ch&#x17F;ten Begriffenen,<lb/>dem Ich ge&#x17F;etzt zu &#x17F;eyn. Al&#x17F;o w&#xE4;re das Ich in zweyer-<lb/><fw type="catch" place="bottom">lei</fw><lb/><pb n="64" facs="#f0072"/>
lei R&#xFC;k&#x17F;icht zu betrachten; als dasjenige, <hi rendition="#i">in</hi> welchem<lb/>das Nicht-Ich ge&#x17F;etzt wird; und als dasjenige, <hi rendition="#i">welches</hi><lb/>dem Nicht-Ich entgegenge&#x17F;etzt, und mithin &#x17F;elb&#x17F;t im<lb/>ab&#x17F;oluten Ich ge&#x17F;etzt w&#xE4;re. Das letztere Ich &#x17F;ollte dem<lb/>Nicht-Ich, in &#x17F;o fern beide im ab&#x17F;oluten Ich ge&#x17F;etzt<lb/>&#x17F;ind, darin gleich &#x17F;eyn, und es &#x17F;ollte ihm zugleich in<lb/>eben der R&#xFC;ck&#x17F;icht entgegenge&#x17F;etzt &#x17F;eyn. Die&#x17F;s w&#xFC;rde<lb/>&#x17F;ich nur unter der Bedingung eines dritten im Ich den-<lb/>ken la&#x17F;&#x17F;en, in welchem beide gleich w&#xE4;ren, <choice><sic>nnd</sic><corr>und</corr></choice> die&#x17F;es<lb/>dritte w&#xE4;re der Begriff der Quantit&#xE4;t. Beide h&#xE4;tten<lb/>eine durch ihr entgegenge&#x17F;etztes be&#x17F;timmbare Quanti-<lb/>t&#xE4;t <note place="foot" n="*)">Blo&#x17F;s der Begriff des Ich, des Nicht-Ich, und der Quan-<lb/>tit&#xE4;t (der Schranken) &#x17F;ind &#x17F;chlechthin a priori. Aus ihnen<lb/>&#x17F;ind durch Gegen&#x17F;etzung und Gleichung alle &#xFC;brigen reinen<lb/>Begriffe abzuleiten.</note>. Entweder das Ich wird durch das Nicht-Ich<lb/>(&#x17F;einer Quantit&#xE4;t nach) be&#x17F;timmt. Es i&#x17F;t in &#x17F;o fern ab-<lb/>h&#xE4;ngig; es hei&#x17F;st Intelligenz, und der Theil der Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaftslehre, welcher von ihr handelt, i&#x17F;t ihr theoreti-<lb/>&#x17F;cher Theil. Er wird gegr&#xFC;ndet auf den von den<lb/>Grund&#x17F;&#xE4;tzen abzuleitenden, und durch &#x17F;ie zu erwei&#x17F;en-<lb/>den Begriff der Vor&#x17F;tellung &#xFC;berhaupt.</p>
          <lb/>
          <p>Aber <choice><sic>da&#x17F;s</sic><corr>das</corr></choice> Ich &#x17F;ollte ab&#x17F;olut, und &#x17F;chlechthin durch<lb/>&#x17F;ich &#x17F;elb&#x17F;t be&#x17F;timmt &#x17F;eyn: wird es durch das Nicht-Ich<lb/>be&#x17F;timmt, &#x17F;o be&#x17F;timmt es &#x17F;ich nicht &#x17F;elb&#x17F;t, und dem<lb/>h&#xF6;ch&#x17F;ten und ab&#x17F;olut-er&#x17F;ten Grund&#x17F;atze wird wider-<lb/>&#x17F;prochen. Um die&#x17F;em Wider&#x17F;pruche auszuweichen,<lb/>m&#xFC;&#x17F;&#x17F;en wir annehmen, da&#x17F;s das Nicht-Ich, welches<lb/>die Intelligenz be&#x17F;timmen &#x17F;oll, &#x17F;elb&#x17F;t durch das Ich<lb/><fw type="catch" place="bottom">das</fw><lb/><pb n="65" facs="#f0073"/>
das in die&#x17F;em Ge&#x17F;ch&#xE4;fte nicht vor&#x17F;tellend &#x17F;eyn, &#x17F;ondern<lb/>eine ab&#x17F;olute Kau&#x17F;alit&#xE4;t haben w&#xFC;rde, be&#x17F;timmt wer-<lb/>den. &#x2014; Da aber eine &#x17F;olche Kau&#x17F;alit&#xE4;t das entgegenge-<lb/>&#x17F;etzte Nicht-Ich, und mit ihm die von dem&#x17F;elben ab-<lb/>h&#xE4;ngige Vor&#x17F;tellung g&#xE4;nzlich aufheben w&#xFC;rde, mithin<lb/>die Annahme der&#x17F;elben dem zweiten und dritten Grund-<lb/>&#x17F;atze wider&#x17F;pricht, &#x17F;o mu&#x17F;s &#x17F;ie vorge&#x17F;tellt werden, <hi rendition="#i">als</hi><lb/>der Vor&#x17F;tellung wider&#x17F;prechend, als <hi rendition="#i">unvor&#x17F;tellbar</hi>, als<lb/>eine Kau&#x17F;alit&#xE4;t die nicht Kau&#x17F;alit&#xE4;t i&#x17F;t. Aber der Begriff<lb/>einer Kau&#x17F;alit&#xE4;t, die nicht Kau&#x17F;alit&#xE4;t i&#x17F;t, i&#x17F;t der Begriff<lb/>eines <hi rendition="#i">Strebens</hi>. Die Kau&#x17F;alit&#xE4;t i&#x17F;t nur unter der Bedingung<lb/>einer geendeten Ann&#xE4;herung zum Unendlichen denk-<lb/>bar, welche &#x17F;elb&#x17F;t nicht denkbar i&#x17F;t &#x2014; Die&#x17F;er als noth-<lb/>wendig zu erwei&#x17F;ende Begriff des Strebens wird dem<lb/>zweiten Theile der Wi&#x17F;&#x17F;en&#x17F;chaftslehre zum Grunde ge-<lb/>legt, welcher der Prakti&#x17F;che hei&#x17F;st.</p>
          <lb/>
          <p>Die&#x17F;er zweite Theil i&#x17F;t an &#x17F;ich bei weitem der<lb/>Wichtig&#x17F;te; der er&#x17F;te i&#x17F;t freilich nicht minder wichtig,<lb/>aber nur als Grundlage des zweiten, und weil die&#x17F;er<lb/>ohne ihn &#x17F;chlechthin unver&#x17F;t&#xE4;ndlich i&#x17F;t. Im zweiten<lb/>bekommt der theoreti&#x17F;che Theil er&#x17F;t &#x17F;eine &#x17F;ichere Be-<lb/>grenzung, und &#x17F;eine fe&#x17F;te Grundlage, in dem aus dem<lb/>aufge&#x17F;tellten nothwendigen Streben, die Fragen beant-<lb/>wortet werden: Warum m&#xFC;&#x17F;&#x17F;en wir unter der Beding-<lb/>ung einer vorhandenen Affektion &#xFC;berhaupt vor&#x17F;tellen;<lb/>mit welchem Rechte beziehen wir die Vor&#x17F;tellung auf<lb/>etwas au&#x17F;&#x17F;er uns, als auf ihre Ur&#x17F;ache; mit welchem<lb/>Rechte nehmen wir &#xFC;berhaupt ein durchg&#xE4;ngig durch<lb/>Ge&#x17F;etze be&#x17F;timmtes Vor&#x17F;tellungsverm&#xF6;gen an: (welche<lb/>Ge&#x17F;etze nicht als im Vor&#x17F;tellungsverm&#xF6;gen einheimi&#x17F;ch,<lb/>&#x17F;ondern als Ge&#x17F;etze des &#x17F;trebenden Ich, deren Anwen-<lb/><fw type="sig" place="bottom">E</fw><fw type="catch" place="bottom">dung</fw><lb/><pb n="66" facs="#f0074"/>
dung durch die Einwirkung des gegen&#x17F;trebenden Nicht-<lb/>Ich auf das Gef&#xFC;hl bedingt wird, vorge&#x17F;tellt werden.)<lb/>In ihm wird eine neue durchg&#xE4;ngig be&#x17F;timmte Theorie<lb/>des Angenehmen, des Sch&#xF6;nen, und Erhabenen, der<lb/>Ge&#x17F;etzm&#xE4;&#x17F;sigkeit der Natur in ihrer Freiheit, der Got-<lb/>teslehre, des &#x17F;ogenannten gemeinen Men&#x17F;chenver&#x17F;tan-<lb/>des, oder des nat&#xFC;rlichen Wahrheits&#x17F;innes, und endlich<lb/>ein Naturrecht, und eine Sittenlehre begr&#xFC;ndet, deren<lb/>Grund&#x17F;&#xE4;tze nicht blo&#x17F;s formal, &#x17F;ondern material &#x17F;ind.<lb/>Alles durch Auf&#x17F;tellung dreier Ab&#x17F;oluten. Eines ab&#x17F;o-<lb/>luten Ich, und der &#x17F;elb&#x17F;tgegebnen, unter Bedingung<lb/>einer Einwirkung des Nicht-Ich vor&#x17F;tellbaren Ge&#x17F;etze;<lb/>eines ab&#x17F;oluten von allen un&#x17F;ern Ge&#x17F;etzen unabh&#xE4;ngigen<lb/>und freien, unter der Bedingung, da&#x17F;s es die&#x17F;elben po-<lb/>&#x17F;itiv oder negativ, aber immer in einem endlichen<lb/>Grade ausdr&#xFC;cke, vor&#x17F;tellbaren Nicht-Ich; und einer<lb/>ab&#x17F;oluten, unter der Bedingung, da&#x17F;s es eine Einwir-<lb/>kung des Nicht-Ich von einer Wirkung des Ich, oder<lb/>einem Ge&#x17F;etze unter&#x17F;cheide, vor&#x17F;tellbaren Verm&#xF6;gens<lb/>in uns, uns nach Maa&#x17F;sgabe der Einwirkung beider,<lb/>&#x17F;chlechthin zu be&#x17F;timmen. Ueber die&#x17F;e drei Ab&#x17F;oluten<lb/>hinaus geht keine Philo&#x17F;ophie.</p>
          <lb/>
          <milestone unit="section" rendition="#hr"/>
          <fw type="catch" place="bottom">Es</fw>
          <lb/>
          <pb n="67" facs="#f0075"/>
          <milestone unit="section" rendition="#hr"/>
          <p><hi rendition="#in">E</hi>s i&#x17F;t den akademi&#x17F;chen B&#xFC;rgern, deren Mitb&#xFC;rger in<lb/>kurzem zu &#x17F;eyn, ich mir zur Ehre &#x17F;ch&#xE4;tze, aus den<lb/>Lektionsank&#xFC;ndigungen bekannt, welche Vorle&#x17F;ungen<lb/>ich &#xFC;ber die Wi&#x17F;&#x17F;en&#x17F;chaft, deren Begriff ich hier zu<lb/>entwickeln &#x17F;uchte, zu halten gedenke; und ich habe<lb/>Ihnen dar&#xFC;ber nichts weiter zu &#x17F;agen, als da&#x17F;s ich hoffe,<lb/>Ihnen den Leitfaden f&#xFC;r beide Theile der&#x17F;elben als<lb/><hi rendition="#i">Hand&#x17F;chrift f&#xFC;r meine Zuh&#xF6;rer</hi> <note place="foot" n="*)">Das letztre nicht um die Rechte der Kritik zu &#x17F;chm&#xE4;lern, &#x17F;on-<lb/>dern um der Kritik und ihrem Repr&#xE4;&#x17F;entanten, dem Publikum<lb/>meine Achtung zu bezeigen.</note> gedruckt in die H&#xE4;nde<lb/>liefern zu k&#xF6;nnen. Die gew&#xE4;hlten Stunden werde ich<lb/>nach meiner Ankunft an dem gew&#xF6;hnlichen Orte an-<lb/>zeigen.</p>
          <lb/>
          <p>Ueber Einen Punkt nur bin ich Ihnen noch eine<lb/>Erkl&#xE4;rung &#x17F;chuldig. &#x2014; Die Wi&#x17F;&#x17F;en&#x17F;chaften &#x17F;ind, wie<lb/>Ihnen allen ohne Zweifel bekannt i&#x17F;t, nicht zu einer<lb/>m&#xFC;&#x17F;&#x17F;igen Gei&#x17F;tesbe&#x17F;ch&#xE4;ftigung, und f&#xFC;r die Bed&#xFC;rfni&#x17F;&#x17F;e<lb/>eines verfeinertern Luxus erfunden. Dann geh&#xF6;rte<lb/>der Gelehrte gerade in die Kla&#x17F;&#x17F;e, in welche die leben-<lb/>den Werkzeuge des Luxus, der weiter nichts als Luxus<lb/>i&#x17F;t, alle geh&#xF6;ren, und &#x17F;elb&#x17F;t in die&#x17F;er d&#xFC;rfte ihm der<lb/>ober&#x17F;te Platz &#x17F;treitig gemacht werden. Alles un&#x17F;er For-<lb/>&#x17F;chen mu&#x17F;s auf den h&#xF6;ch&#x17F;ten Zweck der Men&#x17F;chheit, auf<lb/>die Veredlung des Ge&#x17F;chlechts, de&#x17F;&#x17F;en Mitglieder wir<lb/>&#x17F;ind, ausgehen, und von den Z&#xF6;glingen der Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaft aus mu&#x17F;s, als vom Mittelpunkte, Humanitat im<lb/><fw type="catch" place="bottom">h&#xF6;ch-</fw><lb/><pb n="68" facs="#f0076"/>
h&#xF6;ch&#x17F;ten Sinne des Worts &#x17F;ich rund um &#x17F;ie herum ver-<lb/>breiten. Jeder Zuwachs, den die Wi&#x17F;&#x17F;en&#x17F;chaft erh&#xE4;lt,<lb/>vermehrt die Pflichten ihrer Diener. Es wird al&#x17F;o im-<lb/>mer nothwendiger, folgende Fragen recht ern&#x17F;tlich zu<lb/>beherzigen: Welches i&#x17F;t die eigentliche Be&#x17F;timmung des<lb/>Gelehrten, auf welchen Platz in der Ordnung der<lb/>Dinge i&#x17F;t er ge&#x17F;tellt, in welchen Verh&#xE4;ltni&#x17F;&#x17F;en &#x17F;tehen die<lb/>Gelehrten unter &#x17F;ich &#x17F;elb&#x17F;t, gegen die &#xFC;brigen Men&#x17F;chen<lb/>&#xFC;berhaupt, und insbe&#x17F;ondre gegen die einzelnen St&#xE4;nde<lb/>der&#x17F;elben, wie und durch welche Mittel k&#xF6;nnen &#x17F;ie den<lb/>Pflichten, die ihnen durch die&#x17F;e Verh&#xE4;ltni&#x17F;&#x17F;e aufgelegt<lb/>&#x17F;ind, am ge&#x17F;chickte&#x17F;ten Gen&#xFC;ge thun, und wie haben<lb/>&#x17F;ie &#x17F;ich zu die&#x17F;er Ge&#x17F;chicklichkeit zu bilden? Die&#x17F;e<lb/>Fragen &#x17F;ind es, die ich in den &#xF6;ffentlichen Vorle&#x17F;ungen,<lb/>welche ich unter der Benennung <hi rendition="#i">Moral f&#xFC;r Gelehrte</hi>,<lb/>angek&#xFC;ndigt habe, zu beantworten &#x17F;uchen werde. Er-<lb/>warten Sie von die&#x17F;en Unterhaltungen nicht eine &#x17F;y&#x17F;te-<lb/>mati&#x17F;che Wi&#x17F;&#x17F;en&#x17F;chaft; dem Gelehrten fehlt es &#xF6;fterer<lb/>beim Handeln, als beim Wi&#x17F;&#x17F;en. Verg&#xF6;nnen Sie viel-<lb/>mehr, da&#x17F;s wir in die&#x17F;en Stunden, wie eine Ge&#x17F;ell&#x17F;chaft<lb/>von Freunden, die mehr als Ein Band vereinigt, uns<lb/>zum hohen feurigen Gef&#xFC;hl un&#x17F;rer gemein&#x17F;chaftlichen<lb/>Pflichten ermuntern.</p>
        </div>
      </div>
      <lb/>
      <milestone unit="section" rendition="#hr"/>
    </body>
    <back>
      <div type="corrigenda">
        <p><hi rendition="#c"><hi rendition="#i">Einige Druckfehler der er&#x17F;ten zwei Bogen, die allein der Ver-<lb/>fa&#x17F;&#x17F;er <hi rendition="#g">&#x17F;elb&#x17F;t</hi> revidiren konnte</hi>.</hi><lb/>S. 6 Z. 11 Vor&#x17F;chritten, &#x17F;tatt: Vor&#x17F;chriften.<lb/>&#x2014; 16 &#x2014; 13 Gehalt, &#x17F;tatt: Ge&#x17F;talt.<lb/>&#x2014; 17 &#x2014; gegen Ende einer nicht &#xFC;bertriebenen, &#x17F;tatt: &#xFC;ber-<lb/>triebener.</p>
      </div>
    <lb/>
    <milestone unit="section" rendition="#hr"/>
    <pb n="[69]" facs="#f0077"/>
    <pb n="[70]" facs="#f0078"/>
    <pb n="[71]" facs="#f0079"/>
    </back>
  </text>
</TEI>
