<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front><pb n="[1]" facs="#f0001" />
<titlePage type="main"><docTitle><titlePart type="main"><hi rendition="#fr"><hi rendition="#g #b"><hi rendition="#in">S</hi>ammlung</hi><lb/>Criti&#x017F;cher, Poeti&#x017F;cher,</hi><lb/>und anderer gei&#x017F;tvollen<lb/><hi rendition="#fr"><hi rendition="#g #b"><hi rendition="#in">S</hi>chriften,</hi></hi></titlePart><lb/><titlePart type="desc">Zur Verbe&#x017F;&#x017F;erung<lb/><hi rendition="#fr">des Urtheiles und des Witzes</hi><lb/>in den Wercken<lb/><hi rendition="#fr">der Wolredenheit und der Poe&#x017F;ie.</hi></titlePart></docTitle><lb/><titlePart type="volume">Fu&#x0364;nftes Stu&#x0364;ck.</titlePart><lb/><figure/>
<docImprint><pubPlace>Zu&#x0364;rich,</pubPlace><lb/>Bey <publisher>Conrad Orell und Comp.</publisher> <docDate>1742.</docDate></docImprint></titlePage><lb/>
<pb n="[2]" facs="#f0002" /></front><body>
<pb n="[3]" facs="#f0003" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Des</hi> Hrn. von <hi rendition="#g">Mauvillon<lb/>Briefe<lb/>Von der<lb/>Sprache und der Poe&#x017F;ie<lb/>Der<lb/>Deut&#x017F;chen.</hi><lb/>Aus dem Franzo&#x0364;&#x017F;i&#x017F;chen u&#x0364;ber&#x017F;ezt, und mit</hi><lb/>Zeugni&#x017F;&#x017F;en und Anmerckungen vermehret,<lb/>worinnen de&#x017F;&#x017F;elben Urtheile durch das<lb/>eigene Ge&#x017F;ta&#x0364;ndniß der beru&#x0364;hmte&#x017F;ten<lb/>deut&#x017F;chen Kun&#x017F;trichter bekra&#x0364;ftiget<lb/>werden.</head><lb/><pb n="[4]" facs="#f0004" />
<pb n="5" facs="#f0005" />
<div n="2"><head><hi rendition="#b">Des Herrn von Mauvillon Brief<lb/>von der Sprache der Deut&#x017F;chen.</hi></head><lb/><p><hi rendition="#in">N</hi>Unmehr will ich euch, mein werthe&#x017F;ter<lb/>Freund, meine Gedancken von der Spra-<lb/>che und der Gelehr&#x017F;amkeit der Deut&#x017F;chen<lb/>in den &#x017F;cho&#x0364;nen Wi&#x017F;&#x017F;en&#x017F;chaften offenhertzig erkla&#x0364;-<lb/>ren. Werdet ihr mir nicht Danck davor wi&#x017F;-<lb/>&#x017F;en? Oder &#x017F;eyd ihr u&#x0364;ber die&#x017F;e Stu&#x0364;cke &#x017F;o &#x017F;chwie-<lb/>rig, als eure Landsleute insgemeine &#x017F;ind? Jch<lb/>fu&#x0364;rchte &#x017F;chier, ja. Jch kan mir &#x017F;chon vor&#x017F;tellen,<lb/>daß ihr mir den Verweis gebet, den ein junger<lb/>Sclave beym Petronius einem frechen jungen<lb/>Men&#x017F;chen gegeben hat: <hi rendition="#aq">Tu lacticulo&#x017F;us nec<lb/><hi rendition="#i">mu</hi> nec <hi rendition="#i">ma</hi> argu&#x0364;tas!</hi> Was wollet ihr &#x017F;agen,<lb/>ihr ko&#x0364;nnet mit gro&#x017F;&#x017F;er Mu&#x0364;he zwey Worte in dem<lb/>Deut&#x017F;chen plappern, und ihr wollet euch zum<lb/>Richter in die&#x017F;er Sprache aufwerffen? So<lb/>u&#x0364;bel gegru&#x0364;ndet die&#x017F;er Verweis wa&#x0364;re, wu&#x0364;rde er<lb/>mich doch nicht &#x017F;onderlich befremden.<note place="foot" n="(a)" xml:id="a001" next="#a001b"><hi rendition="#fr">Ueberein&#x017F;timmende Zeugni&#x017F;&#x017F;e und Anmerckungen.</hi><lb/>Sie wi&#x017F;&#x017F;en inde&#x017F;&#x017F;en wohl, was neulich ein <hi rendition="#aq">Bel E&#x017F;prit</hi><lb/>(denn ich wu&#x0364;rde ihn doch be&#x017F;chimpfen, wenn ich ihn auf<lb/>Deut&#x017F;ch einen witzigen Kopf nennen wollte) behauptet hat,<lb/>daß die Oe&#x017F;terreichi&#x017F;che oder die Schweitzeri&#x017F;che Mundart &#x017F;o<lb/>&#x017F;cho&#x0364;n deut&#x017F;ch &#x017F;ey, als die Meißni&#x017F;che: Und <hi rendition="#fr">&#x017F;ie ko&#x0364;nnen<lb/>wider den Aus&#x017F;pruch die&#x017F;es Richters nichts einwenden.<lb/>Denn er &#x017F;agr ja von &#x017F;ich:</hi> <hi rendition="#aq">Avec des peines infinies je &#x017F;uis<lb/>parvenu &#x00E0; jargonner l&#x2019;Allemand.</hi><lb/><hi rendition="#fr">Unendlich &#x017F;chwere Pein hat mich &#x017F;o viel gelehret,<lb/>Daß man gebrochen Deut&#x017F;ch aus meinem Munde ho&#x0364;ret.</hi><lb/><fw type="catch" place="bottom">(Viel-</fw></note> Schier<lb/>alle Deut&#x017F;chen geben die&#x017F;e rechtliche Antwort de-<lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">nen</fw><lb/><pb n="6" facs="#f0006" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>nen Ausla&#x0364;ndern, die u&#x0364;ber ihre Sprache urthei-<lb/>len wollen. Sie werffen euch gleich vor, <hi rendition="#fr">ihr<lb/>ver&#x017F;tehet &#x017F;ie ja nicht.</hi> Wu&#x0364;rdet ihr &#x017F;ie be&#x017F;&#x017F;er re-<lb/>den, als Cicero Latein geredet hat, <hi rendition="#fr">&#x017F;o ver&#x017F;teher<lb/>ihr &#x017F;ie nicht,</hi> wenn ihr &#x017F;ie nicht erhebet.</p><lb/><p>Aber nur ein wenig Geduld, &#x017F;o will ich euch<lb/>u&#x0364;berzeugen, daß ich die&#x017F;en Filtz nicht verdiene.<lb/>Jch bekenne, es &#x017F;ind viel Ausla&#x0364;nder, und vor-<lb/>nehmlich viel Franzo&#x017F;en, welche kein deut&#x017F;ches<lb/>Wort ver&#x017F;tehen, und doch von die&#x017F;er Sprache<lb/>nach ihrem Kopfe reden. Sie &#x017F;agen nie was<lb/>gutes von ihr, und wenn man nach&#x017F;innet, wo-<lb/>her das komme, &#x017F;ieht man bald, daß &#x017F;ie aus<lb/>anderer Leute Munde reden, oder daß &#x017F;ie die&#x017F;e<lb/>Sprache nur aus Verdru&#x017F;&#x017F;e verachten, weil &#x017F;ie<lb/>die&#x017F;elbe nicht haben lernen ko&#x0364;nnen. Da ich mir<lb/>eine Ehre darinnen &#x017F;uche, daß ich nichts ohne<lb/>Beweis vorbringe, &#x017F;o will ich auch meine Ur-<lb/>theile auf weit fe&#x017F;tere Gru&#x0364;nde &#x017F;etzen. Jhr &#x017F;ollet<lb/>mir zum wenig&#x017F;ten zuge&#x017F;tehen, daß ich keinen<lb/>Schluß auf die ungewi&#x017F;&#x017F;en Vorurtheile des Po&#x0364;-<lb/>bels &#x017F;etze, &#x017F;ondern einige Ein&#x017F;icht in die Natur<lb/>der Sache &#x017F;elb&#x017F;t zum Grund lege.</p><lb/><fw type="catch" place="bottom">Die</fw><lb/><note xml:id="a001b" prev="#a001" place="foot">(Vielleicht bin ich der er&#x017F;te Deut&#x017F;che, der aus franzo&#x0364;&#x017F;i&#x017F;chen<lb/>Briefen etwas in deut&#x017F;che Ver&#x017F;e u&#x0364;ber&#x017F;ezt.) <hi rendition="#fr">Wer &#x017F;o viel<lb/>kan, der i&#x017F;t gewiß im Stande, zu urtheilen, ob der Meiß-<lb/>ner oder der Bayer das be&#x017F;te Deut&#x017F;ch &#x017F;prechen,</hi> &#x017F;o wie<lb/>ein Deut&#x017F;cher, der etwa an der Garonne, mit &#x017F;ehr leich-<lb/>ter Mu&#x0364;he, ein <hi rendition="#aq">Cadedis</hi> gelernet ha&#x0364;tte, nachdem fa&#x0364;hig &#x017F;eyn<lb/>wu&#x0364;rde, u&#x0364;ber den Vaugelas Noten zu machen. <hi rendition="#fr">Belu-<lb/>&#x017F;tigungen des Witzes und Ver&#x017F;tandes. Heumonat</hi> 1741.<lb/>Bl. 25.</note><lb/><pb n="7" facs="#f0007" />
<fw type="header" place="top"><hi rendition="#b">von der deut&#x017F;chen Sprache.</hi></fw><lb/><p>Die mei&#x017F;ten Deut&#x017F;chen, nemlich &#x017F;olche, die<lb/>es in den Wi&#x017F;&#x017F;en&#x017F;chaften nicht hoch gebracht ha-<lb/>ben, wollen behaupten, <note place="foot" n="b"><hi rendition="#fr">Criti&#x017F;che Beytra&#x0364;ge.</hi> <hi rendition="#aq">XVIII.</hi> Stu&#x0364;ck. Art. <hi rendition="#aq">V.</hi> Bl. 271.<lb/>Da aber un&#x017F;ere deut&#x017F;che Sprache in ihrem Alter u&#x0364;ber an-<lb/>dere, &#x017F;o gar u&#x0364;ber die griechi&#x017F;che und lateini&#x017F;che Sprache,<lb/>hinauf&#x017F;teigt. &#xA75B;c. &#x2012; &#x2012; &#x2012; &#x2012; &#x2012; &#x2012; Es<lb/>&#x017F;ind die Denckmaale der a&#x0364;lte&#x017F;ten und eisgrauen Zeiten der<lb/>deut&#x017F;chen Sprache &#x017F;ehr wenig, und diejenigen, welche die<lb/>verzehrende Zeit noch u&#x0364;brig gela&#x017F;&#x017F;en hat, &#x017F;ind &#x017F;o be&#x017F;chaf-<lb/>fen, daß man ihre un&#x017F;treitige Richtigkeit leicht in Zweifel<lb/>ziehen kan. Hernach &#x017F;o i&#x017F;t auch ihre Be&#x017F;chaffenheit, Ver-<lb/>fa&#x017F;&#x017F;ung, und ihr Jnhalt &#x017F;o dunckel, ra&#x0364;tzelhaft, und ver-<lb/>wirrt, daß man beynahe einen Wei&#x017F;&#x017F;agergei&#x017F;t no&#x0364;thig hat,<lb/>wenn man etwas davon errathen will. &#x2012; &#x2012; &#x2012; &#x2012;<lb/>Von den Zeiten Carls des Gro&#x017F;&#x017F;en an i&#x017F;t an der Verbe&#x017F;&#x017F;e-<lb/>rung die&#x017F;er Helden&#x017F;prache tapfer gearbeitet worden. Und<lb/>obgleich in denen die&#x017F;em Kay&#x017F;er na&#x0364;hern Zeiten die deut&#x017F;che<lb/>Sprache noch rauh genug aus&#x017F;iehet, und noch wenig ge-<lb/>puzt er&#x017F;cheinet; &#x017F;o erkennt man doch aus denen von die&#x017F;en<lb/>Zeiten her noch u&#x0364;brigen Denckmaalen und Schriften, daß<lb/>man zu ihrer Verbe&#x017F;&#x017F;erung Hand angeleget habe.</note> daß ihre Sprache<lb/>&#x017F;o alt &#x017F;ey, als die lateini&#x017F;che. Andere, die mehr<lb/>Ein&#x017F;icht haben, ge&#x017F;tehen, daß man allerer&#x017F;t um<lb/>das Jahr 1350. angefangen, die deut&#x017F;che Spra-<lb/>che mit einiger Richtigkeit zu reden; daß &#x017F;ie<lb/>zuvor nur ein wu&#x0364;&#x017F;ter u. rauher Mi&#x017F;chma&#x017F;ch gewe-<lb/>&#x017F;en &#x017F;ey, unza&#x0364;hlige Mundarten &#x017F;eyn durch einan-<lb/>der vermi&#x017F;cht worden, vornehme Leute haben<lb/>&#x017F;ie nicht geredet, &#x017F;ie &#x017F;ey auch aus den o&#x0364;ffentlichen<lb/>Urkunden verbannet gewe&#x017F;en. Noch andere glau-<lb/>ben, man habe &#x017F;chon im Jahr 1235. oder 1236.<lb/>angefangen, &#x017F;ie auf den Reichstagen, in den<lb/>Reichskammern, und der Reichscantzley zu ge-<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">brau-</fw><lb/><pb n="8" facs="#f0008" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>brauchen. Man fu&#x0364;hrt zum Bewei&#x017F;e die Con-<lb/>&#x017F;titution von Mainz an, welche in Golda&#x017F;ts<lb/>Sammlung deut&#x017F;cher Urkunden enthalten i&#x017F;t.</p><lb/><p>Allein die Authenticita&#x0364;t derer Stu&#x0364;cke, wel-<lb/>che die&#x017F;er Sammler zu&#x017F;ammengele&#x017F;en hat, &#x017F;cheint<lb/>mir um etwas verda&#x0364;chtig, <note place="foot" n="(c)">Hiervon kan nachge&#x017F;ehen werden (<hi rendition="#fr">Criti&#x017F;che Beytra&#x0364;-<lb/>ge</hi> Stu&#x0364;ck <hi rendition="#aq">XIX.</hi> Art. <hi rendition="#aq">II.</hi> Bl. 367.) <hi rendition="#fr">J. D. Grubers</hi> Schrei-<lb/>ben aus Hannover, den angeblich in deut&#x017F;cher Sprache<lb/>abgefa&#x017F;&#x017F;eten Maynzi&#x017F;chen Reichs-Ab&#x017F;chied vom Jahr 1235.<lb/>betreffend.</note> und man thut<lb/>wohl, wenn man &#x017F;ich nicht allzu &#x017F;tarck darauf<lb/>verla&#x0364;ßt. Nichtsde&#x017F;toweniger i&#x017F;t die deut&#x017F;che<lb/>Sprache unter allen Europa&#x0364;i&#x017F;chen Sprachen, &#x017F;o<lb/>fern &#x017F;ie nach ihrem gegenwa&#x0364;rtigen Zu&#x017F;tande be-<lb/>trachtet werden, die a&#x0364;lte&#x017F;te. <hi rendition="#fr">Sie i&#x017F;t die a&#x0364;lte&#x017F;te,</hi><lb/>&#x017F;agt Gracian, <hi rendition="#fr">aber auch die rohe&#x017F;te.</hi> Gracian<lb/>hat nicht unrecht, mein Freund, welches ich euch<lb/>aber ins Ohr &#x017F;age. Die Barbarey einer Spra-<lb/>che be&#x017F;teht eigentlich in der Ha&#x0364;rtigkeit ihrer Wo&#x0364;r-<lb/>ter und der be&#x017F;chwerlichen Aus&#x017F;prache. Der er&#x017F;te<lb/>von die&#x017F;en beyden Ma&#x0364;ngeln bezieht &#x017F;ich auf die<lb/>Ohren, der andere auf die Lungen. Jch bin<lb/>nunmehr eine ziemlich lange Zeit in Deut&#x017F;chland,<lb/>und dennoch habe ich meine Ohren noch nicht &#x017F;o<lb/>&#x017F;teif und gefroren machen ko&#x0364;nnen, daß &#x017F;ie nicht<lb/>auf Anho&#x0364;ren der mei&#x017F;ten deut&#x017F;chen Wo&#x0364;rter ein<lb/>Schauer u&#x0364;berfalle; und meine Lungen &#x017F;ind von<lb/>euren K und H er&#x017F;chrecklich aufgetrucknet wor-<lb/>den.</p><lb/><fw type="catch" place="bottom">Man</fw><lb/><pb n="9" facs="#f0009" />
<fw type="header" place="top"><hi rendition="#b">von der deut&#x017F;chen Sprache.</hi></fw><lb/><p>Man wirfft mir ein: <note place="foot" n="(d)">Die&#x017F;en Einwurff hat <hi rendition="#fr">Fr. A. Aepin</hi> zur Vertheidi-<lb/>gung der nieder- oder plattdeut&#x017F;chen Sprache gemachet, in<lb/>einer kleinen Schrift: <hi rendition="#aq">De Lingu&#x00E6; Saxoni&#x00E6; inferioris ne-<lb/>glectu atque contemtu inju&#x017F;to.</hi> Jn dem <hi rendition="#aq">II.</hi> Stu&#x0364;cke der <hi rendition="#fr">Cri-<lb/>ti&#x017F;chen Beytra&#x0364;ge,</hi> wo die&#x017F;e Schrift in einem Auszuge mit-<lb/>getheilet wird, heißt es auf der 322&#x017F;ten Seite: Diejenigen,<lb/>welche etwas ba&#x0364;uri&#x017F;ches im Plattdeut&#x017F;chen zu finden ge-<lb/>dencken, verwei&#x017F;et er auf das Urtheil ihrer eigenen Ohren,<lb/>in denen unmaßgeblich das tief&#x017F;te Plattdeut&#x017F;ch &#x017F;o zierlich<lb/>kla&#x0364;nge, als das &#x017F;cho&#x0364;n&#x017F;te Meißni&#x017F;che.</note></p> <cit><quote>&#x201E;Die&#x017F;e Wo&#x0364;rter<lb/>&#x201E;&#x017F;cheinen euch nur darum hart, weil ihr ge-<lb/>&#x201E;wohnt &#x017F;eyd, andere, die euch &#x017F;anfter du&#x0364;ncken,<lb/>&#x201E;zu ho&#x0364;ren; fu&#x0364;r einen Deut&#x017F;chen aber &#x017F;ind jene<lb/>&#x201E;&#x017F;o wenig an&#x017F;to&#x0364;&#x017F;&#x017F;ig, als die&#x017F;e.&#x201E;</quote></cit> <p>Wenn dem<lb/>al&#x017F;o i&#x017F;t, &#x017F;o bleibt mir nichts weiter u&#x0364;brig zu &#x017F;a-<lb/>gen, als daß die Deut&#x017F;chen nothwendig &#x017F;chuß-<lb/>freye Ohren haben mu&#x0364;&#x017F;&#x017F;en; denn ihr werdet<lb/>mich zu keinen Zeiten u&#x0364;berreden, daß Wo&#x0364;rter,<lb/>die in <hi rendition="#fr">&#x017F;trif, &#x017F;traf, mi&#x017F;ch, ma&#x017F;ch, ti&#x017F;ch, ta&#x017F;ch,<lb/>ruft, luft, kinn, kan, kom, brick, brack,</hi><lb/>ausgehen, &#x017F;onderlich &#x017F;anft klingen, und daß ei-<lb/>ne Sprache, in welcher dergleichen Endungen<lb/>gantz ha&#x0364;ufig angetroffen werden, den Ohren an-<lb/>&#x017F;ta&#x0364;ndig &#x017F;ey, wofern &#x017F;ie nicht mit einem Pantzer<lb/>angethan &#x017F;ind.</p><lb/><p>Man &#x017F;agt, in Leipzig &#x017F;ey eine Ge&#x017F;ell&#x017F;chaft ge-<lb/>lehrter Leute, welche unaufho&#x0364;rlich bemu&#x0364;ht &#x017F;eyn,<lb/><note place="foot" n="(e)" xml:id="a002" next="#a002b">Diejenigen Mitglieder der deut&#x017F;chen Ge&#x017F;ell&#x017F;chaft in<lb/>Leipzig, welche im Jahr 1732. die Criti&#x017F;chen Beytra&#x0364;ge an-<lb/><fw type="catch" place="bottom">gefan-</fw></note> die deut&#x017F;che Sprache vollkommener zu ma-<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">chen.</fw><lb/><pb n="10" facs="#f0010" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>chen. Jch will glauben, daß &#x017F;ie &#x017F;elbige reicher<lb/>machen werden, aber ich zweifle &#x017F;ehr, daß &#x017F;ie<lb/>ihre Natur a&#x0364;ndern werder, die darinnen be&#x017F;teht,<lb/>daß &#x017F;ie rauh und barbari&#x017F;ch i&#x017F;t. Son&#x017F;t fraget es<lb/>&#x017F;ich, mit was vor Recht die&#x017F;e Herrn ihre Aus-<lb/>&#x017F;pru&#x0364;che vor Ge&#x017F;etze aufdringen wollen. Wer hat<lb/>&#x017F;ie zu Richtern u&#x0364;ber die deut&#x017F;che Sprache ge&#x017F;etzet?<lb/>Niemand als &#x017F;ie &#x017F;elber. Auf was vor einen<lb/>Grund verlangen &#x017F;ie, daß man es auf ihre Ent-<lb/>&#x017F;cheidung ankommen la&#x017F;&#x017F;e? Vielleicht wegen ih-<lb/>rer Ge&#x017F;chicklichkeit, und weil &#x017F;ie uns &#x017F;agen, daß<lb/>man in Sach&#x017F;en be&#x017F;&#x017F;er <note place="foot" n="(f)" xml:id="a003" next="#a003b"><hi rendition="#fr">Criti&#x017F;che Beytra&#x0364;ge.</hi> Stu&#x0364;ck <hi rendition="#aq">XV.</hi> Act. <hi rendition="#aq">VII.</hi> Bl. 423.<lb/>Wenn alle Provinzen in Deut&#x017F;chland &#x017F;o buch&#x017F;tabieren &#x017F;ollen,<lb/>wie &#x017F;ie aus&#x017F;prechen, &#x017F;o wird die Anzahl der Recht&#x017F;chrei-<lb/>bung unza&#x0364;hlig &#x017F;eyn. Ein Meißner z. E. wird ein P. &#x017F;chrei-<lb/>ben, wo der Schle&#x017F;ier ein B. &#x017F;etzet; Ein Schwabe wird<lb/>ein J. &#x017F;etzen, wo der Ober&#x017F;ach&#x017F;e ein a&#x0364;. &#x017F;etzet; Ein Thu-<lb/>ringer wird ein O. &#x017F;chreiben, wo der Schle&#x017F;ter ein A. &#x017F;chrei-<lb/>bet. Doch was braucht es mehr, als daß man im gemei-<lb/>nen Leben nur auf die ver&#x017F;chiedenen Mundarten acht gebe?<lb/><fw type="catch" place="bottom">Da</fw></note> Deut&#x017F;ch redet, als<lb/>an andern Orten des deut&#x017F;chen Reiches? Aber<lb/><fw type="catch" place="bottom">die</fw><lb/><note xml:id="a002b" prev="#a002" place="foot">gefangen, &#x017F;chreiben in der Vorrede von der Ab&#x017F;icht ihrer<lb/>Bemu&#x0364;hungen, wie folget: <cit><quote>&#x201E;Sie &#x017F;chmeicheln &#x017F;ich nicht,<lb/>&#x201E;daß &#x017F;ie dadurch die Ueberbleib&#x017F;ele des altfrancki&#x017F;chen Ge-<lb/>&#x201E;&#x017F;chmacks ga&#x0364;ntzlich und auf einmahl ausrotten werden:<lb/>&#x201E;Sie wollen nur nach dem Maa&#x017F;&#x017F;e ihres Vermo&#x0364;gens auch<lb/>&#x201E;etwas dazu beytragen. &#x2012; &#x2012; &#x2012; &#x2012; Man wird das<lb/>&#x201E;allma&#x0364;hlige Wachsthum der deut&#x017F;chen Sprache, den Fleiß<lb/>&#x201E;un&#x017F;rer Landesleute die&#x017F;elbe zu be&#x017F;&#x017F;ern, die Vollkom-<lb/>&#x201E;menheit, &#x017F;o &#x017F;ie &#x017F;chon erlanget, die Fehler, &#x017F;o einige von<lb/>&#x201E;ihnen begangen, und die Mittel, &#x017F;elbige zu vermeiden,<lb/>&#x201E;als in einem kurtzen Begriff bey&#x017F;ammen antreffen.&#x201E;</quote></cit></note><lb/><pb n="11" facs="#f0011" />
<fw type="header" place="top"><hi rendition="#b">von der deut&#x017F;chen Sprache.</hi></fw><lb/>die Oe&#x017F;terreicher ra&#x0364;umen ihnen die&#x017F;es nicht ein.<lb/><note place="foot" n="(g)">Sehet was u&#x0364;ber die&#x017F;e Stelle in der Anmerckung <hi rendition="#aq">(a)</hi><lb/>angefu&#x0364;hrt worden i&#x017F;t. Wobey ich nur anzumercken bitte,<lb/>daß hier allein von der der deut&#x017F;chen Sprache gantz eigenen<lb/>Aus&#x017F;prache die Frage i&#x017F;t, ob &#x017F;ie in Vergleichung mit an-<lb/>dern Sprachen rauh oder wohlflie&#x017F;&#x017F;end &#x017F;ey? Davon aber<lb/>haben das Recht und die Fahigkeit zu urtheilen, alle die-<lb/>jenigen, die Ohren und Lungen haben.</note> Sie behaupten hingegen, daß man die rei-<lb/>ne Sprache bey ihnen antreffe, und <note place="foot" n="(h)" xml:id="a004" next="#a004b">Vielleicht &#x017F;ieht man damit auf <hi rendition="#fr">Carl Gu&#x017F;tav He-<lb/>ra&#x0364;us,</hi> Kay&#x017F;erlichen Rath, auch Medaillen- und Antiqui-<lb/>ta&#x0364;ten-Ju&#x017F;pector, de&#x017F;&#x017F;en <hi rendition="#fr">Vor&#x017F;chlag zu Errichtung einer<lb/>deut&#x017F;chen Sprachge&#x017F;ell&#x017F;chaft,</hi> &#x017F;einen zu Nu&#x0364;rnberg A. 1721.<lb/><fw type="catch" place="bottom">in</fw></note> daß<lb/>man unter ihnen gelehrte Ma&#x0364;nner kenne, die das<lb/><fw type="catch" place="bottom">Rich-</fw><lb/><note xml:id="a003b" prev="#a003" place="foot">Da wird der Schweitzer an &#x017F;tatt Bein, Boan, an &#x017F;tatt<lb/>au&#x017F;&#x017F;en, gu&#x017F;e; der Meißner, an &#x017F;tatt es regnet, es reint,<lb/>an &#x017F;tatt ein Bu&#x0364;rger, ein Perger; der Schle&#x017F;ier, an &#x017F;tatt<lb/>mit dem Gelde, mit dem Galle, an &#x017F;tatt ein Bube, ein<lb/>Bu&#x0364;bla &#x017F;agen. Ein Ma&#x0364;rcker wird das eu wie oi aus&#x017F;pre-<lb/>chen, z. E. Loßt oich die Mu&#x0364;h nicht roien; und das o wie<lb/>a, z. E. olle oire Sarge werfet uf den Herren; denn er<lb/>&#x017F;arget fu&#x0364;r oich. Und kurtz, &#x017F;ie werden von einander un-<lb/>gemein unter&#x017F;chieden &#x017F;eyn. Wollten wir noch vollends die<lb/>Oe&#x017F;terreicher dazu nehmen: Hilf Himmel! was wu&#x0364;rde<lb/>das fu&#x0364;r eine Barbarey werden. Da wu&#x0364;rde man bey einem<lb/>ge&#x017F;chriebenen Blatte er&#x017F;t fragen mu&#x0364;&#x017F;&#x017F;en; was es fu&#x0364;r eine<lb/>Sprache &#x017F;ey? &#x2012; &#x2012; &#x2012; &#x2012; Uns &#x017F;cheint al&#x017F;o die Regel,<lb/>daß man die Recht&#x017F;chreibung nach der Aus&#x017F;prache einrich-<lb/>ten mu&#x0364;&#x017F;&#x017F;e, &#x017F;ehr gefa&#x0364;hrlich zu &#x017F;eyn, <hi rendition="#fr">ehe und bevor man<lb/>diejenige Provinz in Deut&#x017F;chland ausfu&#x0364;ndig gemacht hat,<lb/>deren Mundart die be&#x017F;te i&#x017F;t; und nach welcher &#x017F;ich alle<lb/>andere richten mu&#x0364;&#x017F;&#x017F;en.</hi></note><lb/><pb n="12" facs="#f0012" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>Richteramt in die&#x017F;er Streit&#x017F;ache &#x017F;chon vertreten<lb/>ko&#x0364;nnen. Die Bayern, die Brandenburger, ja<lb/>die Schweitzer <note place="foot" n="(i)" xml:id="a005" next="#a005b">Der Hr. Hof- und Ceremonien-Rath <hi rendition="#fr">Joh. Ulrich<lb/>Ko&#x0364;nig</hi> bekennt in dem Vorbericht zu Hrn. <hi rendition="#fr">D. Steinbachs</hi><lb/>deut&#x017F;chem Wo&#x0364;rterbuch: <cit><quote>&#x201E;Ehe noch einige Ge&#x017F;ell&#x017F;chaf-<lb/>&#x201E;ten in un&#x017F;rem Vaterlande &#x017F;ich hervorthaten, hatten &#x017F;chon<lb/>&#x201E;viele einzele gelehrte Leute manches zur Aufnahm und<lb/>&#x201E;Erkla&#x0364;rung un&#x017F;rer Sprache beygetragen, ob es gleich<lb/>&#x201E;nur Stu&#x0364;ckwerck zu nennen i&#x017F;t. Man kan den <hi rendition="#fr">Schwei-<lb/>&#x201E;zern,</hi> den <hi rendition="#fr">Schwaben,</hi> und den <hi rendition="#fr">Rheinla&#x0364;ndern</hi> den<lb/>&#x201E;Ruhm nicht ab&#x017F;treiten, <hi rendition="#fr">daß &#x017F;ie die er&#x017F;ten gewe&#x017F;en,</hi> die<lb/>&#x201E;hierinne einen Ver&#x017F;uch gewaget haben. Wer nur eini-<lb/>&#x201E;germa&#x017F;&#x017F;en weiß, was in Zu&#x0364;rch und Tu&#x0364;bingen, in Aug-<lb/>&#x201E;&#x017F;purg und Franckfurt von &#x017F;olcher Art Bu&#x0364;chern, &#x017F;chon<lb/>&#x201E;in der Mitte und zu Ende des &#x017F;echszehnten Jahrhunderts,<lb/>&#x201E;zum Vor&#x017F;chein gekommen i&#x017F;t, der wird mir &#x017F;eine Bey-<lb/>&#x201E;&#x017F;timmung in die&#x017F;em Stu&#x0364;cke &#x017F;chwerlich ver&#x017F;agen. Der</quote></cit><lb/><fw type="catch" place="bottom">&#x201E;geleh<supplied>r</supplied>te</fw></note> &#x017F;elber haben eine rechtma&#x017F;&#x017F;ige<lb/>An&#x017F;prache auf die&#x017F;es Vorrecht. Es geht &#x017F;chwer<lb/>zu, daß eine Nation, die &#x017F;o viel Provinzen, die<lb/><fw type="catch" place="bottom">einan-</fw><lb/><note xml:id="a004b" prev="#a004" place="foot">in groß Octav zum andern mahl zu&#x017F;ammengedruckten Ge-<lb/>dichten angeha&#x0364;nget, auch in den <hi rendition="#fr">Criti&#x017F;chen Beytra&#x0364;gen</hi><lb/>Stu&#x0364;ck&#x2019; <hi rendition="#aq">II.</hi> Art. <hi rendition="#aq">VII.</hi> Bl. 267. zu finden i&#x017F;t, wo er unter<lb/>anderm al&#x017F;o &#x017F;pricht: &#x201E;Wie es im Reden ein &#x017F;chweres<lb/>&#x201E;Begehren &#x017F;eyn wu&#x0364;rde, daß alle angebohrne Mundar-<lb/>&#x201E;ten &#x017F;ollten in der Aus&#x017F;prache &#x017F;ich nach einer allein vera&#x0364;n-<lb/>&#x201E;dern; wie es auch, des unter&#x017F;chiedenen Ge&#x017F;chmackes<lb/>&#x201E;wegen, ein unausgemachter Streit werden wu&#x0364;rde; ob<lb/>&#x201E;z. E. die Aus&#x017F;prache eines Schle&#x017F;iers, oder eines Hol-<lb/>&#x201E;&#x017F;teiners, der Hochdeut&#x017F;ch redet, angenehmer &#x017F;ey? So<lb/>&#x201E;i&#x017F;t dennoch nicht zu leugnen, daß, &#x017F;o wohl der Nieder-<lb/>&#x201E;&#x017F;ach&#x017F;e, als der Schle&#x017F;ier, wenn &#x017F;ie eine gute Feder fu&#x0364;h-<lb/>&#x201E;ren, in der Orthographie und in den Grund&#x017F;a&#x0364;tzen der<lb/>&#x201E;Sprache einander gleich kommen werden.&#x201E;</note><lb/><pb n="13" facs="#f0013" />
<fw type="header" place="top"><hi rendition="#b">von der deut&#x017F;chen Sprache.</hi></fw><lb/>einander nichts zu befehlen haben, in &#x017F;ich entha&#x0364;lt,<lb/>&#x017F;ich den Aus&#x017F;pru&#x0364;chen etlicher weniger Gelehrten<lb/>unterziehe. Da die Deut&#x017F;chen &#x017F;ich in ihren<lb/>Staatsangelegenheiten &#x017F;o &#x017F;chlecht mit einander<lb/>ver&#x017F;tehen, werden &#x017F;ie u&#x0364;ber grammati&#x017F;che Schwie-<lb/>rigkeiten noch &#x017F;ta&#x0364;rcker mit einander uneins wer-<lb/>den. Mit den Franzo&#x017F;en hat es desfalls eine<lb/><fw type="catch" place="bottom">an-</fw><lb/><note xml:id="a005b" prev="#a005" next="#a005c" place="foot"><cit><quote>&#x201E;gelehrte <hi rendition="#fr">Conrad Geßner</hi> allein &#x017F;chrieb &#x017F;chon damahls &#x017F;o<lb/>&#x201E;viel zur Erla&#x0364;uterung un&#x017F;rer Mutter&#x017F;prache, daß wir es<lb/>&#x201E;ihm nicht genug verdancken ko&#x0364;nnen. &#xA75B;c.&#x201E;</quote></cit> Bey die&#x017F;er<lb/>Be&#x017F;chaffenheit der Sachen ko&#x0364;nnte man ohne die gro&#x0364;&#x017F;te Un-<lb/>gerechtigkeit die Gelehrten die&#x017F;er Provinzen Deut&#x017F;chlandes<lb/>ihres Rechtes und <hi rendition="#aq">Arbitrii</hi> u&#x0364;ber die Sprache nicht ent&#x017F;etzen.<lb/>Jch muß hier noch die Antung beyru&#x0364;cken, welche ein Ge-<lb/>lehrter Schweitzer &#x017F;chon A. 1708. wegen des eigenma&#x0364;chtig<lb/>angemaßten Richteramts einiger Hochdeut&#x017F;chen in der Vor-<lb/>rede zu Laurembergs <hi rendition="#aq">Acerra philologica</hi> gethan hat: &#x201E;Der<lb/><cit><quote>&#x201E;i&#x017F;t mir ein kleiner Gei&#x017F;t, der um orthographi&#x017F;cher Fehler<lb/>&#x201E;willen ein Ungewitter erreget, &#x017F;onderlich in der deut&#x017F;chen<lb/>&#x201E;Sprache, da wir eben kein unwider&#x017F;prechliches Modell<lb/>&#x201E;haben, wie hergegen in der lateini&#x017F;chen und griechi&#x017F;chen;<lb/>&#x201E;und da noch kein Pap&#x017F;t ero&#x0364;rtert hat, ob das Meißni&#x017F;che,<lb/>&#x201E;Holl&#x017F;teini&#x017F;che oder Alpla&#x0364;ndi&#x017F;che Deut&#x017F;ch das be&#x017F;te &#x017F;ey,<lb/>&#x201E;wenn &#x017F;olche Nationen daru&#x0364;ber di&#x017F;putieren wollten, wie<lb/>&#x201E;&#x017F;ie denn ko&#x0364;nnten, eine &#x017F;o wohl, als die andere. Al&#x017F;o<lb/>&#x201E;wenn um der beliebten Ku&#x0364;rtze willen etwa ein zu&#x017F;ammen-<lb/>&#x201E;ge&#x017F;eztes Wort, welches eben in keinem Opitz oder Schot-<lb/>&#x201E;tel &#xA75B;c. zu finden i&#x017F;t, vorko&#x0364;mmt, oder wenn ein bekanntes<lb/>&#x201E;franzo&#x0364;&#x017F;i&#x017F;ches oder lateini&#x017F;ches, &#x017F;o man mit drey deut&#x017F;chen<lb/>&#x201E;oder einem dunckeln deut&#x017F;chen ha&#x0364;tte geben, und &#x017F;ich da-<lb/>&#x201E;ru&#x0364;ber eine halbe Viertel&#x017F;tunde be&#x017F;innen &#x017F;ollen &#xA75B;c. &#x017F;o<lb/>&#x201E;wu&#x0364;rde mir der wiederum ein mu&#x0364;&#x017F;&#x017F;iger Criticus &#x017F;eyn, der<lb/>&#x201E;Weile ha&#x0364;tte, einen Proceß daru&#x0364;ber zu fu&#x0364;hren, und ko&#x0364;nn-<lb/>&#x201E;te ich nicht &#x017F;ehen, was er gewinnen wu&#x0364;rde. Z. Ex.</quote></cit><lb/><fw type="catch" place="bottom">&#x201E;Wenn</fw></note><lb/><pb n="14" facs="#f0014" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>andere Be&#x017F;chaffenheit, &#x017F;ie machen nur eine Na-<lb/>tion aus, &#x017F;o groß ihr Reich gleich &#x017F;eyn mag;<lb/>und die franzo&#x0364;&#x017F;i&#x017F;che Academie i&#x017F;t von dem Lan-<lb/>desherrn dazu bevollma&#x0364;chtiget, daß &#x017F;ie dem<lb/>Gebrauche der Sprache Schrancken &#x017F;etze. Man<lb/>muß ihren Aus&#x017F;pru&#x0364;chen Folge lei&#x017F;ten, oder in der<lb/>&#x017F;ranzo&#x0364;&#x017F;i&#x017F;chen Sprache unerfahren hei&#x017F;&#x017F;en.</p><lb/><p>Die Mu&#x0364;he, welche alle Nationen haben, das<lb/>Deut&#x017F;che zu lernen, <note place="foot" n="(k)" xml:id="a006" next="#a006b">Jn dem <hi rendition="#aq">II.</hi> Stu&#x0364;cke der <hi rendition="#fr">Criti&#x017F;chen Beytra&#x0364;ge,</hi> wo<lb/><hi rendition="#fr">Fr. A. Aepins</hi> Abhandlung von dem Vorzuge der platt-<lb/>deut&#x017F;chen Mundart in einem Auszuge vorgeleget wird,<lb/>heißt es Bl. 320. unter anderm: &#x201E;Die&#x017F;em &#x017F;etzet er noch<lb/>&#x201E;als eine Vortrefflichkeit bey, daß ein Ober&#x017F;ach&#x017F;e, wenn<lb/><fw type="catch" place="bottom">&#x201E;er</fw></note> i&#x017F;t ein &#x017F;tarcker Beweis<lb/>&#x017F;einer Barbarie. Jch kenne Franzo&#x017F;en, welche<lb/><fw type="catch" place="bottom">mehr</fw><lb/><note xml:id="a005c" prev="#a005b" place="foot"><cit><quote>&#x201E;Wenn ich &#x017F;age <hi rendition="#fr">Object,</hi> nicht aber mit etlichen Neulingen<lb/>&#x201E;<hi rendition="#fr">Vorwurff,</hi> &#x017F;o rede ich hier um ein nahmhaftes deutli-<lb/>&#x201E;cher, als &#x017F;ie; denn es muß einer er&#x017F;t wi&#x017F;&#x017F;en, was<lb/>&#x201E;<hi rendition="#fr">Object</hi> i&#x017F;t, bevor er wi&#x017F;&#x017F;en kan, was ich durch <hi rendition="#fr">Vorwurff</hi><lb/>&#x201E;ver&#x017F;tehe: Son&#x017F;t do&#x0364;rfte er wohl, wie jener, den Satz:<lb/>&#x201E;<hi rendition="#fr">Der Verdien&#x017F;t Chri&#x017F;ti i&#x017F;t der Vorwurff des Glaubens,</hi><lb/>&#x201E;u&#x0364;ber&#x017F;etzen: <hi rendition="#aq">Exprobratio fidei e&#x017F;t meritum Chri&#x017F;ti.</hi> Der-<lb/>&#x201E;gleichen giebt es unza&#x0364;hlig viel, wodurch die deut&#x017F;che<lb/>&#x201E;Sprache bisher nicht ver&#x017F;cho&#x0364;nert, &#x017F;ondern wohl verdun-<lb/>&#x201E;kelt, und halb arabi&#x017F;ch gemachet worden i&#x017F;t. Wer<lb/>&#x201E;des Herrn von <hi rendition="#fr">Stuben erg, Harsdo&#x0364;rfers &#xA75B;c.</hi> Ueber-<lb/>&#x201E;&#x017F;etzungen lie&#x017F;t, der i&#x017F;t o&#x0364;fters geno&#x0364;thiget u&#x0364;ber die lateini-<lb/>&#x201E;&#x017F;che, italieni&#x017F;che &#xA75B;c. Originale zu gehen, damit er die<lb/>&#x201E;Ueber&#x017F;etzung daraus ver&#x017F;tehen lerne. Genug hiervon.&#x201E;</quote></cit><lb/>Damit die es Urtheil nicht verkehrt und mißgedeutet werde,<lb/>&#x017F;o bitte ich nochmahls, &#x017F;ich zu erinnern, daß da&#x017F;&#x017F;elbe &#x017F;chon<lb/>A. 1708. ausge&#x017F;prochen worden, und vor die&#x017F;elben Zeiten<lb/>&#x017F;ich trefflich wohl &#x017F;chicket.</note><lb/><pb n="15" facs="#f0015" />
<fw type="header" place="top"><hi rendition="#b">von der deut&#x017F;chen Sprache.</hi></fw><lb/>mehr als vierzig Jahre in die&#x017F;em Lande &#x017F;ind,<lb/>und doch nicht drey Worte auf Deut&#x017F;ch &#x017F;agen<lb/>ko&#x0364;nnen. Wer i&#x017F;t Schuld daran? Sie oder die<lb/>Sprache? Sie nicht, denn wer will &#x017F;ich ein-<lb/>bilden, daß &#x017F;ich nicht unter einer &#x017F;olchen Menge<lb/>Leute einige finden, welche nicht eine &#x017F;o gelen-<lb/>kige Zunge und einen &#x017F;o lebhaften Kopf haben,<lb/>daß &#x017F;ie eine Sprache reden lernen, wofern &#x017F;ol-<lb/>che geredet werden kan? Jch vor mein Theil<lb/>bekenne, daß ich ungemeine Mu&#x0364;he gehabt habe,<lb/>in eurer Sprache &#x017F;chnattern zu lernen. Dero-<lb/>wegen muß man nur die&#x017F;elbe die&#x017F;er be&#x017F;chwerli-<lb/>chen Arbeit anklagen. Jezo will ich noch ande-<lb/>re Beweisthu&#x0364;mer bringen.</p><lb/><p>Neben der rauhen Aus&#x017F;prache giebt denjeni-<lb/>gen, die &#x017F;ich auf die deut&#x017F;che Sprache legen, nur<lb/>damit &#x017F;ie die Bu&#x0364;cher ver&#x017F;tehen, ohne daß &#x017F;ie<lb/>eben darinnen reden lernen, die &#x017F;chwere Zu&#x017F;am-<lb/>men&#x017F;etzung viel zu &#x017F;chaffen. Die&#x017F;e Be&#x017F;chwerde<lb/>i&#x017F;t &#x017F;o groß, daß weder das Griechi&#x017F;che noch das<lb/>Hebra&#x0364;i&#x017F;che dem men&#x017F;chlichen Ver&#x017F;tand etwas &#x017F;o<lb/>&#x017F;chweres zumuthet. Man zeige mir in die&#x017F;en<lb/>beyden Sprachen eine Schwierigkeit, welche<lb/>derjenigen zu vergleichen &#x017F;ey, die man mit euren<lb/>Vor&#x017F;etzwo&#x0364;rtern <hi rendition="#fr">an, zu, auf, durch, aus,</hi> und<lb/>andern hat, die &#x017F;ich von dem Zeitworte tren-<lb/>nen la&#x017F;&#x017F;en, und &#x017F;ich zwar &#x017F;o weit von ihm tren-<lb/><fw type="catch" place="bottom">nen</fw><lb/><note xml:id="a006b" prev="#a006" place="foot"><cit><quote>&#x201E;er auch zwanzig Jahre Plattdeut&#x017F;ch lernte, doch weder<lb/>&#x201E;im Reden noch Schreiben gantz ohne Tadel &#x017F;eyn wu&#x0364;rde.<lb/>&#x201E;Wenn dem &#x017F;o i&#x017F;t, <hi rendition="#fr">&#x017F;o zeiget die&#x017F;es wohl die Schwie-<lb/>&#x201E;rigkeiten der Mundart an, allein die Scho&#x0364;nheit wird<lb/>&#x201E;memand daraus wahrnehmen.</hi></quote></cit></note><lb/><pb n="16" facs="#f0016" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>nen la&#x017F;&#x017F;en, daß man &#x017F;ie oft zu Ende einer Seite<lb/>&#x017F;uchen muß, ehe man den Ver&#x017F;tand in der Rede<lb/>finden kan. Andremahl &#x017F;etzet man &#x017F;ie mitten in<lb/>einem Satze der Rede, oft vorne am Zeitwort,<lb/>dem &#x017F;ie zukommen, ohne daß man deßwegen ei-<lb/>ne &#x017F;ichere <note place="foot" n="(l)" xml:id="a007">Mir i&#x017F;t nicht bekannt, daß &#x017F;ich bisdahin jemand<lb/>gewaget ha&#x0364;tte, die&#x017F;e Ver&#x017F;etzungen an gewi&#x017F;&#x017F;e Regeln zu<lb/>binden; welches doch nicht unmo&#x0364;glich wa&#x0364;re. Etwas we-<lb/>niges davon i&#x017F;t in <hi rendition="#fr">Bo&#x0364;dickers</hi> Grund&#x017F;a&#x0364;tzen der deut&#x017F;chen<lb/>Sprache <hi rendition="#aq">IV.</hi> St. §. 56. 57. und 58. Bl. 356. zu finden.<lb/>Dahin geho&#x0364;rt auch die mannigfaltige Ver&#x017F;etzung der Per-<lb/>&#x017F;onswo&#x0364;rtgen bey den Zeitwo&#x0364;rtern; wovon ebenfalls <hi rendition="#fr">Bo&#x0364;-<lb/>dicker</hi> in dem <hi rendition="#aq">III.</hi> St. §. 41. und dabey <hi rendition="#fr">Fri&#x017F;chens</hi> Anmer-<lb/>kungen Bl. 291. nachzu&#x017F;ehen &#x017F;ind.</note> und allgemeine Regel habe, wie<lb/>man damit verfahren &#x017F;olle. Bald bedeuten &#x017F;ie<lb/>etwas, bald was anders. Zum Exempel, <hi rendition="#fr">Ver</hi><lb/>giebt den Zeitwo&#x0364;rtern, zu welchen es ge&#x017F;etzet<lb/>wird, ich weiß nicht wie vielerley Bedeutungen.<lb/>Setzet es zu <hi rendition="#fr">&#x017F;aufen,</hi> &#x017F;o wird es bedeuten <hi rendition="#fr">&#x017F;ich zu<lb/>Tode &#x017F;aufen. Greifen</hi> heißt &#x017F;o viel als <hi rendition="#fr">nehmen,</hi><lb/>&#x017F;aget <hi rendition="#fr">vergreifen,</hi> &#x017F;o i&#x017F;t das &#x017F;o viel, als eine<lb/>Sache nicht am rechten Orte noch mit Recht neh-<lb/>men. <hi rendition="#fr">Ver</hi> zu <hi rendition="#fr">geben</hi> ge&#x017F;ezt, <hi rendition="#fr">vergeben,</hi> heißt ver-<lb/>zeihen. Jhr &#x017F;ehet, wie viel ver&#x017F;chiedene Be-<lb/>deutungen die&#x017F;es Vor&#x017F;etzwort den Zeitwo&#x0364;rtern<lb/>giebt, zu denen es ge&#x017F;tellt wird: Bald macht<lb/>es, daß &#x017F;ie mehr, bald daß &#x017F;ie das Gegentheil<lb/>von dem &#x017F;agen, was &#x017F;ie &#x017F;on&#x017F;t ordentlich &#x017F;agen.<lb/>Jm Franzo&#x0364;&#x017F;i&#x017F;chen i&#x017F;t es anders, das Vor&#x017F;etz-<lb/>wort <hi rendition="#aq"><hi rendition="#i">Des</hi></hi> heißt allemahl das Gegentheil, und<lb/>niemahls was anders, <hi rendition="#aq">apprendre, de&#x017F;appren-<lb/>dre; unir, de&#x017F;unir, &amp;c.</hi></p><lb/><fw type="catch" place="bottom">Die</fw><lb/><pb n="17" facs="#f0017" />
<fw type="header" place="top"><hi rendition="#b">von der deut&#x017F;chen Sprache.</hi></fw><lb/><p>Die Deut&#x017F;chen &#x017F;uchen einen Ruhm darinnen,<lb/>daß &#x017F;ie ihre Sprache mit fremden Wo&#x0364;rtern nicht<lb/>vermi&#x017F;chen. Vor etlichen Jahren &#x017F;agte man<lb/>nicht vier Worte im Deut&#x017F;chen, daß man nicht<lb/>zwey franzo&#x0364;&#x017F;i&#x017F;che ha&#x0364;tte mitlauffen la&#x017F;&#x017F;en. Das<lb/>war damahls die herr&#x017F;chende Mode. Die Ge-<lb/>lehrten verwarffen die&#x017F;en Mißbrauch, eine un-<lb/>endliche Menge platter Narrenpo&#x017F;&#x017F;en kam zum<lb/>Vor&#x017F;chem, womit man ihn la&#x0364;cherlich machen<lb/>wollte. Ein gro&#x017F;&#x017F;er Herr machte ein Staats-<lb/>ge&#x017F;cha&#x0364;fte daraus, <note place="foot" n="(ll)">Die&#x017F;er glu&#x0364;ckliche Um&#x017F;tand fu&#x0364;r die deut&#x017F;che Spra-<lb/>che hat &#x017F;ich &#x017F;eit der Zeit in&#x017F;oweit gea&#x0364;ndert, daß der Selb&#x017F;t-<lb/>halter der deut&#x017F;chen Helden&#x017F;prache vor no&#x0364;thig geachtet hat,<lb/>&#x017F;eine angebohrnen Herren und Landesfu&#x0364;r&#x017F;ten durch folgen-<lb/>den mehr la&#x0364;cherlichen als unehrerbietigen Verweis be&#x017F;cha&#x0364;mt<lb/>zu machen: <cit><quote>&#x201E;Wenn auch Attila, &#x017F;agt er, &#x017F;eine un&#x017F;trei-<lb/>&#x201E;tig barbari&#x017F;che Sprache &#x017F;o geliebet, daß er &#x017F;ie auszu-<lb/>&#x201E;breiten und &#x017F;einen Ueberwundenen anfzudringen ge&#x017F;ucht;<lb/>&#x201E;um wie viel i&#x017F;t die&#x017F;er wilde Sieger nicht einigen Printzen<lb/>&#x201E;u&#x0364;berlegen, die ihre Mutter&#x017F;prache eher ausrotten, als<lb/>&#x201E;ausbreiten; lieber &#x017F;elb&#x017F;t verachten und verge&#x017F;&#x017F;en, als<lb/>&#x201E;andern anzuprei&#x017F;en und &#x017F;ie fortzupflantzen &#x017F;uchen?<lb/>&#x201E;Wie &#x017F;chlecht muß man nicht von &#x017F;einem Vaterlande ur-<lb/>&#x201E;theilen, wenn man auch nur in die&#x017F;em Stu&#x0364;cke ein Feind<lb/>&#x201E;de&#x017F;&#x017F;elben &#x017F;eyn, und die Sprache einer Handvoll arm&#x017F;e-<lb/>&#x201E;liger Flu&#x0364;chtlinge, die bey uns Brodt und Schutz ge&#x017F;u-<lb/>&#x201E;chet haben, &#x017F;einer eigenen vorziehen kan: Da doch<lb/>&#x201E;Barbarn auch die Sprache des Landes, welches &#x017F;ie ver-<lb/>&#x201E;la&#x017F;&#x017F;en hatten, noch beybehalten und beliebet haben.&#x201E;</quote></cit><lb/>Sehet Baylens verdeut&#x017F;chtes Wo&#x0364;rterbuch im Artickel At-<lb/>tilius <hi rendition="#aq">(F)</hi> *</note> und verbot bey einer &#x017F;tar-<lb/>ken Geld&#x017F;traffe, daß franzo&#x0364;&#x017F;i&#x017F;che Wo&#x0364;rter unter<lb/><fw type="sig" place="bottom">B</fw><fw type="catch" place="bottom">die</fw><lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">V.</hi> St.]</fw><lb/><pb n="18" facs="#f0018" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>die deut&#x017F;chen gemi&#x017F;cht wu&#x0364;rden. Was ent&#x017F;tuhnd<lb/>daher? Man mußte fu&#x0364;r die ausgemerzten Wo&#x0364;r-<lb/>ter neue erfinden, <note place="foot" n="(m)" xml:id="a008" next="a008b"><hi rendition="#fr">Hera&#x0364;us</hi> in &#x017F;einen <hi rendition="#fr">Gedancken von Errichtung ei-<lb/>ner deut&#x017F;chen Sprach-Ge&#x017F;ell&#x017F;chaft</hi> &#x017F;agt von der Einfu&#x0364;h-<lb/>rung guter Wo&#x0364;rter: <cit><quote>&#x201E;Dabey i&#x017F;t die billige Behut&#x017F;amkeit<lb/>&#x201E;zu gebrauchen, daß man 1.) alle fremde Worte, wenn<lb/>&#x201E;&#x017F;ie mit gleichem Nachdruck nicht ko&#x0364;nnen gegeben wer-<lb/>&#x201E;den, in&#x017F;onderheit die Kun&#x017F;tworte nicht eigen&#x017F;innig ver-<lb/>&#x201E;banne, wie &#x017F;ich einige der Fruchtbringenden Ge&#x017F;ell&#x017F;chaft<lb/>&#x201E;zum Nachtheil des er&#x017F;ten guten Ab&#x017F;ehens mit Auswechs-<lb/>&#x201E;lung des Worts <hi rendition="#fr">Ueber&#x017F;etzer</hi> fu&#x0364;r einen Circkel, <hi rendition="#fr">Tagleuch-<lb/>&#x201E;ter</hi> fu&#x0364;r ein Fen&#x017F;ter &#xA75B;c. la&#x0364;cherlich gemacht. Sondern die-<lb/>&#x201E;&#x017F;elben vielmehr nach dem Bey&#x017F;piel aller andern Vo&#x0364;lcker,<lb/>&#x201E;mit Verleihung des Bu&#x0364;rgerrechts in die deut&#x017F;che Spra-<lb/>&#x201E;che aufnehme, und mit deut&#x017F;chen Buch&#x017F;taben gleich&#x017F;am<lb/>&#x201E;in einer gleichen Tracht mit andern ununterbrochenen Zei-<lb/>&#x201E;len auffu&#x0364;hre.&#x201E;</quote></cit> Siehe das <hi rendition="#aq">II.</hi> Stu&#x0364;ck der <hi rendition="#fr">Criti&#x017F;chen<lb/>Dichtkun&#x017F;t</hi> Bl. 278. Jn dem&#x017F;elben Tone lautet, was der<lb/>Herr <hi rendition="#fr">von Leibnitz</hi> in &#x017F;einen <hi rendition="#fr">Gedancken von Verbe&#x017F;&#x017F;erung<lb/>der deut&#x017F;chen Sprache</hi> §. 15. 16. und 17. aufgezeichnet<lb/>hat, wo es heißt: &#x201E;Jn An&#x017F;ehung derjenigen Wo&#x0364;rter, die<lb/>uns mangeln, ha&#x0364;tte man fu&#x0364;rnehmlich auf deren Er&#x017F;etzung,<lb/>oder wenn &#x017F;ie &#x017F;chon verhanden, aber verge&#x017F;&#x017F;en und unbe-<lb/>kannt, auf deren Wiederbringung zu gedencken, und wo<lb/>&#x017F;ich dergleichen nichts ergeben will, einigen guten Wo&#x0364;rtern<lb/><fw type="catch" place="bottom">der</fw></note> man vermehrte die<lb/>Schwierigkeiten und Undeutlichkeiten, weil die-<lb/>&#x017F;e neugepra&#x0364;gten Wo&#x0364;rter aus vielen andern zu-<lb/>&#x017F;ammenge&#x017F;ezt &#x017F;ind, die &#x017F;o zu&#x017F;ammenge&#x017F;ezt nur<lb/>eine flu&#x0364;chtige und allgemeine Bedeutung formie-<lb/>ren. Zum Exempel, die Deut&#x017F;chen brauchten<lb/>vor die&#x017F;em un&#x017F;er Wort <hi rendition="#fr">Lakey,</hi> einen Hausge-<lb/>no&#x017F;&#x017F;en zu bezeichnen, der &#x017F;einem Herrn folget,<lb/>wenn er ausgehet: izt &#x017F;agen &#x017F;ie <hi rendition="#fr">Nachtreter.</hi> J&#x017F;t<lb/><fw type="catch" place="bottom">etwas</fw><lb/><pb n="19" facs="#f0019" />
<fw type="header" place="top"><hi rendition="#b">von der deut&#x017F;chen Sprache.</hi></fw><lb/>etwas weniger be&#x017F;timmtes auf der Welt? Fragt<lb/>man nach der Ur&#x017F;ache die&#x017F;er Ausmerzung, &#x017F;o<lb/>&#x017F;agen &#x017F;ie uns: Un&#x017F;re Sprache hat einen &#x017F;olchen<lb/>Ueberfluß an eigenen Wo&#x0364;rtern, daß &#x017F;ie des Bey-<lb/>&#x017F;tandes anderer Sprachen nicht no&#x0364;thig hat. Das<lb/>i&#x017F;t fal&#x017F;ch. Die deut&#x017F;che Sprache i&#x017F;t bey allem<lb/>ihrem Ueberflu&#x017F;&#x017F;e gantz arm. Wie reimt &#x017F;ich<lb/>das zu&#x017F;ammen? Jch will es &#x017F;agen. Es giebt in<lb/>die&#x017F;er Sprache viele Wo&#x0364;rter, die nur eine Sache<lb/>bedeuten; hingegen giebt es unza&#x0364;hlige Sachen,<lb/>die im Deut&#x017F;chen keinen Nahmen haben, und<lb/>die man mit fremden Wo&#x0364;rtern benennen muß,<lb/>oder doch mit Um&#x017F;chreibungen <note place="foot" n="(n)" xml:id="a009" next="#a009b">Der Hr. Baron <hi rendition="#fr">von Leibnitz</hi> &#x017F;agt in der oben an-<lb/>gefu&#x0364;hrten Schrift §. 59. &#x201E;Es kan zwar endlich eine jede<lb/><fw type="catch" place="bottom">Spra-</fw></note> oder zu&#x017F;am-<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">&#x017F;am-</fw><lb/><note xml:id="a008b" prev="#a008" place="foot" >der Ausla&#x0364;nder das Bu&#x0364;rgerrecht zu ver&#x017F;tatten. So hat es<lb/>demnach die Meinung nicht, daß man in der Sprache zum<lb/>Puritaner werde, und mit einer abergla&#x0364;ubi&#x017F;chen Furcht ein<lb/>fremdes, aber bequemes Wort, als eine Tod&#x017F;u&#x0364;nde ver-<lb/>meide, dadurch aber &#x017F;ich &#x017F;elb&#x017F;t entkra&#x0364;fte, und &#x017F;einer Rede<lb/>den Nachdruck nehme; denn &#x017F;olche allzu gro&#x017F;&#x017F;e Scheinrei-<lb/>nigkeit i&#x017F;t einer durchbrochenen Arbeit zu vergleichen, dar-<lb/>an der Mei&#x017F;ter &#x017F;o lange feilet und be&#x017F;&#x017F;ert, bis &#x017F;ie endlich<lb/>gar ver&#x017F;chwa&#x0364;chet, welches denen ge&#x017F;chieht, die an der Per-<lb/>fectie-Kranckheit, wie es die Holla&#x0364;nder nennen, danie-<lb/>derliegen. Jch erinnere mich geho&#x0364;rt zu haben, daß wie<lb/>in Franckreich auch dergleichen Reindu&#x0364;nckler aufgekommen,<lb/>welche in der That, wie Ver&#x017F;ta&#x0364;ndige anizo erkennen, die<lb/>Sprache nicht wenig a&#x0364;rmer gemacht; da &#x017F;olle die gelehrte<lb/>Jgfr. von Journay, des beru&#x0364;hmten Montagne Pflegetoch-<lb/>ter ge&#x017F;agt haben: Was die&#x017F;e Leute &#x017F;chreiben, wa&#x0364;re <hi rendition="#aq">un<lb/>bouillon d&#x2019;eau claire,</hi> nemlich ohne Unreinigkeit und ohne<lb/>Kraft.&#x201E;</note><lb/><pb n="20" facs="#f0020" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>menge&#x017F;ezten Wo&#x0364;rtern. Was die Deut&#x017F;chen<lb/>vermag, die ausla&#x0364;ndi&#x017F;chen Wo&#x0364;rter zu verwerf-<lb/>fen, i&#x017F;t nichts anders, als daß die deut&#x017F;che En-<lb/>dung etwas &#x017F;o &#x017F;onderbares hat, daß &#x017F;ie mit den<lb/>Endungen der fremden Wo&#x0364;rter nicht zurechte<lb/>kommen kan. Jm Franzo&#x0364;&#x017F;i&#x017F;chen findet man die<lb/>fremden Endungen zu &#x017F;einem Gebrauche &#x017F;ehr be-<lb/>quem, man macht nur eine kleine Aenderung<lb/>daran; kurtz man giebt ihnen ein franzo&#x0364;&#x017F;i&#x017F;ches<lb/>Aus&#x017F;ehen, daß es &#x017F;chwer fa&#x0364;llt, ihren Ur&#x017F;prung<lb/>zu erkennen. Da nun die franzo&#x0364;&#x017F;i&#x017F;che Sprache<lb/>viele &#x017F;anfte und leichte Endungen hat, &#x017F;o kan<lb/>&#x017F;ie &#x017F;ich die Wo&#x0364;rter anderer Sprachen eigen ma-<lb/>chen, und &#x017F;ie &#x017F;o ge&#x017F;chickt naturali&#x017F;ieren, daß man<lb/>da&#x0364;chte, &#x017F;ie ha&#x0364;tten ihr von Alters her zugeho&#x0364;ret.<lb/>Mit dem Deut&#x017F;chen hat es eine andere Bewandt-<lb/>niß. Die Endungen darinnen &#x017F;ind in &#x017F;ehr klei-<lb/>ner Anzahl, und &#x017F;ind daneben &#x017F;o wild, daß man<lb/>unmo&#x0364;glich fremde Wo&#x0364;rter darauf pfropfen kan.<lb/>Alle deut&#x017F;chen Zeitwo&#x0364;rter, nicht ein einziges aus-<lb/>genommen, enden auf en, die mei&#x017F;ten Haupt-<lb/>wo&#x0364;rter auf <hi rendition="#fr">aft,</hi> und die Beywo&#x0364;rter auf <hi rendition="#fr">lich.</hi><lb/>Jn An&#x017F;ehung der er&#x017F;ten helffen &#x017F;ie &#x017F;ich ziemlich<lb/><fw type="catch" place="bottom">gut,</fw><lb/><note xml:id="a009b" prev="#a009" place="foot">Sprache, &#x017F;ie &#x017F;ey &#x017F;o arm als &#x017F;ie wolle, alles geben. Al-<lb/>lein ob&#x017F;chon alles endlich durch Um&#x017F;chweife und Be&#x017F;chrei-<lb/>bungen bedeutet werden kan, &#x017F;o verliert &#x017F;ich doch bey &#x017F;ol-<lb/>cher Weit&#x017F;chweifigkeit alle Lu&#x017F;t, aller Nachdruck in dem<lb/>der redet, und in dem der ho&#x0364;rt; dieweil das Gemu&#x0364;the zu<lb/>lange aufgehalten wird, und es herausko&#x0364;mmt, als wenn<lb/>man einen, der viele &#x017F;cho&#x0364;ne Pala&#x0364;&#x017F;te be&#x017F;ehen will, bey ei-<lb/>nem jeden Zimmer lange aufhalten, und durch alle Win-<lb/>kel herum&#x017F;chleppen wollte.&#x201E;</note><lb/><pb n="21" facs="#f0021" />
<fw type="header" place="top"><hi rendition="#b">von der deut&#x017F;chen Sprache.</hi></fw><lb/>gut, indem &#x017F;ie nur iren hinten an alle fremden<lb/>Zeitwo&#x0364;rter &#x017F;etzen; allein die&#x017F;e <hi rendition="#fr">iren</hi> kommen &#x017F;o<lb/>ha&#x0364;ufig wieder, daß &#x017F;ie eine &#x017F;ehr widerliche Gleich-<lb/>heit im Tone verur&#x017F;achen. Was die Haupt-<lb/>wo&#x0364;rter und Beywo&#x0364;rter belangt, &#x017F;o &#x017F;ie aus den<lb/>fremden Sprachen nehmen, &#x017F;o haben &#x017F;ie im<lb/>Deut&#x017F;chen keine angenehmere Wu&#x0364;rckung, weil<lb/>man geno&#x0364;thiget i&#x017F;t, ihnen ihre eigene Endung<lb/>zu la&#x017F;&#x017F;en, welches einen la&#x0364;cherlichen Uebelton<lb/>verur&#x017F;achet.</p><lb/><p>Jrre ich nicht, &#x017F;o i&#x017F;t die&#x017F;es die wahre Ur&#x017F;ache,<lb/>daß die Deut&#x017F;chen den ausla&#x0364;ndi&#x017F;chen Wo&#x0364;rtern<lb/>keinen Platz in ihrer Sprache einra&#x0364;umen wollen,<lb/>wenn die&#x017F;e ihnen gleich an&#x017F;ta&#x0364;ndig genug &#x017F;ind.<lb/>Es i&#x017F;t ein blo&#x017F;&#x017F;er Eigenruhm, daß die deut&#x017F;che<lb/>Sprache &#x017F;o reich &#x017F;ey, daß &#x017F;ie nicht <note place="foot" n="(o)" xml:id="a010" next="#a010b">Der&#x017F;elbe Hr. <hi rendition="#fr">von Leibnitz</hi> hat uns einen Probier-<lb/>&#x017F;tein gewie&#x017F;en, daran wir den Reichthum einer Sprache<lb/>pru&#x0364;ffen ko&#x0364;nnen: &#x201E;Diejenige Sprache, &#x017F;agt er, i&#x017F;t die<lb/>reich&#x017F;te und bequem&#x017F;te, welche am be&#x017F;ten mit wo&#x0364;rtlicher<lb/>Ueber&#x017F;etzung zurechte kommen kan, und dem Original Fuß<lb/>vor Fuß zu folgen vermag: <hi rendition="#fr">Allein bey der deut&#x017F;chen Spra-<lb/>che i&#x017F;t hierinn kein geringer Abgang zu &#x017F;pu&#x0364;ren.&#x201E;</hi> Jch<lb/>kan bey die&#x017F;em Anla&#x017F;&#x017F;e nicht umhin zu zeigen, in welchen<lb/>Wider&#x017F;pruch einige neuere deut&#x017F;che Sprachrichter mit ihren<lb/>ungewi&#x017F;&#x017F;en Urtheilen und Lobeserhebungen von der Voll-<lb/>kommenheit der deut&#x017F;chen Sprache gegen einander zerfallen.<lb/><hi rendition="#fr">Stieler</hi> in &#x017F;einem <hi rendition="#fr">Stammbaum der deut&#x017F;chen Sprache</hi><lb/>&#x017F;agt: &#x201E;Daß un&#x017F;er hochwerthes Deut&#x017F;ch &#x017F;chon izo dem<lb/>maje&#x017F;ta&#x0364;ti&#x017F;chen Lateine, dem uner&#x017F;cho&#x0364;pflichen Griechi&#x017F;chen,<lb/>dem <hi rendition="#fr">leichtflie&#x017F;&#x017F;enden</hi> Franzo&#x0364;&#x017F;i&#x017F;chen, und dem tief&#x017F;innigen<lb/>Wel&#x017F;chen und Spani&#x017F;chen die Spitze bieten kan. Gleich-<lb/><fw type="catch" place="bottom">wohl</fw></note> no&#x0364;thig<lb/>habe, etwas von fremden zu entlehnen. Die<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">reich-</fw><lb/><pb n="22" facs="#f0022" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>reich&#x017F;ten Sprachen &#x017F;ind voll fremder Ausdru&#x0364;cke,<lb/>die griechi&#x017F;che Sprache &#x017F;elb&#x017F;t i&#x017F;t davon nicht ge-<lb/>&#x017F;a&#x0364;ubert. Ein vornehmer Ver&#x017F;ta&#x0364;ndiger in der-<lb/>&#x017F;elben, der Hr. Dacier, &#x017F;agt es; und wenn<lb/>man die Mu&#x0364;he nehmen will, &#x017F;ich in der deut&#x017F;chen<lb/>Sprache umzu&#x017F;ehen, &#x017F;o wird man bald wahr-<lb/>nehmen, daß viele Wo&#x0364;rter darinnen, die man<lb/>ihr ohne Bedencken als ihr eigen zu&#x017F;pricht, von<lb/>dem Lateini&#x017F;chen ent&#x017F;pringen. Es i&#x017F;t offenbar,<lb/><fw type="catch" place="bottom">daß</fw><lb/><note xml:id="a010b" prev="#a010" next="#a010c" place="foot">wohl i&#x017F;t noch vieles zuru&#x0364;ckgela&#x017F;&#x017F;en.&#x201E; Siehe <hi rendition="#fr">Criti&#x017F;che Bey-<lb/>tra&#x0364;ge</hi> <hi rendition="#aq">XIII.</hi> Stu&#x0364;ck Bl. 6. Nach die&#x017F;em Aus&#x017F;pruche giebt<lb/>die deut&#x017F;che Sprache an Maje&#x017F;ta&#x0364;t, uner&#x017F;cho&#x0364;pflichem Reich-<lb/>thum, Leichtflu&#x0364;&#x017F;&#x017F;igkeit und Tief&#x017F;innigkeit keiner andern nichts<lb/>nach; und doch i&#x017F;t &#x017F;ie bey allen die&#x017F;en Vollkommenheiten<lb/>noch mangelhaft. <hi rendition="#fr">Cramer</hi> in &#x017F;einem <hi rendition="#fr">Wo&#x0364;rterbuche</hi> &#x017F;agt:<lb/>&#x201E;Die deut&#x017F;che Sprache i&#x017F;t als eine Grund&#x017F;prache, an &#x017F;ich<lb/>regelma&#x0364;&#x017F;&#x017F;ig und vollkommen. &#x2012; &#x2012; &#x2012; &#x2012; &#x2012; &#x2012; &#x2012; Ob<lb/>es gleich allerdings zuviel gethan wa&#x0364;re, wenn man &#x017F;agen<lb/>wollte, daß &#x017F;ie zu gegenwa&#x0364;rtigen Zeiten in der allerho&#x0364;ch-<lb/>&#x017F;ten und vollkommen&#x017F;ten Blu&#x0364;the &#x017F;tu&#x0364;hnde, al&#x017F;o daß &#x017F;ie nie-<lb/>mahls ho&#x0364;her getrieben werden ko&#x0364;nnte: So i&#x017F;t doch &#x017F;o viel<lb/>ausgemacht, daß &#x017F;ie der&#x017F;elben fa&#x017F;t ta&#x0364;glich na&#x0364;her ru&#x0364;cket.<lb/>&#x2012; &#x2012; &#x2012; &#x2012; Man wird mit Vergnu&#x0364;gen gewahr, wie &#x017F;ich<lb/>fa&#x017F;t alle Me&#x017F;&#x017F;en die Anzahl deut&#x017F;cher Schriften (<hi rendition="#fr">aber we-<lb/>niger Originale</hi>) vermehret, welche in der That fu&#x0364;r Mu-<lb/>&#x017F;ter einer &#x017F;cho&#x0364;nen Schreibart in gebundener und ungebun-<lb/>dener Rede gelten, und den netten Ausarbeitungen &#x017F;inn-<lb/>reicher Ausla&#x0364;nder an die Seite ge&#x017F;tellt werden (<hi rendition="#fr">ko&#x0364;nnen</hi>).<lb/>Un&#x017F;re Landsleute werden immer begieriger, die&#x017F;elbigen zu<lb/>le&#x017F;en, und legen das <hi rendition="#fr">la&#x0364;cherliche</hi> Vorurtheil allma&#x0364;hlig ab,<lb/>als wenn nur allein in den Schriften der Griechen und Ro&#x0364;-<lb/>mer, der Jtaliener und Franzo&#x017F;en etwas kluges, etwas<lb/>erbauliches, und etwas aufgewecktes anzutreffen wa&#x0364;re.&#x201E;<lb/>Siehe das <hi rendition="#aq">XI.</hi> Stu&#x0364;ck der <hi rendition="#fr">Criti&#x017F;chen Beytra&#x0364;ge.</hi> Wenn<lb/><fw type="catch" place="bottom">aber</fw></note><lb/><pb n="23" facs="#f0023" />
<fw type="header" place="top"><hi rendition="#b">von der deut&#x017F;chen Sprache.</hi></fw><lb/>daß <hi rendition="#fr">Schreiben</hi> von <hi rendition="#aq">Scribere;</hi> <hi rendition="#fr">Le&#x017F;en</hi> von <hi rendition="#aq">Lege-<lb/>re;</hi> <hi rendition="#fr">Arm</hi> von <hi rendition="#aq">Armus;</hi> <hi rendition="#fr">Spatzieren</hi> von <hi rendition="#aq">Spatiari,</hi><lb/>kommen: Und &#x017F;o i&#x017F;t es mit noch unza&#x0364;hligen be-<lb/>&#x017F;chaffen.</p><lb/><p>Jch wu&#x0364;rde euch zu verdru&#x0364;ßlich fallen, wenn<lb/>ich mich weiter u&#x0364;ber die&#x017F;e Materie einla&#x017F;&#x017F;en woll-<lb/>te. Ehe ich aber &#x017F;chlie&#x017F;&#x017F;e, muß ich euch ein Paar<lb/>Worte von den Scho&#x0364;nheiten der deut&#x017F;chen Spra-<lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom">che</fw><lb/><note xml:id="a010c" prev="#a010b" place="foot">aber die mei&#x017F;ten von die&#x017F;en neuherauskommenden deut&#x017F;chen<lb/>Schriften keine Originale, &#x017F;ondern Ueber&#x017F;etzungen &#x017F;ind,<lb/>&#x017F;o i&#x017F;t die Frage, wieferne die&#x017F;elben, wenn man &#x017F;ie an dem<lb/>von Hrn. Leibnitzen angewie&#x017F;enen Probier&#x017F;teine pru&#x0364;fet, eine<lb/>Probe von dem Reichthum der deut&#x017F;chen Sprache ablegen.<lb/>Und es wa&#x0364;re zu wu&#x0364;n&#x017F;chen, daß die Deut&#x017F;chen durch das<lb/>Vorurtheil, welches Hrn. Cramer &#x017F;o la&#x0364;cherlich vorko&#x0364;mmt,<lb/>verleitet wu&#x0364;rden, das Kluge und Aufgeweckte in den Schrif-<lb/>ten der Griechen und Ro&#x0364;mer &#xA75B;c. eifriger zu &#x017F;uchen, welches<lb/>&#x017F;ie auch darinnen eher und ha&#x0364;ufiger als bey den Deut&#x017F;chen<lb/>finden wu&#x0364;rden; alsdann wollte ich ihnen die&#x017F;es la&#x0364;cher-<lb/>liche Vorurtheil und die&#x017F;en nu&#x0364;tzlichen Jrrthum gerne verzei-<lb/>hen. Das dritte Zeugniß i&#x017F;t des ungenannten Verfa&#x017F;&#x017F;ers<lb/>der <hi rendition="#fr">Abhandlung von der Natur</hi> der <hi rendition="#fr">deut&#x017F;chen Sprache</hi><lb/>in dem <hi rendition="#aq">VIII.</hi> Stu&#x0364;cke der <hi rendition="#fr">Criti&#x017F;chen Beytra&#x0364;ge</hi> Bl. 624.<lb/>&#x201E;Es i&#x017F;t mit der deut&#x017F;chen Sprache noch nicht zu der Voll-<lb/>kommenheit gediehen, die man doch erlangen kan und<lb/>wird. &#x2012; &#x2012; &#x2012; &#x2012; &#x2012; &#x2012; Es i&#x017F;t nicht zu leugnen, daß<lb/>wir noch zuweilen einen Mangel an guten Wo&#x0364;rtern ver&#x017F;pu&#x0364;-<lb/>ren, welchen man &#x017F;onderlich bey dem Ueber&#x017F;etzen mercket;<lb/>und es fehlt uns insbe&#x017F;ondere an genug&#x017F;amen zufa&#x0364;lligen<lb/>Nahmen oder Beywo&#x0364;rtern, dadurch man ge&#x017F;chickt wird,<lb/>kurtz, deutlich und hinla&#x0364;nglich &#x017F;ich auszudru&#x0364;cken. Dan-<lb/>nenhero man unno&#x0364;thige Wo&#x0364;rter ab&#x017F;chaffen, und neue ein-<lb/>fu&#x0364;hren muß, die entweder von guten deut&#x017F;chen Wo&#x0364;rtern<lb/>zu machen, aus den veralteten und Provinzialwo&#x0364;rtern her-<lb/>auszu&#x017F;uchen, oder von fremden anzunehmen &#x017F;ind.&#x201E;</note><lb/><pb n="24" facs="#f0024" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>che &#x017F;agen; denn es &#x017F;ind nicht alles Ma&#x0364;ngel in<lb/>der&#x017F;elben. <note place="foot" n="(p)" xml:id="a011" next="#a011b">Hr. M. <hi rendition="#fr">Schwabe</hi> hat noch er&#x017F;t neulich in &#x017F;einer<lb/>Ueber&#x017F;etzung von <hi rendition="#fr">Rollins Anwei&#x017F;ung</hi> in dem eilften Ab-<lb/>&#x017F;chnitte des Haupt&#x017F;tu&#x0364;cks, welches von Erlernung der deut-<lb/>&#x017F;chen Sprache handelt, von den Ma&#x0364;ngeln der deut&#x017F;chen<lb/>Sprache al&#x017F;o geurtheilet: &#x201E;Es fehlt die&#x017F;er Sprache die<lb/>Kraft <hi rendition="#fr">kurtz</hi> und <hi rendition="#fr">nachdru&#x0364;cklich</hi> zu reden; &#x017F;ie weiß gemei-<lb/>nen Wo&#x0364;rtern keine erhabene Bedeutung zu geben; &#x017F;ie hat<lb/>fu&#x0364;r die gebundene und ungebundene Rede nur einerley<lb/>Wo&#x0364;rter, &#x017F;ie i&#x017F;t gar zu &#x017F;ehr gebunden, und la&#x0364;ßt &#x017F;elten die<lb/>Freyheit zu, die Wo&#x0364;rter zu ver&#x017F;etzen; &#x017F;ie muß &#x017F;ich in ih-<lb/>ren Zeitwo&#x0364;rtern &#x017F;o vieler Hu&#x0364;lfswo&#x0364;rter bedienen; &#x017F;ie muß<lb/>die Scho&#x0364;nheiten entbehren, welche die <hi rendition="#aq">Participia</hi> und <hi rendition="#aq">Ge-<lb/>rundia</hi> in eine Sprache bringen ko&#x0364;nnen, und deswegen<lb/>i&#x017F;t &#x017F;ie vieler Vortheile beraubt, welche die Haupt&#x017F;cho&#x0364;nheit<lb/>der griechi&#x017F;chen und lateini&#x017F;chen Sprache ausmacheten.&#x201E;<lb/>Siehe das <hi rendition="#aq">XVIII.</hi> Stu&#x0364;ck der <hi rendition="#fr">criri&#x017F;chen Beytra&#x0364;ge.</hi> Von die-<lb/>&#x017F;em letzten Mangel muß ich noch ein par Zeugni&#x017F;&#x017F;e anfu&#x0364;h-<lb/>ren. Jn dem <hi rendition="#aq">XIX.</hi> Stu&#x0364;cke der <hi rendition="#fr">criti&#x017F;chen Beytra&#x0364;ge,</hi> wo<lb/><hi rendition="#fr">Hofmanns Bu&#x0364;cher von der Zufriedenheit</hi> nach der neuen<lb/>und verbe&#x017F;&#x017F;erten Auflage angeprie&#x017F;en werden, heißt es un-<lb/>ter anderm Bl. 511. &#x201E;Es i&#x017F;t bey ihm nichts ungewo&#x0364;hn-<lb/>liches, daß er durch die Mittelwo&#x0364;rter ku&#x0364;rtzer zu &#x017F;chreiben,<lb/>und zween Sa&#x0364;tze in eins zu ziehen &#x017F;uchet. Wie aber die-<lb/>&#x017F;es <hi rendition="#fr">im Dent&#x017F;chen noch nicht recht klingen will,</hi> ob &#x017F;ich<lb/>gleich unter&#x017F;chiedene, &#x017F;onderlich in Ver&#x017F;en, bemu&#x0364;het ha-<lb/>ben, &#x017F;olches einzufu&#x0364;hren: So hat auch der Herausgeber<lb/>die&#x017F;es gea&#x0364;ndert, an&#x017F;tatt, daß es al&#x017F;o in den alten Aus-<lb/>gaben auf der 20&#x017F;ten Seite heißt: <hi rendition="#fr">Die Fanta&#x017F;ey, durch<lb/>die Sinne gereitzt, und durch die heftigen Begierden be-<lb/><fw type="catch" place="bottom">tro-</fw></hi></note> Das Deut&#x017F;che hat die Freyheit,<lb/>wie das Lateini&#x017F;che, daß es &#x017F;eine Wortfu&#x0364;gun-<lb/>gen a&#x0364;ndern kan. Jch habe davon in meinem<lb/>Briefe von der franzo&#x0364;&#x017F;i&#x017F;chen Sprache ein Paar<lb/>Worte <note place="foot" xml:id="a012" sameAs="#a012b"/> ge&#x017F;agt.</p><lb/><fw type="catch" place="bottom">Neben</fw><lb/><pb n="25" facs="#f0025" />
<fw type="header" place="top"><hi rendition="#b">von der deut&#x017F;chen Sprache.</hi></fw><lb/><p>Neben die&#x017F;em Vortheil hat die deut&#x017F;che Spra-<lb/>che noch die&#x017F;en, daß &#x017F;ie reicher i&#x017F;t, ungeachtet &#x017F;ie<lb/>nicht gleich &#x017F;o viel Sachen mit eigenen Nahmen<lb/>geben kan. Ferner hat &#x017F;ie das Privilegium,<lb/>daß &#x017F;ie &#x017F;ich nicht an gewi&#x017F;&#x017F;e Ausdru&#x0364;cke vor andern<lb/>binden darf. Zum Exempel wenn man &#x017F;agen<lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">will:</fw><lb/><note xml:id="a011b" prev="#a011" place="foot"><hi rendition="#fr">trogen, half kra&#x0364;ftig zu die&#x017F;er Unordnung:</hi> Steht in der<lb/>neuen: <hi rendition="#fr">Die Fanta&#x017F;ey wurde durch die Sinne gereitzt<lb/>und durch die heftigen Begierden betrogen, beyde aber<lb/>halffen kra&#x0364;ftig zu die&#x017F;er Unordnung.</hi> Welches denn<lb/>auch weit ver&#x017F;ta&#x0364;ndlicher klinget. &#xA75B;c. &#xA75B;c. Hergegen auf der<lb/>448&#x017F;ten Seite in der <hi rendition="#fr">Beantwortung wegen der Unvollkom-<lb/>menheit der deut&#x017F;chen Sprache,</hi> wird der Mangel der<lb/>Scho&#x0364;nheit, welche die <hi rendition="#aq">Participia</hi> in eine Sprache bringen,<lb/>damit beantwortet: &#x201E;Un&#x017F;re Poeten haben bereits den Ge-<lb/>brauch der Mittelwo&#x0364;rter vielmahlen &#x017F;o glu&#x0364;cklich gewaget,<lb/><hi rendition="#fr">daß es kein Zweifel i&#x017F;t, un&#x017F;re Sprache werde &#x017F;ich end-<lb/>lich auch dazu bequemen.&#x201E;</hi> Allein die Schuld liegt nicht<lb/>an der Sprache, ange&#x017F;ehen die&#x017F;elbe zu des gro&#x017F;&#x017F;en Opitzens<lb/>Zeiten und zuvor &#x017F;o wohl in gebundener als ungebundener<lb/>Rede den freyen und uneinge&#x017F;chra&#x0364;nckten Gebrauch der Mit-<lb/>telwo&#x0364;rter gehabt hat, wie in dem <hi rendition="#fr">Wercke von den poeti-<lb/>&#x017F;chen Gema&#x0364;hlden,</hi> und in dem 2ten Theile der <hi rendition="#fr">criti&#x017F;chen<lb/>Dichtkun&#x017F;t</hi> mit mehrerm dargethan worden: Und wenn<lb/>man Hoffnung machen darf, daß &#x017F;ie &#x017F;ich auch in Zukunft<lb/>dazu bequemen werde, &#x017F;o ge&#x017F;tehet man zu, daß die Na-<lb/>tur der Sprache dem Gebrauche der&#x017F;elben nicht im Wege<lb/>&#x017F;tehe. Man hat al&#x017F;o die&#x017F;en Abgang, und den Wider-<lb/>&#x017F;tand, den die Einfu&#x0364;hrung der&#x017F;elben in die deut&#x017F;che Sprache<lb/>bisdahin erlitten, alleine der Nachla&#x0364;&#x017F;&#x017F;igkeit einiger &#x017F;eichten<lb/>Ko&#x0364;pfe zu dancken, die emer affectierten wohlflie&#x017F;&#x017F;enden<lb/>Wa&#x017F;chhaftigkeit den Nachdruck aufgeopfert haben.</note><note place="foot" n="(pp)" xml:id="a012b" sameAs="#a012">Er &#x017F;agt da&#x017F;elb&#x017F;t: Man kan auf Deut&#x017F;ch &#x017F;agen;<lb/><hi rendition="#fr">den Men&#x017F;chen hat Gott gemachet,</hi> und, <hi rendition="#fr">Gott hat den<lb/>Men&#x017F;chen gemachet.</hi> Hingegen mu&#x0364;&#x017F;&#x017F;en wir &#x017F;agen: <hi rendition="#aq">Dieu<lb/>a fait l&#x2019;homme.</hi></note><lb/><pb n="26" facs="#f0026" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>will: <hi rendition="#fr">Man hat ihn geto&#x0364;det,</hi> &#x017F;o kan man wohl<lb/>&#x017F;agen, <hi rendition="#fr">man hat ihn abgethan.</hi> Die Lateiner<lb/>&#x017F;agten: <hi rendition="#fr">Man hat ihn kalt gemachet;</hi> und im<lb/>Deut&#x017F;chen bedient man &#x017F;ich die&#x017F;es Ausdruckes<lb/>ebenfalls, und noch vieler andern, die eben da&#x017F;-<lb/>&#x017F;elbe &#x017F;agen. Was der Deut&#x017F;che ausdru&#x0364;cken kan,<lb/>das dru&#x0364;ckt er auf ver&#x017F;chiedene Wei&#x017F;e aus, und<lb/>darf weder die Puri&#x017F;ten noch die &#x017F;pitzfu&#x0364;ndigen<lb/>Ko&#x0364;pfe fu&#x0364;rchten, die nichts als tadeln ko&#x0364;nnen,<lb/>und mehr auf dem halten, was in der Sprache<lb/>neu, als auf dem, was darinnen bequem und<lb/>brauchbar i&#x017F;t. Die Deut&#x017F;chen ko&#x0364;nnen in ihrer<lb/>Sprache <hi rendition="#aq">ma Sororit&#x00E9;</hi> &#x017F;agen, wenn &#x017F;ie <hi rendition="#fr">alle ihre<lb/>Bru&#x0364;der und Schwe&#x017F;tern</hi> andeuten wollen; <hi rendition="#aq">ma<lb/>Valetterie,</hi> wenn &#x017F;ie &#x017F;agen wollen, <hi rendition="#fr">alle meine<lb/>Knechte.</hi> Nichts &#x017F;teht ihnen im Wege, daß &#x017F;ie<lb/>in dem gemeinen Umgange Wo&#x0364;rter &#x017F;chmieden,<lb/>und niemand wider&#x017F;ezt &#x017F;ich ihnen, &#x017F;tatt daß un-<lb/>ter un&#x017F;ren Franzo&#x017F;en allemahl irgend ein kleiner<lb/>Hofmei&#x017F;ter i&#x017F;t, der euch bey allen Redensarten<lb/>ins Wort fa&#x0364;llt, euch zu erinnern, daß die&#x017F;es<lb/>und jenes Wort dem herr&#x017F;chenden Gebrauche zu-<lb/>wider la&#x0364;uft.</p><lb/><p>Jn der deut&#x017F;chen Sprache geht es auch an,<lb/>&#x017F;o wohl als in der griechi&#x017F;chen, daß man ein<lb/>Wort aus viel andern zu&#x017F;ammen&#x017F;etzen, und die-<lb/>&#x017F;e zu&#x017F;ammenge&#x017F;ezten Wo&#x0364;rter ohne Ende vermeh-<lb/>ren kan. Sie i&#x017F;t voller verkleinernder Wo&#x0364;rter,<lb/>und es i&#x017F;t kaum ein Wort, aus welchem &#x017F;ie mit-<lb/>tel&#x017F;t Zu&#x017F;etzung der Sylbe <hi rendition="#fr">gen,</hi> oder lein, nicht<lb/>ein verkleinerndes machen ko&#x0364;nne. Wa&#x0364;re &#x017F;ie<lb/>bey allen die&#x017F;en Vortheilen &#x017F;o &#x017F;anft, &#x017F;o zierlich,<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="27" facs="#f0027" />
<fw type="header" place="top"><hi rendition="#b">von der deut&#x017F;chen Sprache.</hi></fw><lb/>und &#x017F;o pra&#x0364;chtig, als die franzo&#x0364;&#x017F;i&#x017F;che, &#x017F;o ko&#x0364;nnte<lb/>&#x017F;ie der griechi&#x017F;chen und der lateini&#x017F;chen beykom-<lb/>men. Aber weit gefehlt, daß ihr die&#x017F;e Eigen-<lb/>&#x017F;chaften zukommen. Jhre verkleinernden Wo&#x0364;r-<lb/>ter &#x017F;ind o&#x0364;fters harter, als die ur&#x017F;pru&#x0364;nglichen;<lb/>und es i&#x017F;t etwas widerliches, daß man auf eine<lb/>ungemeine Wei&#x017F;e mit der Bru&#x017F;t arbeiten muß,<lb/>die mei&#x017F;ten deut&#x017F;chen Wo&#x0364;rter auszu&#x017F;prechen, es<lb/>&#x017F;ey denn, daß man ein gebohrner Deut&#x017F;cher &#x017F;ey.<lb/>Die Gewohnheit eurer Deut&#x017F;chen, die Ausla&#x0364;n-<lb/>der, die ihre Sprache reden wollen, ins Ange-<lb/>&#x017F;icht auszulachen, i&#x017F;t auch nicht das rechte Mit-<lb/>tel ihnen einen Muth zu machen.</p><lb/><p>Jch habe Deut&#x017F;che ge&#x017F;ehen, die &#x017F;ich &#x017F;ehr breit<lb/>damit macheten, daß es andern Nationen &#x017F;o<lb/>&#x017F;auer wird, ihre Sprache zu reden; und die aus<lb/>Furcht, daß &#x017F;ie keine wu&#x0364;rcklichen Scho&#x0364;nheiten<lb/>darinnen finden mo&#x0364;gten, &#x017F;ich damit behalffen,<lb/>daß &#x017F;ie die&#x017F;en Fehler als etwas &#x017F;cho&#x0364;nes anprie-<lb/>&#x017F;en. Viel deut&#x017F;che Gelehrte haben mir gantz<lb/>dreu&#x017F;te ge&#x017F;agt, die franzo&#x0364;&#x017F;i&#x017F;che Sprache verdien-<lb/>te nicht, daß man &#x017F;ie lernete, weil &#x017F;ie &#x017F;o gar<lb/>leicht wa&#x0364;re. Son&#x017F;t hatte ich allezeit geglaubt,<lb/>die allzu &#x017F;chweren und mu&#x0364;h&#x017F;amen Sprachen ver-<lb/>dienten nicht, daß man &#x017F;ich bemu&#x0364;hete, &#x017F;ie zu<lb/>lernen.</p><lb/><p>Der Fu&#x0364;r&#x017F;t von &#x2026; &#x017F;agte eines Tages zu mir,<lb/>es verdro&#x0364;&#x017F;&#x017F;e ihn, daß er Franzo&#x0364;&#x017F;i&#x017F;ch gelernt ha&#x0364;tte,<lb/>weil es allzu gemein worden wa&#x0364;re. Demnach<lb/>mu&#x0364;ßte man im Gegentheil nur die unbekannten<lb/>Sprachen lernen, und al&#x017F;o ha&#x0364;tte die&#x017F;er Herr<lb/>das <hi rendition="#aq">Bas-Breton</hi> lernen &#x017F;ollen. Jhre Hoheit<lb/><fw type="catch" place="bottom">war</fw><lb/><pb n="28" facs="#f0028" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>war weit nicht der Meinung derjenigen Gelehr-<lb/>ten, welche &#x017F;ich bemu&#x0364;heten, eine Sprache zu er-<lb/>finden, die aus &#x017F;ehr wenig leichten Wo&#x0364;rtern be-<lb/>&#x017F;tu&#x0364;hnde, damit alle Nationen ohne Dollmet&#x017F;chen<lb/>mit einander handeln ko&#x0364;nnten. Zu dem Ende<lb/>ha&#x0364;tte man gegen alle vier Winde Leute aus&#x017F;chi-<lb/>ken mu&#x0364;&#x017F;&#x017F;en, welche die&#x017F;e Sprache vollkomment-<lb/>lich be&#x017F;e&#x017F;&#x017F;en, damit &#x017F;ie in &#x017F;elbiger die Leute unter-<lb/>richteten, die zur Kaufmann&#x017F;chaft gewidmet wa-<lb/>ren, oder auf Ge&#x017F;andt&#x017F;chaften &#x017F;ollten gebraucht<lb/>werden. Wa&#x0364;re die&#x017F;es Vorhaben ausgefu&#x0364;hrt wor-<lb/>den, &#x017F;o du&#x0364;rfte der Wieneri&#x017F;che Hof nicht junge<lb/>Leute nach Con&#x017F;tantinopel &#x017F;chicken, die tu&#x0364;rcki&#x017F;che<lb/>Sprache zu lernen. Der gro&#x017F;&#x017F;e Herr, von dem<lb/>ich geredet habe, ha&#x0364;tte vermuthlich die&#x017F;es Vor-<lb/>nehmen und die&#x017F;e Sprache mit noch gro&#x0364;&#x017F;&#x017F;erer<lb/>Hitze verworffen, weil &#x017F;ie zweifelsfrey noch weit<lb/>gemeiner worden wa&#x0364;re, als die franzo&#x0364;&#x017F;i&#x017F;che<lb/>Sprache.</p><lb/><p>Man kan nicht leugnen, daß die ern&#x017F;thaften<lb/>Sprachen, wie die deut&#x017F;che von die&#x017F;er Art i&#x017F;t,<lb/>nicht &#x017F;ollten lang&#x017F;am und deutlich geredet wer-<lb/>den. Jnde&#x017F;&#x017F;en reden die Sach&#x017F;en mit einer ge-<lb/>&#x017F;chwinden Ueberweltzung <note place="foot" n="(q)" xml:id="a013" next="#a013b">Der oben angezogene Verfechter des Plattdeut-<lb/>&#x017F;chen <hi rendition="#fr">Fr. A. Aepin</hi> hat daru&#x0364;ber eine Antung gemachet:<lb/>&#x201E;Die Meißner &#x017F;ind von der wahren Aus&#x017F;prache &#x017F;o &#x017F;ehr<lb/>abgewichen, daß man glauben &#x017F;ollte, es wa&#x0364;ren nicht<lb/>Nachkommen der tapfern Deut&#x017F;chen; &#x017F;ondern vielmehr<lb/>&#x017F;chwache Weibsbilder. &#x2012; &#x2012; &#x2012; Will man nach dem Be-<lb/><fw type="catch" place="bottom">wei&#x017F;e</fw></note> der Wo&#x0364;rter, wel-<lb/>che etwas &#x017F;tammelndes mit &#x017F;ich fu&#x0364;hrt; und alle<lb/><fw type="catch" place="bottom">andere</fw><lb/><pb n="29" facs="#f0029" />
<fw type="header" place="top"><hi rendition="#b">von der deut&#x017F;chen Sprache.</hi></fw><lb/>andere Deut&#x017F;chen ko&#x0364;nnen &#x017F;ie nicht ver&#x017F;tehen.<lb/>Sie thun die&#x017F;es, damit &#x017F;ie ihrer Sprache etwas<lb/>&#x017F;anftes mittheilen, das ihr nicht eigen i&#x017F;t, und<lb/>&#x017F;ie verderbt. Man muß den Franzo&#x017F;en und den<lb/>Jtalienern das Lebhafte und das Sanftflie&#x017F;&#x017F;ende<lb/>in der Sprache la&#x017F;&#x017F;en; aber das Deut&#x017F;che und<lb/>das Spani&#x017F;che muß man mit Ern&#x017F;t und Hoheit<lb/>reden, wenn man &#x017F;ie nach &#x017F;einer Wu&#x0364;rde reden<lb/>will; &#x017F;on&#x017F;t bekommen &#x017F;ie durch eine Flu&#x0364;&#x017F;&#x017F;igkeit<lb/>der Aus&#x017F;prache, die ihnen nicht natu&#x0364;rlich i&#x017F;t,<lb/>ein gantz la&#x0364;cherliches Aus&#x017F;ehen.</p><lb/><p><note xml:id="a013b" prev="#a013" place="foot">wei&#x017F;e fragen, &#x017F;o i&#x017F;t es die&#x017F;er, daß man fa&#x017F;t in allen Wor-<lb/>ten ein gar nicht ma&#x0364;nnliches Gezi&#x017F;ch nach Art der Franzo-<lb/>&#x017F;en ho&#x0364;ren la&#x017F;&#x017F;e, und al&#x017F;o das ma&#x0364;nnliche We&#x017F;en der deut-<lb/>&#x017F;chen Sprache gantz unterdru&#x0364;cke, nachdem man &#x017F;ich &#x017F;o<lb/>&#x017F;tarck auf das Franzo&#x0364;&#x017F;i&#x017F;che geleget.&#x201E; Und etwas weiter-<lb/>hin: &#x201E;Da Nieder&#x017F;ach&#x017F;en gegen Norden liegt, &#x017F;o &#x017F;ollte<lb/>man eher meinen, daß die Einwohner von Natur zu einer<lb/>ern&#x017F;thaften und ma&#x0364;nnlichen, oder, wie &#x017F;ie die Vera&#x0364;chter<lb/>nennen, rauhen und harten Sprache geneigt wa&#x0364;ren, als<lb/>zu der fa&#x017F;t weibi&#x017F;chen und zi&#x017F;chenden Meißner Mundart.&#x201E;</note></p></div><lb/><fw type="catch" place="bottom"><hi rendition="#b">Des</hi></fw><lb/><pb n="30" facs="#f0030" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Des Herrn von Mauvillon Brief<lb/>von den deut&#x017F;chen Poeten.</hi></head><lb/><p><hi rendition="#in">E</hi>Ure Nachbarn haben &#x017F;ich bisdahin einge-<lb/>bildet, eure Sprache wa&#x0364;re Schuld dar-<lb/>an, daß ihr keine guten Poeten ha&#x0364;ttet.<lb/>Jn die&#x017F;en Gedancken &#x017F;teht der Urheber der <hi rendition="#fr">Ju&#x0364;-<lb/>di&#x017F;chen</hi> Briefe, der, wiewohl er &#x017F;on&#x017F;t viel gu-<lb/>tes hat, &#x017F;ich in die&#x017F;em, wie in viel andern Din-<lb/>gen, betrogen hat. Giebt es denn eine Spra-<lb/>che in der Welt, die einen treflichen Poeten aus<lb/>einem Men&#x017F;chen machen ko&#x0364;nne, der von Natur<lb/>kein Ge&#x017F;chicke dazu hat? Man mu&#x0364;ßte tho&#x0364;rigt<lb/>&#x017F;eyn, wenn man die&#x017F;es nur gedencken wollte.<lb/>Und wie kan man begreiffen, daß eine Sprache<lb/>&#x017F;ey, die erhabenen Gei&#x017F;tern im Wege &#x017F;tehe,<lb/>und &#x017F;ie hindere, daß &#x017F;ie &#x017F;ich nicht empor&#x017F;chwin-<lb/>gen ko&#x0364;nnen? Demnach mu&#x0364;&#x017F;&#x017F;en es eure Poe-<lb/>ten nicht der deut&#x017F;chen Sprache zur La&#x017F;t legen,<lb/>daß &#x017F;ie in einem &#x017F;o &#x017F;chlechten An&#x017F;ehen &#x017F;tehen. Es<lb/>fehlt ihr weder an Nachdruck noch an Ausdru&#x0364;-<lb/>kungen. Sie klingt zwar nicht lieblich in den<lb/>Ohren; aber was thut das dem &#x017F;cho&#x0364;nen Gedan-<lb/>ken, und der ge&#x017F;chickten Ausbildung der&#x017F;elben?<lb/>Be&#x017F;teht etwann die Scho&#x0364;nheit der Poe&#x017F;ie u&#x0364;ber-<lb/>haupt nur in der Lieblichkeit der Sprache; und<lb/>nicht vielmehr in gru&#x0364;ndlichen Gedancken, in arti-<lb/>gen und ge&#x017F;chickten Ausbildungen? Wer darf<lb/>nun behaupten, daß die deut&#x017F;che Sprache &#x017F;ich<lb/>zu die&#x017F;en Sachen nicht &#x017F;chicke? Hat &#x017F;ie denn<lb/><fw type="catch" place="bottom">eine</fw><lb/><pb n="31" facs="#f0031" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/>eine Abneigung dagegen? Und woher ko&#x0364;mmt<lb/>die&#x017F;e?</p><lb/><p>Was fehlt Deut&#x017F;chland denn, daß es keine<lb/>gro&#x017F;&#x017F;en Poeten hervorbringt? Nichts als Gei&#x017F;t.<lb/><note place="foot" n="(A)" xml:id="a014" next="#a014b"><hi rendition="#fr">Ueberein&#x017F;timmende Zeugni&#x017F;&#x017F;e und Anmerckungen.</hi><lb/>Die&#x017F;e Anklage wegen Mangels an Gei&#x017F;t beziehet<lb/>&#x017F;ich nur auf die Wercke der Poe&#x017F;ie und Bered&#x017F;amkeit.<lb/>Man i&#x017F;t nicht &#x017F;o unbe&#x017F;cheiden, daß man der gantzen deut-<lb/>&#x017F;chen Nation, oder einem jeden Gliede der&#x017F;elben insbe&#x017F;on-<lb/>dere die Fa&#x0364;higkeit gei&#x017F;treich zu &#x017F;eyn und zu werden hiermit<lb/>ab&#x017F;prechen wolle: Man gla&#x0364;ubt gar gerne, daß unter de-<lb/>nen, die nicht &#x017F;chreiben, &#x017F;ich viele befinden, die weit<lb/>be&#x017F;&#x017F;er im Stande wa&#x0364;ren, die Ehre des deut&#x017F;chen Witzes<lb/>zu retten, als die gro&#x017F;&#x017F;e Zahl derjenigen i&#x017F;t, die &#x017F;ich bis-<lb/>dahin eigenma&#x0364;chtig zu Verfechtern des deut&#x017F;chen Ge&#x017F;chmacks<lb/>aufgeworffen, und durch eine Menge Schriften die&#x017F;e An-<lb/>klage zwar zu zernichten ge&#x017F;ucht, aber in Wahrheit gro&#x0364;&#x017F;ten-<lb/>theils damit noch mehr ge&#x017F;ta&#x0364;rcket, und gleich&#x017F;am gerecht-<lb/>fertiget haben. Wenn das blo&#x017F;&#x017F;e Vorhaben ein Urtheil von<lb/>dem Witze und dem Gei&#x017F;t einer gantzen Nation in Verglei-<lb/>chung mit andern zu fa&#x0364;llen, nicht &#x017F;chon an &#x017F;ich &#x017F;elb&#x017F;t &#x017F;trafbar<lb/>i&#x017F;t; &#x017F;o mo&#x0364;gte ich wohl wi&#x017F;&#x017F;en, wie einer, der die&#x017F;es Vor-<lb/>haben wu&#x0364;rcklich auszufu&#x0364;hren ge&#x017F;innet i&#x017F;t, es ander&#x017F;t an&#x017F;tel-<lb/>len ko&#x0364;nne, als daß er &#x017F;ein Urtheil auf die Art und Be-<lb/>&#x017F;chaffenheit derjenigen gedru&#x0364;ckten Schriften gru&#x0364;nde, die von<lb/>andern als Mu&#x017F;ter der gei&#x017F;treichen Schreibart und als Prob-<lb/>&#x017F;tu&#x0364;cke des feinen Witzes angeprie&#x017F;en werden. Und dann<lb/>gilt bey dergleichen Urtheilen auch das bekannte; <hi rendition="#aq">&#x00E0; potiori<lb/>fit denominatio:</hi> Wobey dennoch wohl be&#x017F;tehen kan, daß<lb/>das eine und andere Stu&#x0364;cke unter einer gro&#x017F;&#x017F;en Menge<lb/>&#x017F;chlechtes Zeugs etwann wohl ein Beweißthum von der Fa&#x0364;-<lb/>higkeit des deut&#x017F;chen Witzes abgeben ko&#x0364;nnte, wenn der&#x017F;el-<lb/><fw type="catch" place="bottom">be</fw></note> Haltet mir es zu gut, was ich zum Bewei&#x017F;e<lb/>de&#x017F;&#x017F;en &#x017F;agen muß. Die Deut&#x017F;chen &#x017F;ind an&#x017F;ehn-<lb/><fw type="catch" place="bottom">liche</fw><lb/><pb n="32" facs="#f0032" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>liche Ma&#x0364;nner, &#x017F;ie &#x017F;ind groß, wohlge&#x017F;taltet, und<lb/>von &#x017F;tarcken Gliedma&#x017F;&#x017F;en; aber mit ihrer Ver-<lb/>gu&#x0364;n&#x017F;tiguug zu &#x017F;agen, das Spru&#x0364;chwort lu&#x0364;get &#x017F;ie<lb/>noch nicht an, <hi rendition="#aq">homo longus, raro &#x017F;apiens.</hi><lb/>Die Natur hat &#x017F;ie mit den Vortheilen des Co&#x0364;r-<lb/>pers zum Ueberflu&#x017F;&#x017F;e begabet, es wa&#x0364;re zuviel ge-<lb/>we&#x017F;en, wenn &#x017F;ie ihnen auch noch Witz und Gei&#x017F;t<lb/>eben &#x017F;o reichlich zugetheilt ha&#x0364;tte. Sie i&#x017F;t zu klug,<lb/>als daß &#x017F;ie &#x017F;o viele treffliche Sachen zu&#x017F;ammen<lb/>nur bey einer Nation anwende, welche ohne das<lb/>zum Hochmuth gar zu&#x017F;ehr geneigt i&#x017F;t.</p><lb/><fw type="catch" place="bottom">Ru&#x0364;h-</fw><lb/><p><note xml:id="a014b" prev="#a014" place="foot">be be&#x017F;&#x017F;er gepfleget und angebauet wu&#x0364;rde: Fa&#x017F;t auf die<lb/>Wei&#x017F;e, wie es ge&#x017F;chehen kan, daß in einem Garten, wenn<lb/>er nicht mehr gebauet wird, das Unkraut in kurtzer Zeit &#x017F;o<lb/>ma&#x0364;chtig wird und u&#x0364;berhand nimmt, daß auch das a&#x0364;u&#x017F;&#x017F;er-<lb/>liche An&#x017F;ehen eines nach gewi&#x017F;&#x017F;en Regeln eingetheilten Gar-<lb/>tens ga&#x0364;ntzlich verlohren geht, obgleich noch hier und dar mit-<lb/>ten unter dem Unkraut eine und andere zierliche Bluhme her-<lb/>vor&#x017F;prießt. J&#x017F;t im u&#x0364;brigen dem Herrn von Mauvillon in die-<lb/>&#x017F;em Paragraphus die Sprache nicht &#x017F;anft genug geflo&#x017F;&#x017F;en, &#x017F;o<lb/>will ich zu &#x017F;einer Ent&#x017F;chuldigung, und der deut&#x017F;chen Nation,<lb/>d. i. denjenigen, die &#x017F;ich das An&#x017F;ehen der&#x017F;elben eigenma&#x0364;ch-<lb/>tig anma&#x017F;&#x017F;en, zum Tro&#x017F;t erinnerlich zu Gemu&#x0364;the fu&#x0364;hren,<lb/>was in dem <hi rendition="#aq">III.</hi> St. der <hi rendition="#fr">Criti&#x017F;chen Beytra&#x0364;ge</hi> in der Zu-<lb/>&#x017F;chrift an Hrn. <hi rendition="#fr">Abt Mosheim</hi> gele&#x017F;en wird: <cit><quote>&#x201E;Wie gute<lb/>&#x201E;Aerzte nicht allezeit die gelinde&#x017F;ten Wege in ihren Curen<lb/>&#x201E;gehen; &#x017F;ondern auch zuweilen mit Feuer und Ei&#x017F;en dem<lb/>&#x201E;Uebel &#x017F;teuren mu&#x0364;&#x017F;&#x017F;en: So muß auch ein tiefgewurzeltes<lb/>&#x201E;Uebel in der Schreibart, Poe&#x017F;ie, und Bered&#x017F;amkeit oft-<lb/>&#x201E;mahls durch eine &#x017F;atiri&#x017F;che Lauge angegriffen, und da-<lb/>&#x201E;durch auf das nachdru&#x0364;cklich&#x017F;te ausgerottet werden. &#x2012; &#x2012; &#x2012;<lb/>&#x201E;Und wie &#x017F;ehr wa&#x0364;re es zu wu&#x0364;n&#x017F;chen, daß &#x017F;chon un&#x017F;re<lb/>&#x201E;Vorfahren uns derge&#x017F;talt aufgera&#x0364;umt ha&#x0364;tten.&#x201E;</quote></cit><lb/><cit><quote><hi rendition="#aq">Scimus &amp; hanc veniani petimusque damusque vici&#x017F;&#x017F;im.</hi></quote></cit></note></p><lb/><pb n="33" facs="#f0033" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/><p>Ru&#x0364;hmet die Ge&#x017F;talt der Deut&#x017F;chen, ihre Sta&#x0364;r-<lb/>ke, ihre Leibeskra&#x0364;fte; ich will euch das alles ein-<lb/>ra&#x0364;umen: Aber &#x017F;aget mir nicht, daß &#x017F;ie Gei&#x017F;t<lb/>und Witz haben, wenn ich mit euch eins werden<lb/>&#x017F;oll. Mithin mu&#x0364;&#x017F;&#x017F;et ihr euch auch nicht einbil-<lb/>den, daß nur die Franzo&#x017F;en auf die&#x017F;e Wei&#x017F;e von<lb/>euren Nation urtheilen. Das eben angefu&#x0364;hrte<lb/>lateini&#x017F;che Spru&#x0364;chwort i&#x017F;t aus einem &#x017F;pani&#x017F;chen<lb/>Scribenten hergenommen, der es bey einer glei-<lb/>chen Gelegenheit angezogen hat. Wollet ihr es<lb/>lieber auf das Zeugniß eines Engella&#x0364;nders an-<lb/>kommen la&#x017F;&#x017F;en, &#x017F;o vernehmet, was der Ver-<lb/>fa&#x017F;&#x017F;er des Ma&#x0364;hrgens von der Tonne, der bey je-<lb/>dermann &#x017F;o viel gilt, dazu &#x017F;agt: <note place="foot" n="(B)" xml:id="a015" next="#a015b">Die&#x017F;e Anmerckung Hrn. D. <hi rendition="#fr">Swifts</hi> kan denjeni-<lb/>gen zur Nachricht dienen, die &#x017F;ich auf die Erfindung der<lb/>Buchdruckerey zur Ablehnung der Anklage von dem Man-<lb/>gel des deut&#x017F;chen Witzes mit gro&#x017F;&#x017F;em Vertrauen beruffen.<lb/>So &#x017F;agt Hr. Magi&#x017F;ter <hi rendition="#fr">Schwabe</hi> in der Vorrede zu &#x017F;einen<lb/><hi rendition="#fr">Belu&#x017F;tigungen</hi> Bl. 6. <cit><quote>&#x201E;Es i&#x017F;t genug, daß wir ver&#x017F;i-<lb/>&#x201E;chert &#x017F;ind, &#x017F;ie wu&#x0364;rden uns un&#x017F;re du&#x0364;rftige Erfindungs-<lb/>&#x201E;kraft nicht &#x017F;o vielmahls erzehlen ko&#x0364;nnen, wenn &#x017F;ie nicht<lb/>&#x201E;von uns gelernet ha&#x0364;tten, uns <hi rendition="#fr">einerley</hi> Sache auf tau-<lb/>&#x201E;&#x017F;end Bogen kund zu thun; &#x017F;o daß al&#x017F;o ihr Vorwurff,</quote></cit><lb/><fw type="catch" place="bottom">&#x201E;wenn</fw></note></p> <cit><quote>&#x201E;Die<lb/>&#x201E;&#x017F;cho&#x0364;n&#x017F;ten Erfindungen &#x017F;ind in denen Zeiten ge-<lb/>&#x201E;macht worden, da die Unwi&#x017F;&#x017F;enheit auf das<lb/>&#x201E;ho&#x0364;ch&#x017F;te ge&#x017F;tiegen gewe&#x017F;en, zum Exempel der<lb/>&#x201E;Compaß, das Schießpulver, die Buchdru-<lb/>&#x201E;kerey, und die&#x017F;e hat die dumme&#x017F;te Nation,<lb/>&#x201E;nemlich die D. &#x2026; aus der Fin&#x017F;terniß an<lb/>&#x201E;den Tag hervorgezogen.&#x201E;</quote></cit><lb/><fw type="sig" place="bottom">C</fw><fw type="catch" place="bottom">Jch</fw><lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">V.</hi> St.]</fw><lb/><pb n="34" facs="#f0034" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/><p>Jch habe nicht einen Buch&#x017F;taben aus dem<lb/>meinigen hinzuge&#x017F;etzet; inde&#x017F;&#x017F;en &#x017F;ehet ihr wohl,<lb/>daß man nicht deutlicher reden kan. Aber wa-<lb/>rum haben die Deut&#x017F;chen nicht &#x017F;o viel Witz, als<lb/>andere Nationen? J&#x017F;t der Himmels&#x017F;trich<lb/>Schuld? Tra&#x0364;gt die&#x017F;er etwas dazu bey? Oder<lb/>ihr gewo&#x0364;hnlicher Tranck? Nein, denn wie viel<lb/>Deut&#x017F;che giebt es nicht, die nur Wein aus<lb/>Champagne trincken, und die doch deßwegen<lb/>nicht eine Unze mehr Witzes haben. Der be&#x017F;te<lb/>Grund, den man hievon geben kan, wird wohl<lb/>die&#x017F;er &#x017F;eyn, daß es nicht der Ge&#x017F;chmack der<lb/>Deut&#x017F;chen &#x017F;ey, <note place="foot" n="(C)" xml:id="a016" next="#a016b">Die&#x017F;e einzige Anmerckung Hr. Mauvillons zernich-<lb/>tet auf einmahl das weitla&#x0364;uftige Gewa&#x0364;&#x017F;che einiger Verfech-<lb/><fw type="catch" place="bottom">ter</fw></note> Gei&#x017F;t zu haben, daher die-<lb/><fw type="catch" place="bottom">jenigen</fw><lb/><note xml:id="a015b" prev="#a015" place="foot"><cit><quote>&#x201E;wenn er gedruckt wird, zugleich innerlich &#x017F;eine Widerle-<lb/>&#x201E;gung allezeit mit &#x017F;ich fu&#x0364;hret.&#x201E; Mit eben die&#x017F;er Vor&#x017F;tel-<lb/>lung hat Hr. Prof. Gott&#x017F;ched in &#x017F;einer Anmerck. zu dem Art.<lb/>Bouhours den Unglaubigen den deut&#x017F;chen Witz &#x017F;ichtbar ma-<lb/>chen wollen: &#x201E;Die Deut&#x017F;chen, &#x017F;agt er, haben an dem<lb/>&#x201E;Schießpulver und Ge&#x017F;chu&#x0364;tze, an der Buchdruckerey, an<lb/>&#x201E;dem Kupfer&#x017F;techen, an den Ferngla&#x0364;&#x017F;ern, an dem Por-<lb/>&#x201E;cellan, u. a. m. &#x017F;olche Proben ihres Witzes abgeleget,<lb/>&#x201E;daß keine andere Nation ihnen eben &#x017F;o viel und eben &#x017F;o<lb/>&#x201E;witzige Entdeckungen aufwei&#x017F;en kan. &#xA75B;c.&#x201E;</quote></cit> Es i&#x017F;t nieman-<lb/>dem jemahls in den Sinn gekommen, den Deut&#x017F;chen die<lb/>Fa&#x0364;higkeit zu mechani&#x017F;chen Erfindungen, auf die man o&#x0364;f-<lb/>ters von ungefehr und zufa&#x0364;lliger Wei&#x017F;e gera&#x0364;th, &#x017F;treitig zu<lb/>machen. Aber laß mir das einen &#x017F;elt&#x017F;amen Schluß &#x017F;eyn:<lb/>Es &#x017F;ind Deut&#x017F;che gewe&#x017F;en, welche die Buchdruckerey, das<lb/>Schießpulver &#xA75B;c. erfunden haben; hiemit mu&#x0364;&#x017F;&#x017F;en die deut&#x017F;che<lb/>Poeten und Redner gei&#x017F;treiche Ko&#x0364;pfe &#x017F;eyn; und wer die&#x017F;es<lb/>nicht zugeben will, der la&#x0364;&#x017F;tert die deut&#x017F;che Nation.</note><lb/><pb n="35" facs="#f0035" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/>jenigen unter ihnen, welche Gei&#x017F;t haben, den&#x017F;el-<lb/>ben verab&#x017F;a&#x0364;umen, und gemeiniglich verderben,<lb/>indem &#x017F;ie &#x017F;ich auf eitele Wi&#x017F;&#x017F;en&#x017F;chaften von elen-<lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">dem</fw><lb/><note xml:id="a016b" prev="#a016" next="#a016c" place="foot">ter des deut&#x017F;chen Witzes, womit &#x017F;ie auf den Vorzug in ei-<lb/>nigen Theilen der Gelehr&#x017F;amkeit, und auf die Fa&#x0364;higkeit,<lb/>witzig und gei&#x017F;treich zu werden, trotzen; z. Ex. wenn es in<lb/>dem <hi rendition="#fr">Schreiben an den Verfa&#x017F;&#x017F;er der Beytra&#x0364;ge</hi> Hrn. Gott-<lb/>&#x017F;ched, in dem <hi rendition="#aq">XXIII.</hi> Stu&#x0364;cke Bl. 518. heißt:<lb/><hi rendition="#fr">Dieß hat den deut&#x017F;chen Witz geda&#x0364;mpfet, nicht er&#x017F;tickt.</hi><lb/>Desgleichen:<lb/><lg type="poem"><l>&#x2012; &#x2012; &#x2012; &#x2012; &#x2012; &#x2012; &#x2012; <hi rendition="#fr">Zum Baue gro&#x0364;ßrer Wercke</hi></l><lb/><l><hi rendition="#fr">Fehlt oft die Ku&#x0364;hnheit nur, und nicht des Gei&#x017F;tes Sta&#x0364;rcke.</hi></l><lb/><l>Ferner Bl. 520.</l></lg><lb/><lg type="poem"><l><hi rendition="#fr">Sprich, i&#x017F;t der Erde drum ein Baum zur La&#x017F;t erzeuget,</hi></l><lb/><l><hi rendition="#fr">Der noch die Ae&#x017F;te nicht voll reifer Fru&#x0364;chte beuget:</hi></l><lb/><l>Und wiederum Bl. 521.</l></lg><lb/><lg type="poem"><l><hi rendition="#fr">Wenn mein Lied &#x017F;challen wird; &#x017F;ing&#x017F;t du vielleicht nicht</hi></l><lb/><l><hi rendition="#fr"><hi rendition="#et">mehr.</hi></hi></l></lg><lb/>Jn dem&#x017F;elben Tone la&#x0364;ßt &#x017F;ich der deut&#x017F;che Lu&#x017F;tigmacher Hr.<lb/><hi rendition="#fr">Schwabe</hi> in der Vorrede zu &#x017F;einen <hi rendition="#fr">Belu&#x017F;tigungen</hi> Bl. 6.<lb/>vernehmen: &#x201E;Jhr Vorzug i&#x017F;t, daß &#x017F;ie einige Jahre fru&#x0364;-<lb/>&#x201E;her auf die Ausbreitung der &#x017F;cho&#x0364;nen Wi&#x017F;&#x017F;en&#x017F;chaften ge-<lb/>&#x201E;dacht haben, als wir; aber auch <hi rendition="#aq">NB.</hi> einige Jahre fru&#x0364;-<lb/>&#x201E;her, als wir, der&#x017F;elben Verfall &#x017F;ehen werden.&#x201E; Eine<lb/>Wei&#x017F;&#x017F;agung, die &#x017F;ich ohne Zweifel auf eine geheime Abrede<lb/>der deut&#x017F;chen Nation gru&#x0364;ndet, daß &#x017F;ie er&#x017F;t dann wolle an-<lb/>fangen witzig werden, wenn die Franzo&#x017F;en den guten Ge-<lb/>&#x017F;chmack verlieren. Und auf der 10ten Seite &#x017F;agt eben die-<lb/>&#x017F;er <hi rendition="#fr">Vorredner:</hi> &#x201E;Wa&#x0364;ren wir &#x017F;o zeitig, als andere, auf<lb/>&#x201E;die Ausbreitung der &#x017F;cho&#x0364;nen Wi&#x017F;&#x017F;en&#x017F;chaften in un&#x017F;rer<lb/>&#x201E;Mutter&#x017F;prache gerathen: So wu&#x0364;rden vielleicht diejenigen<lb/>&#x201E;izo von uns lernen mu&#x0364;&#x017F;&#x017F;en, welche wir uns zu Mu&#x017F;tern<lb/>&#x201E;bey Befo&#x0364;rderung der freyen Ku&#x0364;n&#x017F;te vor&#x017F;tellen.&#x201E; Man<lb/>giebt gerne zu, daß die Deut&#x017F;chen Gei&#x017F;t und Witz haben,<lb/><fw type="catch" place="bottom">und</fw></note><lb/><pb n="36" facs="#f0036" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>dem Ge&#x017F;chmacke legen. <note place="foot" n="(D)" xml:id="a017" next="#a017b">Man hat noch er&#x017F;t im Jahre 1735. zu Breßlau und<lb/>Leipzig eine verbe&#x017F;&#x017F;erte Sammlung von <hi rendition="#fr">J. Chr. Gu&#x0364;nthers</hi><lb/>deut&#x017F;chen und lateini&#x017F;chen Gedichten herausgegeben, und<lb/>i&#x017F;t dabey &#x017F;orgfa&#x0364;ltig gewe&#x017F;en, alle die Acro&#x017F;ticha, die in die-<lb/>&#x017F;es Poeten er&#x017F;ten Jahren noch gantz gela&#x0364;uftig waren, als<lb/>Proben des deut&#x017F;chen Witzes von dem Untergange zu retten,<lb/>wie Bl. 17. 82. 91. 100. 179. 231. &#xA75B;c. zu &#x017F;ehen i&#x017F;t. Es<lb/>i&#x017F;t wohl wahr, daß die&#x017F;er Dichter &#x017F;elb&#x017F;t bey reifern Jah-<lb/><fw type="catch" place="bottom">ren</fw></note> Eure mei&#x017F;ten Ge-<lb/>lehrten be&#x017F;cha&#x0364;ftigen &#x017F;ich Anagrammata, oder,<lb/>was noch kindi&#x017F;cher i&#x017F;t, Chronogrammata zu ver-<lb/>fertigen. Eure arbeit&#x017F;amen deut&#x017F;chen Ko&#x0364;pfe<lb/><fw type="catch" place="bottom">wer-</fw><lb/><note xml:id="a016c" prev="#a016b" place="foot">und zeigen ko&#x0364;nnten; aber man bedauret dabey, daß die-<lb/>jenigen, welche die <hi rendition="#fr">Ehre</hi> des deut&#x017F;chen Witzes zu behaup-<lb/>ten bisdahin u&#x0364;bernommen haben, gro&#x0364;&#x017F;tentheils die&#x017F;elbe zu<lb/>Schanden gemachet, und zu dergleichen unbeliebigen Ur-<lb/>theilen Anlaß gegeben haben. Man ge&#x017F;tehet ihnen einen<lb/>gro&#x017F;&#x017F;en Vorzug an Gelehrtheit zu, aber aus denen bishe-<lb/>rigen Proben kan man nicht &#x017F;chlie&#x017F;&#x017F;en, daß der Ge&#x017F;chmack<lb/>fu&#x0364;r das Witzige und Gei&#x017F;treiche noch zur Zeit allgemein &#x017F;ey.<lb/>Jch kan die&#x017F;es mit dem Beyfalle eines deut&#x017F;chen Schrift-<lb/>verfa&#x017F;&#x017F;ers bekra&#x0364;ftigen: Jn dem <hi rendition="#aq">IX.</hi> Stu&#x0364;cke der <hi rendition="#fr">Criti&#x017F;chen<lb/>Beytra&#x0364;ge</hi> auf der 165&#x017F;ten Seite, wo der Antilongin re-<lb/>cen&#x017F;iert wird, heißt es: <cit><quote>&#x201E;Der gute Ge&#x017F;chmack i&#x017F;t bey<lb/>&#x201E;uns Deut&#x017F;chen noch nicht &#x017F;o allgemein, daß man &#x017F;ich fer-<lb/>&#x201E;ner keine Mu&#x0364;he geben du&#x0364;rfte, ihn mehr und mehr em-<lb/>&#x201E;por zu bringen. Wir wollen nur un&#x017F;re Poe&#x017F;ie an&#x017F;ehen.<lb/>&#x201E;Was fu&#x0364;r wunderlich Zeug ko&#x0364;mmt nicht darinnen noch<lb/>&#x201E;ta&#x0364;glich zum Vor&#x017F;chein? Und wer &#x017F;iehet nicht, daß die-<lb/>&#x201E;&#x017F;es die Ueberbleib&#x017F;el des altfra&#x0364;ncki&#x017F;chen Ge&#x017F;chmacks &#x017F;ind?<lb/>&#x201E;Woher ru&#x0364;hret aber &#x017F;olches? Von nichts anders, als<lb/>&#x201E;weil unter den Schriften un&#x017F;rer Dichter, die wir Anfa&#x0364;n-<lb/>&#x201E;gern als Mu&#x017F;ter anprei&#x017F;en, noch <hi rendition="#fr">viel</hi> rau&#x017F;chendes Flit-<lb/>&#x201E;tergold anzutreffen i&#x017F;t.&#x201E;</quote></cit></note><lb/><pb n="37" facs="#f0037" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/>werden ein Wo&#x0364;rterbuch gantz durchbla&#x0364;tern, da-<lb/>mit &#x017F;ie eine &#x017F;olche &#x017F;charf&#x017F;innige Ueber&#x017F;chrift her-<lb/>ausbringen. Man da&#x0364;chte, &#x017F;ie &#x017F;uchten eine ge-<lb/>&#x017F;chickte, gut lateini&#x017F;che Ausdru&#x0364;ckung, aber an<lb/>&#x017F;tatt de&#x017F;&#x017F;en &#x017F;ehen &#x017F;ie &#x017F;ich nach einem Worte um,<lb/>darinnen ein <hi rendition="#aq">L</hi> ein <hi rendition="#aq">M</hi> oder ein <hi rendition="#aq">D</hi> i&#x017F;t. Wenn<lb/>wir demnach irgend eine &#x017F;olche Auf&#x017F;chrift antref-<lb/>fen, mu&#x0364;&#x017F;&#x017F;en wir in der&#x017F;elben vielmehr das Jahr<lb/>des Herrn, als den Gedancken &#x017F;uchen.</p><lb/><p>Einer von euren Scribenten <note place="foot" n="(E)" xml:id="a018" next="#a018b">Jch kenne einen andern deut&#x017F;chen Poeten, der<lb/>&#x017F;ich noch er&#x017F;t neulich einen gro&#x017F;&#x017F;en Nahmen unter &#x017F;einen<lb/>Landsleuten erworben hat. Die&#x017F;er hat &#x017F;ich erku&#x0364;hnet in<lb/><fw type="catch" place="bottom">einer</fw></note> hat das Hertz<lb/>gehabt die&#x017F;e Chronogrammata, die er <hi rendition="#fr">gelehrte<lb/>Sinngebuhrten</hi> nennet, zu vertheidigen. Er<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">klagt</fw><lb/><note xml:id="a017b" prev="#a017" place="foot">ren das abge&#x017F;chmackte We&#x017F;en die&#x017F;er Kun&#x017F;t verlachet,<lb/>und &#x017F;eine ehemahlige Thorheit bekennet hat, womit er die<lb/>Nahmen vor die Lieder geflochten, und oft um ein A. drey<lb/>Stunden auf und nieder gegangen: Aber was muß ein<lb/>fremder von dem allgemeinen Ge&#x017F;chmacke der deut&#x017F;chen Na-<lb/>tion dencken, wenn er auch in den neue&#x017F;ten Sammlungen und<lb/>Herausgaben der be&#x017F;ten deut&#x017F;chen Dichter dergleichen ab-<lb/>ge&#x017F;chmacktes Zeug mit der gro&#x0364;&#x017F;ten Sorgfalt aufbehalten &#x017F;ie-<lb/>het? Denn daß <hi rendition="#fr">Gu&#x0364;nther</hi> unter den be&#x017F;ten Poeten, die<lb/>nach dem Ge&#x017F;chmacke der deut&#x017F;chen Nation &#x017F;ind, einen<lb/>hohen Rang verdiene, wird niemand zweifeln, wer fol-<lb/>genden Gott&#x017F;chedi&#x017F;chen Aus&#x017F;pruch gele&#x017F;en hat: <cit><quote>&#x201E;Woher<lb/>&#x201E;ko&#x0364;mmt es, daß die deut&#x017F;che Nation, die bey Canitzens<lb/>&#x201E;und bey <hi rendition="#fr">Gu&#x0364;nthers</hi> Gedichten &#x017F;o eifrig gewe&#x017F;en, &#x017F;ie zu<lb/>&#x201E;kauffen und zu le&#x017F;en, und andern anzuprei&#x017F;en, daß man<lb/>&#x201E;in kurtzer Zeit &#x017F;o viele Auflagen machen mu&#x0364;&#x017F;&#x017F;en, nur im<lb/>&#x201E;Ab&#x017F;ehen auf das eintzige Paradies <hi rendition="#fr">Milrons</hi> &#x017F;o phlegma-<lb/>&#x201E;ti&#x017F;ch geworden?&#x201E;</quote></cit></note><lb/><pb n="38" facs="#f0038" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>klagt &#x017F;ich, daß gewi&#x017F;&#x017F;e Leute &#x017F;o unvernu&#x0364;nftig<lb/>&#x017F;eyn, und die&#x017F;e &#x017F;cho&#x0364;nen Erfindungen Lappereyen<lb/>hei&#x017F;&#x017F;en; und er behauptet gegen jedermann, daß<lb/>&#x017F;ie, wenn &#x017F;ie kurtz &#x017F;ind, und &#x017F;ich vor die Sache<lb/>gut &#x017F;chicken, ihren gewi&#x017F;&#x017F;en Werth haben. Er<lb/>fu&#x0364;hrt zum Bewei&#x017F;e de&#x017F;&#x017F;en das Chronogramma<lb/>an, das im vergangenen Jahr auf den Herzog<lb/><fw type="catch" place="bottom">von</fw><lb/><note xml:id="a018b" prev="#a018" next="#a018c" place="foot">einer neuen Sammlung poeti&#x017F;cher Geburten, die er&#x017F;t die-<lb/>&#x017F;es Jahr ans Licht getreten, eine ern&#x017F;thafte Schutz&#x017F;chrift<lb/>fu&#x0364;r eine andere Gattung Sinn&#x017F;piele des fal&#x017F;chen Witzes zu<lb/>verfertigen, worinnen er behauptet, daß diejenigen, wel-<lb/>che keinen Ge&#x017F;chmack daran finden, fu&#x0364;r gewi&#x017F;&#x017F;enlo&#x017F;e Reli-<lb/>gions-Spo&#x0364;tter mu&#x0364;&#x017F;&#x017F;en ange&#x017F;ehen werden. Die&#x017F;er i&#x017F;t mit<lb/>Nahmen der gro&#x017F;&#x017F;e <hi rendition="#fr">Triller,</hi> der in dem neulich&#x017F;t herausge-<lb/>gebenen 3ten Theile &#x017F;einer Gedichte, auf der 500. Seite<lb/>folgendes Mu&#x017F;ter von einem gei&#x017F;treichen Wort&#x017F;piel gar ge-<lb/>&#x017F;chickt anbringt:<lb/><lg type="poem"><l><hi rendition="#fr">Benennt man, Na&#x017F;&#x017F;au, dich &#x017F;on&#x017F;t von den na&#x017F;&#x017F;en Auen,</hi></l><lb/><l><hi rendition="#fr">So mach&#x017F;tu itzt gewiß die Deutung offenbar;</hi></l><lb/><l><hi rendition="#fr">Und &#x017F;tellten &#x017F;ich auch nicht die na&#x017F;&#x017F;en Auen dar,</hi></l><lb/><l><hi rendition="#fr">So kan man doch in dir die na&#x017F;&#x017F;en Auen &#x017F;chauen.</hi></l></lg><lb/>Der Genius, der u&#x0364;ber die Noten waltet, hat ihm dazu<lb/>die folgende aus der be&#x017F;ondern Mildigkeit verliehen, nach<lb/>welcher er die Trilleri&#x017F;chen Anmerckungen mit allerhand<lb/>Seltenheiten zu bereichern pfleget: <hi rendition="#aq">Lu&#x017F;us hic ingenii &amp;<lb/>verborum, quod probe &#x017F;cimus, quem nimium fa&#x017F;tidiunt,<lb/>&amp; pr&#x00E6;ter rem ad&#x017F;pernantur horriduli quidam no&#x017F;tri &#x00E6;vi<lb/>Catones, &amp; inton&#x017F;i impexique Timones; &#x017F;ic non injurii<lb/>&#x017F;olum in optimos quosvis Auctores veteres profanos, &#x017F;ed<lb/>&amp; impii adeo atque blasphemi in ip&#x017F;am Scripturam Sacram<lb/>utriusque Te&#x017F;tamenti; in qua quippe creberrime acutos<lb/>ejusmodi verborum lu&#x017F;us pa&#x017F;&#x017F;im occurrere, contra na&#x017F;utos<lb/>hos &amp; frigidos cen&#x017F;ores, magno eruditionis apparatu pri-<lb/>dem liquidi&#x017F;&#x017F;ime o&#x017F;ten&#x017F;um fuit a Viris magnis, Grotio,</hi><lb/><fw type="catch" place="bottom"><hi rendition="#aq">Bochar-</hi></fw></note><lb/><pb n="39" facs="#f0039" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/>von Lothringen und Großherzog von To&#x017F;cana<lb/>gemacht worden, der die kai&#x017F;erlichen Vo&#x0364;lcker<lb/>in Ungarn als ober&#x017F;ter General angefu&#x0364;hrt hatte,<lb/><hi rendition="#aq">VIVat C&#x00E6;&#x017F;arIs &#x017F;VpreMVs bellI DVX.</hi> Jn<lb/>welchen Worten die Jahrzahl von 1737. enthal-<lb/>ten i&#x017F;t, da der Herzog in Ungarn hatte comman-<lb/>dieren &#x017F;ollen. Trutz &#x017F;ey euch gebothen, daß ihr<lb/>in die&#x017F;em Chronogramma was weiters, als das<lb/>Jahr des Herrn finden werdet. Jnde&#x017F;&#x017F;en hat<lb/>der hamburgi&#x017F;che Zeitungs&#x017F;chreiber es vor einen<lb/>unwider&#x017F;prechlichen Beweiß gegen diejenigen an-<lb/>gefu&#x0364;hrt, welche die&#x017F;e abge&#x017F;chmackten Erfindun-<lb/>gen verlachen. Saget mir doch, ob man eben<lb/>viel Witzes vonno&#x0364;then habe, wenn man eine<lb/>arithmeti&#x017F;che Zahl in viel ver&#x017F;chiedenen Wo&#x0364;rtern,<lb/>die aus allerley Buch&#x017F;taben be&#x017F;tehen, heraus-<lb/><fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom">brin-</fw><lb/><note xml:id="a018c" prev="#a018b" next="#a018d" place="foot"><hi rendition="#aq">Bocharto, Vitringa, Gla&#x017F;&#x017F;io, Blackwallo, Gatakero,<lb/>Oleario, &amp; aliis; &amp; novi&#x017F;&#x017F;ime a Reverendo Michaeli<lb/>Halen&#x017F;i, peculiari Di&#x017F;&#x017F;ertatione. Sed hac de re nos alibi<lb/>plenius. Eant nunc &amp; dete&#x017F;tentur omnes ingenii lu&#x017F;us<lb/>in&#x017F;ul&#x017F;i Critica&#x017F;tri, imprimis Alpini.</hi> Und daß Hr. D. <hi rendition="#fr">Tril-<lb/>ler</hi> von der Vortrefflichkeit der Wort&#x017F;piele eine innerliche<lb/>Ueberzeugung habe, erhellet aus gar vielen Proben, die<lb/>in &#x017F;einen Gedichten hier und da zu finden &#x017F;ind. Jch will<lb/>zur Bekra&#x0364;ftigung de&#x017F;&#x017F;en nur einige von den be&#x017F;ten Exem-<lb/>peln anfu&#x0364;hren. Jn dem er&#x017F;ten Theile &#x017F;einer Gedichte, in<lb/>der Zueignungs&#x017F;chrift an Hrn. Brockes:<lb/><lg type="poem"><l><hi rendition="#fr">Serenus de&#x017F;&#x017F;en Lied Sirenen trotzen kan,</hi></l><lb/><l><hi rendition="#fr">Wird auch mit allem Recht in die&#x017F;e Reih ge&#x017F;tellet.</hi></l></lg><lb/>Eben da&#x017F;elb&#x017F;t:<lb/><lg type="poem"><l><hi rendition="#fr">Daß &#x017F;ich die Bluhmen auch zu&#x017F;ammen bru&#x0364;n&#x017F;tig freyhn,</hi></l><lb/><l><hi rendition="#fr">Und durch des Zephyrs Gun&#x017F;t in Stand der Ehe treten,</hi></l></lg><lb/><fw type="catch" place="bottom"><hi rendition="#fr">Be&#x017F;in-</hi></fw></note><lb/><pb n="40" facs="#f0040" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>bringen &#x017F;oll, und ob dergleichen Entdeckungen<lb/>der men&#x017F;chlichen Ge&#x017F;ell&#x017F;chaft gro&#x017F;&#x017F;en Nutzen brin-<lb/>gen. J&#x017F;t das ein gro&#x017F;&#x017F;es Lob vor einen Feld-<lb/>herrn, daß man in etlichen Wo&#x0364;rtern, welche<lb/>wenig oder nichts von &#x017F;einen Heldenthaten mel-<lb/>den, das Jahr ausfindet, in welchem er den<lb/>General&#x017F;tab gefu&#x0364;hrt hat? Man muß kein gro&#x017F;-<lb/>&#x017F;er Ku&#x0364;n&#x017F;tler &#x017F;eyn, eine &#x017F;olche herrliche Geburt<lb/>auf die Welt zu bringen; es braucht weiter nichts,<lb/>als ein wenig Geduld, Wo&#x0364;rter auszuklauben,<lb/>und man wird mehr als genug herausbringen,<lb/>&#x017F;ofern man nur die Sprache ver&#x017F;teht, in wel-<lb/>cher man reden will.</p><lb/><fw type="catch" place="bottom">Allein</fw><lb/><p><note xml:id="a018d" prev="#a018c" place="foot"><lg type="poem"><l><hi rendition="#fr">Be&#x017F;ingen de Croix und Royen im Latein,</hi></l><lb/><l><hi rendition="#fr">Sind &#x017F;ie &#x017F;chon, wie es &#x017F;cheint, zur Hochzeit nicht gebeten.</hi></l><lb/><l>Jn eben die&#x017F;em Gedichte:</l><lb/><l><hi rendition="#fr">Vom Vater, Sohn u. Gei&#x017F;t, u. von des Glaubens Grund</hi></l><lb/><l><hi rendition="#fr">Hat Faithfull Tha&#x0364;t ein Buch in Ver&#x017F;en fu&#x0364;rgetragen,</hi></l><lb/><l><hi rendition="#fr">Dieß macht nun Wagner zwar in deut&#x017F;chen Reimen kund,</hi></l><lb/><l><hi rendition="#fr">Allein &#x017F;ie klingen mei&#x017F;t, wie ein noch neuer Wagen.</hi></l></lg><lb/>Jn dem Gedichte von der Zeugung des Men&#x017F;chen <hi rendition="#aq">I.</hi> Th.<lb/>Bl. 164.<lb/><lg type="poem"><l><hi rendition="#fr">Doch weil die Wu&#x0364;rmer gar zu klein,</hi></l><lb/><l><hi rendition="#fr">So mußten gro&#x017F;&#x017F;e Go&#x0364;nner &#x017F;eyn.</hi></l></lg><lb/>Jn dem <hi rendition="#aq">III</hi>ten Th. Bl. 312.<lb/><lg type="poem"><l><hi rendition="#fr">Und</hi> Wolf <hi rendition="#fr">mit de&#x017F;&#x017F;en Wi&#x017F;&#x017F;en&#x017F;chaft</hi></l><lb/><l><hi rendition="#fr">Fa&#x017F;t alle Hohen Schulen pralen,</hi></l><lb/><l><hi rendition="#fr">Ob ihm der Neid mit heilger Li&#x017F;t</hi></l><lb/><l><hi rendition="#fr">Gleich</hi> lange <hi rendition="#fr">wider&#x017F;tanden i&#x017F;t.</hi></l></lg><lb/>Da nun Hrn. D. <hi rendition="#fr">Trillers</hi> Gedichte, wie er &#x017F;elb&#x017F;t und die<lb/>gelehrten Zeitungs&#x017F;chreiber einhellig ru&#x0364;hmen, von der deut-<lb/>&#x017F;chen Nation begierig aufgekauft und gele&#x017F;en werden, was<lb/>muß wohl ein Fremder von dem Ge&#x017F;chmacke der deut&#x017F;chen<lb/>Nation urtheilen?</note></p><lb/><pb n="41" facs="#f0041" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/><p>Allein ihr werdet einwenden, nicht alle Deut-<lb/>&#x017F;chen geben &#x017F;ich Mu&#x0364;he mit die&#x017F;em abge&#x017F;chmack-<lb/>ten Zeuge. Gut: Aber ich behaupte hingegen,<lb/>daß es ihnen in allen Arten der zierlichen Gelehrt-<lb/>heit an Ge&#x017F;chmack, oder, wenn ich es heraus-<lb/>&#x017F;agen &#x017F;oll, an Witz mangelt. Ehe ich die&#x017F;es<lb/>bewei&#x017F;e, muß ich euch bitten, folgendes anzu-<lb/>mercken. Es i&#x017F;t kein Wunder, daß eure Lands-<lb/>leute nicht gei&#x017F;treich &#x017F;eyn. Man ha&#x0364;lt in die&#x017F;em<lb/>Lande &#x017F;ehr wenig auf Gei&#x017F;t, und die&#x017F;es i&#x017F;t eben<lb/>kein Mittel, den Witz in Schwang zu bringen.<lb/>Jn Deut&#x017F;chland &#x017F;ind ein gei&#x017F;treicher Kopf und<lb/>ein Clausnarre eines, was das andere. <note place="foot" n="(F)">Jch kan und will mich nicht gar tief in die&#x017F;e Un-<lb/>ter&#x017F;uchung hineinla&#x017F;&#x017F;en, in was Werth in Deut&#x017F;chland der<lb/>Gei&#x017F;t, wenn er gleich der Gelehr&#x017F;amkeit beraubet i&#x017F;t, ge-<lb/>halten werde. Das i&#x017F;t inde&#x017F;&#x017F;en gewiß, daß abge&#x017F;chmackte<lb/>Po&#x017F;&#x017F;enrei&#x017F;&#x017F;er und Lu&#x017F;tigmacher nicht allein vor gei&#x017F;treich wol-<lb/>len ange&#x017F;ehen &#x017F;eyn, &#x017F;ondern auch wu&#x0364;rcklich noch einen gro&#x017F;-<lb/>&#x017F;en Beyfall finden. Jch verwei&#x017F;e meine Le&#x017F;er auf den<lb/>Heumonat der Belu&#x017F;tigungen Bl. 36.</note> Der<lb/>Pedant und der wahre Gelehrte werden hier all-<lb/>zu gerne mit einander vermi&#x017F;cht. Eure Gedan-<lb/>ken &#x017F;eyn die &#x017F;cho&#x0364;n&#x017F;ten auf der Welt, &#x017F;ie &#x017F;eyn auf<lb/>das gei&#x017F;treich&#x017F;te ausgebildet; wofern ihr nicht<lb/>&#x017F;echs Wo&#x0364;rter im Lateini&#x017F;chen, vier im Griechi-<lb/>&#x017F;chen, und vier im Hebra&#x0364;i&#x017F;chen plappert, &#x017F;o<lb/>wird man meinen, man thue euch viel Ehre an,<lb/>wenn man euch einen artigen Pantalon heißt.</p><lb/><p>Jn die&#x017F;em Lande &#x017F;teigt niemand empor, als<lb/>die Hofnarren. Die Begierde dergleichen zu<lb/>haben, i&#x017F;t etwas recht au&#x017F;&#x017F;erordentliches. Ein<lb/>jeder Fu&#x0364;r&#x017F;t hat zween oder drey in &#x017F;einen Dien-<lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom">&#x017F;ten.</fw><lb/><pb n="42" facs="#f0042" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>&#x017F;ten. Bey einigen von den gro&#x0364;&#x017F;&#x017F;e&#x017F;ten i&#x017F;t es eine<lb/>recht eintra&#x0364;gliche Bedienung, der fo&#x0364;der&#x017F;te Hof-<lb/>narre, wie im tu&#x0364;rcki&#x017F;chen Serraglio das Haupt<lb/>der Ver&#x017F;chnittenen zu &#x017F;eyn. Die Freyherrn und<lb/>die blo&#x017F;&#x017F;en Edelleute in die&#x017F;em Lande haben ins-<lb/>gemeine einen Lakey, der bey ihnen die Stelle<lb/>eines Hofnarren vertritt, wiewohl er eben die-<lb/>&#x017F;en Titel nicht fu&#x0364;hrt; denn die herr&#x017F;chenden Fu&#x0364;r-<lb/>&#x017F;ten behalten das Recht vor &#x017F;ich, Patenten fu&#x0364;r<lb/>einen Hofnarren zu ertheilen.</p><lb/><p>Auf was vor hohe Gedancken ko&#x0364;nnen Leute<lb/>von die&#x017F;em Schrote, die nicht wi&#x017F;&#x017F;en, was den-<lb/>ken i&#x017F;t, die in den Tag hinein plaudern, und<lb/>mit lauter Salbadereyen ange&#x017F;tochen kommen,<lb/>vornehme Herren fu&#x0364;hren? Werden &#x017F;ie die&#x017F;el-<lb/>ben lehren, wie man gerecht, großmu&#x0364;thig, mil-<lb/>de, nu&#x0364;chtern, &#x017F;itt&#x017F;am, &#x017F;eyn &#x017F;oll? Ach nein. Sie<lb/>wi&#x017F;&#x017F;en von die&#x017F;en Eigen&#x017F;chaften allzu wenig, als<lb/>daß &#x017F;ie &#x017F;ich eine Ehre darinnen &#x017F;uchen &#x017F;ollten, je-<lb/>manden dazu anzufu&#x0364;hren.</p><lb/><p>Ein gei&#x017F;treicher Mann i&#x017F;t in Deut&#x017F;chland ein<lb/>Men&#x017F;ch, der zu einem Hofnarren gebohren i&#x017F;t;<lb/>und ein Hofnarre i&#x017F;t ein Thier, das mehr Stock-<lb/>&#x017F;chla&#x0364;ge kriegt, als ein Hund, den man zu klei-<lb/>nen Ku&#x0364;n&#x017F;ten abrichten will. Das i&#x017F;t izo die Nei-<lb/>gung der deut&#x017F;chen Herren, &#x017F;ie brauchen den<lb/>Stock gerne, und man muß bekennen, daß &#x017F;ie<lb/>ge&#x017F;chickt damit umzugehen wi&#x017F;&#x017F;en. &#x2012; &#x2012; &#x2012;<lb/>&#x2012; &#x2012; &#x2012; &#x2012; &#x2012; &#x2012; &#x2012; &#x2012; &#x2012;<lb/><hi rendition="#et">Hiervon nimmt nun der Verfa&#x017F;&#x017F;er Anlaß, mit etlichen E-<lb/>rempeln zu bewei&#x017F;en, daß die deut&#x017F;chen Fu&#x0364;r&#x017F;ten eine rechte<lb/>Freude daran haben, die Leute bis auf den Tod zu pru&#x0364;geln.</hi></p><lb/><fw type="catch" place="bottom"><hi rendition="#fr">Jhr</hi></fw><lb/><pb n="43" facs="#f0043" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/><p>Jhr &#x017F;ehet al&#x017F;o, zu was vor Po&#x017F;ten man gei&#x017F;trei-<lb/>che Ko&#x0364;pfe in Deut&#x017F;chland tu&#x0364;chtig ha&#x0364;lt, wiewohl<lb/>diejenige, die auf die&#x017F;en Po&#x017F;ten &#x017F;tehen, nicht<lb/>allemahl gei&#x017F;treiche Ko&#x0364;pfe &#x017F;ind. Man muß es<lb/>bekennen, es giebt in Deut&#x017F;chland mehr Ge-<lb/>lehrte, als in vielen andern La&#x0364;ndern; aber gei&#x017F;t-<lb/>reich zu &#x017F;eyn i&#x017F;t ihnen verboten, falls &#x017F;ie nicht<lb/>vor Narren ange&#x017F;ehen &#x017F;eyn wollen. Ein ge&#x017F;chick-<lb/>ter Profe&#x017F;&#x017F;or, der in der gelehrten Welt wohl-<lb/>bekannt i&#x017F;t, wollte einmahl zeigen, daß er Gei&#x017F;t<lb/>ha&#x0364;tte. Sogleich foderte man von ihm, daß er<lb/>Hofnarr wu&#x0364;rde, und der Fu&#x0364;r&#x017F;t no&#x0364;thigte ihn mit<lb/>Gewalt dazu. Einer von meinen Freunden hat-<lb/>te Gedancken bey die&#x017F;er Gelegenheit eine Como&#x0364;-<lb/>die zu &#x017F;chreiben, die den Titel fu&#x0364;hren &#x017F;ollte: <hi rendition="#fr">Der<lb/>Hofnarre wider &#x017F;einen Willen.</hi> Jch hintertrieb<lb/>es mit allen er&#x017F;innlichen Vor&#x017F;tellungen der Klug-<lb/>heit. Es i&#x017F;t hier nichts neues, daß ein Hofnarre,<lb/>der den Titel eines &#x017F;olchen fu&#x0364;hret, zugleich Pro-<lb/>fe&#x017F;&#x017F;or in der Philo&#x017F;ophie, oder in der Beredt-<lb/>&#x017F;amkeit i&#x017F;t. Da die Wi&#x017F;&#x017F;en&#x017F;chaften auf die&#x017F;e<lb/>Wei&#x017F;e entweihet und verhudelt werden, &#x017F;o i&#x017F;t<lb/>es nicht mo&#x0364;glich, daß das Naturell keinen Scha-<lb/>den davon empfange, und daß man nicht mit<lb/>der Muttermilch eine unu&#x0364;berwindliche Abneigung<lb/>gegen die Wi&#x017F;&#x017F;en&#x017F;chaften, und alles, was gei&#x017F;t-<lb/>reich i&#x017F;t, in &#x017F;ich &#x017F;auge.</p><lb/><p>Jn Franckreich hat man die&#x017F;es nicht zu befu&#x0364;rch-<lb/>ten. Da&#x017F;elb&#x017F;t ha&#x0364;lt man den Gei&#x017F;t hoch, wenn<lb/>er gleich der Gelehr&#x017F;amkeit beraubet i&#x017F;t. Lude-<lb/>wig der vierzehnte war ein &#x017F;o gro&#x017F;&#x017F;er Feind der<lb/>Zotenrei&#x017F;&#x017F;er, und Lu&#x017F;tigmacher, als er hinge-<lb/><fw type="catch" place="bottom">gen</fw><lb/><pb n="44" facs="#f0044" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>gen ein bekannter Be&#x017F;chu&#x0364;tzer aller gei&#x017F;treichen<lb/>Ma&#x0364;nner war, die er auch von den Prit&#x017F;chmei-<lb/>&#x017F;tern wohl zu unter&#x017F;cheiden wußte. Aber der<lb/>Ge&#x017F;chmack der Deut&#x017F;chen Fu&#x0364;r&#x017F;ten i&#x017F;t u&#x0364;berhaupt<lb/>&#x017F;o be&#x017F;chaffen, daß &#x017F;ie zwey Dinge, die an Art<lb/>&#x017F;o ver&#x017F;chieden &#x017F;ind, mit einander vermi&#x017F;chen,<lb/>und &#x017F;ich nur das &#x017F;chmecken la&#x017F;&#x017F;en, was unter den<lb/>Wercken des Gei&#x017F;tes am unge&#x017F;altzen&#x017F;ten und mat-<lb/>te&#x017F;ten i&#x017F;t.</p><lb/><p>Jn Franckreich liebet man das, was der Witz<lb/>feines und leckeres hat; nur dadurch kan man<lb/>&#x017F;ich hervorthun. Wer nur Gei&#x017F;t hat, i&#x017F;t bey al-<lb/>len Franzo&#x017F;en willkommen, und kan &#x017F;ie nur vor<lb/>&#x017F;eine Go&#x0364;nner an&#x017F;ehen. Er hat keinen andern<lb/>Titel no&#x0364;thig, als daß er ein gei&#x017F;treicher Kopf<lb/>&#x017F;ey, &#x017F;o wird ihm jedermann wohlgewogen wer-<lb/>den. Das i&#x017F;t der Ge&#x017F;chmack der franzo&#x0364;&#x017F;i&#x017F;chen<lb/>Nation u&#x0364;berhaupt; und niemand wird meines<lb/>Bedunckens &#x017F;o unvernu&#x0364;nftig &#x017F;eyn, und ihm nicht<lb/>den Vorzug vor dem Ge&#x017F;chmacke der Deut&#x017F;chen<lb/>geben; denn es i&#x017F;t gewiß, daß man nichts ge-<lb/>&#x017F;chicktes ausrichten kan, wenn man es ohne<lb/>Gei&#x017F;t vornimmt. Die gelehrte&#x017F;ten Wercke tau-<lb/>gen nichts, wenn &#x017F;ie nicht mit Witze verfertiget<lb/>&#x017F;ind; und der gro&#x0364;&#x017F;te Lehrer wird nur ein verdru&#x0364;ß-<lb/>licher Schmierer &#x017F;eyn, wenn er &#x017F;eine Bele&#x017F;en-<lb/>heit ohne Gei&#x017F;t auskramet; &#x017F;o wie der gro&#x0364;&#x017F;&#x017F;e&#x017F;te<lb/>Weltwei&#x017F;e nur ein langweiliger Schwatzer &#x017F;eyn<lb/>wird, wenn er &#x017F;eine Schlußreden nicht mit Gei&#x017F;t<lb/>wu&#x0364;rtzet, ob &#x017F;ie gleich &#x017F;on&#x017F;t bu&#x0364;ndig &#x017F;ind. Der<lb/>Gei&#x017F;t i&#x017F;t das Vermo&#x0364;gen des Ver&#x017F;tandes, das<lb/>macht, daß wir das, was wir &#x017F;agen, mit An-<lb/><fw type="catch" place="bottom">muth</fw><lb/><pb n="45" facs="#f0045" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/>muth &#x017F;agen, und das, was wir thun, mit gu-<lb/>ter Art thun. Es i&#x017F;t die ge&#x017F;chickte Wahl, das<lb/>feine We&#x017F;en, das &#x017F;charf&#x017F;innige Urtheil, kurtz<lb/>etwas nicht genug be&#x017F;timmtes, das un&#x017F;ren Ge-<lb/>dancken und Begriffen eine gewi&#x017F;&#x017F;e Zierlichkeit<lb/>mittheilet; das auszieret, was die Vernunft<lb/>erfindet, und aus&#x017F;chmu&#x0364;cket, was der Ver&#x017F;tand<lb/>hervorbringt.</p><lb/><p>Aber es i&#x017F;t nicht genug, daß man erkla&#x0364;re,<lb/>was Gei&#x017F;t &#x017F;ey, es giebt ver&#x017F;chiedene Arten die-<lb/>&#x017F;es Gei&#x017F;tes, welche man von einander, oder<lb/>be&#x017F;&#x017F;er zu &#x017F;agen, von etwas, das ihm a&#x0364;hnlich i&#x017F;t,<lb/>unter&#x017F;cheiden muß. Es i&#x017F;t eine Art rauhes Gei-<lb/>&#x017F;tes, von welchem die platten und eckelhaften<lb/>Po&#x017F;&#x017F;en und Zoten ent&#x017F;tehen, die doch auch ge-<lb/>wi&#x017F;&#x017F;en Leuten angenehm &#x017F;ind, welche &#x017F;elb&#x017F;t nur<lb/>die&#x017F;e Gei&#x017F;tesart be&#x017F;itzen. Die&#x017F;e i&#x017F;t derjenigen<lb/>gantz ungleich, welche die Franzo&#x017F;en haben wol-<lb/>len, und die ich oben erkla&#x0364;rt habe.</p><lb/><p>Unter dem rauhen und dem feinen Gei&#x017F;t herr-<lb/>&#x017F;chet der Unter&#x017F;chied, daß jener die Miltze, und<lb/>die&#x017F;er das Hertz ru&#x0364;hret; jener das wilde Gela&#x0364;ch-<lb/>ter, die&#x017F;er die Verwunderung erwecket; der<lb/>er&#x017F;te einen Augenblick Lu&#x017F;t machet, hernach Ver-<lb/>druß verur&#x017F;achet, da hingegen der andere ein<lb/>reines und de&#x017F;to gru&#x0364;ndlicheres Ergetzen mit &#x017F;ich<lb/>fu&#x0364;hret. Da nun die gro&#x017F;&#x017F;en Herren in Deut&#x017F;ch-<lb/>land auf die&#x017F;e lezte Eigen&#x017F;chaft nicht viel hal-<lb/>ten, &#x017F;o erfor&#x017F;chet auch niemand &#x017F;ich &#x017F;elber, ob<lb/>er nicht etwa die&#x017F;elbe von der gu&#x0364;tigen Natur em-<lb/>pfangen habe; man &#x017F;treitet nur um den Vor-<lb/>zug, wer die platte&#x017F;ten Prit&#x017F;chmei&#x017F;terpo&#x017F;&#x017F;en &#x017F;a-<lb/><fw type="catch" place="bottom">gen</fw><lb/><pb n="46" facs="#f0046" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>gen kan. Wie oft ho&#x0364;ret man die&#x017F;e vornehmen<lb/>Deut&#x017F;chen u&#x0364;ber den ungeheure&#x017F;ten Einfall eines<lb/>elenden Lu&#x017F;tigmachers in ein er&#x017F;chreckliches Ge-<lb/>la&#x0364;chter ausbrechen? Das i&#x017F;t ihr Ge&#x017F;chmack,<lb/>und wer ihr Freund &#x017F;eyn will, muß mitmachen.</p><lb/><p>Deßwegen wundert mich nicht mehr, daß in<lb/>euren Poeten &#x017F;olche Jedermannsgedancken, und<lb/>&#x017F;o grobe Ausdru&#x0364;cke &#x017F;ind. Gu&#x0364;nther, <note place="foot" n="(G)" xml:id="a019" next="#a019b">Jn was vor An&#x017F;ehen Gu&#x0364;nther bey der deut&#x017F;chen<lb/>Nation &#x017F;tehe, hat uns Hr. Gott&#x017F;ched oben <hi rendition="#aq">(D)</hi> belehret.<lb/>De&#x017F;&#x017F;en ungeachtet kan ich das Urtheil, welches Hr. Mau-<lb/>villon von &#x017F;einer poeti&#x017F;chen Niedertra&#x0364;chtigkeit gefa&#x0364;llet hat,<lb/>mit einheimi&#x017F;chen Zeugni&#x017F;&#x017F;en bekra&#x0364;ftigen. Jn dem <hi rendition="#aq">XIV.</hi><lb/>St. der <hi rendition="#fr">Criti&#x017F;chen Beytra&#x0364;ge,</hi> wo Gu&#x0364;nthers Gedichte be-<lb/>urtheilet werden, heißt es Bl. 186. <cit><quote>&#x201E;Seine Kenntniß<lb/>&#x201E;in den wahren Regeln der Dichtkuu&#x017F;t war &#x017F;ehr mittel-<lb/>&#x201E;ma&#x0364;&#x017F;&#x017F;ig, &#x017F;eine Beurtheilungskraft &#x017F;ehr &#x017F;eicht und unfa&#x0364;hig,<lb/>&#x201E;das wilde Feuer der Fanta&#x017F;ie zu ma&#x0364;&#x017F;&#x017F;igen.&#x201E; Und auf<lb/>der 188&#x017F;ten Seite: &#x201E;Was die Gedichte &#x017F;elb&#x017F;t anlanget,<lb/>&#x201E;&#x017F;o haben &#x017F;ie fa&#x017F;t durchgehends ein &#x017F;ehr flie&#x017F;&#x017F;endes We-<lb/>&#x201E;&#x017F;en, ein richtiges Sylbenmaaß, und eine richtigere, re-<lb/>&#x201E;gelma&#x0364;&#x017F;&#x017F;igere Sprache, als man in vielen un&#x017F;rer Dich-<lb/>&#x201E;ter anmercket. Allein was das innere anlanget, &#x017F;o &#x017F;ind<lb/>&#x201E;viele, ja die mei&#x017F;ten Stu&#x0364;cke einem Quodlibet a&#x0364;hnlicher,<lb/>&#x201E;als einem ordentlichen und vernu&#x0364;nftig zu&#x017F;ammenhangen-<lb/>&#x201E;den Wercke. Oft &#x017F;cheint der Reim, und nicht der Poet<lb/>&#x201E;den Vers gemacht zu haben: Jndem er nicht anders<lb/>&#x201E;aus&#x017F;ieht, als ob er lauter <hi rendition="#aq">Bouts-rimez</hi> gemachet, oder<lb/>&#x201E;die Einfa&#x0364;lle im hu&#x0364;bneri&#x017F;chen Reimregi&#x017F;ter ge&#x017F;uchet ha&#x0364;tte.<lb/>&#x201E;&#x2012; &#x2012; &#x2012; &#x2012; Ja auch in &#x017F;einen Todesgedancken hat er<lb/>&#x201E;das gei&#x017F;tliche mit dem weltlichen, die Bibel mit den Fa-<lb/>&#x201E;beln der Heiden &#x017F;o durch einander gemenget, daß man</quote></cit><lb/><fw type="catch" place="bottom">&#x201E;nicht</fw></note> einer<lb/>der ge&#x017F;cha&#x0364;tzte&#x017F;ten i&#x017F;t damit angefu&#x0364;llet. Le&#x017F;et &#x017F;eine<lb/>Ode auf das Glu&#x0364;cke, die vor eines &#x017F;einer be&#x017F;ten<lb/><fw type="catch" place="bottom">Stu&#x0364;-</fw><lb/><pb n="47" facs="#f0047" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/>Stu&#x0364;cke gehalten wird; ihr werdet darinnen ei-<lb/>nen Beweis meiner Meinung finden. Jch wer-<lb/>de die lezte Strophe die&#x017F;er Ode nie verge&#x017F;&#x017F;en;<lb/>&#x017F;ie hat etwas allzu &#x017F;onderbares, daß ich &#x017F;ie hier<lb/>nicht anfu&#x0364;hren &#x017F;ollte; Vielleicht habet ihr nie-<lb/>mahls Zeit gehabt, &#x017F;ie genau zu betrachten. Jch<lb/>bitte nur die Frauensper&#x017F;onen, denen ihr etwa<lb/>meinen Brief zeigen mo&#x0364;gtet, daß &#x017F;ie &#x017F;ich an gewi&#x017F;&#x017F;en<lb/><fw type="catch" place="bottom">pur&#x017F;ch-</fw><lb/><note xml:id="a019b" prev="#a019" place="foot"><cit><quote>&#x201E;nicht wi&#x017F;&#x017F;en kan, ob er als ein Heide oder als ein Chri&#x017F;t<lb/>&#x201E;habe &#x017F;terben wollen. Hernach weiß er &#x017F;elb&#x017F;t in den er-<lb/>&#x201E;haben&#x017F;ten Oden nicht den Wohl&#x017F;tand, und das &#x017F;o ge-<lb/>&#x201E;nannte &#x03C0;&#x03C1;&#x03AD;&#x03C0;&#x03BF;&#x03BD; zu beobachten.&#x201E; Jn dem <hi rendition="#aq">XXIV.</hi> St.<lb/>der&#x017F;elben <hi rendition="#fr">Criti&#x017F;chen Beytra&#x0364;ge,</hi> in den Anmerckungen u&#x0364;ber<lb/>Clercs Gedancken von der Poe&#x017F;ie Bl. 589. &#x017F;tehet: &#x201E;Was<lb/>&#x201E;ich von Hofmannswaldau &#x017F;age, das gilt auch von eini-<lb/>&#x201E;gen neuern, als Amthorn, Gu&#x0364;nthern, und ein Paar<lb/>&#x201E;noch lebenden Dichtern [vielleicht Triller und Gott&#x017F;ched]<lb/>&#x201E;theils von &#x017F;chwu&#x0364;l&#x017F;tiger, theils von niedriger Schreibart.<lb/>&#x201E;Wohl dem, der von Jugend auf auf gute Mu&#x017F;ter ver-<lb/>&#x201E;fallen i&#x017F;t. z. E. auf den Virgil, Horatz, Opitz, Canitz.&#x201E;</quote></cit><lb/>Und wer &#x017F;ich an die&#x017F;en Zeugni&#x017F;&#x017F;en noch nicht &#x017F;attigen will,<lb/>der le&#x017F;e in dem <hi rendition="#aq">XXIV.</hi> St. der <hi rendition="#fr">Crit. Beytra&#x0364;ge</hi> Art. <hi rendition="#aq">III.</hi><lb/>Bl. 63. den Ver&#x017F;uch einer Critick u&#x0364;ber die gu&#x0364;ntheri&#x017F;che Ode:<lb/><hi rendition="#fr">Eugen i&#x017F;t fort! Jhr Mu&#x017F;en nach &#xA75B;c.,</hi> wo er folgende und<lb/>dergleichen criti&#x017F;che Aus&#x017F;pru&#x0364;che bey der Menge antreffen<lb/>wird: <hi rendition="#fr">Die&#x017F;e Kleinigkeiten ko&#x0364;nnen das Bathos nicht<lb/>bergen: Die&#x017F;es i&#x017F;t ein po&#x0364;belhafter Ausdruck: Die&#x017F;es<lb/>i&#x017F;t Gu&#x0364;nthers gro&#x0364;&#x017F;ter und gewo&#x0364;hnlich&#x017F;ter Fehler, daß<lb/>er auch in der pra&#x0364;chtig&#x017F;ten Rede, &#x017F;einem Saryr biswei-<lb/>len zu meckern erlaubt: Der gantze Einfall i&#x017F;t Flitter-<lb/>gold, das hieher nicht geho&#x0364;rt: Da i&#x017F;t ein Galimatias,<lb/>hier ein Pho&#x0364;bus: Bald plaudert er, wie ein Fieberhaf-<lb/>ter, bald aber &#x017F;chimp&#x017F;et er beynahe, wie ein Schoten-<lb/>hu&#x0364;ter: Ein &#x017F;olches abentheurliches Pho&#x0364;bus harte noch<lb/>gefehlt. &#xA75B;c. &#xA75B;c.</hi></note><lb/><pb n="48" facs="#f0048" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>pur&#x017F;chma&#x0364;&#x017F;&#x017F;igen Worten nicht a&#x0364;rgern, die ich<lb/>mich geno&#x0364;thiget &#x017F;ehe, zu brauchen, wenn ich<lb/>des Poeten Meinung ausdru&#x0364;cken &#x017F;oll. Sie<lb/>mu&#x0364;&#x017F;&#x017F;en &#x017F;ich erinnern, daß ich aus dem Deut&#x017F;chen<lb/>u&#x0364;ber&#x017F;etze, nun wi&#x017F;&#x017F;en &#x017F;ie wohl, daß in die&#x017F;er<lb/>Sprache dergleichen Zeug nichts neues i&#x017F;t. Nach-<lb/>dem Gu&#x0364;nther zuer&#x017F;t auf eine ziemlich fro&#x017F;tige<lb/>Wei&#x017F;e auf das Glu&#x0364;cke ge&#x017F;tichelt, u&#x0364;berla&#x0364;uft ihm<lb/>die Galle, und er bricht gantz entru&#x0364;&#x017F;tet in die&#x017F;e<lb/>Worte aus: <hi rendition="#aq">Tiens,</hi> &#x017F;agt er zu ihm, <hi rendition="#aq">voicy tes<lb/>plus beaux titres. Tu n&#x2019;es qu&#x2019;une girouette,<lb/>une femmellette aveugle, une voie de per-<lb/>dition, une garce &#x00E0; laquais, une &#x017F;orci&#x00E8;re, la<lb/>&#x017F;&#x0153;ur de la folie, une hableu&#x017F;e, une trom-<lb/>peu&#x017F;e: &amp; qui e&#x017F;t ce qui me punira comme<lb/>Ath&#x00E9;e, par ce que je te blasph&#x00EA;me!</hi> Jch<lb/>weiß wohl, daß der arme Gu&#x0364;nther keine Ur&#x017F;ache<lb/>gehabt, mit dem Glu&#x0364;cke wohlzufrieden zu &#x017F;eyn;<lb/>und daß er dem Colletet gleich war, von dem<lb/>man &#x017F;agt, er &#x017F;ey von einer Ku&#x0364;che in die andere<lb/>gegangen, einen Bi&#x017F;&#x017F;en Brod zu betteln; allein<lb/>ich kan ihm, die Wahrheit zu bekennen, &#x017F;eine<lb/>po&#x0364;belhaften Ausdru&#x0364;cke nicht verzeihen, und ich<lb/>mo&#x0364;gte ihn wohl fragen, in welchem Lumpenhau-<lb/>&#x017F;e er die&#x017F;e Schreibart an &#x017F;ich genommen habe.<lb/>Was vor eine Ungleichheit zwi&#x017F;chen Gu&#x0364;nthers<lb/>Ver&#x017F;en, und denen, welche Rou&#x017F;&#x017F;au auf eben<lb/>die&#x017F;es Glu&#x0364;cke ge&#x017F;chrieben hat!</p> <cit><quote>&#x201E;Der Po&#x0364;bel<lb/>&#x201E;betet in deinem &#x017F;chlechte&#x017F;ten Wercke das<lb/>&#x201E;Wohlergehen an, er nennt dich Großmuth,<lb/>&#x201E;Dapferkeit, Klugheit, Standhaftigkeit: Er<lb/>&#x201E;beraubet die Tugend ihrer eigen&#x017F;ten Titel, und<lb/><fw type="catch" place="bottom">&#x201E;leget</fw><lb/><pb n="49" facs="#f0049" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/>&#x201E;leget &#x017F;ie einem La&#x017F;ter, das dir angenehm i&#x017F;t,<lb/>&#x201E;bey. Jn &#x017F;einen fal&#x017F;chen Lehr&#x017F;a&#x0364;tzen machet er<lb/>&#x201E;allemahl vortreffliche Helden aus deinen &#x017F;traf-<lb/>&#x201E;wu&#x0364;rdig&#x017F;ten Lieblingen.&#x201E;</quote></cit><lb/><p>Die franzo&#x0364;&#x017F;i&#x017F;che Sprache i&#x017F;t zu &#x017F;itt&#x017F;am, als<lb/>daß &#x017F;ie &#x017F;olche Ausdru&#x0364;cke, wie Gu&#x0364;nthers &#x017F;ind,<lb/>vertragen ko&#x0364;nnte, am allerwenig&#x017F;ten kan &#x017F;ie die-<lb/>&#x017F;es in einer ern&#x017F;thaften und erhabenen Ode.<lb/>Wenn wir von lu&#x017F;tigen Sachen &#x017F;chreiben wollen,<lb/>&#x017F;o haben wir eine ab&#x017F;onderliche Sprache vor die-<lb/>&#x017F;elben, <note place="foot" n="(H)" xml:id="a020" next="#a020b">Jn dem Heumonat der Leipzigi&#x017F;chen <hi rendition="#fr">Belu&#x017F;tigun-<lb/>gen,</hi> in dem Schreiben an Hrn. M. <hi rendition="#fr">Schwabe</hi> wegen<lb/>der Unnu&#x0364;tzlichkeit &#x017F;eines Vorhabens Bl. 20. wird u&#x0364;ber die-<lb/>&#x017F;e Stelle folgende gei&#x017F;treiche Anmerckung gemachet: <cit><quote>&#x201E;Jch<lb/>&#x201E;wollte die&#x017F;e Schreibart die Sprache der Freund&#x017F;chaft,<lb/>&#x201E;zur Nachahmung der Sprache des Schertzes, nennen;<lb/>&#x201E;welche ein gewi&#x017F;&#x017F;er neuer Brief&#x017F;chreiber an &#x017F;einen Lands-<lb/>&#x201E;leuten gantz be&#x017F;onders erhebt, und es den Deut&#x017F;chen<lb/>&#x201E;als einen gro&#x017F;&#x017F;en Fehler vorwirft, daß &#x017F;ie dergleichen<lb/>&#x201E;nicht ha&#x0364;tten. Die Deut&#x017F;chen, &#x017F;agt er, &#x017F;chreiben die<lb/>&#x201E;ern&#x017F;thafte&#x017F;ten Oden, und die lu&#x017F;tig&#x017F;ten Gedichte, in ei-<lb/>&#x201E;nerley Versart. Wir aber haben eine be&#x017F;ondere maro-<lb/>&#x201E;ti&#x017F;che Schreibart, in welcher wir nur &#x017F;chertzen. Wenn<lb/>&#x201E;&#x017F;ie, mein Herr, etwa die&#x017F;e Sprache noch nicht kennen,<lb/>&#x201E;&#x017F;o will ich &#x017F;ie ihnen doch &#x1F61;&#x03C2; &#x1F10;&#x03BD; &#x03C0;&#x03B1;&#x03C1;&#x03CC;&#x03B4;&#x03C9;, <hi rendition="#aq">ut</hi> &#x03C6;&#x03B9;&#x03BB;&#x03AD;&#x03BB;&#x03BB;&#x03B7;&#x03BD;&#x03B5;&#x03C2; <hi rendition="#aq">lo-<lb/>&#x201E;quuntur,</hi> erkla&#x0364;ren. Stellen &#x017F;ie &#x017F;ich eine Sammlung alt-<lb/>&#x201E;fra&#x0364;ncki&#x017F;cher, po&#x0364;belhafter, und wider die Grammatick<lb/>&#x201E;ver&#x017F;to&#x017F;&#x017F;ender Wo&#x0364;rter und Redensarten vor. Sie &#x017F;ey<lb/>&#x201E;al&#x017F;o noch ein Grad &#x017F;chlechter, als dasjenige, was wir<lb/>&#x201E;im Deut&#x017F;chen die Hans-Sach&#x017F;en-Schreibart nennen,<lb/>&#x201E;welcher wir uns bisweilen zum Lachen bedienen; allein</quote></cit><lb/><fw type="catch" place="bottom">&#x201E;die</fw></note> nemlich des Marots &#x017F;eine: Aber<lb/>im Deut&#x017F;chen la&#x0364;uft alles unter einander, das<lb/><fw type="sig" place="bottom">D</fw><fw type="catch" place="bottom">Ern&#x017F;t-</fw><lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">V.</hi> St.]</fw><lb/><pb n="50" facs="#f0050" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>Ern&#x017F;tliche mit dem Po&#x017F;&#x017F;ierlichen; das Hohe mit<lb/>dem Kriechenden, und das Pra&#x0364;chtige mit dem<lb/><fw type="catch" place="bottom">Lu&#x017F;ti-</fw><lb/><note xml:id="a020b" prev="#a020" next="#a020c" place="foot"><cit><quote>&#x201E;die ein Dichter alsdann &#x017F;tarck gebrauchen mu&#x0364;ßte, wenn<lb/>&#x201E;er das &#x017F;icher&#x017F;te Mittel haben wollte, uns unertra&#x0364;glich zu<lb/>&#x201E;werden. Wenn Sie &#x017F;ich die&#x017F;e Schreibart einbilden, mein<lb/>&#x201E;Herr, &#x017F;o haben &#x017F;ie dasjenige, was die Gro&#x0364;&#x017F;&#x017F;e gewi&#x017F;&#x017F;er<lb/>&#x201E;ausla&#x0364;ndi&#x017F;cher Dichter, und einen Theil von dem Ruhme<lb/>&#x201E;ihrer Nation ausmachet. Jch weiß nicht, ob nach dem Ur-<lb/>&#x201E;theile der gantzen Nation, oder nur bloß nach dem Aus-<lb/>&#x201E;&#x017F;pruche des gro&#x017F;&#x017F;en Kun&#x017F;trichters, der vielleicht auch den<lb/>&#x201E;Homer und De&#x017F;preaux tadelt, daß &#x017F;ie die Batrachomyo-<lb/>&#x201E;machie und das Pult nicht in maroti&#x017F;chen Ver&#x017F;en ge&#x017F;chrie-<lb/>&#x201E;ben haben. &#xA75B;c.&#x201E;</quote></cit> Jch muß die kleine Bosheit die&#x017F;es an-<lb/>&#x017F;ehnlichen Lu&#x017F;tigmachers ein wenig beleuchten. Es i&#x017F;t eben<lb/>&#x017F;o la&#x0364;cherlich, wenn er die maroti&#x017F;che Sprache als altfra&#x0364;n-<lb/>ki&#x017F;ch, niedertra&#x0364;chtig und po&#x0364;belhaft an&#x017F;chwa&#x0364;rtzen will, als<lb/>wenn einer &#x017F;ich u&#x0364;ber die Hofleute Franci&#x017F;cus des er&#x017F;ten<lb/>erzo&#x0364;rnen wollte, daß &#x017F;ie nicht in der itzigen neumodi&#x017F;chen<lb/>Kleidung auftreten. Die maroti&#x017F;che Sprache i&#x017F;t bey den<lb/>Franzo&#x017F;en diejenige, welche an dem Hofe des be&#x017F;agten Ko&#x0364;-<lb/>nigs geredet worden. Sie war &#x017F;o bequem &#x017F;chertzhafte und<lb/>und &#x017F;atiri&#x017F;che Gedancken darinnen einzukleiden, und Ma-<lb/>rot hatte &#x017F;ie zu die&#x017F;em Ende &#x017F;o ge&#x017F;chickt gebraucht, daß &#x017F;ie<lb/>als eine todte Sprache noch heutzutage in &#x017F;einen Schriften<lb/>erlernet, und noch zu dem&#x017F;elben Ende angewendet wird.<lb/>La Bru&#x0364;yere hat davon geurtheilet: &#x201E;Marot &#x017F;cheint im Ab-<lb/>&#x201E;&#x017F;ehen auf &#x017F;eine Redensarten und Ausdru&#x0364;cke er&#x017F;t &#x017F;eit Ron-<lb/>&#x201E;&#x017F;ards Zeit gelebet zu haben; zwi&#x017F;chen ihm und uns i&#x017F;t<lb/>&#x201E;nur ein Unter&#x017F;chied von etlichen Wo&#x0364;rtern.&#x201E; Sofern i&#x017F;t<lb/>es, daß die&#x017F;e Sprache po&#x0364;belhaft &#x017F;ey, oder wider die Gram-<lb/>matick ver&#x017F;to&#x017F;&#x017F;e, wiewohl &#x017F;ie ihre eigene Grammatick hat.<lb/>Man findet im Marot einen gantz herrlichen und pra&#x0364;chtigen<lb/>Ausdruck, der ihn mitten in dem artigen und zierlichen<lb/>Schertze unter&#x017F;tu&#x0364;zt, von welchem er der Vater i&#x017F;t, und zu-<lb/>gleich das Mu&#x017F;ter giebt. Die&#x017F;en Character giebt ihm Boi-<lb/>leau:<lb/><fw type="catch" place="bottom"><hi rendition="#aq">Imi-</hi></fw></note><lb/><pb n="51" facs="#f0051" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/>Lu&#x017F;tigen. Alle Ausdru&#x0364;cke &#x017F;ind da gleich gut, und<lb/>man macht da keinen Unter&#x017F;chied zwi&#x017F;chen pro&#x017F;ai-<lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">&#x017F;chen</fw><lb/><note xml:id="a020c" prev="#a020b" next="#a020d" place="foot"><cit><quote><hi rendition="#et"><hi rendition="#aq">Imitez de Marot l&#x2019;elegant badinage.</hi></hi></quote></cit><lb/>Zu der maroti&#x017F;chen Schreibart wird Marots Gei&#x017F;t, nicht<lb/>nur &#x017F;eine Worte erfodert. Die&#x017F;er war &#x017F;ehr fein und &#x017F;ehr<lb/>anmuthig. Jn allem, was er &#x017F;agt, i&#x017F;t Anmuth, und<lb/>&#x017F;eine gemein&#x017F;ten Gedancken werden durch die Ausbildung<lb/>ge&#x017F;chmu&#x0364;ckt. Al&#x017F;o heißt man die angenehme Leichtigkeit, die<lb/>natu&#x0364;rliche Flie&#x017F;&#x017F;endheit, die aus Marots Gei&#x017F;t, als ihrer<lb/>wahren Quelle ent&#x017F;prang, aus Danckbarkeit die maroti&#x017F;che<lb/>Schreibart, weil &#x017F;ie ihm &#x017F;o gar eigenthu&#x0364;mlich war. Alles<lb/>in &#x017F;einen Gedichten geho&#x0364;rt dem Naturell zu, nichts der Be-<lb/>mu&#x0364;hung, nemlich einer Bemu&#x0364;hung, die &#x017F;ich &#x017F;elber ver-<lb/>rathe und mercken la&#x017F;&#x017F;e. Jn die&#x017F;em Stu&#x0364;cke haben ihn die<lb/>anmuthig&#x017F;ten Ko&#x0364;pfe unter den franzo&#x0364;&#x017F;i&#x017F;chen Poeten fu&#x0364;r ih-<lb/>ren Lehrmei&#x017F;ter erkennt; als der Hr. de la Fontaine, der Abt<lb/>Chaulieu &#xA75B;c. Jch bin ver&#x017F;ichert, daß die&#x017F;e gei&#x017F;treiche Ko&#x0364;-<lb/>pfe in ihrem Gebrauche der alten maroti&#x017F;chen Sprache am<lb/>allerwenig&#x017F;ten derauf ge&#x017F;ehen haben, daß &#x017F;ie die Miltze<lb/>ihrer Le&#x017F;er durch den ungewo&#x0364;hnlichen und veralterten Klang<lb/>der&#x017F;elben belu&#x017F;tigten. Das veralterte und aus der Gewohn-<lb/>heit gekommene in die&#x017F;er Sprache dienete ihnen mithin, den<lb/>Schertz durch ein merckliches Kennzeichen von dem Ern&#x017F;t zu<lb/>unter&#x017F;cheiden; &#x017F;o wie dem Harlekin auf dem Schauplatze<lb/>eine ab&#x017F;onderliche an Schnitte und Farbe eigene Kleidung<lb/>affectirt i&#x017F;t. Nun i&#x017F;t es ein Zeichen des guten Ge&#x017F;chmackes,<lb/>und ein Beweisthum des Reichthums der franzo&#x0364;&#x017F;i&#x017F;chen<lb/>Sprache, daß man nicht geno&#x0364;thiget i&#x017F;t, zum Schertze eben<lb/>die Sprache zu brauchen, welche man zum Ern&#x017F;te anwen-<lb/>det: Wie es einen Mangel anzeiget, wo man eine ern&#x017F;t-<lb/>hafte und an &#x017F;ich &#x017F;elb&#x017F;t ma&#x0364;nnliche Sprache hat, wie die<lb/>deut&#x017F;che eine &#x017F;olche i&#x017F;t, die man auch zum Schertze und<lb/>zu Po&#x017F;&#x017F;en brauchen muß, aber &#x017F;ie eben dadurch mißbraucht,<lb/>und entweihet; ma&#x017F;&#x017F;en es &#x017F;chwerlich ge&#x017F;chehen kan, daß<lb/>&#x017F;ich nicht an einige Worte und Redensarten etwas vera&#x0364;cht-<lb/><fw type="catch" place="bottom">liches</fw></note><lb/><pb n="52" facs="#f0052" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>&#x017F;chen und poeti&#x017F;chen Redensarten. <note place="foot" n="(I)" xml:id="a021" next="#a021b">Damit man nicht &#x017F;agen ko&#x0364;nne daß Hr. von Mau-<lb/>villon ohne Grund nur &#x017F;einer blo&#x017F;&#x017F;en Lu&#x017F;t ein Genu&#x0364;gen zu<lb/>thuu, die Schwachheiten der deut&#x017F;chen Poeten aufdecke;<lb/><fw type="catch" place="bottom">&#x017F;o</fw></note> Man fin-<lb/>det oft unter einem Dutzend Ver&#x017F;e, die &#x017F;o &#x017F;chwul-<lb/>&#x017F;tig &#x017F;ind, als des Pindarus, ein po&#x0364;belhaftes<lb/><fw type="catch" place="bottom">Spru&#x0364;ch-</fw><lb/><note xml:id="a020d" prev="#a020c" place="foot">liches nnd la&#x0364;cherliches mit anha&#x0364;nge. Mit was vor einer<lb/>Stirne darf man denn &#x017F;agen, <hi rendition="#fr">daß Marot nicht ein Haar<lb/>be&#x017F;&#x017F;er &#x017F;chreibe, als Hans Sach&#x017F;e; daß &#x017F;o wenig wir &#x017F;on&#x017F;t<lb/>aus un&#x017F;rem Hans Sach&#x017F;e machen, wir ihn doch nicht<lb/>geringer &#x017F;cha&#x0364;tzen du&#x0364;rffen, als den altva&#x0364;teri&#x017F;chen Marot:</hi><lb/>Hr. Gott&#x017F;ched hat die&#x017F;es in der Anmerckung zu dem Artickel<lb/><hi rendition="#fr">Aretin</hi> vorgegeben. Er meint vielleicht, der widerliche<lb/>Klang, oder die ungewo&#x0364;hnliche und altfra&#x0364;ncki&#x017F;che Redensart<lb/>in Hans Sach&#x017F;ens Sprache machen &#x017F;eine Gedichte &#x017F;o ver-<lb/>werfflich und vera&#x0364;chtltch; aber das thut es nicht, &#x017F;ondern<lb/>das arme und abge&#x017F;chmackte Zeug, das Hans Sach&#x017F;e<lb/>darinnen vortra&#x0364;gt, welches &#x017F;o be&#x017F;chaffen i&#x017F;t, daß es in die<lb/>flie&#x017F;&#x017F;end&#x017F;te gott&#x017F;chedi&#x017F;che Schreibart u&#x0364;ber&#x017F;ezt Verdruß und<lb/>Ekel geba&#x0364;hren muß. Da wir hingegen nur Marots Ge-<lb/>dancken uns bekannt machen mu&#x0364;&#x017F;&#x017F;en, die anmuthig&#x017F;te Lu&#x017F;t<lb/>davon zu empfangen. Man betrachte z. Ex. nur einen von<lb/>&#x017F;einen &#x017F;atyri&#x017F;chen Sendbriefen an &#x017F;eine Tadler, &#x017F;o wird<lb/>man &#x017F;ehen, wie fein und &#x017F;tarck er an Witz gewe&#x017F;en; wir<lb/>ko&#x0364;nnen daran abnehmen, wie er &#x017F;eine unge&#x017F;chickten Richter<lb/>wu&#x0364;rde aufgezogen haben, wenn er ihre ungereimten Urtheile<lb/>von ihm gewußt ha&#x0364;tte. Was endlich diejenige Art Schertzes<lb/>anbelangt, da man etwas durch eine Vergro&#x0364;&#x017F;&#x017F;erung kleiner<lb/>Dinge la&#x0364;cherlich zu machen &#x017F;ucht, wie Homer und Boileau ge-<lb/>than haben, &#x017F;o i&#x017F;t ja offenbar, daß man zu die&#x017F;em Ende nicht<lb/>eine veraltete maroti&#x017F;che, &#x017F;ondern eine pra&#x0364;chtige heroi&#x017F;che<lb/>Sprache fu&#x0364;hren muß, wenn man nicht mit Flei&#x017F;&#x017F;e &#x017F;eine<lb/>Ab&#x017F;ichten verderben, und nicht die Sache, &#x017F;ondern &#x017F;ich<lb/>&#x017F;elb&#x017F;t, zum Gela&#x0364;chter machen will.</note><lb/><pb n="53" facs="#f0053" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/>Spru&#x0364;chwort. Die Sprache i&#x017F;t nicht Schuld<lb/>daran, &#x017F;ondern diejenigen, welche &#x017F;olches ohne<lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">Ge-</fw><lb/><note xml:id="a021b" prev="#a021" next="#a021c" place="foot">&#x017F;o will ich mit Anfu&#x0364;hrung eines Dutzent Exempel zeigen,<lb/>wie &#x017F;o gar &#x017F;ehr die deut&#x017F;chen Dichter die&#x017F;er poeti&#x017F;chen Kranck-<lb/>heit, die man die fallende Sucht nennen kan, unterworf-<lb/>fen &#x017F;eyn. Amthor la&#x0364;ßt den Jupiter auf &#x017F;einen Adler &#x017F;tei-<lb/>gen, einen kra&#x0364;henden Hahn mit &#x017F;einem Donner zu u&#x0364;ber-<lb/>ta&#x0364;uben.<lb/><lg type="poem"><l>Komm nur! Verziehe nicht den Adler zu be&#x017F;teigen,</l><lb/><l>Und heiß als deut&#x017F;cher Jupiter</l><lb/><l>Doch ein&#x017F;t des eiteln <hi rendition="#fr">Hahns Gepla&#x0364;rr</hi></l><lb/><l>Vor deines Donners Knall und Drohen &#x017F;chweigen.</l></lg><lb/>Jn der Zeile, die unmittelbar auf die&#x017F;e folget, tra&#x0364;gt er<lb/>ihm das wu&#x0364;rdige Ge&#x017F;cha&#x0364;fte auf:<lb/><cit><quote><hi rendition="#et">Schleuß ihn in &#x017F;einen Keficht ein.</hi></quote></cit><lb/>Es i&#x017F;t bey die&#x017F;em Poeten nichts ungewohntes, daß er die<lb/>Wo&#x0364;rter und Redensarten aus der Haushaltungs&#x017F;prache<lb/>in die Heroi&#x017F;che und Virgili&#x017F;che ver&#x017F;etzet:<lb/><lg type="poem"><l>Wenn Cynthia die Flucht nach Latmus Ho&#x0364;le nimmt,</l><lb/><l>Und nicht der klein&#x017F;te Stern in &#x017F;einer <hi rendition="#fr">Ampel</hi> glimmt.</l></lg><lb/>*<lb/><lg type="poem"><l>&#x2012; Nach erhaltnem Zweck &#x017F;chien auch das Bu&#x0364;ndniß aus:</l><lb/><l>Drum war vor Da&#x0364;nemarck izt <hi rendition="#fr">niemand mehr zu Haus.</hi></l></lg><lb/>*<lb/><cit><quote><hi rendition="#et">Wahr i&#x017F;ts, <hi rendition="#fr">die Glocke</hi> &#x017F;chien gefa&#x0364;hrlich gnug <hi rendition="#fr">gego&#x017F;&#x017F;en.</hi></hi></quote></cit><lb/>*<lb/><lg type="poem"><l>Ein alter Wunderbau, den man Carthago hieß,</l><lb/><l>Worinn der Tyrier &#x017F;ich <hi rendition="#fr">ha&#x0364;uslich niederließ.</hi></l></lg><lb/>Dadurch wird o&#x0364;fters der Wohl&#x017F;tand auf eine po&#x017F;&#x017F;ierliche<lb/>Art verletzet:<lb/><lg type="poem"><l>Bis Dewitz auch dem Feind noch in die Flancken brach,</l><lb/><l>Und mit der Da&#x0364;hnen <hi rendition="#fr">Daus</hi> der Schweden <hi rendition="#fr">Ko&#x0364;nig &#x017F;tach.</hi></l></lg><lb/><fw type="catch" place="bottom">Die</fw></note><lb/><pb n="54" facs="#f0054" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>Ge&#x017F;chmack und ohne Urtheilskraft anbringen.<lb/>Und wenn die deut&#x017F;che Welt &#x017F;ie deßwegen nicht<lb/><fw type="catch" place="bottom">be&#x017F;traf-</fw><lb/><note xml:id="a021c" prev="#a021b" next="#a021d" place="foot">*<lb/><cit><quote><hi rendition="#et">Die <hi rendition="#fr">Mannheit</hi> Gothenburgs war izo gnug <hi rendition="#fr">ver&#x017F;chnitten.</hi></hi></quote></cit><lb/>*<lb/><lg type="poem"><l>Der kluge Steuermann muß &#x017F;elber unterliegen,</l><lb/><l>Und <hi rendition="#fr">u&#x0364;ber Kopf und Hals</hi> dem Meer in Rachen <hi rendition="#fr">fliegen.</hi></l></lg><lb/>Die&#x017F;es i&#x017F;t Amthors Schreibart. J&#x017F;t es eben diejenige,<lb/>von welcher Hr. Gott&#x017F;ched in dem eilften Haupt&#x017F;tu&#x0364;cke &#x017F;eines<lb/><hi rendition="#fr">Ver&#x017F;uches</hi> einer Dichtkun&#x017F;t fu&#x0364;r die Deut&#x017F;chen §. 14. &#x017F;agt,<lb/><hi rendition="#fr">es &#x017F;ey die rechte, welche &#x017F;ich zu einem Heldengedichte<lb/>&#x017F;chicke;</hi> Amthor habe damit <hi rendition="#fr">die edle Einfalt Virgils vo&#x0364;l-<lb/>lig erreicht?</hi> Neukirchs Telemach redet durchgehends eben<lb/>die&#x017F;e Sprache:<lb/><lg type="poem"><l>Jndem &#x017F;ie weint und &#x017F;eufzt, kommt auf den Wa&#x017F;&#x017F;erwogen</l><lb/><l>Hier eine Ruderbanck und dort ein Ma&#x017F;t <hi rendition="#fr">geflogen.</hi></l></lg><lb/>Wenn es wahr &#x017F;eyn &#x017F;oll, wie es Hr. Prof. Gott&#x017F;ched in dem<lb/>eben angezogenen Haupt&#x017F;t. §. 17. bezeuget, daß Neukirch<lb/>Opitzen in der heroi&#x017F;chen Schreibart weit u&#x0364;bertroffen habe,<lb/>&#x017F;o muß man es von die&#x017F;er ver&#x017F;tehen. Hr. Piet&#x017F;ch i&#x017F;t auch<lb/>damit ange&#x017F;teckt:<lb/><lg type="poem"><l>Er &#x017F;uchte &#x017F;einen Tod und der erboßte Haufen,</l><lb/><l>Der blutbegierig war, muß <hi rendition="#fr">kaltes Wa&#x017F;&#x017F;er &#x017F;aufen.</hi></l></lg><lb/>*<lb/><lg type="poem"><l>&#x2012; &#x2012; &#x2012; Der Scharlach, der dich tra&#x0364;gt,</l><lb/><l>Hat un&#x017F;re Treue dir <hi rendition="#fr">mit Hertzen u&#x0364;berlegt.</hi></l></lg><lb/>*<lb/><lg type="poem"><l>&#x2012; &#x2012; &#x2012; Wo man das Nacht kan nennen,</l><lb/><l>Wo <hi rendition="#fr">Fackeln, Ampeln,</hi> Licht, u. tau&#x017F;end <hi rendition="#fr">Hertzen</hi> brennen.</l></lg><lb/>Man wird keine gro&#x017F;&#x017F;e Mu&#x0364;he haben in den Mei&#x017F;ter&#x017F;tu&#x0364;cken des<lb/>Hr. Prof. Gott&#x017F;cheds &#x017F;elber dergleichen Plattigkeiten mit Hof-<lb/>mannswaldaui&#x017F;cher Hoheit vermi&#x017F;cht anzutreffen. Jn ei-<lb/>ner Serenate de&#x017F;&#x017F;elben &#x017F;inget die Schamhaftigkeit:<lb/><fw type="catch" place="bottom">Keine</fw></note><lb/><pb n="55" facs="#f0055" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/>be&#x017F;traffet, <note place="foot" n="(K)" xml:id="a022" next="#a022b">Der Mangel der criti&#x017F;chen Freyheit und der Critick<lb/>in einem Lande i&#x017F;t ein gewi&#x017F;&#x017F;es und untru&#x0364;gliches Kennzei-<lb/>chen, daß die Seribenten de&#x017F;&#x017F;elben &#x017F;ich nach dem herr&#x017F;chen-<lb/>den Ge&#x017F;chmacke richten; und aus einer blo&#x0364;den Gefa&#x0364;llig-<lb/>keit allen ihren Ruhm in dem Beyfalle des gro&#x017F;&#x017F;en Haufens<lb/>&#x017F;uchen, de&#x017F;&#x017F;en Ge&#x017F;chmack gantz verderbt i&#x017F;t. So lange<lb/>ein Krancker &#x017F;eine Kranckheit nicht erkennt, &#x017F;o i&#x017F;t keine Hoff-<lb/>nung zu &#x017F;einer Gene&#x017F;ung: Wie &#x017F;ollte aber der zur Erkennt-<lb/>niß &#x017F;eines verderbten Zu&#x017F;tandes ko&#x0364;nnen gebracht werden,<lb/>der alle Erinnerungen nicht nur in den Wind &#x017F;chla&#x0364;gt, &#x017F;on-<lb/>dern noch daru&#x0364;ber zo&#x0364;rnet? Jch finde in dem <hi rendition="#aq">XII.</hi> St. der<lb/><hi rendition="#fr">Criti&#x017F;chen Beytra&#x0364;ge</hi> auf der 614ten Seite ein offenhertzi-<lb/>ges Bekenntniß von der Nothwendigkeit einer ge&#x017F;unden Cri-<lb/>tick: &#x201E;Es i&#x017F;t mit allen Vera&#x0364;nderungen des Ge&#x017F;chmacks<lb/>&#x201E;&#x017F;o gegangen, daß die criti&#x017F;chen Kenner zuer&#x017F;t den An-<lb/>&#x201E;fang dazu gemacht haben. Man criti&#x017F;iere al&#x017F;o alle Ar-<lb/>&#x201E;ten der Gedichte &#x017F;o &#x017F;charf, als man kan. Wenn es nur<lb/>&#x201E;nach guten Regeln ge&#x017F;chieht; &#x017F;o wird man immer vielen<lb/><fw type="catch" place="bottom">&#x201E;die</fw></note> &#x017F;o ru&#x0364;hrt die&#x017F;es daher, daß die<lb/>Le&#x017F;er eben &#x017F;o wenig Scharf&#x017F;innigkeit haben, als<lb/>die Poeten, und, giebt man ihnen nur ein Blat<lb/>voll Reimen mit abentheurlichen und platten Aus-<lb/>dru&#x0364;cken zu&#x017F;ammengekuppelt, daß &#x017F;ie daru&#x0364;ber<lb/>lachen mu&#x0364;&#x017F;&#x017F;en, &#x017F;ich im gering&#x017F;ten nichts um das<lb/>beku&#x0364;mmern, was wir ge&#x017F;chickte Formeln und<lb/>Redensarten, auserle&#x017F;ene Ausdru&#x0364;cke, feine<lb/>Wahl, u. &#x017F;. w. hei&#x017F;&#x017F;en Jch will mithin nicht<lb/>leugnen, daß man in euren Poeten nicht hier<lb/><fw type="sig" place="bottom">D 4</fw><fw type="catch" place="bottom">und</fw><lb/><note xml:id="a021d" prev="#a021c" place="foot"><lg type="poem"><l>Keine La&#x017F;ter, keine Flecken,</l><lb/><l>Sollen mir das Liljenkleid</l><lb/><l>Unberu&#x0364;hrter Reinigkeit</l><lb/><l>Durch der <hi rendition="#fr">Liebe Schmutz</hi> bedecken,</l><lb/><l><hi rendition="#fr">Der auch Schnee zu Dinte macht.</hi></l></lg></note><lb/><pb n="56" facs="#f0056" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>und da etliche treffliche Stellen antreffe, doch &#x017F;ind<lb/>&#x017F;olche &#x017F;ehr du&#x0364;nne ge&#x017F;a&#x0364;et. Eine Strophe in Gu&#x0364;n-<lb/>thers Ode auf Gott hat mir &#x017F;o wohl gefallen, daß<lb/>mich die Lu&#x017F;t angekommen, &#x017F;ie in franzo&#x0364;&#x017F;i&#x017F;che<lb/>Ver&#x017F;e zu u&#x0364;ber&#x017F;etzen. Vielleicht i&#x017F;t es euch nicht<lb/>zuwider, daß ich euch die&#x017F;e Ueber&#x017F;etzung zeige.<lb/>Hier i&#x017F;t &#x017F;ie, und damit ihr de&#x017F;to leichter urthei-<lb/>len ko&#x0364;nnet, ob &#x017F;ie der Urkunde gema&#x0364;ß &#x017F;ey, &#x017F;o<lb/>will ich mit eurer Erlaubniß &#x017F;elbige beyfu&#x0364;gen.</p><lb/><lg type="poem"><l>Was will&#x017F;t du mit dem Schatten zancken?</l><lb/><l>Beweiß an &#x017F;ta&#x0364;rckern deine Macht;</l><lb/><l>Wer wird dir in der Ho&#x0364;lle dancken?</l><lb/><l>Ach! Ha&#x017F;t du dieß noch nicht bedacht? <note place="foot" n="(L)" xml:id="a023" next="#a023b">Hr. von Mauvillon hat die geprie&#x017F;ene gu&#x0364;ntheri&#x017F;che<lb/>Strophe durch &#x017F;eine Ueber&#x017F;etzung viel ertra&#x0364;glicher gemacht,<lb/>und ihr manche Scho&#x0364;nheit mitgetheilet, die &#x017F;ie in dem Ori-<lb/><fw type="catch" place="bottom">ginale</fw></note></l><lb/><l>Du komm&#x017F;t nut Donner, Blitz und Sturm;</l><lb/><l>Wer i&#x017F;t der gro&#x017F;&#x017F;e Feind? Ein Wurm.</l></lg><lb/><fw type="catch" place="bottom">Ueber-</fw><lb/><p><note xml:id="a022b" prev="#a022" place="foot">&#x201E;die Augen o&#x0364;ffnen, und einer gantzen Nation dienen. Oh-<lb/>&#x201E;ne Zweifel hat die Critick der franzo&#x0364;&#x017F;i&#x017F;chen Academie u&#x0364;ber<lb/>&#x201E;den Cid des Corneille den Ge&#x017F;chmack der gantzen Na-<lb/>&#x201E;tion mehr gebe&#x017F;&#x017F;ert, als hundert &#x017F;chlechte Stu&#x0364;cke vor der<lb/>&#x201E;Zeit ihn verwo&#x0364;hnt hatten. Ge&#x017F;chieht es gleich nicht in<lb/>&#x201E;einem Jahre, &#x017F;o i&#x017F;t es gar kein Wunder. Eine Kranck-<lb/>&#x201E;heit, die lang&#x017F;am ent&#x017F;tanden i&#x017F;t, muß auch lang&#x017F;am<lb/>&#x201E;geheilet werden.&#x201E; Wie es um die Critick in Deut&#x017F;ch-<lb/>land &#x017F;tehe, das kan man aus der Ge&#x017F;chichte der deut&#x017F;chen<lb/>Critick in dem <hi rendition="#aq">I.</hi> Stu&#x0364;cke die&#x017F;er Sammlung er&#x017F;ehen, und<lb/>daraus abnehmen, wie viel Grund die &#x017F;toltze Aus&#x017F;age habe:<lb/>&#x201E;Wenig&#x017F;tens bezeigen doch die <hi rendition="#fr">ha&#x0364;ufigen Criticken,</hi> wel-<lb/>&#x201E;che in Deut&#x017F;ch&#x017F;and &#x017F;o ofte zum Vor&#x017F;chein kommen, daß<lb/>&#x201E;die Wahrheit aus un&#x017F;ren Grentzen &#x017F;o gantz und gar noch<lb/>&#x201E;nicht verwie&#x017F;en i&#x017F;t.&#x201E; <hi rendition="#aq">XV.</hi> St. der Crit. <hi rendition="#fr">Beyt.</hi> Bl. 423.</note></p><lb/><pb n="57" facs="#f0057" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/><div n="3"><head>Ueber&#x017F;etzung.</head><lb/><lg type="poem"><l><hi rendition="#aq">Grand Dieu, ta ju&#x017F;tice eternelle</hi></l><lb/><l><hi rendition="#aq">Veut-elle &#x017F;e mettre en courroux</hi></l><lb/><l><hi rendition="#aq">Contre moi, figure mortelle,</hi></l><lb/><l><hi rendition="#aq">Ombre trop vile pour tes coups?</hi></l><lb/><l><hi rendition="#aq">Arme plut&#x00F4;t ta main fatale</hi></l><lb/><l><hi rendition="#aq">Contre ta pui&#x017F;&#x017F;ance infernale,</hi></l><lb/><l><hi rendition="#aq">Qui brave la foudre &amp; l&#x2019;eclair!</hi></l><lb/><l><hi rendition="#aq">Mais &#x00E0; quoi bon ce bruit de guerre,</hi></l><lb/><l><hi rendition="#aq">Ces dards, ces carreaux, ce tonnerre,</hi></l><lb/><l><hi rendition="#aq">Quand ton Ennemi n&#x2019;e&#x017F;t qu&#x2019;un Ver?</hi></l></lg><lb/><p>Vielleicht hat kein Franzo&#x017F;e noch den Einfall ge-<lb/>habt, deut&#x017F;che Ver&#x017F;e in franzo&#x0364;&#x017F;i&#x017F;che zu u&#x0364;ber&#x017F;etzen.<lb/>Nun bin ich zwar nicht &#x017F;o &#x017F;toltz, daß ich mich vor<lb/>einen Poeten halte, doch i&#x017F;t mir lieb, euch da-<lb/>mit zu zeigen, daß ich kein Vorurtheil wider<lb/>eure Poeten hege, &#x017F;ondern als gut erkenne und<lb/>anprei&#x017F;e, was mir &#x017F;o vorko&#x0364;mmt, wie ich es hin-<lb/>gegen offenhertzig &#x017F;age, wenn mir etwas &#x017F;chlecht<lb/>zu &#x017F;eyn du&#x0364;ncket.</p><lb/><p>Jch erinnere mich bey die&#x017F;er Gelegenheit, daß<lb/>der Verfa&#x017F;&#x017F;er der ju&#x0364;di&#x017F;chen Briefe etwas ange-<lb/>mercket hat, das ein ziemlich billiges Vorurtheil<lb/>wider den deut&#x017F;chen Parnaß erwecken muß. Er<lb/>&#x017F;agt, daß eure Poeten kein gro&#x017F;&#x017F;es An&#x017F;ehn ver-<lb/><fw type="sig" place="bottom">D 5</fw><fw type="catch" place="bottom">die-</fw><lb/><note xml:id="a023b" prev="#a023" place="foot">ginale nicht hat. Der Gedancke i&#x017F;t ku&#x0364;hn und edel; aber<lb/>er i&#x017F;t nicht eben &#x017F;o neu; &#x017F;ondern dem Heil. Dichter David<lb/>abentlehnet, de&#x017F;&#x017F;en Gedichte eine Quelle des Erhabenen<lb/>&#x017F;ind. Mithin, wenn ich die Wahrheit ge&#x017F;tehen &#x017F;oll, &#x017F;o<lb/>deucht mich die gu&#x0364;ntheri&#x017F;che Ausbildung die&#x017F;es Gedanckes<lb/>zu frech; Jn&#x017F;onderheit kan ich die Zeile,<lb/><cit><quote><hi rendition="#et"><hi rendition="#fr">Ach! Ha&#x017F;t du dieß noch nicht bedacht?</hi></hi></quote></cit><lb/>die um etwas unver&#x017F;cha&#x0364;mt i&#x017F;t, nicht vertragen.</note><lb/><pb n="58" facs="#f0058" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>dienen, &#x017F;cheine ihm vornehmlich daher glaub-<lb/>wu&#x0364;rdig, <note place="foot" n="(M)">Die&#x017F;e Anmerckung des Verfa&#x017F;&#x017F;ers der ju&#x0364;di&#x017F;chen<lb/>Briefe dienet in der That den Stoltz einiger deut&#x017F;chen Kun&#x017F;t-<lb/>richter zu demu&#x0364;thigen, und ihnen wegen ihrer ruhmra&#x0364;thi-<lb/>gen Groß&#x017F;prechereyen den Mund zu &#x017F;topfen; da &#x017F;ie &#x017F;ich<lb/>nicht &#x017F;cheuen, die beru&#x0364;hmte&#x017F;ten Nahmen der alten und neuen<lb/>Verfa&#x017F;&#x017F;er fremder Nationen durch unge&#x017F;chickte Vergleichun-<lb/>gen zu verkleinern, um durch die&#x017F;e Verkleinerung ihre poe-<lb/>ti&#x017F;chen Helden zu erheben. Es wird auch den deut&#x017F;chen<lb/>Kun&#x017F;trichtern &#x017F;chwer fallen, die&#x017F;e Gleichgu&#x0364;ltigkeit fremder<lb/>Nationen fu&#x0364;r die deut&#x017F;chen Schriften &#x017F;o zu erkla&#x0364;ren, daß<lb/>es dem wahren Werth der&#x017F;elben nichts benimmt; da die<lb/>Deut&#x017F;chen im Gegentheil bey ihrem Stoltze &#x017F;o erpicht &#x017F;ind,<lb/>den fremden Scribenten ihre Gedancken gleich&#x017F;am aus dem<lb/>Munde zu nehmen, und in ihre Sprache einzukleiden.</note> weil nicht einer von ihnen weder<lb/>ins Franzo&#x0364;&#x017F;i&#x017F;che, noch ins Jtalieni&#x017F;che, noch ins<lb/>Engli&#x017F;che, noch ins Spani&#x017F;che, noch in &#x017F;on&#x017F;t<lb/>eine Sprache u&#x0364;ber&#x017F;ezt &#x017F;ey; da hingegen Milton,<lb/>Boileau, Pope, Racine, Ta&#x017F;&#x017F;o, Moliere,<lb/>und &#x017F;chier alle ange&#x017F;ehene Poeten in die mei&#x017F;ten<lb/>Europei&#x017F;chen Sprachen u&#x0364;ber&#x017F;etzet worden. Ja,<lb/>man hat eure Ge&#x017F;chicht&#x017F;chreiber und Rechtsge-<lb/>lahrten, die de&#x017F;&#x017F;en werth waren, u&#x0364;ber&#x017F;etzet,<lb/>wiewohl die&#x017F;es eben nicht bewei&#x017F;et, daß alle die,<lb/>&#x017F;o u&#x0364;ber&#x017F;etzet worden, gleich trefflich &#x017F;eyn, weil<lb/>in Wahrheit nur allzu viele Federn &#x017F;ind, die<lb/>&#x017F;chlimme Wercke ums Lohn u&#x0364;ber&#x017F;etzen. Was<lb/>aber eure Poeten anlangt, &#x017F;o i&#x017F;t es keine &#x017F;o<lb/>leichte Arbeit, &#x017F;ie zu u&#x0364;ber&#x017F;etzen, weil &#x017F;ie &#x017F;elber<lb/>&#x017F;ich &#x017F;chier alleine mit Ueber&#x017F;etzen behelffen. Sie<lb/>&#x017F;ind mei&#x017F;tens &#x017F;elb&#x017F;t Ueber&#x017F;etzer: Zeiget mir ei-<lb/><fw type="catch" place="bottom">nen</fw><lb/><pb n="59" facs="#f0059" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/>nen Scho&#x0364;pfer <note place="foot" n="(N)" xml:id="a024" next="#a024b">Hr. Magi&#x017F;ter <hi rendition="#fr">Schwabe</hi> hat in der Vorrede zu &#x017F;ei-<lb/>nen Belu&#x017F;tigungen Bl. 6. eine triftige Apologie der deut-<lb/>&#x017F;chen Poeten gegen die&#x017F;e Anklage miteinflie&#x017F;&#x017F;en la&#x017F;&#x017F;en. Sie<lb/>lautet al&#x017F;o: &#x201E;Was die &#x017F;o genannten Scho&#x0364;pfer unter den<lb/><cit><quote>&#x201E;erfind&#x017F;amen Franzo&#x017F;en betrifft, &#x017F;o werden ihrer, wenn man<lb/>&#x201E;die Benennung in ihrem eigentlichen Ver&#x017F;tande nimmt,<lb/>&#x201E;wohl eben keine gro&#x0364;&#x017F;&#x017F;ere Anzahl &#x017F;eyn, als unter un&#x017F;ren<lb/>&#x201E;Landesleuten. Jhr beru&#x0364;hmte&#x017F;ter Satiren&#x017F;chreiber <hi rendition="#fr">Boi-<lb/>&#x201E;leau</hi> hat die Gedancken des Horatz und Juvenals &#x017F;o gut<lb/>&#x201E;zu u&#x0364;ber&#x017F;etzen, und fu&#x0364;r &#x017F;eine eigene auszugeben gewußt,<lb/>&#x201E;als es un&#x017F;er ge&#x017F;chickte Satiren&#x017F;chreiber <hi rendition="#fr">Rachel</hi> gekonnt hat;<lb/>&#x201E;ihr be&#x017F;ter Fabeldichter, <hi rendition="#fr">la Fontaine,</hi> hat nicht mehr eige-<lb/>&#x201E;nes, als un&#x017F;er Herr <hi rendition="#fr">von Hagedorn;</hi> und ihr gro&#x017F;&#x017F;er<lb/>&#x201E;<hi rendition="#fr">Corneille</hi> hat noch weniger Antheil an &#x017F;einem &#x017F;cho&#x0364;nen<lb/>&#x201E;Trauer&#x017F;piele, Cid, als &#x017F;ich un&#x017F;er gro&#x017F;&#x017F;e Befo&#x0364;rderer der<lb/>&#x201E;deut&#x017F;chen Schaubu&#x0364;hne von &#x017F;einem &#x017F;terbenden Cato aus<lb/>&#x201E;Be&#x017F;cheidenheit zugeeignet. Was fu&#x0364;r eine Pralerey i&#x017F;t es<lb/>&#x201E;denn nicht, wenn man &#x017F;ich mit &#x017F;einem erfindungsreichen<lb/>&#x201E;Gei&#x017F;te in der Dichtkun&#x017F;t &#x017F;o viel weiß? Man darf nur<lb/>&#x201E;einmahl ein wenig unter&#x017F;uchen, was fu&#x0364;r eigenthu&#x0364;mliche<lb/>&#x201E;Fru&#x0364;chte die franzo&#x0364;&#x017F;i&#x017F;che Dichtkun&#x017F;t getragen hat, und<lb/>&#x201E;was fu&#x0364;r Arten von Gedichten als eingebohrne bey ihnen<lb/>&#x201E;anzu&#x017F;ehen &#x017F;ind. Sollte es nicht gewi&#x017F;&#x017F;erma&#x017F;&#x017F;en der Ab-<lb/>&#x201E;&#x017F;chaum des Witzes &#x017F;eyn? Denn was i&#x017F;t es wohl anders,<lb/>&#x201E;das &#x017F;ie in der Poe&#x017F;ie er&#x017F;onnen haben, als Endreime,<lb/>&#x201E;ein Rondeau, ein <hi rendition="#fr">Virelay?</hi> Wahrhaftig die&#x017F;es &#x017F;ind<lb/>&#x201E;recht beneidenswu&#x0364;rdige Erfindungen des franzo&#x0364;&#x017F;i&#x017F;chen<lb/>&#x201E;Witzes! Welcher vernu&#x0364;nftige Deut&#x017F;che wollte ihnen die-<lb/>&#x201E;&#x017F;e Vorzu&#x0364;ge nicht gern alleine la&#x017F;&#x017F;en? Wer wollte ihnen<lb/>&#x201E;nicht gern die Ehre go&#x0364;nnen, noch mehr dergleichen Scho&#x0364;n-<lb/>&#x201E;heiten und Selt&#x017F;amkeiten auszu&#x017F;innen?&#x201E; Jch muß</quote></cit><lb/>u&#x0364;ber die &#x017F;elt&#x017F;ame Art die&#x017F;er Vertheidigung unumganglich<lb/>zwo be&#x017F;ondere Anmerckungen beyfu&#x0364;gen, um zu zeigen, wie<lb/><fw type="catch" place="bottom">ge&#x017F;chickt</fw></note> auf eurem Parna&#x017F;&#x017F;e; ich<lb/>will &#x017F;agen, zeiget mir einen deut&#x017F;chen Poeten,<lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="60" facs="#f0060" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>der ein vortreffliches Werck, das ein Auf&#x017F;ehen<lb/>in der Welt gemacht, aus &#x017F;einem Eigenthum<lb/><fw type="catch" place="bottom">her-</fw><lb/><note xml:id="a024b" prev="#a024" next="#a024c" place="foot">ge&#x017F;chickt die&#x017F;er Verfa&#x017F;&#x017F;er i&#x017F;t, die Streitfrage zu verdrehen.<lb/>Die er&#x017F;te i&#x017F;t, daß er der Benennung eines <hi rendition="#fr">poeti&#x017F;chen Scho&#x0364;-<lb/>pfers</hi> einen weitla&#x0364;uftigern und unbe&#x017F;timmtern Ver&#x017F;tand an-<lb/>dichtet, und dann auf den Grund des comi&#x017F;chen Spru&#x0364;ch-<lb/>leins, <hi rendition="#aq">Nil dictum e&#x017F;t, quod non dictum &#x017F;it prius,</hi> die<lb/>Mo&#x0364;glichkeit eines &#x017F;olchen poeti&#x017F;chen Scho&#x0364;pfers unter den<lb/>Men&#x017F;chen, und hiemit auch unter den Franzo&#x017F;en, durch-<lb/>aus la&#x0364;ugnet. Die zweyte Anmerckung i&#x017F;t, daß er die Fra-<lb/>ge von vortrefflichen poeti&#x017F;chen und andern gei&#x017F;treichen Schrif-<lb/>ten auf die Erfindung von gewi&#x017F;&#x017F;en Arten der Gedichte ab-<lb/>lencket, und durch die&#x017F;e Verdrehung der franzo&#x0364;&#x017F;i&#x017F;chen Na-<lb/>tion zur La&#x017F;t legen will, daß &#x017F;ie ihre geru&#x0364;hmte Erfindungs-<lb/>kraft u&#x0364;bel genug anwende. Bisdahin hat jedermann die<lb/>virgili&#x017F;che Aeneis, (eben wie die Satiren des De&#x017F;preaux,)<lb/>fu&#x0364;r ein eigenthu&#x0364;mliches Werck die&#x017F;es beru&#x0364;hmten Verfa&#x017F;&#x017F;ers<lb/>ange&#x017F;ehen, ob er gleich das homeri&#x017F;che Gedichte &#x017F;ich zum<lb/>Mu&#x017F;ter genommen, und manches &#x017F;cho&#x0364;nes Stu&#x0364;cke daraus<lb/>in &#x017F;ein Werck u&#x0364;bergetragen, und &#x017F;ich gantz eigen zu ma-<lb/>chen gewußt hat. Und man fodert nicht ein mehrers von der<lb/>deut&#x017F;chen Nation, als daß &#x017F;ie eben dergleichen poeti&#x017F;che<lb/>Scho&#x0364;pfer, als Maro gewe&#x017F;en, unter ihren Landesleuten<lb/>aufwei&#x017F;e. Allein es &#x017F;ind nicht alle Deut&#x017F;che &#x017F;o ungerecht<lb/>und &#x017F;olche Pocher, als Hr. Magi&#x017F;ter <hi rendition="#fr">Schwabe</hi> i&#x017F;t. Jn dem<lb/>11ten St. der <hi rendition="#fr">Crit. Beytra&#x0364;ge</hi> auf der 205ten Seite lie&#x017F;t<lb/>man: &#x201E;Die Deut&#x017F;chen &#x017F;ind zuweilen &#x017F;elb&#x017F;t &#x017F;o be&#x017F;cheiden<lb/><cit><quote>&#x201E;g we&#x017F;en, den Ausla&#x0364;ndern die Ehre der Erfindung zu-<lb/>&#x201E;zu&#x017F;chreiben.&#x201E; Und in der Vorrede zu dem er&#x017F;ten St.<lb/>der <hi rendition="#fr">Crit. Beytra&#x0364;ge</hi> wird folgendes Bekenntniß abgeleget:<lb/>&#x201E;So weit es un&#x017F;re Nation in Vertilgung der alten Bar-<lb/>&#x201E;barey, und in Ab&#x017F;chaffung des vormahligen &#x017F;cythi&#x017F;chen<lb/>&#x201E;und gothi&#x017F;chen Ge&#x017F;chmackes in allerley Dingen gebracht:<lb/>&#x201E;So wenig kan &#x017F;ich die&#x017F;elbe ru&#x0364;hmen, <hi rendition="#fr">daß &#x017F;ie es darinnen<lb/>&#x201E;ihren &#x017F;u&#x0364;dlichen und we&#x017F;tlichen Nachbarn, ich meine</hi><lb/><fw type="catch" place="bottom">den</fw></quote></cit></note><lb/><pb n="61" facs="#f0061" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/>hervorgebracht habe. Jch fodere euch darauf<lb/>heraus.</p><lb/><fw type="catch" place="bottom">Man</fw><lb/><p><note xml:id="a024c" prev="#a024b" next="#a024d" place="foot"><cit><quote>&#x201E;den Jtalienern, Franzo&#x017F;en, Holla&#x0364;ndern, und Engel-<lb/>&#x201E;la&#x0364;ndern, <hi rendition="#fr">alldereit gleich gethan ha&#x0364;tte.</hi> Und die&#x017F;es i&#x017F;t<lb/>&#x201E;gar kein Wunder. <hi rendition="#fr">Es geho&#x0364;rt mehr als ein Jahrhun-<lb/>&#x201E;dert dazu,</hi> wenn ein gantzes Volck aus &#x017F;einer natu&#x0364;rli-<lb/>&#x201E;chen Rauhigkeit nnd Barbarey geri&#x017F;&#x017F;en werden &#x017F;oll. &#x2012; &#x2012;<lb/>&#x201E;Franckreich i&#x017F;t &#x017F;pa&#x0364;ter, als die Jtaliener, <hi rendition="#fr">zu demjeni-<lb/>&#x201E;gen Grade der Vollkommenheit</hi> gelanget, <hi rendition="#fr">den wir<lb/>&#x201E;bisher die&#x017F;em Volck haben zuge&#x017F;tehen mu&#x0364;&#x017F;&#x017F;en.</hi> &#x2012; &#x2012; &#x2012; &#x2012;<lb/>&#x201E;Wir Deut&#x017F;chen haben uns hundert Jahre &#x017F;pa&#x0364;ter be&#x017F;on-<lb/>&#x201E;nen, &#x017F;eit dem nemlich der un&#x017F;terbliche Opitz &#x2012; &#x2012; &#x2012; ei-<lb/>&#x201E;nen gantz andern Ge&#x017F;chmack eingefu&#x0364;hret hat. &#x2012; &#x2012; &#x2012; &#x2012; &#x2012;<lb/>&#x201E;Doch Opitz i&#x017F;t noch nicht hundert Jahre todt, <hi rendition="#fr">und es<lb/>&#x201E;fehlt noch viel daran, daß wir uns andern benachbar-<lb/>&#x201E;ten Vo&#x0364;lckern an die Seite &#x017F;etzen ko&#x0364;nnten.</hi> Die Anzahl<lb/>&#x201E;&#x017F;cho&#x0364;ner Schriften in un&#x017F;rer Mutter&#x017F;prache i&#x017F;t noch &#x017F;ehr<lb/>&#x201E;klein. Die <hi rendition="#fr">Mei&#x017F;ter&#x017F;tu&#x0364;cke</hi> un&#x017F;rer Poeten er&#x017F;trecken &#x017F;ich<lb/>&#x201E;nur er&#x017F;t bis auf die kleinern Gattungen der Gedichte,<lb/>&#x201E;<hi rendition="#fr">ja auch darinn &#x017F;ind die regelma&#x0364;&#x017F;&#x017F;igen und untadelichen<lb/>&#x201E;noch nicht &#x017F;ehr ha&#x0364;ufig zu haben.</hi> Die Bered&#x017F;amkeit<lb/>&#x201E;hat gleichfalls kaum die Kinder&#x017F;chuhe vertreten, muß<lb/>&#x201E;auch noch etwa ein halbes Jahrhundert Zeit haben, ehe<lb/>&#x201E;&#x017F;ie zu einem ma&#x0364;nnlichen Alter gelangen wird. &#x2012; &#x2012; &#x2012; &#x2012; &#x2012;<lb/>&#x201E;Seichte Gei&#x017F;ter &#x017F;ehen alle un&#x017F;re Scherben vor Edelge-<lb/>&#x201E;&#x017F;teine an; <hi rendition="#fr">Wer aber die wahren Vollkommenheiten<lb/>&#x201E;der Ausla&#x0364;nder nach den Regeln der Vernunft und Kun&#x017F;t<lb/>&#x201E;kennen gelernet,</hi> der kan &#x017F;ich nicht enthalten, un&#x017F;ren<lb/>&#x201E;Eigendu&#x0364;nckel mit Erbarmen, und die daher ent&#x017F;tehen-<lb/>&#x201E;de Nachla&#x0364;&#x017F;&#x017F;igkeit mit einigem Unwillen anzu&#x017F;ehen.&#x201E;<lb/>Und in eben die&#x017F;em er&#x017F;ten St. auf der 137&#x017F;ten Seite &#x017F;tehet<lb/>folgendes Zeugniß: &#x201E;So &#x017F;chmeichelhaft es un&#x017F;rer Ei-<lb/>&#x201E;genliebe klinget, wenn wir es un&#x017F;rem Vaterlande in<lb/>&#x201E;dem iztlaufenden Jahrhundert zum Lobe nach&#x017F;agen, daß<lb/>&#x201E;darinnen alle Ku&#x0364;n&#x017F;te und Wi&#x017F;&#x017F;en&#x017F;chaften auf den ho&#x0364;ch-<lb/><fw type="catch" place="bottom">&#x201E;&#x017F;ten</fw></quote></cit></note></p><lb/><pb n="62" facs="#f0062" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/><p>Man wird vielleicht glauben, weil eure Poe-<lb/>ten &#x017F;ind gantz und gar auf das Ueber&#x017F;etzen gele-<lb/><fw type="catch" place="bottom">get</fw><lb/><note xml:id="a024d" prev="#a024c" next="#a024e" place="foot"><cit><quote>&#x201E;&#x017F;ten Gipfel der Vollkommenheit gebracht worden: So<lb/>&#x201E;wenig kan man die&#x017F;es glauben, wenn man die&#x017F;elben &#x017F;tu&#x0364;ck-<lb/>&#x201E;wei&#x017F;e durchgehet, und die vermeinten Mei&#x017F;ter&#x017F;tu&#x0364;cke,<lb/>&#x201E;die da&#x017F;&#x017F;elbe hervorgebracht, mit criti&#x017F;chen Augen betrach-<lb/>&#x201E;tet. Wer &#x017F;ollte es z. Ex. nicht dencken, daß wir in<lb/>&#x201E;der Poe&#x017F;ie, nach einer &#x017F;olchen Menge von Poeten, als<lb/>&#x201E;Deut&#x017F;chland aufwei&#x017F;en kan, einen gro&#x017F;&#x017F;en Vorrath &#x017F;cho&#x0364;-<lb/>&#x201E;ner Mu&#x017F;ter ha&#x0364;tten, die wir in allen Gattungen der<lb/>&#x201E;Gedichte zeigen ko&#x0364;nnten? Gleichwohl fehlt es uns in<lb/>&#x201E;den allerwichtig&#x017F;ten Theilen der&#x017F;elben, ich will nicht &#x017F;a-<lb/>&#x201E;gen an vollkommenen, &#x017F;ondern nur an ertra&#x0364;glichen<lb/>&#x201E;Proben. Jn <hi rendition="#fr">Heldengedichten</hi> haben wir noch nichts,<lb/>&#x201E;als den <hi rendition="#fr">Wittekind;</hi> wieviel aber von dem&#x017F;elben zu hal-<lb/>&#x201E;ten &#x017F;ey, wollen wir mit ehe&#x017F;tem in einem eigenen Ar-<lb/>&#x201E;tickel anzeigen. Jn Trago&#x0364;dien haben wir noch nichts<lb/>&#x201E;in o&#x0364;ffentlichem Drucke, als <hi rendition="#fr">Lohen&#x017F;teins</hi> und des a&#x0364;ltern<lb/>&#x201E;<hi rendition="#fr">Gryphii</hi> Stu&#x0364;cke: die wir auch bey Gelegenheit nach<lb/>&#x201E;den Regeln unter&#x017F;uchen wollen. Jn <hi rendition="#fr">Como&#x0364;dien</hi> haben<lb/>&#x201E;wir au&#x017F;&#x017F;er ein Par Stu&#x0364;cken von gedachtem <hi rendition="#fr">Gryphius,</hi><lb/>&#x201E;nichts als <hi rendition="#fr">Riemers</hi> und <hi rendition="#fr">Wei&#x017F;ens</hi> Como&#x0364;dien, &#x017F;o in eini-<lb/>&#x201E;gen Ruhm gekommen &#x017F;ind. Gleichwohl &#x017F;ind auch die&#x017F;e<lb/>&#x201E;&#x017F;o &#x017F;chlecht nach den <hi rendition="#fr">theatrali&#x017F;chen</hi> Regeln eingerichtet,<lb/>&#x201E;daß man &#x017F;ich wundern muß, wie &#x017F;ie &#x017F;ich &#x017F;o lange in der ein-<lb/>&#x201E;mahl erlangten Hochachtung erhalten ko&#x0364;nnen. Alle<lb/>&#x201E;die&#x017F;e Stu&#x0364;cke aber &#x017F;ind in dem vorigen Jahrhundert ver-<lb/>&#x201E;fertiget worden, und da wir in den 30. Jahren des<lb/>&#x201E;itzigen, an&#x017F;tatt die&#x017F;er unvollkommenen Ver&#x017F;uche was be&#x017F;-<lb/>&#x201E;&#x017F;ers &#x017F;ollten geliefert haben; &#x017F;o haben wir nichts als etliche<lb/>&#x201E;Schocke Opern aufzuwei&#x017F;en; eine poeti&#x017F;che Mißgeburt &#xA75B;c.&#x201E;<lb/>Will aber jemand ein neueres Zeugniß, &#x017F;o kan ich aus<lb/>dem <hi rendition="#aq">XXII.</hi> St. der <hi rendition="#fr">Beytra&#x0364;ge</hi> eins anfu&#x0364;hren: Es heißt<lb/>da&#x017F;elb&#x017F;t auf der 466&#x017F;ten Seite: &#x201E;Jch weiß es nicht zu<lb/>&#x201E;&#x017F;agen, wie mir meine Landsleute, die Deut&#x017F;chen, in<lb/><fw type="catch" place="bottom">&#x201E;An-</fw></quote></cit></note><lb/><pb n="63" facs="#f0063" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/>get haben, daß &#x017F;ie in die&#x017F;em Stu&#x0364;cke Wunder<lb/><fw type="catch" place="bottom">gethan</fw><lb/><note xml:id="a024e" prev="#a024d" next="#a024f" place="foot"><cit><quote>&#x201E;An&#x017F;ehung ihres Ge&#x017F;chmacks vorkommen. Sie bezeigen<lb/>&#x201E;eine Neigung zu allen Arten des Sinnreichen, eben &#x017F;o<lb/>&#x201E;wohl als ihre Vorga&#x0364;nger die Alten, und ihre Nachbarn,<lb/>&#x201E;die u&#x0364;brigen Europeer: Aber hierinnen finde ich einen<lb/>&#x201E;gro&#x017F;&#x017F;en Unter&#x017F;chied, <hi rendition="#fr">daß jene allemahl &#x017F;elb&#x017F;t gearbeitet,</hi><lb/>&#x201E;und &#x017F;ich dabey keine Regeln vorge&#x017F;chrieben, als &#x017F;olche,<lb/>&#x201E;die theils die ge&#x017F;unde Vernunft, und die Bequemlich-<lb/>&#x201E;keit in der Ausarbeitung, theils der Wohl&#x017F;tand in der<lb/>&#x201E;Ausu&#x0364;bung, erfoderten. <hi rendition="#fr">Die&#x017F;e aber &#x017F;cheinen &#x017F;ich fa&#x017F;t<lb/>&#x201E;vor eigenen Arbeiten zu fu&#x0364;rchten, und la&#x017F;&#x017F;en &#x017F;ich an<lb/>&#x201E;&#x017F;clavi&#x017F;chen Nachahmungen und Ueber&#x017F;etzungen begnu&#x0364;-<lb/>&#x201E;gen;</hi> legen &#x017F;ich aber dabey &#x017F;o &#x017F;chwere und fa&#x017F;t nicht zu<lb/>&#x201E;u&#x0364;ber&#x017F;teigende Regeln auf, daß &#x017F;ie mit Widerwillen ar-<lb/>&#x201E;beiten, &#x017F;chwer und unver&#x017F;ta&#x0364;ndlich werden, endlich auch<lb/>&#x201E;der Natur Gewalt thun.&#x201E;</quote></cit> Jch la&#x017F;&#x017F;e nun meine Le&#x017F;er<lb/>&#x017F;elb&#x017F;t urtheilen, ob Hr. Mauvillon nicht be&#x017F;cheidener von<lb/>un&#x017F;ren deut&#x017F;chen Poeten und ihren Unvollkommenheiten ge-<lb/>redet habe, als die&#x017F;e deut chen Kun&#x017F;trichter &#x017F;elb&#x017F;t. Ehe<lb/>ich aber die&#x017F;e Anmerckung be&#x017F;chlie&#x017F;&#x017F;e, muß ich noch etwas<lb/>mit zweyen Worten u&#x0364;ber die aus Hrn. M. Schwaben Vor-<lb/>rede zu &#x017F;einen Belu&#x017F;tigungen oben angefu&#x0364;hrte Vergleichung<lb/><hi rendition="#fr">Rachels</hi> mit <hi rendition="#fr">Boileau, Hagedorns</hi> mit <hi rendition="#fr">la Fontaine,</hi> und<lb/><hi rendition="#fr">Gott&#x017F;cheds</hi> mit <hi rendition="#fr">Corneille</hi> anmercken. Was den Hrn. von<lb/><hi rendition="#fr">Hagedorn</hi> anlanget, &#x017F;o wird er hier mit <hi rendition="#fr">la Fontaine</hi> in ei-<lb/>ne Linie ge&#x017F;ezt; in dem <hi rendition="#aq">XXII.</hi> St. der <hi rendition="#fr">Beytr.</hi> Bl. 299. u. f.<lb/>aber weit unter den <hi rendition="#fr">Stoppe,</hi> der ein eben &#x017F;o &#x017F;chlechter Fa-<lb/>beldichter als <hi rendition="#fr">Triller</hi> i&#x017F;t, hinunterge&#x017F;etzet: Beydemahl mit<lb/>Unrecht, wie er &#x017F;elb&#x017F;t erkennt. Und wer des Hrn. <hi rendition="#fr">von<lb/>Hagedorn</hi> und <hi rendition="#fr">Stoppens</hi> Fabeln mit Ver&#x017F;tande und cri-<lb/>ti&#x017F;cher Ein&#x017F;icht gele&#x017F;en hat, wird das verkehrte und ha&#x0364;mi-<lb/>&#x017F;che Urtheil, welches in dem angezogenen Orte der <hi rendition="#fr">Bey-<lb/>tra&#x0364;ge</hi> Bl. 300. 304. u. 306. gefa&#x0364;llet wird, nicht ohne Ver-<lb/>druß le&#x017F;en. Jm u&#x0364;brigen &#x017F;cha&#x0364;me ich mich fu&#x0364;r die deut&#x017F;che<lb/>Nation, daß &#x017F;ie an Schwaben einen &#x017F;o unge&#x017F;chickten Ver-<lb/><fw type="catch" place="bottom">fechter</fw></note><lb/><pb n="64" facs="#f0064" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>gethan ha&#x0364;tten. Jm gering&#x017F;ten nicht. <note place="foot" n="(O)" xml:id="a025" next="#a025b">Jch muß doch zur Befe&#x017F;tigung die&#x017F;er Anklage ein<lb/>Paar Exempel von dergleichen deut&#x017F;chen Ueber&#x017F;etzungen<lb/>beybringen. Hr. <hi rendition="#fr">Gott&#x017F;ched</hi> u&#x0364;ber&#x017F;ezt das bekannte Horatzi&#x017F;che<lb/><lg type="poem"><l><hi rendition="#aq">Nil tanti e&#x017F;t, ergo fungar vice Cotis; acutum</hi></l><lb/><l><hi rendition="#aq">Reddere qu&#x00E6; ferrum valet, ex&#x017F;ors ip&#x017F;a &#x017F;ecandi,</hi></l></lg><lb/>folgenderma&#x017F;&#x017F;en:<lb/><lg type="poem"><l><hi rendition="#fr">Doch Grillen! weg damit! Jch trachte, den Poeten</hi></l><lb/><l><hi rendition="#fr">Hinfort ein Sporn zu &#x017F;eyn, ein Wetz&#x017F;tein ihrer Flo&#x0364;ten.</hi></l></lg><lb/>Wenn er Horatzen mit Flei&#x017F;&#x017F;e ha&#x0364;tte verkleiden und la&#x0364;cherlich<lb/>machen wollen, &#x017F;o ha&#x0364;tte er es kaum be&#x017F;&#x017F;er treffen ko&#x0364;nnen.<lb/>Das <hi rendition="#aq">ex&#x017F;ors ip&#x017F;a &#x017F;ecandi,</hi> welches doch der Grund von<lb/>die&#x017F;er horatzi&#x017F;chen Vergleichung i&#x017F;t, i&#x017F;t ga&#x0364;ntzlich aus der<lb/><fw type="catch" place="bottom">Acht</fw></note> Sie<lb/>haben die be&#x017F;ten Franzo&#x0364;&#x017F;i&#x017F;chen, Engli&#x017F;chen und<lb/>Jtalia&#x0364;ni&#x017F;chen Originale verderbt. Un&#x017F;re dra-<lb/>mati&#x017F;che Gedichte bewei&#x017F;en die&#x017F;es nur allzu merck-<lb/>lich; man kennet &#x017F;ie in eurer Sprache nicht mehr.<lb/>Es &#x017F;ind ungefehr die&#x017F;elben Begriffe, aber un-<lb/>gemein matt ausgedru&#x0364;cket.</p><lb/><fw type="catch" place="bottom">Allein</fw><lb/><p><note xml:id="a024f" prev="#a024e" place="foot">fechter hat, der <hi rendition="#fr">Gott&#x017F;cheden,</hi> weil er aus <hi rendition="#fr">de Champs</hi><lb/>und <hi rendition="#fr">Addi&#x017F;&#x017F;ons</hi> Trago&#x0364;dien &#x017F;einen deut&#x017F;chen Cato zu&#x017F;ammen-<lb/>geleimt, und beyde verderbt hat, zu einem <hi rendition="#fr">Corneille</hi> ma-<lb/>chen will: Eben &#x017F;o la&#x0364;cherlich, als wenn ein Schu&#x0364;lerknabe,<lb/>der einmahl <hi rendition="#aq">ad imitationem Ciceronis</hi> componiert hat, &#x017F;ich<lb/>&#x017F;chmeicheln wollte, daß ihm Cicero in der Zierlichkeit der<lb/>lateini&#x017F;chen Schreibart weichen mu&#x0364;ßte. Der ungenannte<lb/>Ver&#x017F;a&#x017F;&#x017F;er des poeti&#x017F;chen Schreibens u&#x0364;ber die <hi rendition="#aq">Lettres Ger-<lb/>maniques</hi> in dem <hi rendition="#aq">XXIII.</hi> St. der <hi rendition="#fr">Beytr.</hi> muß Bl. 520. u.<lb/>521. wenn er auf die deut&#x017F;chen Scho&#x0364;pfer ko&#x0364;mmt, &#x017F;eine Zu-<lb/>flucht zu einem Schweitzer., dem philo&#x017F;ophi&#x017F;chen Hrn. Hal-<lb/>ler, nehmen, &#x017F;on&#x017F;t weiß er keinen anzufu&#x0364;hren, wiewohl<lb/>er <hi rendition="#fr">Gott&#x017F;ched</hi> gern an <hi rendition="#fr">Hallers</hi> &#x017F;tatt angefu&#x0364;hrt ha&#x0364;tte, wenn<lb/>er &#x017F;olches von &#x017F;einem Gewi&#x017F;&#x017F;en ha&#x0364;tte erhalten ko&#x0364;nnen.</note></p><lb/><pb n="65" facs="#f0065" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/><p>Allein ihr wu&#x0364;rdet mich einer Uebereilung be-<lb/>zu&#x0364;chtigen, wenn ich nicht ein Exempel davon<lb/>anfu&#x0364;hrete. Derowegen muß ich euch zeigen,<lb/>daß ich ohne Hitze &#x017F;chreibe, und euch meinen<lb/>Satz bewei&#x017F;en. Jch will euch aber nur ein ein-<lb/>ziges Mu&#x017F;ter vor Augen legen, denn ich habe<lb/>keine Lu&#x017F;t mich hieru&#x0364;ber weitla&#x0364;uftig einzula&#x017F;&#x017F;en,<lb/><fw type="sig" place="bottom">E</fw><fw type="catch" place="bottom">wel-</fw><lb/><note xml:id="a025b" prev="#a025" next="#a025c" place="foot">Acht gela&#x017F;&#x017F;en worden. Und der <hi rendition="#fr">Wetz&#x017F;tein der Flo&#x0364;ten</hi> ko&#x0364;nn-<lb/>te nicht po&#x017F;&#x017F;ierlicher &#x017F;eyn. Jch muß auch der &#x017F;cho&#x0364;nen Stelle<lb/>des Boileau erwa&#x0364;hnen:<lb/><lg type="poem"><l><hi rendition="#aq">Ma bile alors s&#x2019;&#x00E9;chauffe, &amp; je brule d&#x2019;&#x00E9;crire:</hi></l><lb/><l><hi rendition="#aq">Et s&#x2019;il ne m&#x2019;e&#x017F;t permis de le dire au papier;</hi></l><lb/><l><hi rendition="#aq">J&#x2019;irai croi&#x017F;er la terre, &amp; comme ce Barbier,</hi></l><lb/><l><hi rendition="#aq">Faire dire aux ro&#x017F;eaux par un nouvel organe,</hi></l><lb/><l><hi rendition="#aq">Midas, le Roi Midas a des oreilles d&#x2019;Ane.</hi></l></lg><lb/>Wie viel verliehret die&#x017F;es nicht an Scho&#x0364;nheit und Farbe in<lb/>der Satyre, welche in der gott&#x017F;chedi&#x017F;chen Dichtkun&#x017F;t die<lb/>er&#x017F;te i&#x017F;t? Bl. 556.<lb/><lg type="poem"><l>Ja &#x017F;ollt es ein&#x017F;t ge&#x017F;chehn, daß un&#x017F;re Dichter&#x017F;chaar</l><lb/><l>So lang an Ohren wa&#x0364;r, als vormahls Midas war:</l><lb/><l>So wu&#x0364;rde man, wie dort, aus den be&#x017F;chilften <hi rendition="#fr">Ro&#x0364;hren</hi></l><lb/><l>Den Ruf: Dies tolle Volck hat E&#x017F;elsohren! ho&#x0364;ren.</l></lg><lb/>Die Gott&#x017F;chedi&#x017F;che Ueber&#x017F;etzung in der deut&#x017F;chen Jphigenie<lb/>machet, daß ein Held, welcher in der Ge&#x017F;chichte nicht als<lb/>ein Zwitter bekannt geworden, ein To&#x0364;chterlein empfa&#x0364;ngt:<lb/><lg type="poem"><l><hi rendition="#aq">The&#x017F;&#x00E9;e avec Helene uni &#x017F;ecrettement</hi></l><lb/><l><hi rendition="#aq">Fit &#x017F;ucceder l&#x2019;hymen &#x00E0; &#x017F;on enlevement,</hi></l><lb/><l><hi rendition="#aq">Une Fille en &#x017F;ortit. &amp;c. &#x2012; &#x2012; &#x2012; &#x2012; &#x2012;</hi></l></lg><lb/><lg type="poem"><l>Als vormahls The&#x017F;eus ein&#x017F;t mit Helenen entgieng,</l><lb/><l>Und aus geheimer Lieb&#x2019; ein To&#x0364;chterlein empfieng.</l></lg><lb/>Es i&#x017F;t mehr als wahr&#x017F;cheinlich, daß nicht The&#x017F;eus, &#x017F;on-<lb/>dern Helena aus geheimer Liebe ein To&#x0364;chterlein empfangen<lb/><fw type="catch" place="bottom">habe.</fw></note><lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">V.</hi> St.]</fw><lb/><pb n="66" facs="#f0066" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>welches nur euch und auch mir be&#x017F;chwerlich &#x017F;eyn<lb/>wu&#x0364;rde. Jch will den ange&#x017F;ehn&#x017F;ten von allen eu-<lb/>ren Ueber&#x017F;etzern ausle&#x017F;en. Unter die&#x017F;en Herren<lb/>geho&#x0364;rt Neukirchen ohne Zweifel der er&#x017F;te Rang;<lb/><note place="foot" n="(P)" xml:id="a026" next="#a026b">Jn dem <hi rendition="#aq">XIX.</hi> St. der <hi rendition="#fr">Criti&#x017F;chen Beytra&#x0364;ge,</hi> auf der<lb/>519ten Seite heißt es: <cit><quote>&#x201E;Der &#x017F;el. Hr. <hi rendition="#fr">Neukirch</hi> hat auf<lb/>&#x201E;dem deut&#x017F;chen Parnaß &#x017F;chon vorla&#x0364;ng&#x017F;t einen &#x017F;olchen Rang<lb/>&#x201E;erhalten, daß man alles, was aus &#x017F;einer Feder geflo&#x0364;&#x017F;&#x017F;en<lb/>&#x201E;i&#x017F;t, nicht ohne Beyfall und Ergetzung zu le&#x017F;en pfleget.&#x201E;<lb/>Und im <hi rendition="#aq">XIII.</hi> St. Bl. 125. &#x201E;Daß <hi rendition="#fr">Neukirch</hi> einer von<lb/>&#x201E;un&#x017F;ren &#x017F;ta&#x0364;rck&#x017F;ten Poeten gewe&#x017F;en, das i&#x017F;t einem jeden<lb/>&#x201E;Liebhaber deut&#x017F;cher Gedichte bekannt. &#x2012; &#x2012; &#x2012; Denn<lb/>&#x201E;&#x017F;eitdem er in Berlin, nach dem Exempel des gro&#x017F;&#x017F;en<lb/>&#x201E;Canitz, die Natur zur Fu&#x0364;hrerinn genommen, hat er al-<lb/>&#x201E;len alten Ku&#x0364;n&#x017F;ten gute Nacht gegeben, und die Exem-<lb/>&#x201E;pel der be&#x017F;ten franzo&#x0364;&#x017F;i&#x017F;chen Poeten &#x017F;o glu&#x0364;cklich nachgeah-<lb/>&#x201E;met, daß er &#x017F;ie in vielen Stu&#x0364;cken u&#x0364;bertroffen.&#x201E;</quote></cit> Zwar<lb/>findet &#x017F;ich in dem <hi rendition="#aq">XXIV.</hi> St. Art. <hi rendition="#aq">II.</hi> Bl. 605. ein Urtheil,<lb/>das dem eben angefu&#x0364;hrten ga&#x0364;ntzlich wider&#x017F;pricht; [wel-<lb/><fw type="catch" place="bottom">ches</fw></note> &#x017F;eine Ueber&#x017F;etzung des Telemachs hat ihm ei-<lb/>nen gro&#x017F;&#x017F;en Nahmen gemachet. Die&#x017F;er Poet<lb/><fw type="catch" place="bottom">war</fw><lb/><note xml:id="a025c" prev="#a025b" place="foot">habe. Ueberhaupt i&#x017F;t die deut&#x017F;che Jphigenia &#x017F;o be&#x017F;chaffen,<lb/>daß &#x017F;ie zu einem Bewei&#x017F;e dienet, wie Hr. Prof. <hi rendition="#fr">Gott&#x017F;ched</hi><lb/>die Franzo&#x017F;en &#x017F;o treulich u&#x0364;ber&#x017F;etzet, als die Franzo&#x017F;en, nach<lb/>&#x017F;einem Sagen, die Griechen und Lateiner u&#x0364;ber&#x017F;etzen. Jch<lb/>werde darum auch na&#x0364;ch&#x017F;tens die Mu&#x0364;he nehmen, und die<lb/>Jphigenia des <hi rendition="#fr">Racine</hi> und die gott&#x017F;chedi&#x017F;che Ueber&#x017F;etzung<lb/>gegen einander halten, und in deutlichen Proben zeigen,<lb/>wie oft der Franzo&#x017F;e in &#x017F;einem Ueber&#x017F;etzer gefunden oder<lb/>vermißt wird; denn die&#x017F;e Arbeit i&#x017F;t fu&#x0364;r eine Anmerckung zu<lb/>weitla&#x0364;uftig. Nur kan ich es hier nicht ungeantet la&#x017F;&#x017F;en,<lb/>daß die&#x017F;e deut&#x017F;chen Puri&#x017F;ten er&#x017F;t neulich dem beru&#x0364;hmten<lb/><hi rendition="#fr">Bayle</hi> ein <hi rendition="#fr">Wo&#x0364;rterbuch</hi> zugeleget haben.</note><lb/><pb n="67" facs="#f0067" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/>war bey einem jungen Printzen Hofmei&#x017F;ter ge-<lb/>we&#x017F;en, dem zu gefallen er die&#x017F;e Arbeit u&#x0364;ber &#x017F;ich<lb/>genommen, und mit hi&#x017F;tori&#x017F;chen und morali-<lb/>&#x017F;chen Anmerckungen bereichert hat. Er mochte<lb/>&#x017F;ie nicht vollends zum Stande bringen, <note place="foot" n="(Q)">Hier irret Hr. Mauvillon, und mag ihn wohl zum<lb/>Theil die Nachricht, welche in dem <hi rendition="#aq">XIII.</hi> St. der <hi rendition="#fr">Crit. Bey-<lb/>tra&#x0364;ge</hi> Bl. 123. vorko&#x0364;mmt, betrogen uud verfu&#x0364;hret haben.<lb/>Es wird aber die&#x017F;elbe in dem <hi rendition="#aq">XXIV.</hi> St. Art. <hi rendition="#aq">II.</hi> Bl. 601.<lb/>widerruffen.</note> er<lb/>war noch nicht weit u&#x0364;ber die Helfte, als er im<lb/>Kopf verru&#x0364;cket ward. So unvollendet &#x017F;ie i&#x017F;t,<lb/>wird &#x017F;ie doch von den Deut&#x017F;chen ungemein ge-<lb/>prie&#x017F;en, und vor ein Mei&#x017F;ter&#x017F;tu&#x0364;cke ange&#x017F;ehen.<lb/>Jch will eurer Nation ihr Urtheil nicht wieder-<lb/>&#x017F;prechen; &#x017F;ondern glauben, daß Neukirch die-<lb/>&#x017F;es Lob verdiene, allerma&#x017F;&#x017F;en man hier nicht ge-<lb/>wohnt i&#x017F;t, be&#x017F;&#x017F;ere Ueber&#x017F;etzungen zu &#x017F;ehen, als<lb/>die &#x017F;eine i&#x017F;t. Aber ich kan mich nicht enthalten<lb/>zu &#x017F;agen, daß des Herrn von Fenelon Werck<lb/>in die&#x017F;er Ueber&#x017F;etzung viel verlohren <note place="foot" n="(R)" xml:id="a027" next="#a027b">Jch kan die Le&#x017F;er desfalls neben dem wenigen, &#x017F;o<lb/><fw type="catch" place="bottom">Hr.</fw></note>, und<lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom">Hr.</fw><lb/><note xml:id="a026b" prev="#a026" place="foot">ches in die&#x017F;en Beytra&#x0364;gen eben nicht gar ungewohnt i&#x017F;t,]; denn<lb/>ob er gleich ein <hi rendition="#fr">gro&#x017F;&#x017F;er Dichter Deut&#x017F;chlands</hi> genennet<lb/>wird, der aller <hi rendition="#fr">Hochachtung werth &#x017F;ey,</hi> &#x017F;o heißt es doch<lb/>von &#x017F;einem deut&#x017F;chen Telemach: <cit><quote>&#x201E;Allein es &#x017F;ind darinn<lb/>&#x201E;&#x017F;o viel matte Ausdru&#x0364;cke, langgedehnte Perioden, und<lb/>&#x201E;&#x017F;olche Unrichtigkeiten im Sylbenmaa&#x017F;&#x017F;e, daß wir mit<lb/>&#x201E;Recht wu&#x0364;n&#x017F;chen ko&#x0364;nnen, <hi rendition="#fr">daß Neukirch die Arbeit 20.<lb/>&#x201E;Jahre eher angefangen haben mo&#x0364;chte.&#x201E;</hi></quote></cit> Doch wird<lb/>er von Hrn. Prof. Gott&#x017F;cheden in eben die&#x017F;em <hi rendition="#aq">XXIV.</hi> St.<lb/>auf der 659&#x017F;ten Seite unter die gro&#x017F;&#x017F;en Dichter Deut&#x017F;ch-<lb/>landes gezehlt.</note><lb/><pb n="68" facs="#f0068" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>Hr. Neukirch ihm o&#x0364;fters &#x017F;olche Linien geliehen<lb/>hat, welche wahrhaftig &#x017F;einen Werth nicht er-<lb/>heben. Jch finde eine &#x017F;olche Stelle im er&#x017F;ten<lb/>B. wo Calyp&#x017F;o den Sohn Uly&#x017F;&#x017F;es in&#x017F;ta&#x0364;ndig er-<lb/>&#x017F;ucht, daß er ihr &#x017F;eine Begebenheiten erzehlete.<lb/>Der junge Fu&#x0364;r&#x017F;t will ihr ungeduldiges Verlan-<lb/>gen &#x017F;tillen, und fa&#x0364;ngt die Erzehlung &#x017F;einer Ge-<lb/>&#x017F;chichte mit die&#x017F;en Worten an. &#xA75B;c. Die&#x017F;es alles<lb/>wird von dem Herrn von Fenelon &#x017F;o ge&#x017F;chickt<lb/>vorge&#x017F;tellet, daß man &#x017F;ich einbildet, man ho&#x0364;re<lb/>Telemachen &#x017F;elber reden. Jm Neukirch &#x017F;ehen<lb/>wir nichts dergleichen. Man da&#x0364;chte er ha&#x0364;tte<lb/>die&#x017F;e Stelle verdrehen wollen, damit &#x017F;ie po&#x017F;&#x017F;ier-<lb/>lich herauska&#x0364;me. Seine Worte lauten auf<lb/>franzo&#x0364;&#x017F;i&#x017F;ch: &#x2012; &#x2012; &#x2012; <hi rendition="#aq">Mes malheurs, repon-<lb/>dit Telemaque &#x00E0; la Dee&#x017F;&#x017F;e, &#x017F;ont trop longs<lb/>&amp; trop pleins de lamentations, pour meri-<lb/>ter votre curio&#x017F;it&#x00E9;. Non non, reprit-elle,<lb/>avec flatterie, je meurs d&#x2019;envie de les enten-<lb/>dre. Elie le pre&#x017F;&#x017F;a encore longtems avant<lb/>que de pouvoir le faire parler, tant il avoit<lb/>le c&#x0153;ur &#x017F;err&#x00E9;: Mais enfin il &#x017F;e lai&#x017F;&#x017F;a per&#x017F;ua-<lb/>der; ET A CE QU&#x2019;ON DIT ET QU&#x2019;ON<lb/>CROIT, IL PARLA DE LA SORTE.</hi></p><lb/><fw type="catch" place="bottom">Und</fw><lb/><p><note xml:id="a027b" prev="#a027" place="foot">Hr. Mauvillon anfu&#x0364;hret, auf die genauere criti&#x017F;che Unter-<lb/>&#x017F;uchung verwei&#x017F;en, die in der neuen <hi rendition="#fr">Criti&#x017F;chen Dichtkun&#x017F;t</hi><lb/>Hrn. Prof. <hi rendition="#fr">Breitingers</hi> im 2ten Theile, in dem Ab&#x017F;chnitt<lb/>von der Ueber&#x017F;etzung Bl. 182. u. f. zu finden i&#x017F;t. Und wer<lb/>ein Mu&#x017F;ter von dem Neukirchi&#x017F;chen gereinigten Feuer und<lb/>Ge&#x017F;chmack gepru&#x0364;ft &#x017F;ehen will, der ziehe gedachten Verfa&#x017F;-<lb/>&#x017F;ers Werck von den <hi rendition="#fr">Gleichni&#x017F;&#x017F;en,</hi> und da&#x017F;elb&#x017F;t den lezten<lb/>Ab&#x017F;chnitt zu Rathe.</note></p><lb/><pb n="69" facs="#f0069" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/><cit><quote>Und wie man &#x017F;agt und glaubt hat er al&#x017F;o ge&#x017F;prochen.</quote></cit><lb/><p>Ha, wie zierlich i&#x017F;t die&#x017F;es! Es hat etwas &#x017F;o po&#x017F;-<lb/>&#x017F;ierliches in &#x017F;ich, das mich aus mich &#x017F;elber &#x017F;etzt.<lb/>Es geho&#x0364;rt ein glu&#x0364;ckliches Naturell dazu, wenn<lb/>man das Po&#x017F;&#x017F;ierliche mit dem Erhabenen ge&#x017F;chickt<lb/>vermi&#x017F;chen &#x017F;oll; und eben in die&#x017F;em Stu&#x0364;cke &#x017F;ind<lb/>die deut&#x017F;chen Poeten vortrefflich. Wenn ich die-<lb/>&#x017F;e Worte Neukirchs le&#x017F;e, &#x017F;o du&#x0364;nckt es mich, ich<lb/>le&#x017F;e ein Ma&#x0364;hrgen im La Fontaine, in welchem<lb/>nicht viel u&#x0364;brige Wahr&#x017F;cheinlichkeit i&#x017F;t; und<lb/>wo die&#x017F;er &#x017F;charf&#x017F;innige Verfa&#x017F;&#x017F;er mir &#x017F;agt, daß<lb/>er vor die Ge&#x017F;chichte nicht gut &#x017F;tehen wolle, wel-<lb/>ches er in &#x017F;einer maroti&#x017F;chen Schreibart &#x017F;o vor-<lb/>tra&#x0364;gt, <hi rendition="#fr">er gebe &#x017F;ie, wie er &#x017F;ie eingenommen<lb/>habe.</hi> Das Mißtrauen, welches La Fontaine<lb/>dadurch bey dem Le&#x017F;er erwecket, belu&#x017F;tiget ihn<lb/>eben &#x017F;o &#x017F;ehr, als die Ge&#x017F;chichte &#x017F;elb&#x017F;t. Aber<lb/>was in einem Ma&#x0364;hrgen artig i&#x017F;t, das i&#x017F;t in ei-<lb/>nem heroi&#x017F;chen und ern&#x017F;tlichen Gedichte, wie<lb/>Neukirchs &#x017F;eines i&#x017F;t, etwas recht &#x017F;cheußliches.</p><lb/><p>Jch wu&#x0364;rde niemahls fertig werden, werthe-<lb/>&#x017F;ter Freund, wenn ich alle die platten Stellen<lb/>aus&#x017F;etzen &#x017F;ollte, die ich in euren beru&#x0364;hmte&#x017F;ten<lb/>Poeten gele&#x017F;en habe. Jch weis deren noch eine<lb/>Menge im Neukirchen, im Opitzen <note place="foot" n="(S)" xml:id="a028" next="#a028b">Jch muß die&#x017F;e Anmerckung wiedmen, den Vater<lb/>der deut&#x017F;chen Poe&#x017F;ie, den gro&#x017F;&#x017F;en <hi rendition="#fr">Opitz,</hi> und &#x017F;einen getreuen<lb/>Schu&#x0364;ler den <hi rendition="#fr">Canitz,</hi> aus dem Haufen der matten Poeten<lb/>Deut&#x017F;chlandes zu &#x017F;ondern, und zum Theil gegen den Hr.<lb/>Mauvillon zu vertheidigen. <hi rendition="#fr">Opitz</hi> hat das Zeugniß des<lb/><fw type="catch" place="bottom">gro&#x017F;-</fw></note>, im<lb/>Gott&#x017F;cheden, im Kahnitzen; Brocks &#x017F;elb&#x017F;t i&#x017F;t<lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">davon</fw><lb/><pb n="70" facs="#f0070" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>davon nicht gereiniget, ungeachtet er vielleicht de-<lb/>ren am wenig&#x017F;ten hat, indem er &#x017F;ich den Ge&#x017F;chmack<lb/>an die frantzo&#x0364;&#x017F;i&#x017F;chen und engli&#x017F;chen Poeten ge-<lb/>wo&#x0364;hnt hat: Und ich kan ihm die Stelle nicht<lb/><fw type="catch" place="bottom">ver-</fw><lb/><note xml:id="a028b" prev="#a028" next="#a028c" place="foot">gro&#x017F;&#x017F;en <hi rendition="#fr">Leibnitzen</hi> verdienet; die&#x017F;er &#x017F;agt von ihm in den <hi rendition="#fr">Ge-<lb/>dancken von der Verbe&#x017F;&#x017F;erung der deut&#x017F;chen Sprache:</hi><lb/><cit><quote>&#x201E;Der treffliche <hi rendition="#fr">Opitz,</hi> &#x017F;o bey uns, wie <hi rendition="#fr">Virgil</hi> bey den<lb/>&#x201E;Ro&#x0364;mern, der er&#x017F;te und <hi rendition="#fr">lezte</hi> &#x017F;eines Schrots und Korns<lb/>&#x201E;gewe&#x017F;en.&#x201E;</quote></cit> Die&#x017F;er vortreffliche <hi rendition="#fr">Opitz</hi> i&#x017F;t bald 80. Jahre<lb/>in Deut&#x017F;chland fa&#x017F;t unbekannt geblieben, bis die Zu&#x0364;rchi-<lb/>&#x017F;chen Kun&#x017F;tver&#x017F;ta&#x0364;ndigen den Werth de&#x017F;&#x017F;elben angeprie&#x017F;en;<lb/>welches &#x017F;o viel gefruchtet hat, daß die Deut&#x017F;chen allma&#x0364;hlig<lb/>angefangen, &#x017F;einen Vorzug vor einer gro&#x017F;&#x017F;en Menge &#x017F;chlech-<lb/>ter Poeten von &#x017F;chlimmem Ge&#x017F;chmacke zu erkennen; wie<lb/>dann Hr. Prof. <hi rendition="#fr">Gott&#x017F;ched</hi> in der Vorrede zu den <hi rendition="#fr">Crit.<lb/>Beytra&#x0364;gen</hi> folgendes Zeugniß von ihm abgeleget: <cit><quote>&#x201E;Der<lb/>&#x201E;un&#x017F;terbliche <hi rendition="#fr">Opitz</hi> hat in allem, was un&#x017F;re Sprache,<lb/>&#x201E;und die edel&#x017F;ten unter allen freyen Ku&#x0364;n&#x017F;ten angehet,<lb/>&#x201E;einen gantz andern Ge&#x017F;chmack eingefu&#x0364;hret. Er &#x017F;ahe<lb/>&#x201E;damahls die Mu&#x017F;ter der Franzo&#x017F;en und Niederla&#x0364;nder<lb/>&#x201E;&#x017F;chon in gro&#x017F;&#x017F;er Vollkommenheit vor Augen, und da er<lb/>&#x201E;mit den alten Griechen und Ro&#x0364;mern durch ihre Schrif-<lb/>&#x201E;ten &#x017F;o viel Bekannt&#x017F;chaft hatte, &#x017F;o &#x017F;chmerzte es ihn, die<lb/>&#x201E;Schriften &#x017F;einer Nation noch in &#x017F;o unfo&#x0364;rmlicher Ge&#x017F;talt,<lb/>&#x201E;und &#x017F;eine Mutter&#x017F;prache in &#x017F;olcher Rauhigkeit zu &#x017F;ehen.<lb/>&#x201E;Er gieng daher einen zu &#x017F;einer Zeit in Deut&#x017F;chland gantz<lb/>&#x201E;neuen Weg, und brach allen &#x017F;einen Nachfolgern &#x017F;o<lb/>&#x201E;glu&#x0364;cklich die Bahn, daß wir die gro&#x017F;&#x017F;e Vera&#x0364;nderung, &#x017F;o<lb/>&#x201E;dadurch ent&#x017F;tanden, nicht genug&#x017F;am bewundern ko&#x0364;n-<lb/>&#x201E;nen. Doch <hi rendition="#fr">Opitz</hi> i&#x017F;t noch nicht 100. Jahre todt, und<lb/>&#x201E;wir &#x017F;ind mit der Ausfu&#x0364;hrung eines &#x017F;o gro&#x017F;&#x017F;en Werckes,<lb/>&#x201E;als die Verbe&#x017F;&#x017F;erung des Ge&#x017F;chmacks der Deut&#x017F;chen i&#x017F;t,<lb/>&#x201E;<hi rendition="#fr">kaum bis auf die Helfte gekommen.&#x201E;</hi></quote></cit> Ohne Zweifel<lb/>ver&#x017F;iehet er durch den ungewi&#x017F;&#x017F;en Ausdruck <hi rendition="#fr">kaum bis auf<lb/>die Helfte,</hi> einen ziemlichen Grad weniger, als die Helfte:<lb/><fw type="catch" place="bottom">Deut&#x017F;ch-</fw></note><lb/><pb n="71" facs="#f0071" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/>verzeihen, wo er den milden Ueberfluß eines ge-<lb/>wi&#x017F;&#x017F;en Jahres damit in ein hohes Licht &#x017F;etzen wol-<lb/>len, daß er angezeiget hat, man habe das paar<lb/>Lerchen um zween Dreyer bekommen ko&#x0364;nnen.</p><lb/><fw type="sig" place="bottom">E 4</fw><fw type="catch" place="bottom">Aber</fw><lb/><p><note xml:id="a028c" prev="#a028b" next="#a028d" place="foot">Deut&#x017F;chland hat noch keinen Poeten, der <hi rendition="#fr">Opitzen</hi> in allen<lb/>Stu&#x0364;cken gleichkomme, und wenige, die ihn auch in den<lb/>&#x017F;chlechte&#x017F;ten u&#x0364;bertreffen. <hi rendition="#fr">Canitz, Haller,</hi> und <hi rendition="#fr">Brockes,</hi><lb/>und der leztere zwar nur in einigen Stu&#x0364;cken, haben &#x017F;ich &#x017F;ei-<lb/>ner Ho&#x0364;he gena&#x0364;hert. Was zwar den a&#x0364;u&#x017F;&#x017F;erlichen Aufputz<lb/>des Ver&#x017F;es, und die Richtigkeit des Sylbenmaa&#x017F;&#x017F;es an-<lb/>langt, ge&#x017F;tehe ich gerne, daß die Neuern mehr Ku&#x0364;n&#x017F;tlich-<lb/>keit zeigen, und will die&#x017F;es nicht in die Rechnung bringen.<lb/>Jch mag insbe&#x017F;ondere einra&#x0364;umen, daß &#x017F;eine Sprache und<lb/>&#x017F;ein Sylbenmaaß in den Ueber&#x017F;etzungen mehr Reinigkeit<lb/>und Putz haben ko&#x0364;nnten, wiewohl er eben darinnen man-<lb/>che Eigen&#x017F;chaft, manche Metapher, in die deut&#x017F;che Spra-<lb/>che heru&#x0364;bergebracht hat, deren Gru&#x0364;ndlichkeit, Kraft und<lb/>Nachdruck noch von den wenig&#x017F;ten deut&#x017F;chen Poeten und<lb/>Kun&#x017F;trichtern erkannt worden. Jch rede hier nur von dem,<lb/>was das We&#x017F;en der Dichtung eigentlich ausmachet. Darinn<lb/>be&#x017F;teht Opitzens Sta&#x0364;rcke; die ge&#x017F;chickt angebrachten Bil-<lb/>der, die Neuigkeit in den&#x017F;elben, die Zierlichkeit in den Ge-<lb/>dancken, &#x017F;ein poeti&#x017F;ches Naturell, das &#x017F;ich in die Ausbil-<lb/>dung der &#x017F;chlechte&#x017F;ten Materien ergie&#x017F;&#x017F;et, die Verbindung<lb/>&#x017F;einer poeti&#x017F;chen Vor&#x017F;tellungen zu einem Ende, das er &#x017F;tets<lb/>im Ge&#x017F;ichte beha&#x0364;lt, die genaue Ueberein&#x017F;timmung der Af-<lb/>fecte, die er erwecket, mit dem Vorhaben und den Sachen;<lb/>das &#x017F;ind die Dinge, die ihn u&#x0364;ber alle andern Poeten erheben.<lb/>Und die&#x017F;e finden wir in &#x017F;einem Ve&#x017F;uvius, dem Lobgedichte<lb/>auf den Ko&#x0364;nig in Polen, Zlatna, und andern Gedichten,<lb/>wo er nach &#x017F;einem eigenen freyen Gei&#x017F;te ge&#x017F;chrieben hat.<lb/>Was Hrn. Mauvillon vermocht hat, ihn wegen eingemi&#x017F;ch-<lb/>ter po&#x017F;&#x017F;ierlicher Einfa&#x0364;lle oder Ausdru&#x0364;cke unter ern&#x017F;tliche mit<lb/>Gott&#x017F;ched und Neukirchen in eine Linie zu &#x017F;tellen, &#x017F;ind ver-<lb/>muthlich einige Stellen im Lob des Kriegesgottes Mars, wo<lb/><fw type="catch" place="bottom">man</fw></note></p><lb/><pb n="72" facs="#f0072" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/><p>Aber wie ko&#x0364;mmts daß eure Nation nicht ein<lb/>eintziges theatrali&#x017F;ches Stu&#x0364;cke, <note place="foot" n="(T)">Jch bekra&#x0364;ftige die&#x017F;es mit einem Zeugni&#x017F;&#x017F;e aus dem<lb/><hi rendition="#aq">X.</hi> St. der <hi rendition="#fr">Crit. Beytr.</hi> Bl. 274. <cit><quote>&#x201E;Es i&#x017F;t Hrn. Gott-<lb/>&#x201E;&#x017F;ched nichts weniger in Sinn gekommen, als die heuti-<lb/>&#x201E;ge deut&#x017F;che Schaubu&#x0364;hne mit allen ihren Staatsactio-<lb/>&#x201E;nen und Po&#x017F;&#x017F;en&#x017F;pielen zu vertheidigen. Die gute Tra-<lb/>&#x201E;go&#x0364;die und Como&#x0364;die i&#x017F;t noch zur Zeit in Deut&#x017F;chland nicht<lb/>&#x201E;recht zu Hau&#x017F;e. Was fu&#x0364;r elendes Zeug wird nicht von<lb/>&#x201E;den gemeinen Como&#x0364;dianten u&#x0364;berall aufgefu&#x0364;hret? Und<lb/>&#x201E;wer kan es leugnen, daß oft noch weniger Ver&#x017F;tand<lb/>&#x201E;und Ordnung, Ge&#x017F;chmack und gute Sitten darinnen<lb/>&#x201E;herr&#x017F;chen, als in den heutigen Opern? &#x2012; &#x2012; &#x2012; &#x2012; &#x2012;<lb/>&#x201E;Die&#x017F;e Art Schau&#x017F;piele i&#x017F;t noch &#x017F;o gemein in Deut&#x017F;chland<lb/>&#x201E;nicht, daß man &#x017F;ie <hi rendition="#aq">NB.</hi> un&#x017F;re deut&#x017F;che Schaubu&#x0364;hne nen-<lb/>&#x201E;nen ko&#x0364;nnte. Sie i&#x017F;t noch gleich&#x017F;am als ein Ga&#x017F;t auf<lb/>&#x201E;fremdem Boden anzu&#x017F;ehen; <hi rendition="#fr">&#x017F;o lange wir uns mit lau-<lb/>&#x201E;ter Ueber&#x017F;etzungen fremder Stu&#x0364;cke behelffen mu&#x0364;&#x017F;&#x017F;en.</hi><lb/>&#x201E;Denn der deut&#x017F;chen Originale giebt es <hi rendition="#fr">leider!</hi> noch &#x017F;o<lb/>&#x201E;wenige, daß man kaum eine Woche lang <hi rendition="#fr">gute</hi> deut&#x017F;che<lb/>&#x201E;Stu&#x0364;cke wu&#x0364;rde &#x017F;pielen ko&#x0364;nnen.&#x201E;</quote></cit></note> das nur<lb/>einigen Werth habe, aus ihrem Eigenthum an<lb/>den Tag bringen kan? Wo wollte &#x017F;ie es herneh-<lb/>men? Eure Poeten legen &#x017F;ich &#x017F;chier allein auf<lb/>kleine Gedichte, und o&#x0364;fters auf elendes Zeug.<lb/><note place="foot" n="(V)" xml:id="a029" next="#a029b">Jn dem <hi rendition="#aq">XIX.</hi> St. der <hi rendition="#fr">Crit. Beytra&#x0364;ge</hi> Bl. 443.<lb/><cit><quote>&#x201E;Was diejenigen betrifft, die &#x017F;ich auf. die Dichtkun&#x017F;t le-<lb/><fw type="catch" place="bottom">&#x201E;gen</fw></quote></cit></note> Die Gedichte, die Brockes ge&#x017F;chrieben,<lb/><fw type="catch" place="bottom">geho&#x0364;-</fw><lb/><note xml:id="a028d" prev="#a028c" place="foot">man &#x017F;ich aber erinnern muß, daß die&#x017F;es nur ein ironi&#x017F;ches Lob<lb/>i&#x017F;t; das Ge&#x017F;po&#x0364;tte herr&#x017F;chet darinnen, doch &#x017F;o, daß es zu<lb/>keiner ba&#x0364;uri&#x017F;chen Grobheit hinunterfa&#x0364;llt. Der Poet &#x017F;agt<lb/>darum &#x017F;elb&#x017F;t in der Zu&#x017F;chrift: <hi rendition="#aq">Ab&#x017F;it &#x00E0; nobis illicita verbo-<lb/>rum La&#x017F;civia. &#x2012; &#x2012; Ari&#x017F;tophani, Plauto, Juvenali &#x017F;uam<lb/>linguam relinquamus. Chri&#x017F;tiano parcius delirandum e&#x017F;t.</hi></note><lb/><pb n="73" facs="#f0073" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/>geho&#x0364;ren zu der <hi rendition="#fr">liri&#x017F;chen</hi> Art; &#x017F;eine Vorga&#x0364;nger<lb/>haben kaum was anders gemachet, als Hoch-<lb/>zeitgedichte, etliche fal&#x017F;chgenannte Oden, etliche<lb/>Weihnachts- und andre Ge&#x017F;a&#x0364;nge; dazu kommen<lb/>dann noch die Arien, und ho&#x0364;her haben es die deut-<lb/>&#x017F;chen Mu&#x017F;en mit allem ihrem Be&#x017F;treben nicht brin-<lb/>gen mo&#x0364;gen; nemlich, was Originale anlangt.<lb/>Jch weis kein Land, wo die Schwo&#x0364;&#x017F;tern des Apol-<lb/>lo &#x017F;ich &#x017F;o unver&#x017F;cha&#x0364;mt feil bieten, als in die&#x017F;em.<lb/>Kein Schu&#x017F;ter ha&#x0364;lt Hochzeit, der nicht &#x017F;ein Hoch-<lb/>zeitgedichte nett und zierlich gedru&#x0364;ckt bekomme.</p><lb/><p>Jn Franckreich i&#x017F;t der Druck die Klippe, woran<lb/>die mittelma&#x0364;&#x017F;&#x017F;igen Poeten gemeiniglich &#x017F;cheitern.<lb/>Hier i&#x017F;t es ander&#x017F;t. Da man hier ohne Ge-<lb/>&#x017F;chmack lie&#x017F;t, &#x017F;o la&#x0364;uft niemand in Gefahr, der<lb/>etwas in den Druck giebt. Darum i&#x017F;t auch<lb/>keine Nation, die eine &#x017F;o gro&#x017F;&#x017F;e Anzahl Poeten<lb/>und Redner aufwei&#x017F;en ko&#x0364;nne, wie die&#x017F;e.</p><lb/><p>Die Redner erinnern mich hier an die la&#x0364;cher-<lb/>liche Gewohnheit, die allhier herr&#x017F;chet, auf je-<lb/>des Begra&#x0364;bniß eine Leichrede zu halten, auf<lb/>das Ab&#x017F;terben eines Huf&#x017F;chmieds &#x017F;owohl, als<lb/>eines Generals. Ge&#x017F;tern gieng ich in eine Kir-<lb/>che hinein, in der Hoffnung daß ich u&#x0364;ber einen<lb/>morali&#x017F;chen Lehr&#x017F;atz wu&#x0364;rde predigen ho&#x0364;ren. Aber<lb/>ich fand mich u&#x0364;bel betrogen. Man hielt eine<lb/><fw type="sig" place="bottom">E 5</fw><fw type="catch" place="bottom">Leich-</fw><lb/><note xml:id="a029b" prev="#a029" place="foot"><cit><quote>&#x201E;gen; &#x017F;o i&#x017F;t es freylich eine lange Zeit her in Deut&#x017F;ch-<lb/>&#x201E;land dabey geblieben, daß man &#x017F;ich bey den Reimarten,<lb/>&#x201E;dem Sylbenma&#x017F;&#x017F;e, dem Wohlklang, der Wortfu&#x0364;gung,<lb/>&#x201E;und kurtz um die a&#x0364;u&#x017F;&#x017F;erliche Ge&#x017F;talt der Ver&#x017F;e Mu&#x0364;he ge-<lb/>&#x201E;geben.&#x201E; Son&#x017F;t kan man nach&#x017F;ehen in der Anm. <hi rendition="#aq">(N)</hi>.</quote></cit></note><lb/><pb n="74" facs="#f0074" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>Leichrede auf ein Bauerweib, das vor zween<lb/>Tagen ge&#x017F;torben war. Der Redner lobete ih-<lb/>re Treue gegen ihren Ehmann, ihre Ha&#x0364;uslich-<lb/>keit und &#x017F;. w. <hi rendition="#fr">Ach,</hi> &#x017F;agte er, <hi rendition="#fr">wie ge&#x017F;chickt<lb/>wußte &#x017F;ie nicht die Ku&#x0364;he zu melken! Jhre Ha&#x0364;n-<lb/>de, die doch von vielem Arbeiten gantz hart<lb/>waren, verur&#x017F;achten die&#x017F;en armen Thieren nicht<lb/>den gering&#x017F;ten Schmertzen. Sie war auch &#x017F;o<lb/>reinlich, daß man niemahls das klein&#x017F;te Sta&#x0364;ub-<lb/>gen in der Milch gefunden, welche man bey<lb/>ihr gekaufet hatte.</hi> Jhr mu&#x0364;&#x017F;&#x017F;et mir doch ge&#x017F;te-<lb/>hen, mein werthe&#x017F;ter Herr, daß die Poe&#x017F;ie und<lb/>die Beredt&#x017F;amkeit, &#x017F;o &#x017F;ie zu die&#x017F;em Gebrauche<lb/>angewendet werden, nothwendig vieles von ih-<lb/>rer Wu&#x0364;rde verliehren mu&#x0364;&#x017F;&#x017F;en; und daß den Poe-<lb/>ten, &#x017F;owohl als den Rednern, nothwendig etwas<lb/>von der Niedertra&#x0364;chtigkeit ihrer Materien an-<lb/>kleben muß, da denn die groben und po&#x0364;belhaf-<lb/>ten Gedancken, welche &#x017F;ie damit an &#x017F;ich genom-<lb/>men haben, &#x017F;ich hernach auch in ho&#x0364;hern Mate-<lb/>rien ein&#x017F;chleichen werden.</p><lb/><p>Warum finden denn die Deut&#x017F;chen nicht &#x017F;o<lb/>viel Ge&#x017F;chmack an den Wi&#x017F;&#x017F;en&#x017F;chaften, als an<lb/>der Kriegeskun&#x017F;t? Glauben &#x017F;ie, es &#x017F;ey genug,<lb/>daß eine Nation kriegeri&#x017F;ch &#x017F;ey, wenn &#x017F;ie von<lb/>der andern geehret, und von der Nachwelt ge-<lb/>lobet werden &#x017F;olle? Oder bilden &#x017F;ie &#x017F;ich ein,<lb/>wie die alten Gothen, daß ein Volck, welches<lb/>den Ku&#x0364;n&#x017F;ten und Wi&#x017F;&#x017F;en&#x017F;chaften ergeben i&#x017F;t, kei-<lb/>ne guten Soldaten haben ko&#x0364;nne? Und daß<lb/>alle diejenige, welche &#x017F;ich in ihrer Kindheit vor<lb/>der Ruthe gefu&#x0364;rchtet haben, in ihrem ma&#x0364;nnli-<lb/><fw type="catch" place="bottom">chen</fw><lb/><pb n="75" facs="#f0075" />
<fw type="header" place="top"><hi rendition="#b">von den deut&#x017F;chen Poeten.</hi></fw><lb/>chen Alter den Muth niemahls haben werden,<lb/>einen gezu&#x0364;ckten Degen zu trotzen? Jch halte &#x017F;ie<lb/>vor vernu&#x0364;nftiger; denn &#x017F;ie wi&#x017F;&#x017F;en wohl, daß<lb/>keine Nation den Griechen und den Ro&#x0364;mern an<lb/>kriegeri&#x017F;chem Muth und Kun&#x017F;t gleich gekommen,<lb/>und daß dennoch keine Nation die Wi&#x017F;&#x017F;en&#x017F;chaf-<lb/>ten mehr geliebet hat, als die&#x017F;e beyden. Was<lb/>&#x017F;oll man inde&#x017F;&#x017F;en davon dencken, daß man hier<lb/>&#x017F;o wenig Gelegenheit hat, &#x017F;ich in den Ku&#x0364;n&#x017F;ten<lb/>vollkommen zu machen, und daß man &#x017F;o nachla&#x0364;&#x017F;&#x017F;ig<lb/>i&#x017F;t die ge&#x017F;chickten Ko&#x0364;pfe zu einem edeln Eifer an-<lb/>zureitzen? Und was &#x017F;oll ich von der Verach-<lb/>tung &#x017F;agen, welche gewi&#x017F;&#x017F;e vornehme Herren<lb/>gegen die Gelehrten haben, von den verhaßten<lb/>Nahmen, womit &#x017F;ie die&#x017F;elben belegen, und dem<lb/>Schimpfe, den &#x017F;ie ihnen damit erwei&#x017F;en, daß<lb/>&#x017F;ie die&#x017F;elben mit ihren Hofnarren in eine Linie<lb/>&#x017F;etzen?</p><lb/><p>Jn Franckreich pflegt man gewi&#x017F;&#x017F;e Prei&#x017F;e auf-<lb/>zu&#x017F;etzen, die Gelehrten zu einem ru&#x0364;hmlichen Wett-<lb/>&#x017F;treit aufzumuntern; und vielleicht muntert &#x017F;ie<lb/>nichts &#x017F;o &#x017F;ehr auf, als die Hochachtung, in der<lb/>&#x017F;ie bey der gantzen Nation &#x017F;tehen, und die Ehr-<lb/>bewei&#x017F;ungen, &#x017F;o &#x017F;ie von den Gro&#x017F;&#x017F;en insbe&#x017F;on-<lb/>dere empfangen.</p><lb/><p>Zeiget mir in Deut&#x017F;chland eine einzige Stif-<lb/>tung, wie diejenigen &#x017F;ind, die wir in Franck-<lb/>reich zum Aufnehmen der Wi&#x017F;&#x017F;en&#x017F;chaften haben.<lb/>Zeiget mir in die&#x017F;er gro&#x017F;&#x017F;en Anzahl von fu&#x0364;r&#x017F;tli-<lb/>chen Landesherren im Ro&#x0364;mi&#x017F;ch deut&#x017F;chen Reiche<lb/>drey oder vier, welche die Wi&#x017F;&#x017F;en&#x017F;chaften o&#x0364;ffent-<lb/>lich in Schutz nehmen, und mit ihrer Freyge-<lb/><fw type="catch" place="bottom">big-</fw><lb/><pb n="76" facs="#f0076" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/>bigkeit diejenigen aufmuntern, die &#x017F;ich vor an-<lb/>dern hervorthun. Jch bin es zufrieden, daß<lb/>die Fu&#x0364;r&#x017F;ten den Krieg lieben; daß &#x017F;ie ihre Trup-<lb/>pen flei&#x017F;&#x017F;ig mu&#x017F;tern, daß &#x017F;ie die&#x017F;elben &#x017F;orgfa&#x0364;ltig<lb/>kleiden, &#x017F;orgfa&#x0364;ltig exercieren, &#x017F;orgfa&#x0364;ltig un-<lb/>terhalten, ich habe nichts dagegen: Aber man<lb/>entweihe die Wi&#x017F;&#x017F;en&#x017F;chaften nicht, man be&#x017F;chim-<lb/>pfe &#x017F;ie nicht in &#x017F;o weit, daß man Hofnarren auf<lb/>Profe&#x017F;&#x017F;orcathedern &#x017F;telle. Die regierenden Fu&#x0364;r-<lb/>&#x017F;ten, und vornehmlich die, welche Helden hei&#x017F;-<lb/>&#x017F;en wollen, mu&#x0364;&#x017F;&#x017F;en niemahls verge&#x017F;&#x017F;en, was<lb/>Horatz &#x017F;agt: <hi rendition="#fr">Vor Agamemnon haben dapfere<lb/>Ma&#x0364;nner gelebet, derer Nahmen doch mit ih-<lb/>nen untergangen &#x017F;eyn, weil kein Scribent &#x017F;ie<lb/>der Nachwelt bekannt gemachet hat.</hi> Ein Fu&#x0364;r&#x017F;t<lb/>muß die Gelehrten werth halten, &#x017F;ie &#x017F;chu&#x0364;tzen,<lb/>und, wenn ich es &#x017F;agen darf, ehren, wo nicht<lb/>aus Zuneigung, doch aus Politick; denn &#x017F;ie<lb/>mu&#x0364;&#x017F;&#x017F;en ihn mit der ku&#x0364;nftigen Welt bekannt ma-<lb/>chen, und ihnen i&#x017F;t ihr Ruhm und ihr Nahme<lb/>anvertraut.</p><lb/><p>Jch wu&#x0364;rde zuweit verfa&#x0364;llen, wenn ich allen<lb/>denen Betrachtungen, &#x017F;o mir u&#x0364;ber die&#x017F;e Ma-<lb/>terie in den Sinn kommen, Platz geben wollte.<lb/>Jch fu&#x0364;hle und empfinde noch viele Wahrheiten,<lb/>die ich bey mir &#x017F;elb&#x017F;t behalten muß, ein ku&#x0364;hne-<lb/>rer Men&#x017F;ch, als ich bin, mag &#x017F;ie zu Papier<lb/>bringen.</p></div></div><lb/><fw type="catch" place="bottom"><hi rendition="#b">Anfang</hi></fw><lb/><pb n="77" facs="#f0077" />
<fw type="header" place="top"><hi rendition="#b">von der deut&#x017F;chen Philo&#x017F;ophie.</hi></fw><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b">Anfang des Briefes von dem Fort-<lb/>gang der Philo&#x017F;ophie in Deut&#x017F;chland.</hi></head><lb/><p><hi rendition="#in">J</hi>Ch habe euer Schreiben die&#x017F;en Augen-<lb/>blick empfangen, und ich beantworte es<lb/>ohne einigen An&#x017F;tand, um &#x017F;o viel lieber,<lb/>weil der Medicus mir wegen einer kleinen Un-<lb/>pa&#x0364;ßlichkeit, die mich ge&#x017F;tern Abends ange&#x017F;to&#x017F;-<lb/>&#x017F;en, das Le&#x017F;en und &#x017F;tarcke Nachdencken verbo-<lb/>ten hat.</p><lb/><p>Jch konnte wohl vorher&#x017F;ehen, daß ihr mit<lb/>demjenigen, was ich von euren Poeten ge&#x017F;chrie-<lb/>ben habe, nicht gar wohl zufrieden &#x017F;eyn wu&#x0364;rdet;<lb/>inde&#x017F;&#x017F;en glaubte ich nicht, damit ich offenhertzig<lb/>mit euch rede, daß ihr die Mu&#x0364;he nehmen wu&#x0364;r-<lb/>det, &#x017F;ie zu vertheidigen. Jhr meinet, ihr ha-<lb/>bet mich recht&#x017F;chaffen widerleget, daß ihr in ei-<lb/>ner Gegenbe&#x017F;chuldigung die franzo&#x0364;&#x017F;i&#x017F;chen Poeten<lb/>de&#x017F;&#x017F;en bezu&#x0364;chtiget, <note place="foot" n="(W)" >Jch beziehe mich hier auf die obige gantze Anm.<lb/><hi rendition="#aq">N.</hi> Und ich wundere mich, daß <hi rendition="#fr">Schwabe,</hi> da er hier<lb/>zum voraus &#x017F;eine vo&#x0364;llige Abfertigung empfangen hat,<lb/>doch noch &#x017F;o keck &#x017F;eyn, und eine &#x017F;o elende Ausflucht wie-<lb/>der hervor&#x017F;uchen du&#x0364;rfen.</note> was ich von den Deut-<lb/>&#x017F;chen ge&#x017F;agt habe, nemlich daß &#x017F;ie blo&#x017F;&#x017F;e Ueber-<lb/>&#x017F;etzer wa&#x0364;ren. Jhr &#x017F;aget, un&#x017F;re Poeten &#x017F;eyn<lb/>nichts anders, nur mit dem Unter&#x017F;chiede, daß<lb/>&#x017F;ie die Alten u&#x0364;ber&#x017F;etzet haben, an&#x017F;tatt daß die<lb/>Deut&#x017F;chen nur die Neuern u&#x0364;ber&#x017F;etzen.</p><lb/><fw type="catch" place="bottom">Wenn</fw><lb/><pb n="78" facs="#f0078" />
<fw type="header" place="top"><hi rendition="#b">Mauvillons Brief</hi></fw><lb/><p>Wenn ihr nicht ein guter Freund, &#x017F;ondern<lb/>ein Wider&#x017F;acher wa&#x0364;ret, &#x017F;o wu&#x0364;rde ich euch mit<lb/>aller Aufrichtigkeit &#x017F;agen, daß die deut&#x017F;che Na-<lb/>tion, wofern &#x017F;ie keinen be&#x017F;&#x017F;ern Verfechter hat,<lb/>als euch, zum wenig&#x017F;ten was die Feder anlangt,<lb/>in gro&#x017F;&#x017F;er Gefahr &#x017F;teht, den Proceß zu verlieh-<lb/>ren. J&#x017F;t es mo&#x0364;glich, daß ihr nicht begriffen<lb/>habet, daß den Ge&#x017F;chmack der Alten wieder zu<lb/>eineuern, und &#x017F;ie einigemahl nachzuahmen, gantz<lb/>was anders i&#x017F;t, als &#x017F;ie zu u&#x0364;ber&#x017F;etzen? Wenn<lb/>ihr den Telemach anfu&#x0364;hret, als eine Ueber&#x017F;etzung<lb/>der Ody&#x017F;&#x017F;ee, und damit den Neukirch retten<lb/>wollet, &#x017F;o muß ich mit eurer Vergu&#x0364;n&#x017F;tigung<lb/>zweifeln, daß ihr jemahls den Homer gele&#x017F;en<lb/>habet. Die&#x017F;er griechi&#x017F;che Poet hat dem Hr.<lb/>von Fenelon nichts weiter geliehen, als den<lb/>Stof zu &#x017F;einem Wercke. Etliche Linien, die<lb/>im Homer hier und da zer&#x017F;treut &#x017F;ind, waren die<lb/>Grundfe&#x017F;te, worauf die&#x017F;er gelehrte Prelat &#x017F;einen<lb/>&#x017F;cho&#x0364;nen Roman gebauet hat, welchen man alle-<lb/>zeit bewundern wird, es mag Voltairen noch<lb/>&#x017F;o &#x017F;ehr verdrie&#x017F;&#x017F;en. Die Pro&#x017F;a in dem&#x017F;elben<lb/>gleicht &#x017F;chier der Pracht und Maje&#x017F;ta&#x0364;t der Poe&#x017F;ie.<lb/>Jch &#x017F;age es noch einmahl, Homer hat dem Ertz-<lb/>bi&#x017F;chof von Cambrai nur die Nahmen und Cha-<lb/>racter derjenigen geliehen, welche er in &#x017F;einem<lb/>Werck aufgefu&#x0364;hrt; denn er hat u&#x0364;brigens in den<lb/>mei&#x017F;ten Handlungen, die er von ihnen erzehlt,<lb/>nichts mit dem griechi&#x017F;chen Poeten gemein.</p><lb/><p>Aber wozu dienet es, daß ich mich hieru&#x0364;ber<lb/>aufhalte? J&#x017F;t die&#x017F;es jemanden verborgen? Und<lb/>kan man es leugnen, wofern man nicht frey-<lb/><fw type="catch" place="bottom">willig</fw><lb/><pb n="79" facs="#f0079" />
<fw type="header" place="top"><hi rendition="#b">von der deut&#x017F;chen Philo&#x017F;ophie.</hi></fw><lb/>willig taub &#x017F;eyn will? Jch &#x017F;age euch ohne Um-<lb/>weg, entweder widerleget mich be&#x017F;&#x017F;er, oder<lb/>menget euch nicht ins Widerlegen; denn ich<lb/>&#x017F;cha&#x0364;me mich wahrhaftig fu&#x0364;r euch, daß ihr &#x017F;o<lb/>&#x017F;chlechte Gru&#x0364;nde vorbringet. Folget mir, und<lb/>u&#x0364;berla&#x017F;&#x017F;et euren Poeten die Sorge, &#x017F;ich &#x017F;elber<lb/>zu vertheidigen. Sind ihre Wercke gut, &#x017F;o<lb/>wird alles, was ich von ihnen ge&#x017F;agt habe, und<lb/>noch weiter &#x017F;agen ko&#x0364;nnte, ihnen nicht den ge-<lb/>ring&#x017F;ten Nachtheil bringen: Aber wenn &#x017F;ie nichts<lb/>taugen, &#x017F;o werde ich trutz allen denen recht be-<lb/>halten, welche gerne das Gegentheil behaupten<lb/>wollten. Niemahls wird die boshafte Neigung<lb/>eines Kun&#x017F;trichters dem Ruhm eines ge&#x017F;chickten<lb/>Werckes im Lichte &#x017F;tehen; die Welt wird es<lb/>&#x017F;chon gegen die Ungerechtigkeit eines Zoilus zu<lb/>ra&#x0364;chen wi&#x017F;&#x017F;en. Aber wenn ein Werck elend i&#x017F;t,<lb/>&#x017F;o wird es kein Cicero mit aller &#x017F;einer Wohlre-<lb/>denheit gegen den mittelma&#x0364;&#x017F;&#x017F;ig&#x017F;ten heutigen Ari-<lb/>&#x017F;tarch &#x017F;chu&#x0364;tzen. Aber wir wollen die Poeten<lb/>gehen la&#x017F;&#x017F;en, und von euren Weltwei&#x017F;en re-<lb/>den. &#xA75B;c. &#xA75B;c.</p></div></div><lb/><fw type="catch" place="bottom"><hi rendition="#b">Ab-</hi></fw><lb/><pb n="80" facs="#f0080" />
<div n="1"><head><hi rendition="#b">Kurtze<lb/><hi rendition="#g">Abhandlung</hi><lb/>von den Dichtungen u&#x0364;berhaupt.</hi></head><lb/><p><hi rendition="#in">D</hi>Je Dichtung hat nicht allein Platz in der<lb/>gebundenen Schreibart: auch die unge-<lb/>bundene kan reich an Dichtungen &#x017F;eyn;<lb/>und es giebt eine Poe&#x017F;ie in der pro&#x017F;ai&#x017F;chen Rede.<lb/>Ein munterer Scribent bildet nicht allein die<lb/>reichen Wercke, welche ihm die Natur vor Au-<lb/>gen leget, mit &#x017F;einer Feder nach: Seinem &#x017F;tol-<lb/>zen Sinn i&#x017F;t auch der weite Umkreis der Natur<lb/>viel zu enge: Er &#x017F;ucht &#x017F;ich neue Spuren,</p><lb/><lg type="poem"><l>Und fliegt in eine Welt des Epicurus hin,</l><lb/><l>Und macht &#x017F;ich ein Ge&#x017F;cho&#x0364;pf, von dem man nie gele&#x017F;en,</l><lb/><l>Das ku&#x0364;nftig nicht &#x017F;eyn wird, noch jemahls i&#x017F;t gewe&#x017F;en.</l></lg><lb/><p>Als der gro&#x017F;&#x017F;e Alexander durch &#x017F;eine &#x017F;ieghafte<lb/>Waffen die gantze Erden bezwungen, beklagte<lb/>er mit Thra&#x0364;nen, daß nicht mehr Welten wa&#x0364;ren,<lb/>an deren Be&#x017F;iegung er &#x017F;einen gro&#x017F;&#x017F;en Muth und<lb/>&#x017F;eine unu&#x0364;berwindliche Macht ferner ver&#x017F;uchen<lb/>ko&#x0364;nnte. Aber ein lebhafter Kopf bauet &#x017F;ich &#x017F;elb&#x017F;t<lb/>in &#x017F;einer erhizten Phanta&#x017F;ie neue Welten, die<lb/>er mit neuen Einwohnern bevo&#x0364;lckert, welche von<lb/>einer fremden Natur &#x017F;ind, und eigenen Ge&#x017F;etzen<lb/>folgen. Er dichtet &#x017F;ich neue Per&#x017F;onen und neue<lb/>Begegni&#x017F;&#x017F;en: Bald giebt er den Todten das<lb/>Leben wieder, und verbindet &#x017F;ie in allerley Un-<lb/><fw type="catch" place="bottom">ter-</fw><lb/><pb n="81" facs="#f0081" />
<fw type="header" place="top"><hi rendition="#b">Von den Dichtungen.</hi></fw><lb/>terredungen; bald &#x017F;chencket er den leb- und<lb/>vernunftlo&#x017F;en Ge&#x017F;cho&#x0364;pfen die Rede; bald fu&#x0364;hret<lb/>er die men&#x017F;chlichen Neigungen und Zufa&#x0364;lle, als<lb/>&#x017F;o viele <hi rendition="#aq">Individua</hi> und Per&#x017F;onen, vor uns auf;<lb/>bald giebt er den Fabeln und Ma&#x0364;hrchen einen<lb/>gro&#x017F;&#x017F;en Schein der Wahrheit; bald fa&#x0364;llt er in<lb/>eine Entzu&#x0364;ckung, und mahlet uns die &#x017F;elt&#x017F;am&#x017F;ten<lb/>Er&#x017F;cheinungen vor das Ge&#x017F;icht, &#xA75B;c. Alle die&#x017F;e<lb/>und andere dergleichen Arten von Dichtungen<lb/>&#x017F;ind nun allein erfunden worden, gemeine und be-<lb/>kannte Gedancken, auf eine ungemeine, neue und<lb/>ergetzende Art auszudru&#x0364;cken u. vorzubilden. Aber<lb/>die&#x017F;e Freyheit der Dichtung i&#x017F;t nicht ohne Ge&#x017F;etze;<lb/>denn &#x017F;on&#x017F;t mu&#x0364;ßte man alle Tra&#x0364;umereyen und Aus-<lb/>&#x017F;chweifungen verru&#x0364;ckter Sinnen vor gei&#x017F;treich und<lb/>&#x017F;charf&#x017F;innig erkla&#x0364;ren. Jch wu&#x0364;rde mich von mei-<lb/>nem gegenwa&#x0364;rtigen Vorhaben allzuweit ver&#x017F;tei-<lb/>gen, wenn ich hier alle Grundregeln der Dichtung<lb/>in ihrer ordentlichen Verknu&#x0364;pfung, wie &#x017F;ie aus<lb/>einander hergeleitet werden, anfu&#x0364;hren wollte: ich<lb/>ver&#x017F;pare die&#x017F;e Unter&#x017F;uchung in mein vorgenomme-<lb/>nes gro&#x017F;&#x017F;es Werck. Zu meinem gegenwa&#x0364;rtigen<lb/>Zweck wird es genug &#x017F;eyn, daß ich bloß die allerer-<lb/>&#x017F;ten Grundregeln einer guten Dichtung hier aus-<lb/>&#x017F;etze, und hernach mit einigen Exempeln erla&#x0364;utere.</p><lb/><list><item>1. Der Zweck der Dichtung i&#x017F;t, daß &#x017F;ie auf eine<lb/>ergetzende Art unterrichte:<lb/><lg type="poem"><l>&#x2012; &#x2012; &#x2012; &#x2012; &#x2012; <hi rendition="#aq">quod &amp; ri&#x017F;um movet,</hi></l><lb/><l><hi rendition="#aq">Et quod prudenti vitam con&#x017F;ilio monet.</hi></l></lg></item><lb/><item>2. Die gantze Dichtung muß einen my&#x017F;ti&#x017F;chen<lb/>Sinn haben.</item></list><lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">V.</hi> St.] F</fw><fw type="catch" place="bottom">3. Sie</fw><lb/><pb n="82" facs="#f0082" />
<fw type="header" place="top"><hi rendition="#b">Abhandlung</hi></fw><lb/><list><item>3. Sie muß wahr&#x017F;cheinlich &#x017F;eyn, und &#x017F;ich gru&#x0364;n-<lb/>den entweder auf wahrhafte und a&#x0364;hnliche<lb/>Begebenheiten, oder wenig&#x017F;tens auf einen<lb/>angenommenen allgemeinen Wahn.</item><lb/><item>4. Das gantze <hi rendition="#aq">Sy&#x017F;tema</hi> der Dichtung muß in<lb/>allen &#x017F;einen verblu&#x0364;hmten oder figu&#x0364;rlichen Um-<lb/>&#x017F;ta&#x0364;nden genau zu&#x017F;ammen&#x017F;timmen, &#x017F;o daß kein<lb/>Um&#x017F;tand den andern um&#x017F;to&#x017F;&#x017F;e.</item><lb/><item>5. Alle figu&#x0364;rliche Um&#x017F;ta&#x0364;nde der Dichtung mu&#x0364;&#x017F;&#x017F;en<lb/>ihre be&#x017F;ondere Bedeutung haben, die den my-<lb/>&#x017F;ti&#x017F;chen Sinn des gantzen <hi rendition="#aq">Sy&#x017F;tematis</hi> vollkom-<lb/>men machen. Folglich mu&#x0364;&#x017F;&#x017F;en keine leere und<lb/>unnu&#x0364;tzliche Um&#x017F;ta&#x0364;nde geduldet werden.</item><lb/><item>6. Die Aehnlichkeiten der Bilder des erdichteten<lb/><hi rendition="#aq">Sy&#x017F;tematis</hi> und des my&#x017F;ti&#x017F;chen <hi rendition="#aq">Sy&#x017F;tematis</hi><lb/>mu&#x0364;&#x017F;&#x017F;en nicht allzu nahe, und nicht allzu ent-<lb/>fernt &#x017F;eyn: hiemit mu&#x0364;&#x017F;&#x017F;en &#x017F;ie nach denen<lb/>Grund&#x017F;a&#x0364;tzen eingerichtet &#x017F;eyn, die ich droben<note place="foot" n="(*)">Sehet im er&#x017F;ten St. gegenwa&#x0364;rtiger Sammlung bl. 93.</note><lb/>von dem Scharf&#x017F;innigen u&#x0364;berhaupt gegeben.</item></list><lb/><p>An dergleichen regelma&#x0364;&#x017F;&#x017F;igen Dichtungen kan<lb/>ein Autor die Kra&#x0364;fte &#x017F;eines Gei&#x017F;tes am be&#x017F;ten pru&#x0364;f-<lb/>fen: Und der muß in der &#x017F;charf&#x017F;innigen Schreib-<lb/>art geu&#x0364;bte Sinne haben, der in dergleichen Dich-<lb/>tungen glu&#x0364;cklich &#x017F;eyn, und Leuten von gutem<lb/>Ge&#x017F;chmack gefallen will.</p><lb/><p>Wie &#x017F;ich der Hamburgi&#x017F;che Patriot nicht ge-<lb/>ringer, als einer von den gro&#x0364;&#x017F;ten Gei&#x017F;tern Deut&#x017F;ch-<lb/>lands zu &#x017F;eyn bedu&#x0364;nckt; al&#x017F;o hat er auch die Ku&#x0364;hn-<lb/>heit gehabt, &#x017F;eine Scharf&#x017F;innigkeit in die&#x017F;er Art<lb/>Schriften zu ver&#x017F;uchen; aber er hat auch in die-<lb/>&#x017F;em Stu&#x0364;cke &#x017F;eine Schwa&#x0364;che aufgedeckt, und &#x017F;ich<lb/><fw type="catch" place="bottom">un-</fw><lb/><pb n="83" facs="#f0083" />
<fw type="header" place="top"><hi rendition="#b">von den Dichtungen.</hi></fw><lb/>unglu&#x0364;cklich verrathen, daß er zu &#x017F;o hohen Dingen<lb/>nicht abgerichtet &#x017F;ey. Wir wollen zum Bewei&#x017F;e<lb/>de&#x017F;&#x017F;en das allegori&#x017F;che <hi rendition="#fr">Rarita&#x0364;ten,-Cabinet</hi> de&#x017F;&#x017F;el-<lb/>ben, wovon er im <hi rendition="#aq">CLIII.</hi> St. unter die&#x017F;em Nah-<lb/>men Meldung thut, mit aufmerck&#x017F;amen Augen<lb/>betrachten. Jn dem&#x017F;elben befinden &#x017F;ich ver&#x017F;chie-<lb/>dene allegori&#x017F;che Jn&#x017F;trumente u. Ma&#x017F;chinen, die<lb/>nach des Patrioten Vorgeben gro&#x0364;&#x017F;tentheils eine<lb/>Erfindung der Sine&#x017F;en und Jndianer &#x017F;ind, von<lb/>denen &#x017F;ie ihm ge&#x017F;chenckt worden. Nach dem Jn-<lb/>ventario, welches im <hi rendition="#aq">LXXXVII.</hi> St. befindlich<lb/>i&#x017F;t, &#x017F;ind die merckwu&#x0364;rdig&#x017F;ten darunter folgende:<lb/>Ein <hi rendition="#fr">Wetterglas,</hi> den guten und &#x017F;chlechten Ge-<lb/>&#x017F;chmack aller Scribenten und anderer vorkom-<lb/>menden Per&#x017F;onen zu erkennen; eine <hi rendition="#fr">philo&#x017F;ophi-<lb/>&#x017F;che Uhr,</hi> welche von der La&#x0364;nge oder Ku&#x0364;rtze des<lb/>men&#x017F;chlichen Lebens die eigentlich&#x017F;te Rechnung<lb/>giebt; ein <hi rendition="#fr">Pe-kad-en-no&#x017F;ch,</hi> die Aufrichtigkeit<lb/>des Hertzens zu pru&#x0364;ffen; und ein <hi rendition="#fr">blaues Wa&#x017F;&#x017F;er,</hi><lb/>das den Unter&#x017F;chied der men&#x017F;chlichen Leiden&#x017F;chaf-<lb/>ten auf eine verwundernswu&#x0364;rdige Art anzeiget.<lb/>Dazu ko&#x0364;mmt dann ferners das im <hi rendition="#aq">CLIII.</hi> St.<lb/>angezogene <hi rendition="#fr">Traumku&#x0364;&#x017F;&#x017F;en,</hi> und der im <hi rendition="#aq">LXXXVII.</hi><lb/>St. geru&#x0364;hmte <hi rendition="#fr">Univer&#x017F;al-Schnupftoback fu&#x0364;r das<lb/>Geda&#x0364;chtniß,</hi> &#xA75B;c. &#xA75B;c. Man beliebe er&#x017F;tlich u&#x0364;ber-<lb/>haupt anzumercken, daß alle die&#x017F;e Erfindungen<lb/>&#x017F;elb&#x017F;t nach der Ab&#x017F;icht des Erfinders keinen andern<lb/>Nutzen haben ko&#x0364;nnen, als die Entdeckungen des<lb/>Patrioten u&#x0364;ber den morali&#x017F;chen Zu&#x017F;tand des Men-<lb/>&#x017F;chen wahr&#x017F;cheinlich zu machen; nun &#x017F;ind aber<lb/>&#x017F;eine Entdeckungen &#x017F;o be&#x017F;chaffen, daß niemandem<lb/>in den Sinn kommen wird, die Mo&#x0364;glichkeit der-<lb/><fw type="sig" place="bottom">F 2</fw><fw type="catch" place="bottom">&#x017F;elben</fw><lb/><pb n="84" facs="#f0084" />
<fw type="header" place="top"><hi rendition="#b">Abhandlung</hi></fw><lb/>&#x017F;elben von einer u&#x0364;bernatu&#x0364;rlichen oder magi&#x017F;chen<lb/>Wunderkraft herzuleiten; ange&#x017F;ehen ein jeder<lb/>anderer gemeiner Men&#x017F;ch mittel&#x017F;t &#x017F;einer fu&#x0364;nf Sin-<lb/>nen u. einer kleinen Gabe natu&#x0364;rliches Ver&#x017F;tands,<lb/>ohne die Hu&#x0364;lfe die&#x017F;er oder anderer dergleichen<lb/>Zauber-Ma&#x017F;chinen, eben die&#x017F;elbigen und noch<lb/>wichtigere Entdeckungen machen ko&#x0364;nnte. Folg-<lb/>lich haben die&#x017F;e &#x017F;elt&#x017F;amen Erfindungen nicht mehr<lb/>Grund ihrer Nothwendigkeit, als wenn einer ei-<lb/>nen Ha&#x017F;en mit einer Hellparten er&#x017F;techen, oder<lb/>eine La&#x017F;t von wenigen Pfunden mit einem gro&#x017F;&#x017F;en<lb/>Hebzeuge bewegen wollte. Mithin i&#x017F;t es auch<lb/>fu&#x0364;r den Character eines ern&#x017F;thaften Patrioten<lb/>ho&#x0364;ch&#x017F;tungeziemend, daß er &#x017F;ich durch dergleichen<lb/>angemaßte verborgene Ku&#x0364;n&#x017F;te bey dem abergla&#x0364;u-<lb/>bigen Po&#x0364;bel &#x017F;uche ein An&#x017F;ehen zu machen; und<lb/>dergleichen unno&#x0364;thige Erfindungen ko&#x0364;nnen o&#x0364;fters<lb/>mit Recht den Verdacht erwecken, daß ein &#x017F;olcher<lb/>morali&#x017F;cher Ta&#x017F;chen&#x017F;pieler an wahrer Ein&#x017F;icht und<lb/>Kund&#x017F;chaft des men&#x017F;chlichen Hertzens gro&#x017F;&#x017F;en Ab-<lb/>gang leide, weil er gemu&#x0364;&#x017F;&#x017F;iget i&#x017F;t, &#x017F;eine, obgleich<lb/>ziemlich kahlen und flu&#x0364;chtigen, Entdeckungen mit<lb/>dergleichen au&#x017F;&#x017F;erordentlichen und zauberi&#x017F;chen<lb/>Erfindungen zu beglaubigen. Allein nach die&#x017F;er<lb/>allgemeinen Anmerckung u&#x0364;ber die relatife Noth-<lb/>wendigkeit und den Nutzen die&#x017F;er Erfindungen<lb/>wollen wir die&#x017F;e Wunder-Ma&#x017F;chinen ab&#x017F;onder-<lb/>lich pru&#x0364;ffen, und den Grund ihrer innerlichen<lb/>Wahr&#x017F;cheinlichkeit unter&#x017F;uchen. Die er&#x017F;te von<lb/>die&#x017F;en wunderbaren Ma&#x017F;chinen i&#x017F;t das <hi rendition="#fr">philo&#x017F;o-<lb/>phi&#x017F;che Thermometer,</hi> oder <hi rendition="#fr">das Wetterglas des<lb/>Ver&#x017F;tandes,</hi> welches die Hitze und Ka&#x0364;lte de&#x017F;&#x017F;el-<lb/><fw type="catch" place="bottom">ben</fw><lb/><pb n="85" facs="#f0085" />
<fw type="header" place="top"><hi rendition="#b">von den Dichtungen.</hi></fw><lb/>ben nach ihren ver&#x017F;chiedenen Graden aufs genaue-<lb/>&#x017F;te anzeigen &#x017F;oll: De&#x017F;&#x017F;en Erfindung u. Zuru&#x0364;&#x017F;tung<lb/>wird im <hi rendition="#aq">XXXIV.</hi> St. weitla&#x0364;uftig be&#x017F;chrieben:<lb/>Und man darf &#x017F;ich nur ein gewo&#x0364;hnliches Thermo-<lb/>meter, de&#x017F;&#x017F;en Ro&#x0364;hre mit einem him&#x0303;elblauen Saft<lb/>angefu&#x0364;llet i&#x017F;t, in &#x017F;einem Sinne vor&#x017F;tellen, &#x017F;o wird<lb/>man mich der Mu&#x0364;he einer weitla&#x0364;uftigen Be&#x017F;chrei-<lb/>bung gerne u&#x0364;berheben. Der Unter&#x017F;chied lieget in<lb/>der &#x017F;elt&#x017F;amen Wu&#x0364;rckung, ma&#x017F;&#x017F;en der himmelblaue<lb/>Saft in die&#x017F;em Thermometer nach dem Grade<lb/>&#x017F;teiget oder fa&#x0364;llt, nach dem die Scribenten oder<lb/>auch die Redenden in ihrem Vortrage die Sta&#x0364;r-<lb/>ke eines ge&#x017F;unden Ver&#x017F;tandes mehr oder weniger<lb/>zeigen und bewei&#x017F;en. So &#x017F;tieg in dem Ver&#x017F;uch,<lb/>welchen der Vetter des Patrioten ange&#x017F;tellt, der<lb/>blaue Saft bey Le&#x017F;ung Virgils um einige Grade<lb/>empor; hergegen &#x017F;anck er ziemlich tief in der Ro&#x0364;h-<lb/>re, &#x017F;o bald der&#x017F;elbe an&#x017F;tatt Virgils eine alte Logick<lb/>zur Hand nahm. Eine fro&#x017F;tige und recht aben-<lb/>theurliche Dichtung, die niemand zweifeln la&#x0364;ßt,<lb/>daß nicht der Erfinder der&#x017F;elben, aus Mangel ei-<lb/>nes ge&#x017F;unden Witzes, einer durch Kun&#x017F;t zubereite-<lb/>ten Ma&#x017F;chine bedu&#x0364;rfte, den guten und &#x017F;chlimmen<lb/>Ge&#x017F;chmack zu unter&#x017F;cheiden! Jch habe nicht ein-<lb/>mahl no&#x0364;thig zu erinnern, daß die&#x017F;e abentheurliche<lb/>Ma&#x017F;chine in Ab&#x017F;icht auf ihre Wu&#x0364;rckung gegen alle<lb/>Wahr&#x017F;cheinlichkeit anla&#x0364;uft. Doch ich will aus<lb/>Freygebigkeit zugeben, daß die Verfertigung ei-<lb/>ner &#x017F;olchen nicht allerdings unmo&#x0364;glich wa&#x0364;re; was<lb/>wu&#x0364;rde eine &#x017F;olche zur Verbe&#x017F;&#x017F;erung des Ge&#x017F;chmaks<lb/>vor Dien&#x017F;te thun? Wo i&#x017F;t immer ein Men&#x017F;ch &#x017F;o<lb/>gar dumm und ohne Ge&#x017F;chmack, der nicht eben<lb/><fw type="sig" place="bottom">F 3</fw><fw type="catch" place="bottom">&#x017F;o</fw><lb/><pb n="86" facs="#f0086" />
<fw type="header" place="top"><hi rendition="#b">Abhandlung</hi></fw><lb/>&#x017F;o gut, als eine Ma&#x017F;chine, den mechani&#x017F;chen Aus-<lb/>&#x017F;pruch zu thun wi&#x017F;&#x017F;e, <hi rendition="#fr">das i&#x017F;t gut, &#x017F;chlimm, mun-<lb/>ter, matt, fro&#x017F;tig, &#x017F;eichte,</hi> &#xA75B;c. Aber &#x017F;eine Ur-<lb/>theile mit Gru&#x0364;nden zu befe&#x017F;tigen, und die Gru&#x0364;n-<lb/>de de&#x017F;&#x017F;en anzuzeigen, was nothwendig gefal-<lb/>len muß, und warum es gefallen muß, das i&#x017F;t<lb/>eine Verrichtung, wozu etwas mehr als eine blo&#x017F;&#x017F;e<lb/>Ma&#x017F;chine erfodert wird. Eine gute Logick i&#x017F;t das<lb/>rechte Thermometer des Ver&#x017F;tandes, die&#x017F;e ra&#x0364;u-<lb/>met den Kopf auf, daß man von der Scho&#x0364;nheit ei-<lb/>nes Vortrags mit Vernunft u. gru&#x0364;ndlicher Ein-<lb/>&#x017F;icht urtheilen kan; ohne die&#x017F;elbe &#x017F;ind alle un&#x017F;re<lb/>Urtheile nicht vernu&#x0364;nftiger, als des patrioti&#x017F;chen<lb/>Wettergla&#x017F;es. Und wie kindi&#x017F;ch i&#x017F;t die Dichtung<lb/>von dergleichen zauberi&#x017F;chen Jn&#x017F;trumenten, wo<lb/>man nicht einmahl die Fa&#x0364;higkeit hat, ihren Nu-<lb/>zen durch die Anwendung und die Wu&#x0364;rckung &#x017F;elb&#x017F;t<lb/>wahr&#x017F;cheinlich zu machen! Was hat denn der<lb/>Patriot durch Beyhu&#x0364;lfe die&#x017F;es Thermometers vor<lb/>wichtige Endeckungen gemachet? Jch finde da-<lb/>von au&#x017F;&#x017F;er ruhmra&#x0364;thigen Groß&#x017F;prechereyen nicht<lb/>das wenig&#x017F;te; und es gilt auch diesfalls, was<lb/>Horatz von den Ma&#x017F;chinen in den Trauer&#x017F;pielen<lb/>lehret: <hi rendition="#aq">Nec Deus inter&#x017F;it, ni&#x017F;i dignus vindi-<lb/>ce nodus inciderit.</hi> Wenn wir inzwi&#x017F;chen un&#x017F;-<lb/>re Gedancken auf den allegori&#x017F;chen u. verdeckten<lb/>Sinn die&#x017F;er Dichtung richten, &#x017F;o finden wir, daß<lb/>die&#x017F;elbe auch in die&#x017F;er Ab&#x017F;icht nicht genug Wahr-<lb/>&#x017F;cheinlichkeit hat: zumahlen da die&#x017F;e gantze Dich-<lb/>tung nichts mehrers &#x017F;agen will, als, der Patriot<lb/>be&#x017F;itze eine gute Beurtheilungskraft, und eine Fer-<lb/>tigkeit in Unter&#x017F;cheidung guter und &#x017F;chlimmer Ge-<lb/><fw type="catch" place="bottom">dan-</fw><lb/><pb n="87" facs="#f0087" />
<fw type="header" place="top"><hi rendition="#b">von den Dichtungen.</hi></fw><lb/>dancken, d. i. einen feinen Ge&#x017F;chmack: Ein Satz,<lb/>der nicht durch eine gezwungene und unnatu&#x0364;rliche<lb/>Erfindung und Vor&#x017F;tellung, &#x017F;ondern durch wu&#x0364;rck-<lb/>liche Proben &#x017F;eine Glaubwu&#x0364;rdigkeit erha&#x0364;lt! Da<lb/>nun die&#x017F;e mangeln, &#x017F;o wird die blo&#x017F;&#x017F;e groß&#x017F;preche-<lb/>ri&#x017F;che Wiederholung de&#x017F;&#x017F;elben unter einer unna-<lb/>tu&#x0364;rlichen Allegorie von &#x017F;chlechter Kraft &#x017F;eyn; zu<lb/>ge&#x017F;chweigen daß darinnen der gro&#x0364;&#x017F;te Theil von<lb/>dem Zu&#x017F;ammenhange der hi&#x017F;tori&#x017F;chen Um&#x017F;ta&#x0364;nde<lb/>gantz mu&#x0364;&#x017F;&#x017F;ig i&#x017F;t, und keinen my&#x017F;ti&#x017F;chen Sinn er-<lb/>tragen kan. Damit ich nur einen einzigen beru&#x0364;h-<lb/>re, &#x017F;o kan ich nicht errathen, was die&#x017F;e Worte<lb/>fu&#x0364;r eine geheime Bedeutung haben: <hi rendition="#fr">Jch habe<lb/>mir von eben der Art und Gro&#x0364;&#x017F;&#x017F;e ein Geha&#x0364;u&#x017F;e<lb/>und Glas machen la&#x017F;&#x017F;en, man kan es &#x017F;ehr ge-<lb/>ma&#x0364;chlich in der Ta&#x017F;che tragen, und in einem<lb/>dazu verfertigten &#x017F;childkro&#x0364;tenen Futteral mit<lb/>&#x017F;ich fu&#x0364;hren.</hi> Jch weiß nicht, was das figu&#x0364;rliche<lb/>&#x017F;childkro&#x0364;tene Futteral des guten Ge&#x017F;chmacks,<lb/>noch auch was die figu&#x0364;rliche Ta&#x017F;che &#x017F;ey, darinnen<lb/>man den&#x017F;elben gema&#x0364;chlich tragen kan. Mithin<lb/>hat mich die folgende Anmerckung merckwu&#x0364;rdig<lb/>bedu&#x0364;nckt: Wie <hi rendition="#fr">alle gro&#x017F;&#x017F;e Erfindungen von un-<lb/>gefehr ihren Ur&#x017F;prung haben; &#x017F;o habe ich auch<lb/>hierdurch bloß von ungefehr eine Ma&#x017F;chine zu<lb/>Stande gebracht, die mit Recht ein Probier-<lb/>&#x017F;tein der ge&#x017F;unden Vernunft i&#x017F;t, welche man zu<lb/>die&#x017F;en Zeiten mehrentheils nur vergebens &#x017F;uchet.</hi><lb/>Jch meines Orts ko&#x0364;n&#x0303;te ihm desfalls keinen Glau-<lb/>ben zu&#x017F;tellen, wenn er es gleich mit einem Eyde<lb/>erha&#x0364;rten wollte, daß er die&#x017F;e Erfindung von un-<lb/>gefehr gemachet, weil mir der Ort bekannt i&#x017F;t,<lb/><fw type="sig" place="bottom">F 4</fw><fw type="catch" place="bottom">wo</fw><lb/><pb n="88" facs="#f0088" />
<fw type="header" place="top"><hi rendition="#b">Abhandlung</hi></fw><lb/>wo &#x017F;ich das Original von die&#x017F;er glu&#x0364;cklichen Co-<lb/>pie findet. Addi&#x017F;&#x017F;on be&#x017F;chreibet im 281&#x017F;ten Bl. des<lb/>Zu&#x017F;ehers in einem Traume die Anatomie des<lb/>Hertzens einer Verbuhlten; da&#x017F;elb&#x017F;t findet &#x017F;ich<lb/>die&#x017F;e Stelle:</p><lb/><p><hi rendition="#fr">Es weis ein jeder Anfa&#x0364;nger in der Zerglieder-<lb/>kun&#x017F;t/ daß das Pericardium oder der Hertzbeu-<lb/>tel einen du&#x0364;nnen ro&#x0364;thlichen Saft in &#x017F;ich entha&#x0364;lt/<lb/>der von den Ausdu&#x0364;n&#x017F;tungen des Hertzens ent-<lb/>&#x017F;tehen &#x017F;oll/ welche &#x017F;ich hier/ indem &#x017F;ie nicht<lb/>weiter ko&#x0364;nnen, in die&#x017F;e Feuchtigkeit verwandeln.<lb/>Als wir nun die&#x017F;en Saft unter&#x017F;uchten/ &#x017F;o fan-<lb/>den wir/ daß er alle die Eigen&#x017F;chaften desje-<lb/>nigen Weingei&#x017F;tes an &#x017F;ich hatte, der zu den<lb/>Wettergla&#x0364;&#x017F;ern gebraucht wird/ um die Ver-<lb/>a&#x0364;nderungen des Wetters anzuzeigen.</hi></p><lb/><p><hi rendition="#fr">Jch muß hier einen gewi&#x017F;&#x017F;en Ver&#x017F;uch nicht<lb/>u&#x0364;bergehen/ welchen einer aus der Ge&#x017F;ell&#x017F;chaft<lb/>uns mit die&#x017F;em Safte gemacht zu haben ver-<lb/>&#x017F;icherte/ indem er eine gro&#x017F;&#x017F;e Menge de&#x017F;&#x017F;elben<lb/>bey dem Hertzen einer vordem zergliederten Buh-<lb/>lerinn gefunden ha&#x0364;tte. Er ver&#x017F;icherte uns/ daß<lb/>er ihn noch die Stunde in einer du&#x0364;nnen gla&#x0364;&#x017F;er-<lb/>nen Ro&#x0364;hre/ welche nach Art eines Wettergla-<lb/>&#x017F;es gemacht wa&#x0364;re, einge&#x017F;chlo&#x017F;&#x017F;en ha&#x0364;tte: Allein<lb/>an &#x017F;tatt daß er daraus die Vera&#x0364;nderungen des<lb/>Wetters &#x017F;ehen &#x017F;ollte; &#x017F;o zeigte er ihm nur den<lb/>Zu&#x017F;tand derer Per&#x017F;onen an/ welche in das Zim-<lb/>mer tra&#x0364;ten/ allwo die&#x017F;e Ro&#x0364;hre hienge. Er ver-<lb/>&#x017F;icherte zugleich/ daß er bey Herannahung eines<lb/>Federhutes/ eines ge&#x017F;tickten Kleides/ und eines<lb/>Paares Hand&#x017F;chuh mit goldenen Fran&#x017F;en merck-<lb/>lich &#x017F;tiege: Sobald hingegen eine verzau&#x017F;ete Per-</hi><lb/><fw type="catch" place="bottom">ru&#x0364;ke/</fw><lb/><pb n="89" facs="#f0089" />
<fw type="header" place="top"><hi rendition="#b">von den Dichtungen.</hi></fw><lb/><hi rendition="#fr">ru&#x0364;ke/ ein Paar &#x017F;chmutzige Schuhe/ oder ein alt-<lb/>fra&#x0364;ncki&#x017F;ches Kleid hinein ka&#x0364;me/ &#x017F;o fiele &#x017F;elbiger.<lb/>Ja/ er gieng &#x017F;o weit/ daß er uns &#x017F;agte: Wenn<lb/>er daneben &#x017F;tu&#x0364;hnde/ und laut zu lachen anfienge/<lb/>&#x017F;ogleich &#x017F;tiege der Saft in die Ho&#x0364;he/ &#x017F;a&#x0364;ncke aber<lb/>den Augenblick nieder, &#x017F;obald er wieder ern&#x017F;thaft<lb/>aus&#x017F;a&#x0364;he. Kurtz er &#x017F;agte uns/ er ko&#x0364;nnte es vermit-<lb/>tel&#x017F;t die&#x017F;er Erfindung &#x017F;ehr wohl wi&#x017F;&#x017F;en/ ob er ei-<lb/>nen klugen Mann oder einen Gecken bey &#x017F;ich im<lb/>Zimmer ha&#x0364;tte.</hi></p><lb/><p>Die&#x017F;es la&#x0364;ßt &#x017F;ich der Zu&#x017F;chauer in einem Traume<lb/>erzehlen, und jedermann muß mir zugeben, daß es<lb/>eine Coquette trefflich characteri&#x017F;irt; aber der Pa-<lb/>triot nimmt &#x017F;ich mehrere Freyheit heraus, er thut<lb/>wachend, was jener kaum unter der Dichtung ei-<lb/>nes Traumes hat vorbringen du&#x0364;rffeu. Jch bitte<lb/>nun meine Le&#x017F;er, daß &#x017F;ie die Mu&#x0364;he nehmen, und<lb/>die&#x017F;e Stelle mit der 34. <hi rendition="#aq">No.</hi> des Patrioten verglei-<lb/>chen: &#x017F;ie &#x017F;ind einander &#x017F;o a&#x0364;hnlich, als die beyden<lb/>So&#x017F;ier in dem Amphitruo, und ich wa&#x0364;re bald auf<lb/>die Gedancken gerathen, die Erzehlung des Zu-<lb/>&#x017F;chauers mu&#x0364;&#x017F;&#x017F;e propheti&#x017F;ch von dem Patrioten ver-<lb/>&#x017F;tanden werden. Jnde&#x017F;&#x017F;en wenn &#x017F;ie vorwitzig &#x017F;ind<lb/>zu wi&#x017F;&#x017F;en, ob er &#x017F;ich etwas auf die&#x017F;e Erfindung ein-<lb/>bilde, &#x017F;o du&#x0364;rffen &#x017F;ie nur die 52&#x017F;te <hi rendition="#aq">No.</hi> ein&#x017F;ehen, in<lb/>welcher uns die zweyte von die&#x017F;en Ma&#x017F;chinen be-<lb/>&#x017F;chrieben wird, die genau zeiget, <hi rendition="#fr">wer am mei&#x017F;ten<lb/>nach der ge&#x017F;unden Vernunft und der Vor&#x017F;chrift<lb/>eines guten Gewi&#x017F;&#x017F;ens lebe.</hi> Er nennet &#x017F;ie die<lb/><hi rendition="#fr">Philo&#x017F;ophi&#x017F;che Uhr. Sie i&#x017F;t einer gemeinen Ta-<lb/>&#x017F;chenuhrnicht ungleich: &#x017F;ie hat ein Zieferblat mit<lb/>zween &#x017F;ta&#x0364;hlernen Zeigern: der a&#x0364;u&#x017F;&#x017F;ere Cirkel i&#x017F;t<lb/>in 360. Grade vertheilet; drey&#x017F;&#x017F;ig machen einen</hi><lb/><fw type="sig" place="bottom">F 5</fw><fw type="catch" place="bottom"><hi rendition="#fr">philo-</hi></fw><lb/><pb n="90" facs="#f0090" />
<fw type="header" place="top"><hi rendition="#b">Abhandlung</hi></fw><lb/><hi rendition="#fr">philo&#x017F;ophi&#x017F;chen Monath/ und jeder Grad einen<lb/>philo&#x017F;ophi&#x017F;chen Tag. Der innere Cirkel/ der ei-<lb/>nen gantzen philo&#x017F;ophi&#x017F;chen Tag anwei&#x017F;et/ i&#x017F;t in<lb/>24. Stunden eingetheilt. Der Gebrauch der&#x017F;el-<lb/>ben i&#x017F;t folgender: Man bringt &#x017F;ie demjenigen/<lb/>de&#x017F;&#x017F;en Leben man unter&#x017F;uchen will/ &#x017F;o nahe/ daß<lb/>&#x017F;eine Ausdu&#x0364;n&#x017F;tungen die&#x017F;elbe erreichen/ und von<lb/>dem&#x017F;elben Augenblick an giebt &#x017F;ie die philo&#x017F;ophi-<lb/>&#x017F;che Nachricht/ wie lange der&#x017F;elbe Men&#x017F;ch ge-<lb/>lebet. Ein mu&#x0364;&#x017F;&#x017F;iges Leben deutet &#x017F;ie an durch ihre<lb/>Unbeweglichkeit: Ein bo&#x0364;&#x017F;es offenbaret &#x017F;ich durch<lb/>das Zuru&#x0364;cklauffen des Zeigers: Ein tugendhaf-<lb/>tes kan man daraus erkennen/ wenn &#x017F;ich der<lb/>Zeiger von Stunden zu Stunden &#xA75B;c. vorwa&#x0364;rts<lb/>beweget/ nach dem Maa&#x017F;&#x017F;e/ als einer in der<lb/>Tugend alt geworden.</hi> Wundert euch, wo<lb/>man dergleichen &#x017F;elt&#x017F;ame Uhren verfertige, &#x017F;o kan<lb/>ich euch &#x017F;agen, daß der Patriot &#x017F;eine in Mecca<lb/>gekauft hat; der Mei&#x017F;ter davon hei&#x017F;&#x017F;et <hi rendition="#fr">Joaphat<lb/>Ebn Jophzdhail.</hi> Die&#x017F;e Dichtung i&#x017F;t von dem-<lb/>&#x017F;elben Schrot und Korn, wie die vorhergehende:<lb/>Und der Patriot i&#x017F;t gegen &#x017F;einen Scho&#x0364;pfer unge-<lb/>recht, daß er &#x017F;eine Vernunft, die ein zula&#x0364;ngliches<lb/>Mittel i&#x017F;t, das Gute und Bo&#x0364;&#x017F;e in morali&#x017F;chen<lb/>Handlungen zu unter&#x017F;cheiden, gegen eine mecha-<lb/>ni&#x017F;ch-philo&#x017F;ophi&#x017F;che Sackuhr vertau&#x017F;chen will,<lb/>die ihm die&#x017F;en Unter&#x017F;chied ohne &#x017F;ein Nachdencken<lb/>zeigen &#x017F;oll. Er machet &#x017F;ich auch recht la&#x0364;cherlich, wen&#x0303;<lb/>er die Ur&#x017F;achen die&#x017F;er mechani&#x017F;chen Wu&#x0364;rckungen<lb/>entdecken und wahr&#x017F;cheinlich machen will. Wie<lb/>muß es hergehen, daß die Ausdu&#x0364;n&#x017F;tungen auf ei-<lb/>ner Uhr durch den Eindruck einer geme&#x017F;&#x017F;enen Be-<lb/>wegung nicht allein den Unter&#x017F;chied la&#x017F;terhafter,<lb/><fw type="catch" place="bottom">mu&#x0364;&#x017F;&#x017F;i-</fw><lb/><pb n="91" facs="#f0091" />
<fw type="header" place="top"><hi rendition="#b">von den Dichtungen.</hi></fw><lb/>mu&#x0364;&#x017F;&#x017F;iger und tugendhafter Leute zeigen, &#x017F;ondern<lb/>auch die Grade des einen und des andern bemer-<lb/>ken. Jch mo&#x0364;gte wohl auch den Unter&#x017F;chied tu-<lb/>gendhafter und la&#x017F;terhafter Ausdu&#x0364;n&#x017F;tungen ken-<lb/>nen; Aber wann der Patriot den a&#x0364;chten Mei&#x017F;ter<lb/>die&#x017F;er Uhr entdecken will, &#x017F;o muß er Mecca in<lb/>Hamburg verwandeln, und er wird der Joaphat<lb/>Ebn Jophzdhail leibhaftig &#x017F;eyn. Die Gedancken<lb/>zu die&#x017F;er Erfindung mag er wohl den <hi rendition="#fr">Schweitze-<lb/>ri&#x017F;chen Zu&#x017F;ehern</hi> abgekauft haben; ich finde in<lb/>einem Blatte der&#x017F;elben folgende Stelle: <hi rendition="#fr">Ge&#x017F;ezt<lb/>aber/ daß du dein Leben bringe&#x017F;t bis auf 70.<lb/>Jahre/ wie kurtz wird die&#x017F;er Periodus &#x017F;eyn/<lb/>wenn du diejenige Zeit/ welche du nur zur Un-<lb/>terhaltung deines Lebens aufgewendet ha&#x017F;t/ ab-<lb/>rechne&#x017F;t. Ziehe die folgenden Jahre von der<lb/>Summe deines Lebens ab/ &#x017F;o werden dir nur<lb/>etliche wenige u&#x0364;berbleiben:</hi></p><lb/><list><item>30. <hi rendition="#fr">Jahre &#x017F;ind verflo&#x017F;&#x017F;en u&#x0364;ber dem Schlaffen.</hi></item><lb/><item>4. <hi rendition="#fr">Jahre u&#x0364;ber dem An- und Auskleiden.</hi></item><lb/><item>10. <hi rendition="#fr">Jahre u&#x0364;ber dem E&#x017F;&#x017F;en und Trincken.</hi></item><lb/><item>6. <hi rendition="#fr">Jahre u&#x0364;ber den Gemu&#x0364;theszer&#x017F;treuungen.</hi></item></list><lb/><p>Und ich ko&#x0364;nnte &#x017F;ehr klar zeigen, daß die gantze<lb/>52&#x017F;te <hi rendition="#aq">No.</hi> aus zween Di&#x017F;cur&#x017F;en der Schweitzer zu-<lb/>&#x017F;ammenge&#x017F;chmelzt i&#x017F;t. <hi rendition="#aq">No.</hi> 74. ko&#x0364;mmt eine neue<lb/>magi&#x017F;che Ma&#x017F;chine zum Vor&#x017F;chein, durch deren<lb/>Mittel er entdecken kan, ob die Worte und Mei-<lb/>nungen, oder der Mund und das Hertz mit ein-<lb/>ander u&#x0364;berein&#x017F;timmen. Die&#x017F;e Ma&#x017F;chine hei&#x017F;&#x017F;et<lb/><hi rendition="#fr">Pe-kad-en-no&#x017F;ch</hi> oder die <hi rendition="#fr">Gemu&#x0364;thespro&#x0364;be;</hi><lb/>&#x017F;ie i&#x017F;t ihm von einem Chine&#x017F;i&#x017F;chen Philo&#x017F;ophen,<lb/>Nahmens <hi rendition="#fr">Bramin-quam-bo-ni</hi> verehrt wor-<lb/><fw type="catch" place="bottom">den.</fw><lb/><pb n="92" facs="#f0092" />
<fw type="header" place="top"><hi rendition="#b">Abhandlung</hi></fw><lb/>den. Jch will mich nicht mit der&#x017F;elben Be&#x017F;chrei-<lb/>bung verweilen; denn ich gedencke, daß man mei-<lb/>ne Gedancken von der Art die&#x017F;er Dichtung aus<lb/>dem was ich bisher erinnert habe, &#x017F;chon errathen<lb/>ko&#x0364;nne. Nur kan ich nicht unangemerckt la&#x017F;&#x017F;en,<lb/>daß mir das Beka&#x0364;nntniß des Patrioten, da er ge-<lb/>&#x017F;tehet, daß er ein magi&#x017F;ches Jn&#x017F;trument bedu&#x0364;rffe,<lb/>um zu wi&#x017F;&#x017F;en, ob er &#x017F;elb&#x017F;t rede, was er dencket,<lb/>oder ob Mund und Hertz mit einander u&#x0364;berein-<lb/>&#x017F;timme, recht albern vorko&#x0364;mmt. Das vierte<lb/>magi&#x017F;che Geheimniß i&#x017F;t ein <hi rendition="#fr">himmelblaues Wa&#x017F;-<lb/>&#x017F;er,</hi> wovon er im <hi rendition="#aq">V.</hi> St. folgendes erzehlet:<lb/><hi rendition="#fr">Jm Jahre 1722. den 6ten May empfieng ich<lb/>durch einen Schiffer/ von einem meiner ver-<lb/>trauten Freunde in China/ einem gro&#x017F;&#x017F;en Chy-<lb/>mi&#x017F;ten/ Nahmens Miram Tan&#x017F;i/ ein Schrei-<lb/>ben/ neb&#x017F;t einer kleinen Fla&#x017F;che mit himmel-<lb/>blauem Wa&#x017F;&#x017F;er: da&#x017F;&#x017F;elbe &#x017F;ta&#x0364;rcket das Ge&#x017F;icht<lb/>auf &#x017F;olche Wei&#x017F;e/ daß man eine be&#x017F;ta&#x0364;ndige Aus-<lb/>du&#x0364;n&#x017F;tung aus dem Gehirne der Men&#x017F;chen/ und<lb/>in der&#x017F;elben die Leiden&#x017F;chaften des Gemu&#x0364;thes/<lb/>figu&#x0364;rlich &#x017F;ehen/ auch ver&#x017F;chiedene Creaturen<lb/>in der Luft/ welche darinn/ wie Fi&#x017F;che im<lb/>Wa&#x017F;&#x017F;er/ &#x017F;chwimmen/ auf das kenntbare&#x017F;te<lb/>entdecken ko&#x0364;nne.</hi> Und wenn der Herr Patriot<lb/>die&#x017F;es Wa&#x017F;&#x017F;er aus Nova-Zembla ha&#x0364;tte her-<lb/>kommen la&#x017F;&#x017F;en, wo &#x017F;on&#x017F;t die &#x017F;chwartzen Ku&#x0364;n&#x017F;te<lb/>zur gro&#x0364;&#x017F;ten Vollkommenheit gebracht &#x017F;ind; &#x017F;o<lb/>muß er doch nicht glauben, daß die Deut&#x017F;chen<lb/>&#x017F;o dumm &#x017F;eyn, daß &#x017F;ie dergleichen abentheurli-<lb/>che Erzehlungen im Ern&#x017F;te aufnehmen. Er<lb/>wird wohl der er&#x017F;te &#x017F;eyn, der vorgiebt, daß<lb/><fw type="catch" place="bottom">die</fw><lb/><pb n="93" facs="#f0093" />
<fw type="header" place="top"><hi rendition="#b">von den Dichtungen.</hi></fw><lb/>die Leiden&#x017F;chaften des Gemu&#x0364;thes figu&#x0364;rlicher<lb/>Wei&#x017F;e aus dem Gehirne ausda&#x0364;mpfen. Den<lb/>dritten Tag, nachdem er bemeldetes <hi rendition="#fr">Wunder-<lb/>Wa&#x017F;&#x017F;er</hi> empfangen, that er damit die er&#x017F;te Pro-<lb/>be bey einer Sechswo&#x0364;chnerinn; davon er uns die<lb/>Wu&#x0364;rckungen in &#x017F;elbiger <hi rendition="#aq">No.</hi> al&#x017F;o be&#x017F;chreibet: <hi rendition="#fr">Hier<lb/>ward ich mit gro&#x017F;&#x017F;er Verwunderung gewahr/<lb/>daß in dem Zimmer die Luft voll ha&#x0364;ßlicher<lb/>Thiere/ wovon einige wie Ba&#x017F;ilisken/ andere<lb/>wie Chima&#x0364;ren/ und die dritte Sorte wie<lb/>la&#x0364;ngliche feurige Schlangen/ gebildet waren.</hi><lb/>Jch bin &#x017F;icher, daß niemand &#x017F;o leicht errathen<lb/>ha&#x0364;tte, welche Gemu&#x0364;thes-Leiden&#x017F;chaften hierun-<lb/>ter &#x017F;ollen vorgebildet &#x017F;eyn; wenn der Patriot<lb/>nicht &#x017F;orgfa&#x0364;ltig gewe&#x017F;en wa&#x0364;re, <hi rendition="#aq">No.</hi> 8. uns zu un-<lb/>terrichten, daß die&#x017F;es <hi rendition="#fr">Ungeziefer den Neid, die<lb/>Eitelkeit, und die Schma&#x0364;h&#x017F;ucht</hi> vor&#x017F;tellen &#x017F;ollte.<lb/><hi rendition="#fr">Durch die Augen der mei&#x017F;ten Anwe&#x017F;enden ka-<lb/>men plo&#x0364;tzlich aus dem Gehirne einige &#x017F;ehr u&#x0364;bel-<lb/>gebildete Figuren mit dicken Ko&#x0364;pfen und langen<lb/>Ohren zum Vor&#x017F;chein.</hi> Jhr werdet euch u&#x0364;ber<lb/>die verborgene Aehnlichkeit verwundern, wenn<lb/>ich euch aus <hi rendition="#aq">No.</hi> 8. lehre, daß <hi rendition="#fr">die Unwi&#x017F;&#x017F;enheit<lb/>unter die&#x017F;em dickko&#x0364;pfigten Bilde mit E&#x017F;els-<lb/>Ohren,</hi> welches durch die Augen aus dem Ge-<lb/>hirne hervorgekommen, abgemahlet i&#x017F;t. <hi rendition="#fr">Die&#x017F;e<lb/>winckten dem herumfliegenden Ungeziefer/ wo-<lb/>rauf die kleinen Ba&#x017F;ilisken in die Augen/ die<lb/>Chima&#x0364;ren in die Ohren/ und die Schlangen<lb/>in den Mund/ ihren Einzug hielten/ &#xA75B;c.</hi><lb/>Die&#x017F;es <hi rendition="#aq">Hieroglyphicum</hi> &#x017F;oll euch zu ver&#x017F;tehen<lb/>geben, daß der Neid, die Eitelkeit und die<lb/><fw type="catch" place="bottom">Schma&#x0364;h-</fw><lb/><pb n="94" facs="#f0094" />
<fw type="header" place="top"><hi rendition="#b">Abhandlung</hi></fw><lb/>Schma&#x0364;h&#x017F;ucht von der Unwi&#x017F;&#x017F;enheit ernehret wer-<lb/>den. Aber ihr werdet es izo noch kaum ver&#x017F;te-<lb/>hen, nachdem ich euch den my&#x017F;ti&#x017F;chen Sinn<lb/>die&#x017F;er Dichtung allbereit erkla&#x0364;ret habe. Zu die-<lb/>&#x017F;en &#x017F;elt&#x017F;amen Erfindungen geho&#x0364;ret auch das im<lb/><hi rendition="#aq">CLIII.</hi> St. gemeldete <hi rendition="#fr">Japani&#x017F;che</hi> in reicher Sei-<lb/>de mit Gold bordirte <hi rendition="#fr">Kra&#x0364;uterku&#x0364;&#x017F;&#x017F;en,</hi> welches<lb/>die wunderbare Wu&#x0364;rckung hat, daß es, wenn<lb/>man es beym Schlaffengehen unter das Haupt-<lb/>ku&#x0364;&#x017F;&#x017F;en leget, die wichtig&#x017F;ten Betrachtungen des<lb/>Tages dem Gemu&#x0364;the in einem lehrreichen Nacht-<lb/>ge&#x017F;ichte vor&#x017F;tellet; und von welchem der Pa-<lb/>triot ru&#x0364;hmet, daß alle die &#x017F;innreichen Tra&#x0364;ume<lb/>und Ge&#x017F;ichter, die in &#x017F;einen Bla&#x0364;ttern vorkom-<lb/>men, Proben von der ge&#x017F;egneten Wu&#x0364;rckung<lb/>die&#x017F;es Traumku&#x0364;&#x017F;&#x017F;ens &#x017F;eyn. Wer die&#x017F;en gro&#x017F;&#x017F;en<lb/>Vorrath von &#x017F;o vielen zauberi&#x017F;chen Ma&#x017F;chinen<lb/>an&#x017F;iehet, der wu&#x0364;rde den Patrioten eher vor ei-<lb/>nen kleinen Hexenmei&#x017F;ter, als vor einen Patrio-<lb/>ten halten, und &#x017F;ich bereden, daß er bey dem<lb/>Gebrauche aller die&#x017F;er Jn&#x017F;trumente zu weit &#x017F;elt-<lb/>&#x017F;amern Entdeckungen, als in &#x017F;einen Bla&#x0364;ttern<lb/>zu finden &#x017F;ind, eben keiner Vernunft vonno&#x0364;then<lb/>habe: zumahlen da die&#x017F;e Ma&#x017F;chinen ihm eben<lb/>denjenigen Dien&#x017F;t lei&#x017F;ten mu&#x0364;&#x017F;&#x017F;en, den andere<lb/>Men&#x017F;chen von ihrer Vernunft empfangen, &#x017F;o<lb/>daß wer &#x017F;einem vornehmen Exempel folgen will,<lb/>alle &#x017F;eine Sorge darauf wenden muß, daß er<lb/>ohne Vernunft vernunftma&#x0364;&#x017F;&#x017F;ig handeln lerne.<lb/>Endlich muß ich des <hi rendition="#fr">Univer&#x017F;al-Schnupftobacks<lb/>fu&#x0364;r das Geda&#x0364;chtniß</hi> nicht verge&#x017F;&#x017F;en, welcher fu&#x0364;r<lb/><fw type="catch" place="bottom">eine</fw><lb/><pb n="95" facs="#f0095" />
<fw type="header" place="top"><hi rendition="#b">von den Dichtungen.</hi></fw><lb/>eine Europa&#x0364;i&#x017F;che Erfindung des Polymnemons<lb/>ausgegeben und im <hi rendition="#aq">LXXXVII.</hi> St. be&#x017F;chrieben<lb/>wird. Die&#x017F;em wird die Kraft beygeleget, das<lb/>morali&#x017F;che Geda&#x0364;chtniß zu &#x017F;ta&#x0364;rcken, und vor dem<lb/>Uebel einer muthwilligen Verge&#x017F;&#x017F;enheit zu be-<lb/>wahren. Polymnemon bedienet &#x017F;ich die&#x017F;er Er-<lb/>findung allein durch eine ge&#x017F;chickte Be&#x017F;chreibung<lb/>der damit verrichteten morali&#x017F;chen Wundercu-<lb/>ren, die muthwillige Verge&#x017F;&#x017F;enheit &#x017F;eines vori-<lb/>gen Standes, &#x017F;einer Zu&#x017F;agen und Verbindlich-<lb/>keiten auf eine lebhafte Wei&#x017F;e la&#x0364;cherlich zu ma-<lb/>chen: Jn welcher Ab&#x017F;icht ich auch die&#x017F;e Erfin-<lb/>dung nicht mißbilligenkan, und i&#x017F;t u&#x0364;berhaupt der<lb/>gantze Brief davon nicht u&#x0364;bel abgefa&#x017F;&#x017F;et.</p><lb/><p><hi rendition="#c">E N D E.</hi></p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[96]" facs="#f0096" />

</body></text>
</TEI>
