<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><pb facs="#f0001" />
<pb facs="#f0002" />
<pb facs="#f0003" />
<pb facs="#f0004" />
<pb n="[1]" facs="#f0005" />
<front>
<titlePage type="main">
<docTitle>
<titlePart type="main">
<hi rendition="#b">Wilhelmine</hi><lb/>oder<lb/><hi rendition="#b">der verma&#x0364;hlte Pedant.</hi><lb/></titlePart>
</docTitle>
<milestone unit="section" rendition="#hr"/><lb/>
<titlePart type="sub">
ein<lb/>pro&#x017F;ai&#x017F;ch comi&#x017F;ches Gedicht.<lb/></titlePart>
<figure/>
<milestone unit="section" rendition="#hr"/><lb/>
<docImprint><docDate><hi rendition="#g">1764</hi></docDate>.</docImprint><lb/></titlePage>
</front><body>
<pb n="[2]" facs="#f0006" />
<pb n="[3]" facs="#f0007" />
<figure/>
<div n="1"><head><hi rendition="#b">Er&#x017F;ter Ge&#x017F;ang.</hi></head><lb/><p><hi rendition="#in">J</hi>ch &#x017F;inge das Abentheuer, das ein<lb/>Dorfpfarr der Liebe wegen erdul-<lb/>den mu&#x017F;te, ehe &#x017F;ie ihn mit dem er-<lb/>&#x017F;eufzten Be&#x017F;itze &#x017F;einer Geliebten belohnte.</p><lb/><p>Feindlich empo&#x0364;rten &#x017F;ich die lang&#x017F;am ath-<lb/>mende Schwermuth, die fro&#x0364;hliche Thorheit,<lb/>die Jntrique des Hofs und der ba&#x0364;uri&#x017F;che<lb/>Blo&#x0364;d&#x017F;inn, wider die ruhigen Tage des Pa-<lb/>&#x017F;tors; doch &#x017F;eine Standhaftigkeit &#x017F;iegt&#x2019; end-<lb/>lich durch die Hu&#x0364;lfe des Amors, und &#x017F;ein<lb/>ausge&#x017F;tandnes Leiden ver&#x017F;cho&#x0364;nert &#x017F;einen<lb/>Triumph.</p><lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">Der</fw><lb/><pb n="4" facs="#f0008" />
<p>Der gro&#x017F;&#x017F;e Gedanke, der &#x017F;on&#x017F;t die deut&#x017F;chen<lb/>Dichter erhitzt, daß &#x017F;ie die Freuden des Tags<lb/>und die Erquickung der Nacht; daß &#x017F;ie<lb/>die Peiniger der men&#x017F;chlichen Natur, Hun-<lb/>ger und Dur&#x017F;t, und die gro&#x0364;ßern Quaalen der<lb/>Dichter, den Spott der Satyre und die Fau&#x017F;t<lb/>des Kun&#x017F;trichters verachten &#x2014; Die&#x017F;er gro&#x017F;-<lb/>&#x017F;e Gedanke: <hi rendition="#fr">Ein&#x017F;t wird die Nachwelt<lb/>mich le&#x017F;en</hi> &#x2014; hat keinen Antheil an mei-<lb/>nen Ge&#x017F;a&#x0364;ngen. Dein belohnendes La&#x0364;cheln<lb/>allein, comi&#x017F;che Mu&#x017F;e! reizet mich an, die&#x017F;en<lb/>neuen Sieg der Liebe zu &#x017F;ingen; und will ja<lb/>die Go&#x0364;ttinn des Ruhms der &#x017F;u&#x0364;&#x017F;&#x017F;en Bemu&#x0364;-<lb/>hung des Dichters noch eine Belohnung hin-<lb/>zu thun, &#x017F;o &#x017F;ey es der theure Beyfall meiner<lb/>Caroline! Sie le&#x017F;e dieß Lied, das ich, ent-<lb/>fernt von Jhr, aus Ein&#x017F;amkeit &#x017F;ang, mei-<lb/>nen Gei&#x017F;t zu ermuntern! Jhr harmoni&#x017F;ches<lb/>Herz &#x017F;chwell auf; Unwillig u&#x0364;ber den Einfluß<lb/>des glu&#x0364;cklichen Dichters, in ihr jugendlich<lb/>wallendes Blut, ver&#x017F;chlucke Sie dann eine<lb/><fw type="catch" place="bottom">dop-</fw><lb/><pb n="5" facs="#f0009" />
doppelte Do&#x017F;in Bezoarpulver, und &#x017F;eufze nach<lb/>meiner Zuru&#x0364;ckkunft!</p><lb/><p>Nah an der gla&#x0364;nzenden Re&#x017F;idenz eines<lb/>glu&#x0364;cklichen Fu&#x0364;r&#x017F;ten, nicht fern von der &#x017F;chiff-<lb/>baren Elbe, verbreiteten &#x017F;ich in dem anmu-<lb/>thig&#x017F;ten Thale, hundert kleine Wohnungen<lb/>fro&#x0364;hlicher Landleute. Junge Ha&#x017F;el&#x017F;tauden<lb/>und wohlriechende Birken verbauten diß Land-<lb/>gut in Schatten, und ver&#x017F;u&#x0364;ßten dem fleißigen<lb/>Taglo&#x0364;hner die entkra&#x0364;ftende Arbeit, wenn der<lb/>Hunds&#x017F;tern wu&#x0364;thete, und entbla&#x0364;ttert vom<lb/>Boreas flammte dieß nutzbare Gebu&#x0364;&#x017F;ch in<lb/>wohltha&#x0364;tigen Oefen, wenn der Winter das<lb/>Thal mit Schnee fu&#x0364;llte, und nun ein Nach-<lb/>bar zum andern &#x017F;chlich, um die vielen mu&#x0364;ßi-<lb/>gen Stunden etwan durch die Thaten eines<lb/>preußi&#x017F;chen Helden oder eines freygebigen Ko-<lb/>bolts zu verku&#x0364;rzen, oder auch u&#x0364;ber die Po-<lb/>lizeybefehle der Regierung zu &#x017F;potten. So<lb/>lebten die&#x017F;e Hu&#x0364;ttenbewohner ruhig und mit<lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">jeder</fw><lb/><pb n="6" facs="#f0010" />
jeder Jahrszeit zufrieden. Ein exemplari&#x017F;cher<lb/>Pfarrer und ein friedfertiger Schulze waren<lb/>ihre einzigen Beherr&#x017F;cher; denn der Junker<lb/>des Dorfs verbrau&#x017F;te &#x017F;eine Renten in dem<lb/>comi&#x017F;chen Frankreich; ha&#x0364;tt&#x2019; ihm das holde<lb/>Ge&#x017F;icht der Tochter &#x017F;eines Verwalters nur<lb/>ein einziges mal gegla&#x0364;nzt, er wu&#x0364;rde gewiß<lb/>nicht mit &#x017F;einer Unterthanen Tribut eine ab-<lb/>gedankte Opernprinzeßinn erna&#x0364;hren; ach! er<lb/>ha&#x0364;tte gewis zu &#x017F;einer Landsma&#x0364;nnin Ehre, als<lb/>ein edles Ge&#x017F;pann, ihren Siegeswagen ge-<lb/>zogen!</p><lb/><p>Aber niemand bewunderte noch Wilhel-<lb/>minen. Schon der &#x017F;echzehnte Fru&#x0364;hling hatte<lb/>ihre Wangen mit einer ho&#x0364;hern Ro&#x0364;the be-<lb/>mahlt, ihre Augen funkelnder gemacht und<lb/>ihr Haar &#x017F;chwa&#x0364;rzer gefa&#x0364;rbt. Jhr Halstuch<lb/>erhob und &#x017F;enkte &#x017F;ich &#x017F;chon, und keiner &#x2014;<lb/>J&#x017F;ts mo&#x0364;glich? keiner von den hartherzigen<lb/>Bauern gab Achtung darauf. Sie &#x017F;elb&#x017F;t<lb/><fw type="catch" place="bottom">wußte</fw><lb/><pb n="7" facs="#f0011" />
wußte noch nicht u&#x0364;ber &#x017F;u&#x0364;ße Gedanken der Lie-<lb/>be zu erro&#x0364;then, ihr Herz klopfte in immer ru-<lb/>higen Pul&#x017F;en, wenn &#x017F;ie ein&#x017F;am das verdeckte<lb/>Veilchen aus dem hohen Rietgra&#x017F;e hervor-<lb/>pflu&#x0364;ckte, ein wahres Bildniß Jhres eignen<lb/>jungfra&#x0364;ulichen Schick&#x017F;als, oder wenn Sie an<lb/>dem Ufer des klaren Bachs &#x017F;itzend die bunte<lb/>Forelle mit ge&#x017F;chwinden Augen verfolgte,<lb/>und indeß den &#x017F;cho&#x0364;nen Gegen&#x017F;tand der Na-<lb/>tur, Jhr wieder&#x017F;cheinendes Ge&#x017F;icht, aus der<lb/>Acht ließ. Jhr freundlichen Nymphen, die<lb/>ihr &#x017F;o oft das ma&#x0364;chtige Vergnu&#x0364;gen eures ei-<lb/>genen An&#x017F;chauens geno&#x017F;&#x017F;en habt! bedauert<lb/>die&#x017F;e Unglu&#x0364;ckliche &#x2014; aber noch eifriger wer-<lb/>det ihr Sie bedauren, ihr ma&#x0364;nnlichen Ken-<lb/>ner der Scho&#x0364;nheit! denn niemand &#x2014; ich<lb/>wiederhol es mit Jammer, niemand als ein<lb/>frommer &#x017F;chu&#x0364;chterner Mann, der Magi&#x017F;ter,<lb/>hatte bis itzt den feinen Ver&#x017F;tand gehabt, Jh-<lb/>re Reize zu bemerken, und nur von ihm ward<lb/>Sie heimlich geliebet. Mit welchem zittern-<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">den</fw><lb/><pb n="8" facs="#f0012" />
den Vergnu&#x0364;gen empfieng er nicht den Decem<lb/>von ihren &#x017F;chmeichelnden Ha&#x0364;nden, und mit<lb/>welcher &#x017F;u&#x0364;ßen Beta&#x0364;ubung unter&#x017F;chied er nicht<lb/>ihre liebliche Stimme, wenn das anda&#x0364;chtige<lb/>Ge&#x017F;chrey der Gemeinde durch die Sacri&#x017F;tey<lb/>in &#x017F;ein lau&#x017F;chendes Ohr drang. Wie glu&#x0364;ck-<lb/>lich konnte nicht die Liebe ihn machen! Aber<lb/>zwo andere Leiden&#x017F;chaften, fa&#x017F;t eben &#x017F;o ma&#x0364;ch-<lb/>tig als jene, &#x017F;tritten heftig in &#x017F;einer theologi-<lb/>&#x017F;chen Seele, jagten die Liebe heraus und leg-<lb/>ten den Grund zu dem grau&#x017F;amen Schick&#x017F;ale<lb/>des Pa&#x017F;tors. Der Stolz war es und die Be-<lb/>gierde nach einem bequemlichen Leben! Denn<lb/>wenn ihn auf der einen Seite &#x017F;eines hinfa&#x0364;lli-<lb/>gen Herzeus die Tochter des vornehmen Kir-<lb/>chenraths mit ihrer Neigung verfolgte, &#x017F;o be-<lb/>&#x017F;tritt es auf der andern die Ausgeberinn des<lb/>Pra&#x0364;&#x017F;identen. Jhre Wahl war der gewi&#x017F;&#x017F;e<lb/>Beruf zum Vor&#x017F;teher der Kirche. Als Su-<lb/>perintendent konnt&#x2019; er alsdann eines langen<lb/>ruhigen Lebens genießen, von den Truthha&#x0364;h-<lb/><fw type="catch" place="bottom">nen</fw><lb/><pb n="9" facs="#f0013" />
nen &#x017F;einer freygebigen Dio&#x0364;ces und den Com-<lb/>plimenten gemeiner Pfarrherren gema&#x0364;&#x017F;tet.<lb/>So wird oft ein Knabe gea&#x0364;ng&#x017F;tet, wenn ihm<lb/>&#x017F;ein lachender Vater ein Stu&#x0364;ck kra&#x0364;ftiges<lb/>Brod und eine einzelne wohlriechende Erd-<lb/>beere vorlegt. Was &#x017F;oll er wa&#x0364;hlen? Sein<lb/>Gaum verwirft, was &#x017F;ein hungriger Magen<lb/>verlangt; doch &#x017F;eine minutenlange Na&#x0364;&#x017F;che-<lb/>rey verachtet das Elend des ganzen Tages &#x2014;<lb/>Kurz ent&#x017F;chlo&#x017F;&#x017F;en ver&#x017F;chluckt er die Erdbeere-<lb/>und u&#x0364;berta&#x0364;ubt das Murren &#x017F;eines Magens<lb/>durch erzwungene Ge&#x017F;a&#x0364;nge. Eben &#x017F;o gewis<lb/>wu&#x0364;rde auch endlich der verliebte Magi&#x017F;ter<lb/>&#x017F;eine kleine Wilhelmine gewa&#x0364;hlt haben, wenn<lb/>nicht das feindliche Ohngefehr und der ha&#x0364;-<lb/>mi&#x017F;che Neid den Unent&#x017F;chlo&#x017F;&#x017F;enen u&#x0364;berra&#x017F;cht<lb/>und vier lange Jahre &#x017F;eine Liebe geta&#x0364;u&#x017F;cht<lb/>ha&#x0364;tten.</p><lb/><p>Ein Spu&#x0364;rhund der Scho&#x0364;nheit, ein leicht-<lb/>fertiger Page, der ein&#x017F;t in &#x017F;einem Mu&#x0364;ßig-<lb/>gange die&#x017F;e la&#x0364;ndliche Venus erblickte, prahl-<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">te</fw><lb/><pb n="10" facs="#f0014" />
te &#x017F;o laut mit &#x017F;einer Entdeckung, daß &#x017F;ein<lb/>verliebtes Ge&#x017F;chwa&#x0364;tz durch funfzig Thu&#x0364;ren in<lb/>die Ohren des aufmerk&#x017F;amen Hofmar&#x017F;challs<lb/>er&#x017F;choll, der &#x017F;ogleich den &#x017F;ultani&#x017F;chen Ent-<lb/>&#x017F;chluß faßte, mit den Reizungen der holden<lb/>Wilhelmine den Hof&#x017F;taat zu ver&#x017F;cho&#x0364;nern, und<lb/>&#x017F;ie dem un&#x017F;aubern Dorfe und der Li&#x017F;t eines<lb/>Pagen zu entziehen. Wenn die weibliche<lb/>Ael&#x017F;ter in der Mitte des Weinbergs eine volle<lb/>Traube entdeckt, die von hundert Bla&#x0364;ttern<lb/>be&#x017F;chu&#x0364;tzt die letzte Zeit ihrer Reife erlangt<lb/>hat: &#x017F;o erweckt oft diß propheti&#x017F;che Ge&#x017F;chrey<lb/>bey dem rei&#x017F;enden Handwerksmann ein dur-<lb/>&#x017F;tiges Nachdenken &#x2014; Er er&#x017F;teigt den Wein-<lb/>berg und entzieht dem Stocke und der ver-<lb/>jagten Schwa&#x0364;tzerinn die vortrefflich&#x017F;ten Bee-<lb/>ren.</p><lb/><p>Der ent&#x017F;chloßne Hofmar&#x017F;chall fuhr, von<lb/>der Cabale, &#x017F;einer be&#x017F;ta&#x0364;ndigen Schutzgo&#x0364;t-<lb/>tinn, begleitet, in hoher Per&#x017F;on zu Niklas,<lb/>dem Verwalter, u&#x0364;ber&#x017F;ah mit ge&#x017F;chwind for-<lb/><fw type="catch" place="bottom">&#x017F;chen-</fw><lb/><pb n="11" facs="#f0015" />
&#x017F;chenden Blicken die Scho&#x0364;nheit des ver-<lb/>&#x017F;cha&#x0364;mten Landma&#x0364;gdchens, und es wa&#x0364;hrte nicht<lb/>lange, &#x017F;o hatte er &#x017F;eine grosmu&#x0364;thige Ab&#x017F;icht<lb/>ero&#x0364;ffnet. &#x201D;Jch will, &#x017F;agte er freundlich zu<lb/>&#x201D;dem Alten, eure &#x017F;cho&#x0364;ne Tochter in den<lb/>&#x201D;gla&#x0364;nzenden Po&#x017F;ten einer fu&#x0364;r&#x017F;tlichen Kam-<lb/>&#x201D;merjungfer erheben: Diß i&#x017F;t die Ur&#x017F;ache<lb/>&#x201D;meines Be&#x017F;uchs &#x2012; &#x2012; &#x2012;</p><lb/><p>Beta&#x0364;ubt von der ho&#x0364;flichen Rede des vor-<lb/>nehmen Herrn &#x017F;tund der alte Verwalter<lb/>vor ihm, &#x017F;trich unge&#x017F;chickt mit dem Fuße aus<lb/>und fu&#x0364;hlte a&#x0364;ng&#x017F;tlich &#x017F;eine Verwirtung. Der<lb/>feine Hofmar&#x017F;chall ließ ihm Zeit, Athem zu<lb/>holen, und ver&#x017F;uchte indeß mit Wilhelminen<lb/>zu &#x017F;prechen: aber die Scho&#x0364;ne ver&#x017F;tummte,<lb/>blinzte mit den Augen, und ihr Blo&#x0364;d&#x017F;inn<lb/>zeigte ihm eine &#x017F;o weiße Reihe von Za&#x0364;hnen,<lb/>die ihm noch nie die vornehme Sucht zu ge-<lb/>fallen, in dem langen Laufe &#x017F;eines Lebens<lb/>verrieth. Die Verlegenheit der Tochter<lb/>weckte zuletzt den Alten aus &#x017F;einer Beta&#x0364;u-<lb/><fw type="catch" place="bottom">bung</fw><lb/><pb n="12" facs="#f0016" />
bung. Er nahm &#x017F;totternd das Wort, und<lb/>als Vater geboth er der Scho&#x0364;ne, Sie mo&#x0364;ch-<lb/>te, weil einmal ihr gutes Glu&#x0364;ck es verlang-<lb/>te, zur Rei&#x017F;e nach Hofe &#x017F;ich ge&#x017F;chickt ma-<lb/>chen; und u&#x0364;ber den gu&#x0364;tigen Herrn &#x017F;chu&#x0364;ttete<lb/>&#x017F;eine &#x017F;chwere Zunge tau&#x017F;end unvollendete<lb/>Wu&#x0364;n&#x017F;che und abgebrochene Dank&#x017F;agungen<lb/>aus, und beredtere Thra&#x0364;nen &#x017F;tro&#x0364;mten von &#x017F;ei-<lb/>nen bleichen Wangen herunter. Damals<lb/>waren noch zwanzig Minuten genug, die<lb/>Scho&#x0364;ne in ihren be&#x017F;ten Putz zu kleiden; als-<lb/>denn hob &#x017F;ie der vergoldete Herr in &#x017F;eine<lb/>verhenkte Caro&#x017F;&#x017F;e, und &#x017F;echs wiehernde Heng-<lb/>&#x017F;te jagten durch die Reihen unza&#x0364;hlicher<lb/>Bauern, denen das &#x017F;tarre Er&#x017F;taunen die wei-<lb/>ten Ma&#x0364;uler geo&#x0364;ffnet. Aber welche Mu&#x017F;e be-<lb/>&#x017F;chreibt das Ent&#x017F;etzen des &#x017F;tudierenden Ma-<lb/>gi&#x017F;ters, als in &#x017F;ein du&#x0364;&#x017F;tres Mu&#x017F;a&#x0364;um der freu-<lb/>dige Niklas hereintrat und ihm das wun-<lb/>derbare Schick&#x017F;al entdeckte, das &#x017F;eine arme<lb/>Wilhelmine zu einer hochfu&#x0364;r&#x017F;tlichen Kam-<lb/><fw type="catch" place="bottom">mer-</fw><lb/><pb n="13" facs="#f0017" />
merjungfer erhoben! Ohne Gedanken ho&#x0364;rt&#x2019;<lb/>er die dreymal wiederholte Ge&#x017F;chichte des<lb/>Verwalters, der ihn endlich unacht&#x017F;am ver-<lb/>ließ, &#x017F;ein ha&#x0364;usliches Glu&#x0364;ck den Gevattern,<lb/>und der Ver&#x017F;ammlung der Schenke zu ver-<lb/>ku&#x0364;ndigen. Wie &#x017F;chien &#x017F;ich doch alles zur<lb/>Feyer die&#x017F;es &#x017F;eines glu&#x0364;cklichen Tages zu ver-<lb/>binden! Er ho&#x0364;rte &#x017F;chon von weitem den<lb/>Schall einer muthigen Fiedel. Jn der Freu-<lb/>de &#x017F;eines Herzens vergaß er &#x017F;ein Alter und<lb/>tanzte mit Jauchzen der harmoni&#x017F;chen Schen-<lb/>ke entgegen. Ein ungewo&#x0364;hnlicher Schimmer<lb/>umleuchtete heute ihre ro&#x017F;tigen Wa&#x0364;nde &#x2014;<lb/>denn das Schick&#x017F;al vergo&#x0364;nnte die&#x017F;en Abend<lb/>den fro&#x0364;hlichen Bauern ein &#x017F;eltnes Vergnu&#x0364;-<lb/>gen. Die Schau&#x017F;pielkun&#x017F;t war vor kurzem<lb/>mit allem dem Pomp ihrer er&#x017F;ten Erfindung<lb/>eingezogen. Welch ein frohes Getu&#x0364;mmel!<lb/>Welch eine Lu&#x017F;t! Ein viel&#x017F;timmiger Mann<lb/>&#x017F;chwebte wie Jupiter un&#x017F;ichtbar u&#x0364;ber eine la&#x0364;r-<lb/>mende tho&#x0364;richte Welt, lenkte mit &#x017F;einer Rech-<lb/><fw type="catch" place="bottom">ten</fw><lb/><pb n="14" facs="#f0018" />
ten ganze tragi&#x017F;che Jahrhunderte, und regir-<lb/>te mit gegenwa&#x0364;rtigem Gei&#x017F;te die &#x017F;chrecklich-<lb/>&#x017F;ten Begebenheiten und Vera&#x0364;nderungen der<lb/>Dinge, u&#x0364;ber welche die wei&#x017F;e&#x017F;ten Men&#x017F;chen<lb/>er&#x017F;taunen. Jtzt &#x017F;ah man hochmu&#x0364;thige Sta&#x0364;d-<lb/>te, wie &#x017F;ie &#x017F;ich u&#x0364;ber die Do&#x0364;rfer erheben &#x2014;<lb/>und augenblicklich darauf eingea&#x0364;&#x017F;chert oder<lb/>in einem Erdbeben ver&#x017F;unken; Rom und<lb/>Carthago, Troja und Li&#x017F;&#x017F;abon, wurden zer-<lb/>&#x017F;to&#x0364;hrt, und der Helle&#x017F;pont &#x017F;chlug u&#x0364;ber ihre<lb/>&#x017F;tolzen Thu&#x0364;rme &#x017F;eine Wellen zu&#x017F;ammen!<lb/>Was hilft es euch, ihr Tyrannen, daß ihr<lb/>u&#x0364;ber La&#x0364;nder geherr&#x017F;cht, arme Bauern ge-<lb/>dru&#x0364;ckt, und Nationen elend gemacht habt?<lb/>denkt ihr wohl der Strafe des Zers zu ent-<lb/>fliehen? Ja, da &#x017F;ieht mans &#x2014; Hier liegt<lb/>nun der grau&#x017F;ame Nero in &#x017F;einem Blute<lb/>und wird von &#x017F;einen eigenen Grenadiren zer-<lb/>treten! Bald wird es auch an dich kommen,<lb/>du u&#x0364;bermu&#x0364;thiger Mann! Heliogabalus!<lb/>Pompejus! oder wie du &#x017F;on&#x017F;t heißen mag&#x017F;t &#x2014;<lb/><fw type="catch" place="bottom">Seht</fw><lb/><pb n="15" facs="#f0019" />
Seht nur, wie &#x017F;tolz er einhergeht und alle Leu-<lb/>te verachtet; aber Jupiter winkt &#x2014; und<lb/>nun wird er unter Donner und Blitzen von<lb/>den Saracenen ermordet. Doch wer kann &#x017F;ie<lb/>alle za&#x0364;hlen &#x2014; die Wu&#x0364;thriche, die hier fallen;<lb/>und wo wollte ich Worte hernehmen, die blu-<lb/>tigen Scenen zu be&#x017F;chreiben, die die geru&#x0364;hr-<lb/>ten Zu&#x017F;chauer mit lautem Lachen beehren?<lb/>Jtzt &#x017F;ah man auch das bedra&#x0364;ngte Friedrichs-<lb/>hall von Carln dem Zwo&#x0364;lften belagert!<lb/>Schon war die Pi&#x017F;tole ge&#x017F;pannt, die die&#x017F;em<lb/>&#x017F;chrecklichen Helden das Leben endigen wird &#x2014;<lb/>und &#x017F;chon wurden die Laufgra&#x0364;ben geo&#x0364;ffnet und<lb/>alles war voller Erwartung, als &#x2014; der alte<lb/>Verwalter herein trat. Bey &#x017F;einer la&#x0364;ng&#x017F;t<lb/>gewu&#x0364;n&#x017F;chten Ankunft ver&#x017F;tummte die Fiedel<lb/>&#x2014; Die große Ver&#x017F;ammlung der Zu&#x017F;chauer<lb/>hob &#x017F;ich von ihrem Sitze &#x2014; &#x017F;chmiß eine all-<lb/>gemeine Bank um und gru&#x0364;ßte freundlich den<lb/>Alten &#x2014; Eine Ehre, die vor ihm noch kein<lb/>Sterblicher genoß &#x2014; als allein der ehrwu&#x0364;r-<lb/><fw type="catch" place="bottom">dige</fw><lb/><pb n="16" facs="#f0020" />
dige Cato &#x2014; und die vielleicht nach ihm kei-<lb/>ner wieder genießen wird! Die&#x017F;er Zufall<lb/>&#x017F;chob die Belagerung auf &#x2014; eine glu&#x0364;ckliche<lb/>Pau&#x017F;e fu&#x0364;r Carln! und &#x017F;elb&#x017F;t der Regierer der<lb/>Welt &#x017F;tieg itzt in &#x017F;einen Cothurnen von dem<lb/>hohen Sitz des Olymps herunter, und ein<lb/>ern&#x017F;thaftes Still&#x017F;chweigen der ganzen Natur<lb/>forderte den Alten auf, &#x017F;eine glu&#x0364;ckliche Ge-<lb/>&#x017F;chichte zu erza&#x0364;hlen. Er that es mit vertrau-<lb/>licher Bered&#x017F;amkeit, und man ho&#x0364;rete ihm zu<lb/>mit &#x017F;ichtbarem Er&#x017F;taunen, und &#x017F;ta&#x0364;mmte die<lb/>Ha&#x0364;nde in die Seite, und &#x017F;chu&#x0364;ttelte mit bedenk-<lb/>lichen Minen die Ko&#x0364;pfe. Aber was leide&#x017F;t<lb/>du nicht indeß bey die&#x017F;em algemeinen Ju-<lb/>bel, o du armer Verla&#x017F;&#x017F;ener! Welche Men-<lb/>ge von viel&#x017F;agenden Seufzern, und welch eine<lb/>Fluth von bittern Thra&#x0364;nen wurden nicht ta&#x0364;g-<lb/>lich von dir der erzu&#x0364;rnten Liebe geopfert; aber<lb/>&#x017F;ie blieb unerbittlich, und der kla&#x0364;gliche Lieb-<lb/>haber bezeichnete die&#x017F;en &#x017F;chrecklichen Zeitpunkt<lb/>&#x017F;eines Verlu&#x017F;ts mit den gro&#x0364;ßten Tropha&#x0364;en<lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="17" facs="#f0021" />
der Schwermuth &#x2014; mit rothgeweinten Au-<lb/>gen und zerrungenen Ha&#x0364;nden. Und wenn<lb/>er die ganze Woche hindurch in der Ein&#x017F;am-<lb/>keit &#x017F;einer verrußten Clau&#x017F;e getrauert hatte,<lb/>dann win&#x017F;elte er am Sonntage der &#x017F;chlafen-<lb/>den Gemeinde unleidliche Reden vor, und<lb/>&#x017F;elb&#x017F;t bey dem theuer bezahlten Leichen&#x017F;ermon<lb/>verließ ihn &#x017F;eine &#x017F;on&#x017F;t ma&#x0364;nnliche Stimme.<lb/>Vier Jahrga&#x0364;nge hatte er al&#x017F;o be&#x017F;chlo&#x017F;&#x017F;en.<lb/>Mit zitternden Ha&#x0364;nden ge&#x017F;chrieben und auf<lb/>einen Haufen ge&#x017F;ammelt lagen &#x017F;ie in einem<lb/>verriegelten Schranke, oft von anda&#x0364;chtigen<lb/>Wu&#x0364;rmern be&#x017F;ucht, die ho&#x0364;flicher fu&#x0364;r die dank-<lb/>bare Nachwelt &#x017F;orgten und alle Buch&#x017F;taben<lb/>zerfraßen, als der betrogene Buchha&#x0364;ndler,<lb/>der &#x017F;o oft mit drolligten Po&#x017F;tillen den einfa&#x0364;lti-<lb/>gen Freygei&#x017F;t belu&#x017F;tigt. Aber die comi&#x017F;che<lb/>Mu&#x017F;e hu&#x0364;pft a&#x0364;ng&#x017F;tlich u&#x0364;ber den heiligen Staub<lb/>und u&#x0364;ber die traurigen Scheduln des Pa&#x017F;tors.<lb/>Sie &#x017F;oll den glu&#x0364;cklichen Traum erza&#x0364;hlen, der<lb/>ihn, bewillkommend an der letzten Stufe des<lb/><fw type="sig" place="bottom">B</fw><fw type="catch" place="bottom">Jahrs,</fw><lb/><pb n="18" facs="#f0022" />
Jahrs, mit dem Be&#x017F;itze &#x017F;einer Geliebten und<lb/>dem Ende &#x017F;eines &#x017F;chwind&#x017F;u&#x0364;chtigen Kummers<lb/>&#x017F;chmeichelte.</p><lb/><p>Jn der zwo&#x0364;lften Stunde der Nacht, da-<lb/>mals, als &#x017F;ich das zwey und &#x017F;echzig&#x017F;te blutige<lb/>Jahr des achtzehnten Seculs von wenig<lb/>Minuten loszuarbeiten &#x017F;uchte, um &#x017F;ich an die<lb/>Reihe &#x017F;o vieler vergangenen Jahrtau&#x017F;ende zu<lb/>ha&#x0364;ngen: So wie der furchtbare Nachtvogel <note place="foot" n="*">S. Ro&#x0364;&#x017F;els Jn&#x017F;ecten-Belu&#x017F;tigung.</note><lb/>auf de&#x017F;&#x017F;en Ru&#x0364;cken die Natur einen Todten-<lb/>kopf gebildet, &#x017F;ich mu&#x0364;h&#x017F;am aus dem Gefa&#x0364;ng-<lb/>ni&#x017F;&#x017F;e &#x017F;einer Puppe herauswindet, &#x017F;eine &#x017F;chwe-<lb/>ren Flu&#x0364;gel ver&#x017F;ucht &#x2014; und ver&#x017F;chwinden<lb/>wu&#x0364;rde, wenn nicht ein naturfor&#x017F;chender Ro&#x0364;-<lb/>&#x017F;el &#x017F;ein Leben verfolgte &#x2014; Der pfa&#x0364;hlt ihn<lb/>mit einem glu&#x0364;henden Pfriemen gleich nach<lb/>&#x017F;einer Geburt, und &#x017F;etzt die&#x017F;en gra&#x0364;ulichen Vo-<lb/>gel in die bunte Ge&#x017F;ell&#x017F;chaft der Schmetter-<lb/>linge, Heu&#x017F;chrecken und Ka&#x0364;fer.</p><lb/><fw type="catch" place="bottom">Da</fw><lb/><pb n="19" facs="#f0023" />
<p>Da er&#x017F;chien dem einge&#x017F;chlummerten Dorf-<lb/>pfarr jener große Verfolger des Pab&#x017F;ts, der<lb/>herzhafte Doctor Martinus &#x2014; lebhaft er-<lb/>&#x017F;chien er ihm, wie ihn fu&#x0364;r alle ku&#x0364;nftige Zei-<lb/>ten Lucas von Kranach gemahlt hat. Sein<lb/>alter getreuer Mantel, wie ihn die Schloß-<lb/>kirche zu Wittenberg &#x017F;ehen la&#x0364;ßt, hieng ihm<lb/>u&#x0364;ber die Schultern &#x2014; er aber floß ihm nicht<lb/>mehr wie ehmals ehrwu&#x0364;rdig am Ru&#x0364;cken her-<lb/>ab; denn der Aberglaube hatte davon mehr<lb/>Stu&#x0364;cken geri&#x017F;&#x017F;en, als die alles verderbende<lb/>Zeit und die Za&#x0364;hne der Motten. Und noch<lb/>vor kurzem raubte ein unternehmender Schul-<lb/>mei&#x017F;ter den halben Kragen des Mantels;<lb/>Jn enthu&#x017F;ia&#x017F;ti&#x017F;chem Hochmuthe glaubt er &#x017F;chon<lb/>die Kra&#x0364;fte &#x017F;einer Eroberung, den Zuwachs<lb/>neuer Verdien&#x017F;te und den Antheil an Luthers<lb/>uner&#x017F;chrocknem Gei&#x017F;te zu fu&#x0364;hlen &#x2014; Freudig<lb/>und dumm geht er zuru&#x0364;ck in das Dorf,<lb/>&#x017F;chimpft ungerochen den Pab&#x017F;t, und nun ver-<lb/>&#x017F;ucht er es auch zuver&#x017F;ichtlich an &#x017F;einem Ge-<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">richts-</fw><lb/><pb n="20" facs="#f0024" />
richtsherrn. Doch &#x017F;iehe da! der arme Be-<lb/>trogene wird bald von &#x017F;einem eigenen Gevat-<lb/>ter, dem Scho&#x0364;ppen, ins Trillhaus gefu&#x0364;hret,<lb/>von allen den jauchzenden Jungen verfolgt,<lb/>die nun Feyertage auf eine ganze Woche be-<lb/>kommen.</p><lb/><p>Und der Schatten &#x017F;prach al&#x017F;o zu dem tra&#x0364;u-<lb/>menden Magi&#x017F;ter: &#x201E;Lieber Herr Amtsbru-<lb/>&#x201D;der! Oft habe ich mit deinen Thra&#x0364;nen mei-<lb/>&#x201D;ne be&#x017F;ten Schriften befleckt ge&#x017F;ehen und dei-<lb/>&#x201D;ne verliebten Seufzer geho&#x0364;ret, wenn dein<lb/>&#x201D;Fleiß bald eine Stelle der Erbauung aus<lb/>&#x201D;meinen Briefen, bald aus meinen Ti&#x017F;chre-<lb/>&#x201D;den eine lu&#x017F;tige Ge&#x017F;chichte aus&#x017F;chrieb, wo-<lb/>&#x201D;mit du die ga&#x0364;hnenden Bauern zu rechter<lb/>&#x201D;Zeit wieder erweckte&#x017F;t. Warum erro&#x0364;the&#x017F;t<lb/>&#x201D;du? O &#x017F;cha&#x0364;me dich nicht, mir deine keu-<lb/>&#x201D;&#x017F;che Liebe zu ge&#x017F;tehn! War ich nicht &#x017F;elb&#x017F;t<lb/>&#x201D;der er&#x017F;te unter den Prie&#x017F;tern, der es auf<lb/>&#x201D;Paulus Verantwortung wagte, ein za&#x0364;rtli-<lb/>&#x201D;ches Weib zu nehmen? Sollte einem Ken-<lb/><fw type="catch" place="bottom">&#x201D;ner</fw><lb/><pb n="21" facs="#f0025" />
&#x201D;ner der Kirchenge&#x017F;chichte, &#x017F;ollte dir unbe-<lb/>&#x201D;kannt &#x017F;eyn, wie ich ein&#x017F;t dem neidi&#x017F;chen<lb/>&#x201D;Klo&#x017F;ter das &#x017F;cho&#x0364;n&#x017F;te Fra&#x0364;ulein entriß? Ach<lb/>&#x201D;Catharina, Catharina von Bora! wie &#x017F;ehr<lb/>&#x201D;beglu&#x0364;ckte deine Liebe mein ein&#x017F;ames Leben!<lb/>&#x201D;Und du &#x2014; du verzag&#x017F;t, dem Hofe ein<lb/>&#x201D;Ma&#x0364;gdchen zu eutziehn, das von keiner ei-<lb/>&#x201D;&#x017F;ernen Thu&#x0364;re ver&#x017F;chlo&#x017F;&#x017F;en, von keiner Aebti&#x017F;-<lb/>&#x201D;&#x017F;inn bewacht, und von der Klo&#x017F;tergelu&#x0364;bde<lb/>&#x201D;weit entfernt i&#x017F;t, eine ewige Jungfer zu<lb/>&#x201D;bleiben? Ho&#x0364;re meinen liebreichen Rath:<lb/>&#x201D;Morgen wird die reizende Wilhelmine ih-<lb/>&#x201D;ren Vater be&#x017F;uchen. Von keinem Ho&#x0364;flinge<lb/>&#x201D;begleitet, wird &#x017F;ie des Mittags zu ihm fah-<lb/>&#x201D;ren &#x2014; Welch ein bedeutender Wink, den<lb/>&#x201D;die Liebe dir giebt &#x2014; Folg ihm &#x2014; erhebe<lb/>&#x201D;dich in Wilhelminens Ge&#x017F;ell&#x017F;chaft, und er-<lb/>&#x201D;o&#x0364;ffne ihr deine brennende Neigung! Sie &#x2014;<lb/>&#x201D;die gleich einem leichten Federballe von Hand<lb/>&#x201D;in Hand geworfen &#x2014; in der Ho&#x0364;he des Hofs<lb/>&#x201D;flatterte &#x2014; oft mit Schwindel herabfiel<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">&#x201D;und</fw><lb/><pb n="22" facs="#f0026" />
&#x201D;und wieder in die Ho&#x0364;he gejagt ward &#x2014;<lb/>&#x201D;Sie &#x2014; die von den Zofen des ganzen Landes<lb/>&#x201D;verfolgt der Ruh entgegen &#x017F;eufzt &#x2014; Sie,<lb/>&#x201D;ich &#x017F;chmeichle dir nicht, wird froh &#x017F;eyn, an<lb/>&#x201D;deiner ehrwu&#x0364;rdigen Hand den Widerwa&#x0364;r-<lb/>&#x201D;tigkeiten der großen Welt zu entwi&#x017F;chen &#x2014;<lb/>&#x201D;und ehe die&#x017F;e Neujahrswoche verla&#x0364;uft, kann&#x017F;t<lb/>&#x201D;du fu&#x0364;r deine treue Liebe belohnt &#x017F;eyn &#x2014; aber<lb/>&#x201D;ver&#x017F;a&#x0364;ume &#x2014; ver&#x017F;a&#x0364;ume die&#x017F;e unwiederbring-<lb/>&#x201D;liche Zeit nicht!&#x201C;</p><lb/><p>Dieß &#x017F;agte er; und wie der &#x017F;cherzende<lb/>Ovid oft aus den Ha&#x0364;nden des gei&#x017F;tlichen<lb/>Studenten den heiligen Cyprian verdra&#x0364;ngt,<lb/>&#x017F;o ver&#x017F;chwand itzt der Wittenbergi&#x017F;che Dok-<lb/>tor, und Amor er&#x017F;chien an eben der Stelle,<lb/>und fieng la&#x0364;chelnd die letztern Worte des<lb/>gei&#x017F;tlichen Schattens auf: &#x201D;Aber ver&#x017F;a&#x0364;ume<lb/>&#x201D;die&#x017F;e unwiederbringliche Zeit nicht, ehe der<lb/>&#x201D;feindliche Hofmar&#x017F;chall &#x017F;eine Brunnencur<lb/>&#x201D;&#x017F;chließt, und die Scho&#x0364;nheiten wieder auf-<lb/>&#x201D;&#x017F;ucht, die itzt &#x017F;ein durchwa&#x0364;&#x017F;&#x017F;ertes Herz medi-<lb/><fw type="catch" place="bottom">&#x201D;cini&#x017F;ch</fw><lb/><pb n="23" facs="#f0027" />
&#x201D;eini&#x017F;ch verachtet. Wa&#x017F;che dich &#x2014; pudere<lb/>&#x201D;deine be&#x017F;te Peru&#x0364;cke; dein &#x017F;chwarzer Rock<lb/>&#x201D;&#x017F;oll dir in deiner Eroberung nicht &#x017F;chaden:<lb/>&#x201D;nur &#x017F;ey &#x017F;o dreu&#x017F;t und munter wie ein Kam-<lb/>&#x201D;merjunker; die&#x017F;er &#x017F;iegt oft auch in der Trauer<lb/>&#x201D;des Hofs, nicht immer im fro&#x0364;hlichen Jagd-<lb/>&#x201D;kleide.&#x201D;</p><lb/><p>Nach die&#x017F;en Worten ver&#x017F;chwand der wahr-<lb/>heitliebende Amor, und die an Wiederholen<lb/>gewo&#x0364;hnte Seele des theuren Magi&#x017F;ters wie-<lb/>derka&#x0364;uete noch dreymal die&#x017F;en glu&#x0364;cklichen<lb/>Traum, und er hatte ihn im fri&#x017F;chen Geda&#x0364;cht-<lb/>niß, als er aufwachte.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Zweyter Ge&#x017F;ang.</hi></head><lb/><p><hi rendition="#in">D</hi>ie neue Sonne rollte den jungen Tag<lb/>des Jahres herauf. Jhr ungewohnter<lb/>Blick u&#x0364;ber&#x017F;ah &#x017F;chu&#x0364;chtern die Planeten, die &#x017F;ie<lb/>be&#x017F;cheinen &#x017F;ollte, und nun wandte Sie auch<lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom">ihr</fw><lb/><pb n="24" facs="#f0028" />
ihr un&#x017F;chuldiges Ge&#x017F;icht zu un&#x017F;erer Erdku-<lb/>gel. Ein Heer vorausbezahlter Gratulanten<lb/>jauchzt ihr entgegen; andere &#x2014; unglu&#x0364;ckli-<lb/>cher, zerri&#x017F;&#x017F;en das Neujahrsgedicht, &#x017F;eit dem<lb/>fro&#x017F;tigen September ge&#x017F;chmiedet; denn ihr<lb/>alter Ma&#x0364;cen i&#x017F;t den heiligen Abend vorher<lb/>ge&#x017F;torben, und hinterla&#x0364;ßt geitzige Erben, die<lb/>den Apoll &#x017F;amt den Mu&#x017F;en verachten und un-<lb/>geheißene Arbeiten niemals großmu&#x0364;thig be-<lb/>lohnen. Verja&#x0364;hrte Rechte, drohende Wech-<lb/>&#x017F;elbriefe, erfu&#x0364;llte Hoffnungen und er&#x017F;eufzte<lb/>Majorennita&#x0364;ten dra&#x0364;ngten &#x017F;ich auf den Strah-<lb/>len des neuen Lichts in das beunruhigte Herz<lb/>der erwachten Sterblichen. Aber friedliebend<lb/>und &#x017F;anft wirkt &#x017F;ie, die ma&#x0364;chtige Sonne,<lb/>auf die Fel&#x017F;enherzen der Großen und in die<lb/>mor&#x017F;chen Gebeine der Helden, die itzt voller<lb/>Neigung zur Ruhe &#x017F;ich be&#x017F;chwerlich von ih-<lb/>ren Lagern erheben, um ihre Wunden ver-<lb/>binden und die Merkmaale ihrer Tapferkeit<lb/>verna&#x0364;hen zu la&#x017F;&#x017F;en. Stolz auf ihr Elend be-<lb/><fw type="catch" place="bottom">ha&#x0364;n-</fw><lb/><pb n="25" facs="#f0029" />
ha&#x0364;ngen &#x017F;ie den kru&#x0364;pplichen Ko&#x0364;rper mit den<lb/>bunten Zeichen des gna&#x0364;digen Spottes der<lb/>Fu&#x0364;r&#x017F;ten, mit dem theuren Spielwerke von<lb/>Kreuzen und Ba&#x0364;ndern; und die Empfindung<lb/>ihres Heldenlebens wu&#x0364;thet in jeglicher Nerve.<lb/>Beta&#x0364;ubt von den murrenden Wu&#x0364;n&#x017F;chen der<lb/>Thorheit und von den lauten Seufzern des<lb/>Unglu&#x0364;cks &#x017F;tund die Sonne in wehmu&#x0364;thiger<lb/>Scho&#x0364;nheit am Himmel, fu&#x0364;rchtete &#x017F;ich, la&#x0364;nger<lb/>herab zu &#x017F;chanen, und ver&#x017F;teckte &#x017F;ich oft hin-<lb/>ter ein tru&#x0364;bes Gewo&#x0364;lke. So &#x017F;teht ein blu&#x0364;-<lb/>hendes un&#x017F;chuldiges Ma&#x0364;gdchen, zu arm ihr<lb/>junges Leben zu erhalten, vor der ver&#x017F;ammel-<lb/>ten Schule der Mahler, und verra&#x0364;th die ge-<lb/>heim&#x017F;ten Scho&#x0364;nheiten der Natur, fu&#x0364;r einen<lb/>geringen unbilligen Preis, der Betrachtung<lb/>der Kun&#x017F;t. Jn &#x017F;chamhafter Einfalt ver&#x017F;teckt<lb/>&#x017F;ie ihre ma&#x0364;chtigen Augen hinter einer ihrer<lb/>jungfra&#x0364;ulichen Ha&#x0364;nde, indem &#x017F;ie mit der an-<lb/>dern das letztere neidi&#x017F;che Gewand von &#x017F;ich<lb/>legt, das ihre Reize verbarg, und nun &#x2014;<lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">a&#x0364;ng&#x017F;t-</fw><lb/><pb n="26" facs="#f0030" />
a&#x0364;ng&#x017F;tlich erwartet &#x017F;ie nun den Verlauf der<lb/>verkauften Stunde. Die ge&#x017F;chickte&#x017F;ten Ju&#x0364;ng-<lb/>linge zittern bey dem Anblicke der unverhu&#x0364;ll-<lb/>ten &#x017F;cho&#x0364;nen Natur, und ihre &#x017F;on&#x017F;t gewi&#x017F;&#x017F;e<lb/>Hand zeichnet Fehler auf das ge&#x017F;pannte Pa-<lb/>pier. Der minderja&#x0364;hrige Knabe allein u&#x0364;ber-<lb/>trifft hier &#x017F;einen Mei&#x017F;ter; denn in &#x017F;einem klei-<lb/>nen noch fu&#x0364;hllo&#x017F;en Herzen liegen jene &#x017F;ympa-<lb/>theti&#x017F;chen Trieb&#x2019; unentwickelt, und &#x017F;eine Hand<lb/>lernt&#x2019; eher der Kun&#x017F;t, als jenes der Liebe ge-<lb/>horchen. Und der hoffende Pfarrherr gieng<lb/>in der Fru&#x0364;he zu Niklas, dem Verwalter,<lb/>wu&#x0364;n&#x017F;chte ihm ein fro&#x0364;hliches Neuesjahr und<lb/>ließ &#x017F;ich wieder eins wu&#x0364;n&#x017F;chen; dann erza&#x0364;hl-<lb/>te er ihm &#x017F;einen na&#x0364;chtlichen Traum bu&#x0364;ndig<lb/>und ku&#x0364;rzlich &#x2014; denn die gebiethenden Glocken<lb/>hatten &#x017F;chon zum drittenmale gela&#x0364;utet, und die<lb/>geputzte Gemeinde &#x017F;ah &#x017F;ehnlich ihrem Herrn<lb/>Pa&#x017F;tor mit &#x017F;einem Neujahrswun&#x017F;che entgegen.<lb/>Ach wie fro&#x0364;hlich klopfte nicht Niklas dem<lb/>Herrn Magi&#x017F;ter die Ach&#x017F;el, und zweifelte gar<lb/><fw type="catch" place="bottom">nicht</fw><lb/><pb n="27" facs="#f0031" />
nicht an der Erfu&#x0364;llung des Traums. Hurtig<lb/>be&#x017F;tellt&#x2019; er die Ku&#x0364;che, damit &#x017F;ie, wu&#x0364;rdig des<lb/>lieben Be&#x017F;uchs, viele &#x017F;chmackhafte Gerichte<lb/>den Mittag zu liefern vermo&#x0364;chte. Er bath auch<lb/>den werthe&#x017F;ten Tra&#x0364;umer zur Tafel, und gieng<lb/>an &#x017F;einer rechten Seite mit ihm vertraulich<lb/>zur Kirche. Der ku&#x0364;nftige Herr Schwieger&#x017F;ohn<lb/>hielt eine erbauliche Predigt, bis unter Sin-<lb/>gen und Bethen die Mittags&#x017F;onne hervortrat.<lb/>Schon eilte die bunt&#x017F;cha&#x0364;ckige Gemeinde mit<lb/>ge&#x017F;a&#x0364;ttigter Seele und hungrigem Magen nach<lb/>Hau&#x017F;e, als die gehoffte Caro&#x017F;&#x017F;e zur Ho&#x0364;he des<lb/>Dorfs herein&#x017F;chimmerte. Wie eilte nicht der<lb/>rappenfa&#x0364;rbichte Herr, den &#x017F;echs Schimmeln<lb/>vorzukommen, um auf Befehl des Traums<lb/>die Scho&#x0364;ne aus dem Wagen zu heben. Kei-<lb/>chend &#x017F;chma&#x0364;hlt er auf &#x017F;ich, daß er &#x017F;o lange ge-<lb/>predigt, aber dennoch u&#x0364;berholt&#x2019; er die rollende<lb/>Kut&#x017F;che, und er empfieng die holde Willhelmi-<lb/>ne an der Thu&#x0364;r ihrer vormaligen Wohnung.<lb/>Von dem Zuruf ihrer herzugelaufenen Be-<lb/><fw type="catch" place="bottom">kann-</fw><lb/><pb n="28" facs="#f0032" />
kannten begru&#x0364;ßt reichte &#x017F;ie, nicht mehr als<lb/>eine Nymphe des Dorfs, ihrem unerkann-<lb/>ten Liebhaber die Hand mit ko&#x017F;tbaren Ringen<lb/>gezieret, und &#x017F;agte ho&#x0364;flich zu ihm: Wie<lb/>geht es, werther Herr Pa&#x017F;tor? Darauf<lb/>umarmte &#x017F;ie ihren alten weinenden Vater,<lb/>der vor der Hof&#x017F;timme &#x017F;einer Tochter er-<lb/>&#x017F;chrack und nicht wu&#x017F;te, ob er mit &#x017F;einer ba&#x0364;u-<lb/>ri&#x017F;chen Sprache ihre Ohren beleidigen du&#x0364;rf-<lb/>te. Noch &#x017F;cheuer und in einem unaufho&#x0364;rli-<lb/>chen Bu&#x0364;cklinge &#x017F;tund ihr Liebhaber vor ihr,<lb/>und hu&#x017F;tete immer und &#x017F;prach nichts. Lange<lb/>getraute er &#x017F;ich auch nicht, &#x017F;ie anzublicken;<lb/>denn ihr hu&#x0364;pfender Bu&#x017F;en, von keinem la&#x0364;nd-<lb/>lichen Halstuche bedeckt, war ein zu unge-<lb/>wo&#x0364;hnlicher Anblick fu&#x0364;r ihn, und &#x017F;etzte &#x017F;eine<lb/>Nerven in ein fleberhaftes Erzittern. Mit<lb/>zufriednem Mirleiden beobachtete Wilhelmi-<lb/>ne den Einfluß ihrer Per&#x017F;on, und riß end-<lb/>lich Vater und Liebhaber aus ihrer Beta&#x0364;u-<lb/>bung. Jhre harmoni&#x017F;che Stimme bildete<lb/><fw type="catch" place="bottom">man-</fw><lb/><pb n="29" facs="#f0033" />
manche vertraute Erza&#x0364;hlung, bald von den<lb/>Freuden des Hofs, von engli&#x017F;chen Ta&#x0364;nzen<lb/>und u&#x0364;berirdi&#x017F;chen Opern und von den unnu&#x0364;-<lb/>tzen Verfolgungen ihrer Amanten; bald aber<lb/>auch bejammerte &#x017F;ie mit nachdenkender Stirne<lb/>den &#x017F;teten Wech&#x017F;el des Hofs und den Ekel,<lb/>der, ein unermu&#x0364;deter Verfolger aller rau-<lb/>&#x017F;chenden Ergetzungen, hinterli&#x017F;tig dem tau-<lb/>melnden Ho&#x0364;flinge nach&#x017F;chleicht &#x2014; und da<lb/>wu&#x0364;n&#x017F;chte &#x017F;ie &#x017F;ich &#x2014; Welch ein Vergnu&#x0364;gen<lb/>fu&#x0364;r den horchenden Prie&#x017F;ter! ein&#x017F;t wieder<lb/>mit Ehren zur glu&#x0364;cklichen Stille des Landes<lb/>zuru&#x0364;ck. Unter die&#x017F;en anmuthigen Ge&#x017F;pra&#x0364;-<lb/>chen, wovon meine Mu&#x017F;e nicht die Ha&#x0364;lfte<lb/>verra&#x0364;th, &#x017F;etzte &#x017F;ich die&#x017F;e liebe Ge&#x017F;ell&#x017F;chaft ver-<lb/>traulich und ohne Gebethe zu Ti&#x017F;che. Er-<lb/>&#x017F;chrocken dachte zwar der Magi&#x017F;ter daran,<lb/>doch durft&#x2019; er es itzo nicht wagen, &#x017F;ich wider<lb/>die Gewohnheiten des Hofs zu empo&#x0364;ren.<lb/>Um das Mittagsmahl zu verherrlichen, hatte<lb/>die &#x017F;cho&#x0364;ne Tochter des Hau&#x017F;es vier Fla&#x017F;chen<lb/><fw type="catch" place="bottom">ko&#x0364;&#x017F;t-</fw><lb/><pb n="30" facs="#f0034" />
ko&#x0364;&#x017F;tlichen Weins mitgebracht. Sie o&#x0364;ffnete<lb/>eine davon, und &#x017F;chenkte mit wohltha&#x0364;tigen<lb/>Ha&#x0364;nden ihrem Liebhaber und Vater &#x017F;cha&#x0364;u-<lb/>mende Gla&#x0364;&#x017F;er ein. Lange be&#x017F;ah der Magi&#x017F;ter<lb/>das unbekannte Getra&#x0364;nke, ko&#x017F;tete es mit der<lb/>Mine des Kenners, und ließ doch &#x017F;ein Feuer<lb/>verrauchen! Endlich fragte er pedanti&#x017F;ch:<lb/>liebe Mam&#x017F;el, fu&#x0364;r was kann ich das eigent-<lb/>lich trinken? La&#x0364;chelnd antwortete &#x017F;ie: Es<lb/>i&#x017F;t von un&#x017F;erm Burgunder. Nach ihm<lb/>&#x017F;etzte man auch eine langha&#x0364;l&#x017F;ichte Fla&#x017F;che des<lb/>&#x017F;till&#x017F;cheinenden bleichen Champagners auf<lb/>die Tafel. Schon ganz freundlich durch den<lb/>Burgunder reichte &#x017F;ie der Magi&#x017F;ter den be-<lb/>fehlenden Ha&#x0364;nden der Scho&#x0364;ne; aber er wa&#x0364;-<lb/>re bald vor Schrecken ver&#x017F;unken, als der be-<lb/>tru&#x0364;geri&#x017F;che Wein den Sto&#x0364;p&#x017F;el an die Wand<lb/>&#x017F;chmiß, und wie der vogelfreye Spion, der<lb/>&#x017F;ich ein&#x017F;ant und &#x017F;icher in dem Walde geglaubt<lb/>hat, durch den Mo&#x0364;r&#x017F;er eines feindlichen<lb/>Hinterhalts aus &#x017F;einer Ruhe ge&#x017F;chreckt wird,<lb/><fw type="catch" place="bottom">&#x017F;o</fw><lb/><pb n="31" facs="#f0035" />
&#x2014; &#x017F;o beta&#x0364;ubte der &#x017F;chreckliche Knall die Oh-<lb/>ren des zitternden Pa&#x017F;tors. Er&#x017F;t auf lan-<lb/>ges Zureden und hundert Betheurungen der<lb/>Scho&#x0364;ne trank er den tu&#x0364;cki&#x017F;chen Wein, und<lb/>er empfand bald de&#x017F;&#x017F;en feurige Wirkung;<lb/>denn nun o&#x0364;ffnete der laute Scherz und der<lb/>wiederkehrende Witz &#x017F;eine gei&#x017F;tigen Lippen.<lb/>Antithe&#x017F;en und Wort&#x017F;piele jagten einander,<lb/>und da gewann er auf einmal den ganzen<lb/>Beyfall der artigen Wilhelmine, wie ihm<lb/>&#x017F;ein wahrhafter Traum vorher verku&#x0364;ndigt<lb/>hatte. Jtzt er&#x017F;chrack er nicht mehr vor dem<lb/>aufrichtigen Bu&#x017F;en, den er &#x017F;elb&#x017F;t belebender<lb/>fand, als den brau&#x017F;enden Champagner.<lb/>Dreymal hatte er mit lu&#x0364;&#x017F;ternen Augen hin-<lb/>ge&#x017F;chielt, da ward er &#x017F;o dreu&#x017F;t und wagte es,<lb/>von dem alten Verwalter unter&#x017F;tu&#x0364;tzt, das<lb/>Herz der engli&#x017F;chen Kammerjung&#x017F;er zu be-<lb/>&#x017F;tu&#x0364;rmen. So viel Waffen der Liebe als<lb/>nur &#x017F;eine unerfahrne Hand regieren konn-<lb/>te; &#x017F;o viel als ihm nur za&#x0364;rtliche Blicke<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="32" facs="#f0036" />
und gefa&#x0364;lliges La&#x0364;cheln zu Gebothe &#x017F;tehen<lb/>wollte, verwendete er auf die Hoffnung ei-<lb/>ner ge&#x017F;chwinden Eroberung. Welch eine<lb/>Ver&#x017F;chwendung von &#x017F;u&#x0364;ßen za&#x0364;rtlichen Wor-<lb/>ten! Er&#x017F;taunt &#x017F;ah Wilhelmine ihren drin-<lb/>genden Feind an, und dreymal wankte &#x017F;ie;<lb/>aber ein geheimer Stolz und die Ru&#x0364;ck&#x017F;icht<lb/>auf den pra&#x0364;chtigen Hof erhielt &#x017F;ie noch,<lb/>bis ihr endlich Vater und Liebhaber, im-<lb/>mer einander unterbrechend, das Wunder<lb/>des Traums entdeckten. Denn da erkann-<lb/>te &#x017F;ie &#x017F;elb&#x017F;t in allem die &#x017F;ichtbaren Wege des<lb/>Himmels und ihren Beruf, und durch die<lb/>Bered&#x017F;amkeit des Pa&#x017F;tors bekehrt, entfern-<lb/>te &#x017F;ie allen Zwang des Hofs von ihren offen-<lb/>herzigen Lippen: Wohlan! &#x017F;agte &#x017F;ie, nach-<lb/>dem &#x017F;ie in einer kleinen freundlichen Pau&#x017F;e<lb/>die Be&#x017F;chwerden und die Vortheile des Hy-<lb/>men gegen einander gehalten, und noch die<lb/>reife Ueberlegung auf ihrer hohen Stirne<lb/>&#x017F;aß: &#x201D;Wohlan! ich unterwerfe mich den<lb/><fw type="catch" place="bottom">&#x201D;Be-</fw><lb/><pb n="33" facs="#f0037" />
&#x201D;Befehlen meines Schick&#x017F;als; ja, ich will<lb/>&#x201D;&#x017F;elb&#x017F;t mit Vergnu&#x0364;gen das unruhige Leben<lb/>&#x201D;des Hofes mit den Freuden meines Ge-<lb/>&#x201D;burtsorts vertau&#x017F;chen, und da Sie mich ein-<lb/>&#x201D;mal lieben, Herr Pa&#x017F;tor, &#x017F;o wu&#x0364;rd&#x2019; es un-<lb/>&#x201D;zeitig &#x017F;eyn, &#x017F;pro&#x0364;de zu thun &#x2014; ich &#x017F;ehe die<lb/>&#x201D;Ungedult Jhrer Neigung auf Jhrem Ge-<lb/>&#x201D;&#x017F;ichte! Kommen Sie her, mein Gelieb-<lb/>&#x201D;ter, und&#x201D; &#x2014; Welch ein Triumph fu&#x0364;r ei-<lb/>nen Unerfahrenen, der nie den Ovid und<lb/>das Sy&#x017F;tem einer ver&#x017F;uchten klugen Len-<lb/>clos gele&#x017F;en &#x2014; &#x201D;ku&#x0364;&#x017F;&#x017F;en Sie mich, und neh-<lb/>&#x201D;men Sie zum Zeichen un&#x017F;erer Ver&#x017F;pre-<lb/>&#x201D;chung die&#x017F;en Ring an!&#x201D; Und mit unaus-<lb/>&#x017F;prechlichem Vergnu&#x0364;gen kam der &#x017F;chwerfa&#x0364;lli-<lb/>ge Liebhaber ge&#x017F;tolpert &#x2014; ku&#x0364;ßte &#x017F;ie drey-<lb/>mal, und macht&#x2019; es zur Probe recht ar-<lb/>tig. Sie &#x017F;teckt&#x2019; ihm einen Demant, in<lb/>Form eines flammenden Herzens, an das<lb/>klein&#x017F;te Glied &#x017F;eines Fingers, und Er &#x2014;<lb/>welcher Tau&#x017F;ch, ha&#x0364;tt&#x2019; ihn nicht die dulden-<lb/><fw type="sig" place="bottom">C</fw><fw type="catch" place="bottom">de</fw><lb/><pb n="34" facs="#f0038" />
de Liebe gerechtfertigt &#x2014; u&#x0364;berreichte Jhr<lb/>einen ziegelfarbenen Carniol, worein ein An-<lb/>ker gegraben. Nun brachte jede Minute<lb/>neuen Zuwachs an Liebe und Vertrauen<lb/>in ihre verbundene Ge&#x017F;ell&#x017F;chaft, und frohe<lb/>Ge&#x017F;pra&#x0364;che von ihrer baldigen Hochzeit be-<lb/>&#x017F;cha&#x0364;fftigten ihre unermu&#x0364;dete Lippen. Da<lb/>&#x017F;agte Wilhelmine die&#x017F;e merkwu&#x0364;rdigen Wor-<lb/>te: &#x201E;Morgen, wenn die Go&#x0364;ttinn der Ca-<lb/>&#x201D;bale auf den feuchten bal&#x017F;ami&#x017F;chen Wol-<lb/>&#x201D;ken des dampfenden Theen nachdenkend<lb/>&#x201D;an den ko&#x017F;tbaren Plafonds herumzieht und<lb/>&#x201D;ihre Anbether ermuntert, und wenn die<lb/>&#x201D;eigen&#x017F;innige Go&#x0364;ttinn der Mode ihren Lieb-<lb/>&#x201D;ling, den Schneider, zu wichtigen Confe-<lb/>&#x201D;renzen der Staatsra&#x0364;the geleitet, oder da-<lb/>&#x201D;mit Sie mich deutlich ver&#x017F;tehen: Mor-<lb/>&#x201D;gen, wenn es fru&#x0364;h Zehne ge&#x017F;chlagen, &#x017F;o ru&#x0364;-<lb/>&#x201D;&#x017F;ten Sie &#x017F;ich, mein Geliebter, und ma-<lb/>&#x201D;chen Sie Jhre &#x017F;chuldige Aufwartung bey un-<lb/>&#x201D;&#x017F;erm Hofmar&#x017F;chall; Bitten Sie ihn in de-<lb/><fw type="catch" place="bottom">&#x201D;mu&#x0364;-</fw><lb/><pb n="35" facs="#f0039" />
&#x201D;mu&#x0364;thiger Stellung um die Erlaubniß zu<lb/>&#x201D;meiner baldigen Heyrath! Jch &#x017F;elb&#x017F;t will<lb/>&#x201D;ihn noch heute zu die&#x017F;em Jhrem Be&#x017F;uche<lb/>&#x201D;bereiten, und &#x017F;o werden Sie dann mor-<lb/>&#x201D;gen gar keine Schwierigkeit finden. Er i&#x017F;t<lb/>&#x201D;der be&#x017F;te Herr von der Welt; und wenn<lb/>&#x201D;meine Bitten, wie ich aus guten Gru&#x0364;nden<lb/>&#x201D;mir &#x017F;chmeichle, etwas bey ihm vermo&#x0364;gen,<lb/>&#x201D;&#x017F;o geben Sie Achtung, er &#x017F;oll &#x017F;elb&#x017F;t bey<lb/>&#x201D;un&#x017F;erer Hochzeit er&#x017F;cheinen, und durch &#x017F;ei-<lb/>&#x201D;ne ehrende Gegenwart un&#x017F;er Fe&#x017F;t an&#x017F;ehnli-<lb/>&#x201D;cher machen. Jtzt aber theilen Sie ohne<lb/>&#x201D;Complimente den Platz in meinem zwey-<lb/>&#x201D;&#x017F;itzigen Wagen, damit Jhnen der Weg<lb/>&#x201D;nach einem fu&#x0364;r&#x017F;tlichen Hofe nicht eben &#x017F;o<lb/>&#x201D;&#x017F;auer ankommen mo&#x0364;ge, als der benebelte<lb/>&#x201D;Steinweg zu Jhrem Filiale!&#x201E; Za&#x0364;rtlich<lb/>und &#x017F;u&#x0364;ß ver&#x017F;prach der gehor&#x017F;ame Liebhaber<lb/>ihr in allem zu folgen, und an der Hand<lb/>&#x017F;einer Geliebten verließ er itzt &#x017F;ein trauriges<lb/>Kirch&#x017F;piel. Wer weiß, wie viele nicht in-<lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">de&#x017F;&#x017F;en</fw><lb/><pb n="36" facs="#f0040" />
de&#x017F;&#x017F;en dieß Dorf und die Welt ohne &#x017F;einen<lb/>Ab&#x017F;chied verla&#x017F;&#x017F;en, und wie viele darinnen<lb/>ankommen, die bey ihrer Geburt weder von<lb/>dem La&#x0364;cheln einer Melpomene, noch von<lb/>dem &#x017F;ta&#x0364;rkenden Anblick des Pa&#x017F;tors, begru&#x0364;ßt<lb/>werden!</p><lb/><p>Nach drey kurzen hinweg geplauderten<lb/>Stunden waren die beyden Verliebten in<lb/>den Mauern der Re&#x017F;idenz. Der ehrwu&#x0364;r-<lb/>dige Fremde begab &#x017F;ich unter den Schutz<lb/>des wirthbaren Hir&#x017F;ches, und Braut und<lb/>Bra&#x0364;utgam trennten &#x017F;ich hier bis auf ein<lb/>glu&#x0364;ckliches Wieder&#x017F;ehn mit ho&#x0364;ch&#x017F;t za&#x0364;rtlichen<lb/>Ku&#x0364;&#x017F;&#x017F;en. Welche triumphirende Freude durch-<lb/>&#x017F;tro&#x0364;mte nicht itzt das Herz des verliebten<lb/>Magi&#x017F;ters, als er &#x017F;ich, &#x017F;einen Betrachtun-<lb/>gen u&#x0364;berla&#x017F;&#x017F;en, in dem weiten Zimmer des<lb/>Ga&#x017F;thofs allein &#x017F;ah! &#x2014; Eine ganz andere<lb/>Empfindung &#x017F;eines Glu&#x0364;cks, als er &#x017F;elb&#x017F;t an<lb/>dem vergnu&#x0364;gten Tage &#x017F;eines u&#x0364;ber&#x017F;tandenen<lb/>Examens nicht gefu&#x0364;hlt hatte! Denn damals<lb/><fw type="catch" place="bottom">mach-</fw><lb/><pb n="37" facs="#f0041" />
machte der Pra&#x0364;&#x017F;ident &#x017F;einem &#x017F;totternden Ge-<lb/>&#x017F;chwa&#x0364;tze durch ein ungehofftes Bene ein<lb/>freudiges Ende, und die gelehrten Herren<lb/>Bey&#x017F;itzer wider&#x017F;prachen es nicht. Sollten &#x017F;ie<lb/>etwan durch lange Unter&#x017F;uchungen &#x017F;ich um<lb/>die kurzen Lu&#x017F;tbarkeiten der Me&#x017F;&#x017F;e und den<lb/>&#x017F;chwitzenden Candidaten ums Amt bringen?<lb/>O nein! Aus Men&#x017F;chenliebe hofften &#x017F;ie, er<lb/>wu&#x0364;rd&#x2019; es &#x017F;chon lo&#x0364;blich verwalten, und &#x017F;ie<lb/>u&#x0364;berließen die Seelen der Bauern &#x017F;einer Treue<lb/>und Gottes Barmherzigkeit. Mit meh-<lb/>rerm Rechte freut&#x2019; er &#x017F;ich itzt, und &#x017F;chmei-<lb/>chelhaft fragt&#x2019; er &#x017F;ich: J&#x017F;t es nicht dein ei-<lb/>genes Verdien&#x017F;t, das &#x017F;pro&#x0364;de&#x017F;te Ma&#x0364;gdchen in<lb/>einem Nachmittage be&#x017F;iegt zu haben? Wie<lb/>wohl that ich, daß ich meinem propheti&#x017F;chen<lb/>Traume zufolge mich &#x017F;o dreu&#x017F;t und mun-<lb/>ter bezeigte, wie die vornehme Welt es ver-<lb/>langt. Ach welch eine Liebe fu&#x0364;r mich muß<lb/>nicht in der Bru&#x017F;t meiner Wilhelmine er-<lb/>wacht &#x017F;eyn, da &#x017F;ie &#x017F;ich &#x017F;o eilig ent&#x017F;chließt,<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">den</fw><lb/><pb n="38" facs="#f0042" />
den pra&#x0364;chtigen Hof zu verla&#x017F;&#x017F;en, um einem<lb/>armen Dorfprediger zu folgen, de&#x017F;&#x017F;en alt-<lb/>fra&#x0364;nki&#x017F;che Wohnung &#x2014; wer weiß wie man-<lb/>che Reformation u&#x0364;berlebt hat.</p><lb/><p>Schon to&#x0364;nte der Wa&#x0364;chter &#x017F;einen letzten<lb/>Nachtge&#x017F;ang, in einem tiefen verunglu&#x0364;ckten<lb/>Baß &#x2014; hu&#x0364;llte &#x017F;ich in &#x017F;einen Schafpelz und<lb/>beurlaubte &#x017F;ich von der Stadt. Jn geho&#x0364;ri-<lb/>ger Entfernung &#x017F;chlichen die Spo&#x0364;tter &#x017F;einer<lb/>Auf&#x017F;icht, die glu&#x0364;cklichen Diebe, ihm nach,<lb/>weckten den Thor&#x017F;chreiber auf, und erreichten<lb/>bald das &#x017F;ichere Geho&#x0364;lze: Und am Horizont<lb/>fieng &#x017F;chon der Tag an zu grauen, eh&#x2019; un&#x017F;er<lb/>Verliebter ein&#x017F;chlafen konnte. Wie war es<lb/>auch mo&#x0364;glich? Auf allen Seiten verfolgten ihn<lb/>Unruh und Schrecken. Gleich ho&#x0364;lli&#x017F;chen Ge-<lb/>&#x017F;pen&#x017F;tern ra&#x017F;&#x017F;elt&#x2019; unter ihm mit Ketten der bo&#x0364;h-<lb/>mi&#x017F;che Fuhrmann: doch Gedanken der Liebe<lb/>machten noch einen gro&#x0364;ßern Tumult in &#x017F;einem<lb/>zerru&#x0364;tteten Herzen. Aus Mattigkeit fiel er<lb/>endlich in die Arme des Schlafs. Doch auch<lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="39" facs="#f0043" />
der Schlaf eines Verliebten i&#x017F;t Unruh; denn<lb/>&#x017F;obald er das Bellen der Hunde und das Ra-<lb/>&#x017F;en des Windes nicht mehr deutlich vernahm,<lb/>&#x017F;o bema&#x0364;chtigten a&#x0364;ng&#x017F;tliche Ahndungen &#x017F;ich &#x017F;ei-<lb/>nes Gefu&#x0364;hls. Bald tra&#x0364;umt&#x2019; er, &#x017F;eine be-<lb/>rau&#x017F;chte Seele erhu&#x0364;be &#x017F;ich u&#x0364;ber das Zenith<lb/>und begru&#x0364;ßte unbekannte Gefilde. Dann<lb/>glaubte er wieder in einen bodenlo&#x017F;en Abgrund<lb/>zu &#x017F;tu&#x0364;rzen, &#x017F;chrie, &#x017F;tra&#x0364;ubte &#x017F;ich, &#x017F;tieß &#x017F;ich an<lb/>den &#x017F;chlafenden Scheitel, und erwachte in ei-<lb/>nem plo&#x0364;tzlichen Schrecken. So &#x017F;teigt ein lu-<lb/>&#x017F;tiger Schwa&#x0364;rmer durch die dunkle Nacht in<lb/>einem Wirbel empor, wirft freundliche Stern-<lb/>chen von &#x017F;ich, und brau&#x017F;et unter den Wolken;<lb/>bald darauf &#x017F;inkt er &#x2014; nun &#x017F;inkt er, endet<lb/>&#x017F;ein kurzes Gera&#x0364;u&#x017F;ch, und zerplatzt mit einem<lb/>la&#x0364;cherlichen Knall.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom"><hi rendition="#b">Drit-</hi></fw><lb/><pb n="40" facs="#f0044" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Dritter Ge&#x017F;ang.</hi></head><lb/><p><hi rendition="#in">S</hi>chon blitzten die Strahlen der Sonne,<lb/>ein Schau&#x017F;piel un&#x017F;erer itzt lebenden<lb/>Neutons, auf dem leeren Kopfe des Thur-<lb/>mes und der geputzten Coquette, die wie ein<lb/>wach&#x017F;amer Feldherr &#x017F;chon fru&#x0364;h mit den &#x017F;or-<lb/>genden Gedanken ausgieng, welchen Po&#x017F;ten<lb/>&#x017F;ie heute be&#x017F;etzen, und welches Bollwerk &#x017F;ie<lb/>heut er&#x017F;tu&#x0364;rmen &#x017F;olte. Alle beru&#x0364;hmten Schla&#x0364;-<lb/>fer der Re&#x017F;idenz, alle Hofjunker und Staats-<lb/>ra&#x0364;the waren erwacht. Einige ver&#x017F;chluckten<lb/>levanti&#x017F;chen Coffee und bla&#x0364;tterten im <hi rendition="#b">Herrn<lb/>und Diener</hi> <note place="foot" n="*">Eine bekannte Schrift des Hrn von Mo&#x017F;er.</note>, oder bezeichneten, um nach<lb/>vollbrachtem Tage weiter zu le&#x017F;en, dankbar<lb/>die ru&#x0364;hrende Stelle, bey der ihnen den Abend<lb/>vorher &#x2014; die Gedanken in Schlaf u&#x0364;bergien-<lb/>gen. Mit edeln Eifer u&#x0364;bten &#x017F;ich andere im<lb/><fw type="catch" place="bottom">Stil-</fw><lb/><pb n="41" facs="#f0045" />
Stillen die Zahlen der Wu&#x0364;rfel zu lenken,<lb/>oder durch ge&#x017F;chwinde Folten (ein my&#x017F;ti&#x017F;ches<lb/>Wort) &#x017F;ich u&#x0364;ber allen Wech&#x017F;el des Glu&#x0364;cks zu<lb/>erheben. Die von flu&#x0364;chtigerm Geblu&#x0364;te flat-<lb/>terten &#x017F;chon u&#x0364;ber das Pfla&#x017F;ter, um die bla&#x017F;-<lb/>&#x017F;en Fra&#x0364;uleins an der Toilette zu be&#x017F;uchen,<lb/>und ihnen durch ma&#x0364;chtige Scherze rothe<lb/>Wangen zu &#x017F;chaffen. Aber noch immer<lb/>&#x017F;chnarchte der mu&#x0364;de Magi&#x017F;ter; ja, er wu&#x0364;rde<lb/>gewis den Endzweck &#x017F;einer Rei&#x017F;e, den &#x017F;o<lb/>wichtigen Be&#x017F;uch bey dem Hofmar&#x017F;chall,<lb/>ver&#x017F;chlafen haben, ha&#x0364;tte ihn nicht die ka&#x0364;ufi-<lb/>&#x017F;che Stimme eines ba&#x0364;rtigen Juden erweckt,<lb/>der dreymal &#x017F;chon vergebens an die Stuben-<lb/>thu&#x0364;re klopfte.</p><lb/><p>Haben Sie etwas zu &#x017F;chachern? &#x017F;chrie der<lb/>Ebra&#x0364;er gewaltig hinein, daß die Fen&#x017F;ter<lb/>erklangen, und der beta&#x0364;ubte Magi&#x017F;ter in<lb/>die Ho&#x0364;he fuhr. Der Ungla&#x0364;ubige floh; er-<lb/>&#x017F;chrocken &#x017F;ah der &#x017F;chla&#x0364;frige Chri&#x017F;t nach &#x017F;einer<lb/>tombackenen Uhr, er&#x017F;taunte, daß es &#x017F;o &#x017F;pa&#x0364;t<lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom">war,</fw><lb/><pb n="42" facs="#f0046" />
war, und warf &#x017F;ich &#x017F;chleunig in &#x017F;einen bepu-<lb/>derten Schwarzrock. Halb tra&#x0364;umend lief er<lb/>u&#x0364;ber die Ga&#x017F;&#x017F;en und ohne Vorbereitung, den<lb/>Complimenten des Hofmar&#x017F;challs entgegen.<lb/>Aber welche Mu&#x017F;e be&#x017F;chreibt mir den Einzug<lb/>des frommen Pedanten in das vergoldete<lb/>Zimmer des gla&#x0364;nzenden Weltmanns? Jn<lb/>einem Schlafrocke von Stoffe, der, o Wun-<lb/>der! von eben dem Stu&#x0364;cke war, das auch<lb/>Wilhelminen ein Brautkleid geliefert, em-<lb/>pfieng er den Pa&#x017F;tor mit offner Stirne und<lb/>&#x017F;atyri&#x017F;cher Mine, die &#x017F;ein &#x017F;chlauer Diener<lb/>ver&#x017F;tund, der hinter dem Ru&#x0364;cken des armen<lb/>Magi&#x017F;ters die galante Fal&#x017F;chheit wiederla&#x0364;-<lb/>chelnd bewunderte. Mit Hu&#x017F;ten und Scharr-<lb/>fu&#x0364;ßen &#x017F;uchte der Supplicant den Eingang zur<lb/>Rede; aber als Ceremonienmei&#x017F;ter trat der<lb/>bellende Melampus ihm entgegen, no&#x0364;-<lb/>thigte ihn &#x017F;tille zu &#x017F;tehen, und zer&#x017F;treuete<lb/>die hervorquellenden Worte, daß &#x017F;ie un-<lb/>geho&#x0364;rt vom Hofmar&#x017F;chall &#x017F;ich an den Spie-<lb/><fw type="catch" place="bottom">geln</fw><lb/><pb n="43" facs="#f0047" />
geln zer&#x017F;tießen, und ihr Wiederhall den<lb/>bethenden Pfarrherrn in Ang&#x017F;t und Schre-<lb/>cken ver&#x017F;etzte. Endlich legte des Hofmanns<lb/>ma&#x0364;chtige Stimme dem ergrimmten Cerbe-<lb/>rus Still&#x017F;chweigen auf. Gehor&#x017F;am kroch<lb/>er zu den Fu&#x0364;ßen &#x017F;eines Herrn, und leckte<lb/>&#x017F;chmeichelnd den &#x017F;affianen Pantoffel. Dar-<lb/>auf wandte &#x017F;ich die Rede zu dem immer<lb/>&#x017F;ich bu&#x0364;ckenden Verliebten: &#x201E;Jch weiß &#x017F;chon<lb/>&#x201D;Jhr Anbringen, lieber Herr Pa&#x017F;tor, i&#x017F;t<lb/>&#x201D;es nicht wahr? Sie wollen uns un&#x017F;ere<lb/>&#x201D;Willhelmine entziehen? das &#x017F;cho&#x0364;n&#x017F;te und<lb/>&#x201D;ehrlich&#x017F;te Ma&#x0364;gdchen in die&#x017F;em ganzen Ge-<lb/>&#x201D;biethe! Habe ich es nicht errathen, Herr<lb/>&#x201D;Pa&#x017F;tor? Schon ge&#x017F;tern hat &#x017F;ie mir &#x017F;elb&#x017F;t<lb/>&#x201D;Jhre Lieb&#x2019; ero&#x0364;ffnet, und mit ver&#x017F;cha&#x0364;mtem<lb/>&#x201D;Ge&#x017F;ichte um den glu&#x0364;cklichen Ab&#x017F;chied ge-<lb/>&#x201D;bethen. Wohlan! Jch werde kein Hinder-<lb/>&#x201D;niß ihrer Neigung und be&#x017F;cheidenen Bit-<lb/>&#x201D;te in den Weg legen, wenn Sie mir<lb/>&#x201D;anders eine kleine Bedingung ver&#x017F;prechen.<lb/><fw type="catch" place="bottom">&#x201D;Wer-</fw><lb/><pb n="44" facs="#f0048" />
&#x201D;&#x2014; Werden Sie nicht unruhig, Herr<lb/>&#x201D;Pa&#x017F;tor! Es hat mich un&#x017F;ere Wilhelmi-<lb/>&#x201D;ne gebethen, morgen &#x017F;elb&#x017F;t bey Jhrer<lb/>&#x201D;Hochzeit zu er&#x017F;cheinen &#x2014; Mit Vergnu&#x0364;-<lb/>&#x201D;gen will ich auch kommen, und will &#x017F;elb&#x017F;t<lb/>&#x201D;eine Ge&#x017F;ell&#x017F;chaft ver&#x017F;ammeln, die Jhren<lb/>&#x201D;Ehrentag gla&#x0364;nzender machen wird, als ei-<lb/>&#x201D;ne Kirchmeß &#x2014; eine Ge&#x017F;ell&#x017F;chaft, die mei-<lb/>&#x201D;nem Stande gema&#x0364;ß i&#x017F;t &#x2014; wenn Sie<lb/>&#x201D;&#x2014; Denn dieß &#x017F;ey die Bedingung &#x2014;<lb/>&#x201D;Wenn Sie die Tochter des alten Grafen<lb/>&#x201D;von Nimmer vermo&#x0364;gen, die&#x017F;es Fe&#x017F;t zu be-<lb/>&#x201D;leben. Er &#x2014; der Jhr Nachbar i&#x017F;t, und<lb/>&#x201D;oft vor Jhrer Kanzel er&#x017F;cheinet, wird &#x017F;ich<lb/>&#x201D;nicht weigern, &#x017F;eine holde Clari&#x017F;&#x017F;e auf<lb/>&#x201D;die Hochzeit eines erbaulichen Predigers<lb/>&#x201D;fahren zu la&#x017F;&#x017F;en &#x2014; Der Comte&#x017F;&#x017F;e aber<lb/>&#x201D;&#x017F;agen Sie heimlich: Jch wu&#x0364;rde darbey<lb/>&#x201D;&#x017F;eyn. Auf meinen Befehl, der u&#x0364;ber die<lb/>&#x201D;fu&#x0364;r&#x017F;tliche Ku&#x0364;che gebiethet, &#x017F;ollen alsdann<lb/>&#x201D;hundert fette Gerichte Jhre hochzeitliche<lb/><fw type="catch" place="bottom">&#x201D;Ta-</fw><lb/><pb n="45" facs="#f0049" />
&#x201D;Tafel &#x017F;chmu&#x0364;cken, und Maderg &#x2014; Rhein-<lb/>&#x201D;wein &#x2014; Champagner und a&#x0364;chte Heremi-<lb/>&#x201D;tage &#x017F;ollen in Ueberfluß fließen, wie in<lb/>&#x201D;der heiligen Ver&#x017F;ammlung der Cardina&#x0364;le,<lb/>&#x201D;wenn &#x017F;ie eine ganze lange Woche hindurch<lb/>&#x201D;in dem ein&#x017F;amen Conclave &#x017F;ich wei&#x017F;e gehun-<lb/>&#x201D;gert, und nun das Oberhaupt der Kirche<lb/>&#x201D;durch ein ent&#x017F;cheidendes <hi rendition="#aq">Habet &#x2014; habet</hi> &#x2014;<lb/>&#x201D;gewa&#x0364;hlt i&#x017F;t.&#x201D;</p><lb/><p>Wie vergnu&#x0364;gt ho&#x0364;rte nicht der Verliebte<lb/>die&#x017F;e freundlichen Reden! Gern und oh-<lb/>ne An&#x017F;tand ver&#x017F;prach er, die&#x017F;en leichten Be-<lb/>fehlen zu folgen, und &#x017F;ich der hohen Eh-<lb/>re und Gnade wu&#x0364;rdig zu machen. Dar-<lb/>auf nahm er Ab&#x017F;chied, und &#x017F;chnappte nach<lb/>dem Zipfel des Schlafrocks; aber mit ho&#x0364;fli-<lb/>chen geu&#x0364;bten Ha&#x0364;nden &#x017F;chlug der Hofmar-<lb/>&#x017F;chall beyde Theile zuru&#x0364;ck, &#x017F;trich mit dem<lb/>Fuße aus, und empfohl &#x017F;ich dem Schwarz-<lb/>rocke. Bald nach ihm trat Wilhelmine her-<lb/>ein, und brachte ihrem gna&#x0364;digen Go&#x0364;nner<lb/><fw type="catch" place="bottom">Cho-</fw><lb/><pb n="46" facs="#f0050" />
Chocolade mit perlendem Schaume; da gab<lb/>ihr der Mar&#x017F;chall das Document ihrer Tu-<lb/>gend, den ehrlich&#x017F;ten Ab&#x017F;chied, &#x017F;auber auf<lb/>Pergament ge&#x017F;chrieben, und &#x017F;iehe da! wel-<lb/>che großmu&#x0364;thige Gnade! Er umarmte &#x017F;ie<lb/>mit gefa&#x0364;lligen Ha&#x0364;nden, und ku&#x0364;ßte &#x017F;ie za&#x0364;rt-<lb/>lich. Eine ganze &#x017F;apphi&#x017F;che Empfindung<lb/>&#x017F;tro&#x0364;mte durch ihr dankbares Herz, und trieb<lb/>ihren wallenden Bu&#x017F;en empor, daß der<lb/>blaßrothe Atlas zu kni&#x017F;tern anfieng, der ihn<lb/>weit unter die Ha&#x0364;lfte um&#x017F;pannte. Ach welch<lb/>ein reizender Bu&#x017F;en! o &#x017F;cherzhafte Mu&#x017F;e,<lb/>be&#x017F;chreib ihn! Auf &#x017F;einer linken Erho&#x0364;hung<lb/>lag ein mondfo&#x0364;rmiges Scho&#x0364;nfleckchen an-<lb/>geheftet durch Gummi, von dem ein klei-<lb/>ner Liebesgott, immer mit drollichten Re-<lb/>verenzen die Blicke der Grafen und La&#x0364;u-<lb/>fer &#x2014; Laquayen und Freyherren, auf &#x017F;ich<lb/>zog. Aber itzt erhob &#x017F;ich dreymal die war-<lb/>me bebende Bru&#x017F;t, und trennte die ge-<lb/>do&#x0364;rrte Mu&#x017F;che vom Gummi. Der kleine<lb/><fw type="catch" place="bottom">Lie-</fw><lb/><pb n="47" facs="#f0051" />
Liebesgott, mit &#x017F;ammt &#x017F;einem Geru&#x0364;&#x017F;te,<lb/>fiel &#x2014; zwi&#x017F;chen der Schnu&#x0364;rbru&#x017F;t &#x2014; un-<lb/>aufhalt&#x017F;am hinunter, daß die Scho&#x0364;ne &#x017F;chrie,<lb/>und der ern&#x017F;thafte Hofmar&#x017F;chall wirklich zu<lb/>lachen anfieng. So fa&#x0364;llt ein prahlender<lb/>Zahnarzt unter die mor&#x017F;chen Tru&#x0364;mmer &#x017F;ei-<lb/>nes Theaters, indem er mit &#x017F;tampfender Be-<lb/>redt&#x017F;amkeit dem Po&#x0364;bel winkt, &#x017F;ein Rattenpul-<lb/>ver zu kaufen. Sein erba&#x0364;rmlich Ge&#x017F;chrey<lb/>und das laute Lachen des Volks beta&#x0364;uben den<lb/>Jahrmarkt, wenn ihn nun aus dem theuren<lb/>Schutte &#x017F;ein bunt&#x017F;cha&#x0364;ckichter Diener hervor-<lb/>zieht.</p><lb/><p>Mit einer bedeutenden Ro&#x0364;the rau&#x017F;chte<lb/>bald die &#x017F;cho&#x0364;ne Verlobte in die Ver&#x017F;amm-<lb/>lung der u&#x0364;brigen Zofen des Hofs, die<lb/>&#x017F;chon ihre glu&#x0364;henden Wangen beneiden,<lb/>aber Wilhelmine vollendet ihrer aller Ver-<lb/>zweiflung, als &#x017F;ie ihnen den papierenen<lb/>Triumph zeigt, den &#x017F;ie itzt vom Hofmar-<lb/>&#x017F;chall erhalten. Aeußerlich klagen &#x017F;ie zwar<lb/><fw type="catch" place="bottom">ihre</fw><lb/><pb n="48" facs="#f0052" />
ihre verkaufte Ge&#x017F;pielin: &#x201E;Ach du armes ver-<lb/>&#x201D;blendetes Ma&#x0364;gdchen! So will&#x017F;t du denn<lb/>&#x201D;fern von den Freuden des Hofs, und fern<lb/>&#x201D;von deinem verbra&#x0364;mten Amanten, in der<lb/>&#x201D;Eino&#x0364;de des Landes dein junges Leben ver-<lb/>&#x201D;&#x017F;eufzen &#x2014; und nur von Bauern bewundert,<lb/>&#x201D;den &#x017F;tolzen Bu&#x017F;en erheben? So will&#x017F;t du<lb/>&#x201D;denn in einer dunkeln gei&#x017F;tlichen Hu&#x0364;tte als<lb/>&#x201D;Frau Magi&#x017F;terin wirth&#x017F;chaften? Ach du ar-<lb/>&#x201D;mes verblendetes Ma&#x0364;gdchen!&#x201D;</p><lb/><p>So klagten alle die Zofen den Ab&#x017F;chied der<lb/>erweichten Willhelmine, aber heimlichwu&#x0364;n&#x017F;ch-<lb/>te &#x017F;ich jede, bald auch &#x017F;o beweinet zu werden,<lb/>und in den &#x017F;ichern Armen des weiblichen<lb/>Schutzgottes, des Hymen, den Wech&#x017F;el des<lb/>fal&#x017F;chen Hofes zu lachen.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#b">Vier-</hi></fw><lb/><pb n="49" facs="#f0053" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Vierter Ge&#x017F;ang.</hi></hi></head><lb/><p><hi rendition="#in">A</hi>uf den Uhren war &#x017F;chon der Mittag vor-<lb/>u&#x0364;ber, aber in den Ha&#x0364;u&#x017F;ern der Gro&#x017F;-<lb/>&#x017F;en brach er er&#x017F;t mit fe&#x017F;tlichem Pomp&#x2019; aus<lb/>der Ku&#x0364;chen hervor &#x2014; Hekatomben rauchten<lb/>ihm &#x2014; Denn die mitta&#x0364;gliche Sonne hat<lb/>noch nicht ihre Anbether verloren &#x2014; Mit<lb/>mehrerm Eifer, als wohl jemals ein a&#x0364;gy-<lb/>pti&#x017F;cher Prie&#x017F;ter gehabt, feyern &#x017F;ie ta&#x0364;glich<lb/>ihr Fe&#x017F;t, mit &#x017F;onnenrothen Ge&#x017F;ichtern, bis<lb/>das wohltha&#x0364;tige Licht den Kreis verla&#x0364;ßt, und<lb/>nun die &#x017F;tille Venus vom na&#x0364;chtlichen Him-<lb/>mel herabbiikt. Da erhub der ge&#x017F;a&#x0364;ttigte<lb/>Pfarrherr &#x017F;eine ge&#x017F;tiefelten Beine, und trat<lb/>mit zer&#x017F;treuten Gedanken &#x017F;einen be&#x017F;timmten<lb/>zwo Meilen langen Weg an; Die alles<lb/>vermo&#x0364;gende Liebe hatt&#x2019; itzt den gelehrten Ma-<lb/>gi&#x017F;ter zu einem gemeinen Bothenla&#x0364;ufer ernie-<lb/>drigt, und er mußte, welche &#x017F;onderbare Be-<lb/><fw type="sig" place="bottom">D</fw><fw type="catch" place="bottom">din-</fw><lb/><pb n="50" facs="#f0054" />
dingung &#x2014; als &#x017F;ein eigner Hochzeitbitter,<lb/>noch ein zweytes Jawort erbetteln, ehe &#x017F;ie<lb/>ihn glu&#x0364;cklich zu machen ver&#x017F;prach. Der hoch-<lb/>be&#x017F;chneyte Weg ermu&#x0364;dete &#x017F;eine Knie, und<lb/>die duftende Ka&#x0364;lte candirte &#x017F;einen &#x017F;chwarzen<lb/>Bart, und bracht&#x2019; ihm Zahnweh. Aber<lb/>noch ein gro&#x0364;ßeres Uebel, als Zahnweh und<lb/>Mu&#x0364;digkeit, lauerte in dem nahen Walde<lb/>auf ihn. Welcher boshafte Genius war es,<lb/>der in Ge&#x017F;talt eines Holzhackers dem Prie-<lb/>&#x017F;ter entgegen kam? Ein un&#x017F;chuldiges unbe-<lb/>ku&#x0364;mmertes Ge&#x017F;icht, die Larve der Heuche-<lb/>ley, betrogen den heiligen Wanderer. &#x201D;Gu-<lb/>&#x201D;ter Freund! redete er ihn vertraulich an,<lb/>&#x201D;&#x017F;agt mir doch, i&#x017F;t die&#x017F;es die rechte Stra&#x017F;-<lb/>&#x201D;&#x017F;e nach Rennsdorf, dem Ritter&#x017F;itze des al-<lb/>&#x201D;ten Grafen von Nimmer?&#x201D; Ehrerbiethig<lb/>nahm itzt der Boshafte vor dem Schwarz-<lb/>rocke den Huth ab und &#x017F;agte: &#x201D;Wer Sie<lb/>&#x201D;auch &#x017F;ind &#x2014; ehrwu&#x0364;rdiger lieber Herr,<lb/>&#x201D;&#x017F;o beklage ich Sie doch herzlich; denn die-<lb/><fw type="catch" place="bottom">&#x201D;&#x017F;er</fw><lb/><pb n="51" facs="#f0055" />
&#x201D;&#x017F;er fal&#x017F;che Holzweg, auf welchem Sie<lb/>&#x201D;wandeln, wird Sie weit von Rennsdorf<lb/>&#x201D;ablocken; und wenn endlich &#x017F;ich die Schreck-<lb/>&#x201D;ni&#x017F;&#x017F;e der Nacht u&#x0364;ber die&#x017F;e Heyde verbrei-<lb/>&#x201D;ten, &#x017F;o mu&#x0364;&#x017F;&#x017F;en Sie Jhren ermu&#x0364;deten Ko&#x0364;r-<lb/>&#x201D;per einer abgelegenen Schenke &#x2014; einer<lb/>&#x201D;Spitzbubenherberge vertrauen.&#x201D; Da &#x017F;chlug<lb/>der er&#x017F;chrockene Magi&#x017F;ter &#x017F;eine haarichten<lb/>Fa&#x0364;u&#x017F;te zu&#x017F;ammen. Lieber wu&#x0364;rd&#x2019; er auf ei-<lb/>nem Ameishaufen ge&#x017F;chlafen, oder wie ein<lb/>Zigeuner, den Anbruch &#x017F;eines Hochzeitfe&#x017F;tes<lb/>in einer hohlen Weide erwartet haben, als<lb/>daß er einer Schenke das Vorrecht ge-<lb/>go&#x0364;nnt ha&#x0364;tte, &#x017F;eine geweiheten Glieder zu<lb/>bedecken. &#x201D;O mein Freund, rief er, den<lb/>&#x201D;mir noch zu rechter Zeit ein guter En-<lb/>&#x201D;gel entgegen &#x017F;chickt, ach entfernt mich doch<lb/>&#x201D;eilig von die&#x017F;em Fuß&#x017F;teige, der meine Ge-<lb/>&#x201D;beine um&#x017F;on&#x017F;t ermu&#x0364;det, und zeigt mir<lb/>&#x201D;den richtigen Weg, und nehmt im vor-<lb/>&#x201D;aus fu&#x0364;r eure Bemu&#x0364;hung ein dankbares<lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">&#x201D;Trink-</fw><lb/><pb n="52" facs="#f0056" />
&#x201D;Trinkgeld an!&#x201D; Hier zog er &#x2014; gleich<lb/>einer alchymi&#x017F;ti&#x017F;chen Phiole, einen langen<lb/>Beutel heraus, der in der Farbe der Hoff-<lb/>nung ku&#x0364;n&#x017F;tlich ge&#x017F;trickt war. Ein billiger<lb/>Zwi&#x017F;chenraum &#x017F;cheidete dreyßig Ephraimi-<lb/>ten von einer gu&#x0364;ldenen Madona. Jhres<lb/>innern Werthes gewiß, erwartete &#x017F;ie ruhig<lb/>ihr verzo&#x0364;gerndes Schick&#x017F;al, da &#x017F;ich indeß<lb/>der ju&#x0364;di&#x017F;che Haufe mit Gera&#x0364;u&#x017F;che bis an<lb/>die Mu&#x0364;ndung des Beutels dra&#x0364;ngte, um<lb/>bald erlo&#x0364;&#x017F;et zu werden, und in einem un-<lb/>gewi&#x017F;&#x017F;en Cour&#x017F;e betru&#x0364;geri&#x017F;ch zu wuchern.<lb/>Doch &#x2014; indem n<supplied>oc</supplied>h der Pa&#x017F;tor die groß-<lb/>mu&#x0364;thige Belohnung und das Verdien&#x017F;t ei-<lb/>nes Wegwei&#x017F;ers berechnet, &#x017F;o ver&#x017F;chwindet<lb/>Baar&#x017F;chaft &#x2014; Tagelo&#x0364;hner und Beutel,<lb/>und der Gott der Kaufleute und Diebe,<lb/>verbirgt den Raub und den hurtigen Ra&#x0364;u-<lb/>ber in den Fin&#x017F;terni&#x017F;&#x017F;en des Waldes. Nun<lb/>erfu&#x0364;llt&#x2019; eine lange unharmoni&#x017F;che Klage des<lb/>armen Magi&#x017F;ters die Luft: &#x201D;O du treu-<lb/><fw type="catch" place="bottom">&#x201D;lo&#x017F;er</fw><lb/><pb n="53" facs="#f0057" />
&#x201D;lo&#x017F;er Verra&#x0364;ther, &#x017F;o &#x017F;chrie er, wenn du<lb/>&#x201D;auch &#x2014; der du einen Prie&#x017F;ter berau-<lb/>&#x201D;be&#x017F;t, den Dreyangel des Galgens, der<lb/>&#x201D;Ku&#x0364;hhaut und den glu&#x0364;henden Zangen ent-<lb/>&#x201D;flieh&#x017F;t &#x2014; &#x017F;o wird dich doch dein bo&#x0364;&#x017F;es<lb/>&#x201D;Gewi&#x017F;&#x017F;en und mein Fluch verfolgen, daß,<lb/>&#x201D;wenn das eiskalte Fieber deine Glieder<lb/>&#x201D;zerru&#x0364;ttet, dir keine bittere E&#x017F;&#x017F;enz, und kein<lb/>&#x201D;Kirchengebeth helfen &#x017F;oll, wenn du es<lb/>&#x201D;auch mit einem Gulden bezahlte&#x017F;t. Un-<lb/>&#x201D;anda&#x0364;chtig ge&#x017F;prochen, wird es in der<lb/>&#x201D;Atmo&#x017F;pha&#x0364;re der Kanzel zerflattern, wie<lb/>&#x201D;un&#x017F;er Gebeth fu&#x0364;r den Ro&#x0364;mi&#x017F;chen Kai&#x017F;er<lb/>&#x201D;und aller weltlichen Obrigkeit.&#x201D; So &#x017F;chrie<lb/>er und erholte &#x017F;ich lang&#x017F;am unter einer<lb/>u&#x0364;berhangenden Eiche. Ungewiß durch die<lb/>Lu&#x0364;gen des Ra&#x0364;ubers, ob die&#x017F;es der rechte<lb/>Weg &#x017F;ey, u&#x0364;berließ er &#x017F;ich furcht&#x017F;am &#x017F;ei-<lb/>nem Verha&#x0364;ngni&#x017F;&#x017F;e: doch die tro&#x0364;&#x017F;tende Lie-<lb/>be leitete &#x017F;eine zweifelhaften Fu&#x0364;ße durch die<lb/>fin&#x017F;tere Nacht glu&#x0364;cklich in das labyrin-<lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">thi&#x017F;che</fw><lb/><pb n="54" facs="#f0058" />
thi&#x017F;che Schloß des Grafen. Der zeitige<lb/>Schlaf, und ein &#x017F;u&#x0364;ßer Traum von einem<lb/>Capaune mit Au&#x017F;tern, beherr&#x017F;chte &#x017F;chon den<lb/>alten Gerichtsherrn, und es &#x017F;chliefen auch<lb/>&#x017F;chon &#x017F;eine alten Bediente, ob es gleich<lb/>er&#x017F;t Neune ge&#x017F;chlagen. Des ankommenden<lb/>Fremdlings ehrwu&#x0364;rdige Krau&#x017F;e flo&#x0364;ßte dem<lb/>Wa&#x0364;chter des Hofs die &#x017F;chuldige Achtung<lb/>ein, daß er ihn, nachdem er &#x017F;ein Ver-<lb/>langen erfor&#x017F;cht, bis an die Stube der<lb/>jungen Gra&#x0364;finn begleitete. Mit ihrer ver-<lb/>trauten Zofe, Sibylle genannt, &#x017F;aß die<lb/>muntere Comte&#x017F;&#x017F;e, den einen ihrer niedli-<lb/>chen Aerme auf ihrer ver&#x017F;chobenen Toilet-<lb/>te gelehnt, und in der andern hielt &#x017F;ie ei-<lb/>nen vergoldeten za&#x0364;rtlichen Brief, den &#x017F;ie<lb/>er&#x017F;t itzt an den Hofmar&#x017F;chall, ihren Ge-<lb/>liebten, ge&#x017F;chrieben. Sie las ihn mit ge-<lb/>da&#x0364;mpfter Stimme ihrer criti&#x017F;chen Freun-<lb/>dinn vor, die aufmerk&#x017F;am zuzuho&#x0364;ren &#x017F;chien,<lb/>und unmerklich nur ga&#x0364;hnte. Aber wer<lb/><fw type="catch" place="bottom">kann</fw><lb/><pb n="55" facs="#f0059" />
kan das Schrecken be&#x017F;chreiben, das die-<lb/>&#x017F;e zwo weiblichen Seelen ergriff, als der<lb/>gekru&#x0364;mmte Zeigefinger des ver&#x017F;pa&#x0364;teten Pa-<lb/>&#x017F;tors an die Stubenthu&#x0364;re donnerte. Sie<lb/>glaubten gewiß, ein propheti&#x017F;cher Verdacht<lb/>habe die za&#x0364;nki&#x017F;che Gouvernanntinn erweckt,<lb/>die wie ein Policeyverwalter alles Unrecht<lb/>entdeckte, und dem alten Grafen verrieth.<lb/>Mit angenommener Freymu&#x0364;thigkeit, geboth<lb/>die betroffene Comte&#x017F;&#x017F;e ihrer Zofe, die ver-<lb/>&#x017F;chlo&#x017F;&#x017F;ene Kammerthu&#x0364;re hurtig zu o&#x0364;ffnen:<lb/>doch ihr furcht&#x017F;amer Wink wider&#x017F;prach ih-<lb/>rem ge&#x017F;chwinden Befehle &#x2014; Die kluge Si-<lb/>bylle ver&#x017F;tund ihn, gieng lang&#x017F;am zu Wer-<lb/>ke, klapperte &#x017F;cheinbar an der Thu&#x0364;re, und<lb/>&#x017F;chma&#x0364;hlte ent&#x017F;etzlich auf das &#x017F;trenge ver-<lb/>ro&#x017F;tete Schloß, da indeß ihre Gebietherinn<lb/>die no&#x0364;thige Zeit gewann, mit <hi rendition="#aq">Eau de<lb/>Levante</hi> ihre Ha&#x0364;nde zu wa&#x017F;chen, die hier<lb/>und da von der verra&#x0364;theri&#x017F;chen Dinte noch<lb/>gla&#x0364;nzten, und auch den anklagenden Brief<lb/><fw type="sig" place="bottom">D 4</fw><fw type="catch" place="bottom">aus</fw><lb/><pb n="56" facs="#f0060" />
aus dem Wege zu &#x017F;chaffen. Mit gegen-<lb/>wa&#x0364;rtigem Gei&#x017F;te, o wie liebenswu&#x0364;rdig! er-<lb/>griff &#x017F;ie ihn, zerquet&#x017F;chte &#x017F;einen durch&#x017F;ichti-<lb/>gen Cavalier und das Po&#x017F;thorn, und klein<lb/>gedru&#x0364;ckt, wie eine u&#x0364;bel&#x017F;chmeckende Pille,<lb/>warf &#x017F;ie ihn hurtig unter das Bette; Aber<lb/>wie dauerte ihr nicht der wohlge&#x017F;chriebene<lb/>Brief, als nur der nachbarliche Herr Pa-<lb/>&#x017F;tor zur Kammerthu&#x0364;re hereintrat. Einen<lb/>&#x017F;olchen Wech&#x017F;el von heftigem Schrecken<lb/>und &#x017F;tiller Betru&#x0364;bniß empfand ein&#x017F;t der<lb/>freygei&#x017F;ti&#x017F;che Desbarraux, als er &#x017F;ich zur<lb/>Fa&#x017F;tenzeit einen Eyerkuchen erlaubte: Schon<lb/>hatte &#x017F;ein erzkatholi&#x017F;cher Diener, blaß wie<lb/>der Tod, das verbothene Gericht auf die<lb/>ein&#x017F;ame Tafel ge&#x017F;etzt, als ein ge&#x017F;chwindes<lb/>Gewitter am Himmel heraufzog, und ein<lb/>er&#x017F;chrecklicher Schlag die na&#x0364;&#x017F;chichte Seele<lb/>beta&#x0364;ubte, und ihm den er&#x017F;ten Bi&#x017F;&#x017F;en im<lb/>Munde zu Galle verwandelte. Was das<lb/>fu&#x0364;r ein La&#x0364;rmen um einen Eyerkuchen i&#x017F;t!<lb/><fw type="catch" place="bottom">&#x017F;chrie</fw><lb/><pb n="57" facs="#f0061" />
&#x017F;chrie er halb unwillig, halb furcht&#x017F;am; er-<lb/>griff das rauchende E&#x017F;&#x017F;en, und warf es<lb/>im Eifer auf die beregnete Ga&#x017F;&#x017F;e; Aber<lb/>wie dauerte ihm nicht das verlohrne gute<lb/>Gericht, als das Gewitter voru&#x0364;ber gieng!<lb/>Be&#x017F;cha&#x0364;mt warf er &#x017F;ich &#x017F;eine zaghafte Eil-<lb/>fertigkeit vor, und qua&#x0364;lte aufs neue den<lb/>abergla&#x0364;ubi&#x017F;chen Koch, ihm ein anderes zu<lb/>backen.</p><lb/><p>Kaum hatte der keichende Pfarrherr &#x017F;ei-<lb/>ne ermu&#x0364;deten Fu&#x0364;ße von dem niedrigen Arm-<lb/>&#x017F;tuhle ge&#x017F;treckt, und mit gna&#x0364;diger Erlaub-<lb/>niß die beklemmende We&#x017F;te geo&#x0364;ffnet, &#x017F;o<lb/>verrichtete er &#x017F;einen Auftrag mit der un-<lb/>no&#x0364;thigen Vor&#x017F;icht eines Pedanten; Er li-<lb/>&#x017F;pelte heimlich der Gra&#x0364;finn und ihrer Ver-<lb/>trauten dieß anbefohlne Geheimniß ins Ohr:<lb/>Der gna&#x0364;dige Herr Hofmar&#x017F;chall werde da-<lb/>bey &#x017F;eyn &#x2014; und keine, nein keine, als die<lb/>gegenwa&#x0364;rtigen Seelen, konnten die&#x017F;e my&#x017F;ti-<lb/>&#x017F;chen Worte vernehmen.</p><lb/><fw type="sig" place="bottom">D 5</fw><fw type="catch" place="bottom">Welch</fw><lb/><pb n="58" facs="#f0062" />
<p>Welch ein Tief&#x017F;inn bedeckt&#x2019; itzt mit den<lb/>Fittichen der Mitternacht das Cabinet der<lb/>&#x017F;cho&#x0364;nen Clari&#x017F;&#x017F;e! Jhre erfindungsreiche Lie-<lb/>be &#x017F;tritt immer mit der &#x017F;chwerfa&#x0364;lligen Ein-<lb/>&#x017F;icht des Magi&#x017F;ters: doch beyde mußten<lb/>&#x017F;ich der Erfahrung eines grauen Kam-<lb/>merma&#x0364;gdchens unterwerfen. An&#x017F;chla&#x0364;ge wur-<lb/>den gefaßt, unter&#x017F;ucht, und durch neue ver-<lb/>dra&#x0364;ngt! Lange gieng das wichtige Project,<lb/>wie ein Wu&#x0364;rfel im Kreislaufe herum,<lb/>ehe die a&#x0364;ltliche Zofe mit der ver&#x017F;chmitzten<lb/>hohen Mine eines ver&#x017F;uchten Mini&#x017F;ters,<lb/>ihre Gedanken in folgenden klugen Wor-<lb/>ten entdeckte! &#x201E;Jtzt, ehrwu&#x0364;rdiger Herr, da<lb/>&#x201D;&#x017F;ich Jhre Augen nach Ruhe &#x017F;ehnen, &#x017F;o<lb/>&#x201D;ho&#x0364;ren Sie ku&#x0364;rzlich meinen unmaßgeblichen<lb/>&#x201D;Vor&#x017F;chlag: Meine willige Stimme &#x017F;oll itzt<lb/>&#x201D;dem Wa&#x0364;chter des Hofes befehlen, daß &#x017F;ein<lb/>&#x201D;&#x017F;icheres Geleite Sie, den Windhunden vor-<lb/>&#x201D;bey, in die Stube fu&#x0364;hre, die un&#x017F;er Haus-<lb/>&#x201D;hofmei&#x017F;ter bewohnet. Die&#x017F;er wird gern ei-<lb/><fw type="catch" place="bottom">&#x201D;ne</fw><lb/><pb n="59" facs="#f0063" />
&#x201D;ne Nacht &#x017F;ein Bette mit Jhnen theilen,<lb/>&#x201D;und morgen meldet er Sie bey dem gna&#x0364;-<lb/>&#x201D;digen Grafen. Dann gehen Sie nur un-<lb/>&#x201D;er&#x017F;chrocken zu dem alten Papa; er wird<lb/>&#x201D;Sie gewiß Jhrer Bitte gewa&#x0364;hren; denn<lb/>&#x201D;er liebet Sie von Herzen, und Jhre kla-<lb/>&#x201D;genden Jahrga&#x0364;nge haben &#x017F;eine hypochon-<lb/>&#x201D;dri&#x017F;che Bru&#x017F;t mit Ehrfurcht fu&#x0364;r Sie, Herr<lb/>&#x201D;Pa&#x017F;tor, erfu&#x0364;llet. Al&#x017F;o &#x017F;chlafen Sie &#x017F;anft!<lb/>&#x201D;bis die Morgenro&#x0364;the Jhre ge&#x017F;ta&#x0364;rkten Glie-<lb/>&#x201D;der zum fro&#x0364;hlichen Hochzeitfe&#x017F;te erweckt!&#x201E;<lb/>Ein gu&#x0364;tiger Lob&#x017F;pruch aus dem ro&#x017F;enfar-<lb/>benen Munde der Gra&#x0364;finn belohnte die<lb/>Ein&#x017F;icht der Zofe &#x2014; Auch der Magi&#x017F;ter<lb/>wollte ihr gern &#x017F;einen Beyfall daru&#x0364;ber be-<lb/>zeigen, aber &#x017F;eine Worte verwandelten &#x017F;ich<lb/>in ga&#x0364;hnenden Mislaut, daß er zur Hu&#x0364;l-<lb/>fe ein beredtes Kopfnicken rief. Jn we-<lb/>nig Minuten war jeder wichtige Um&#x017F;tand<lb/>nach Sibyllens Sinne geendet. Der Haus-<lb/>hofmei&#x017F;ter beherbergte den &#x017F;chnarchenden<lb/><fw type="catch" place="bottom">Magi-</fw><lb/><pb n="60" facs="#f0064" />
Magi&#x017F;ter, und die dunkelbraune Nacht ver-<lb/>barg &#x017F;eine heimliche Ankunft unter ihrem<lb/>Schleyer vor der mistraui&#x017F;chen Gouvernan-<lb/>tinn und vor dem murrenden Hofhunde.</p><lb/><p>Der volle Morgen hatte den hochgebohr-<lb/>nen Gerichtsherrn erweckt. Jtzt u&#x0364;berdenkt er<lb/>noch im Bette den Zu&#x017F;tand &#x017F;eines Magens<lb/>und fordert mit &#x017F;chwelgeri&#x017F;cher Neugier den<lb/>fru&#x0364;hen Ku&#x0364;chenzettel &#x2014; Da tritt der Haushof-<lb/>mei&#x017F;ter herein, und meldet ihm die Beherber-<lb/>gung des ver&#x017F;pa&#x0364;teten Pfarrherrn, und wie er<lb/>itzt, voller Verlangen, Jhro Gra&#x0364;fliche Gnaden<lb/>zu &#x017F;prechen, vor der Kammerthu&#x0364;re lau&#x017F;chte.<lb/>&#x201E;Je, willkommen, werther Herr Pa&#x017F;tor, will-<lb/>&#x201D;kommen!&#x201E; &#x017F;chrie der Graf dem Verliebten<lb/>entgegen! Bu&#x0364;ckend trat die&#x017F;er vor das Vor-<lb/>hangbette des Grafen, und &#x017F;ein &#x017F;chwerer Athem<lb/>blies &#x017F;ogleich die hochzeitliche Bitte hervor, die<lb/>er mit einer Menge von Wu&#x0364;n&#x017F;chen be&#x017F;chloß,<lb/>worzu ihm der Wech&#x017F;el der Zeit die be&#x017F;te Ge-<lb/>legenheit darboth. Bey &#x017F;tarkem ungeduldi-<lb/><fw type="catch" place="bottom">gem</fw><lb/><pb n="61" facs="#f0065" />
gem Herzklopfen wartete er nun, bis der Mor-<lb/>genhu&#x017F;ten des &#x017F;totternden Grafen &#x017F;ich legte &#x2014;<lb/>als er auf einmal die&#x017F;e deutliche Antwort ver-<lb/>nahm: &#x201E;O &#x017F;ehr gern will ich meiner Tochter<lb/>&#x201D;das Vergnu&#x0364;gen erlauben, an Jhrem Ehren-<lb/>&#x201D;tage, lieber Herr Pa&#x017F;tor, im &#x017F;cho&#x0364;n&#x017F;ten Putze<lb/>&#x201D;zu gla&#x0364;nzen. Der prie&#x017F;terlichen Auf&#x017F;icht u&#x0364;ber-<lb/>&#x201D;la&#x017F;&#x017F;en, i&#x017F;t ihre Tugend &#x017F;icherer, als unter<lb/>&#x201D;meinem eigenen Dache. Ja, mein Freund,<lb/>&#x201D;verla&#x017F;&#x017F;en Sie &#x017F;ich darauf, &#x017F;ie &#x017F;oll Nachmit-<lb/>&#x201D;tags mit &#x017F;echs ru&#x0364;&#x017F;tigen Pferden vor Jhrer<lb/>&#x201D;Hausthu&#x0364;re er&#x017F;cheinen, und das Hochzeitge-<lb/>&#x201D;&#x017F;chenk will ich &#x017F;elber be&#x017F;orgen. Damit aber<lb/>&#x201D;auch Sie, mein Lieber, &#x017F;ich nicht vor Jhrer<lb/>&#x201D;nahen Hochzeit ermu&#x0364;den, oder wieder be-<lb/>&#x201D;&#x017F;tohlen werden, und &#x017F;ich im Walde verirren,<lb/>&#x201D;&#x017F;o &#x017F;oll meine ge&#x017F;chwinde Jagdchai&#x017F;e Sie itzt<lb/>&#x201D;Jhren erwartenden Ge&#x017F;cha&#x0364;ften zuru&#x0364;ck fu&#x0364;h-<lb/>&#x201D;ren, und meine aufrichtigen Wu&#x0364;n&#x017F;che &#x017F;ollen<lb/>&#x201D;Jhnen folgen.&#x201E; Da ergriff der entzu&#x0364;ckte<lb/>Magi&#x017F;ter die &#x017F;chwere Hand des Grafen von<lb/><fw type="catch" place="bottom">Nim-</fw><lb/><pb n="62" facs="#f0066" />
mer, ku&#x0364;ßte &#x017F;ie hundertmal, und benetzte &#x017F;ie mit<lb/>Thra&#x0364;nen der Freude, die u&#x0364;ber &#x017F;einen &#x017F;tachlich-<lb/>ten Bart herunter rollten, wie ein plo&#x0364;tzlicher<lb/>Sonnenregen u&#x0364;ber die gla&#x0364;nzenden Stoppeln<lb/>der Felder. Wie rechtma&#x0364;ßig war die&#x017F;e Freu-<lb/>de; denn nach die&#x017F;em Orakel&#x017F;pruche endigte<lb/>&#x017F;ich alle &#x017F;ein Leiden. Halb war nun &#x017F;chon<lb/>die Bedingung des Hofmar&#x017F;challs erfu&#x0364;llt, und<lb/>fu&#x0364;r die andere Ha&#x0364;lfte wird die &#x017F;cho&#x0364;ne Clari&#x017F;&#x017F;e<lb/>&#x017F;chon &#x017F;orgen. Mit einem &#x017F;egnenden Compli-<lb/>mente verließ er die Stube des Grafen. An<lb/>der Treppe lauerte die ver&#x017F;chmitzte Sibylle<lb/>auf ihn, und erfor&#x017F;chte den Ausgang der<lb/>Sache. Mit zwey kurzen Worten entdeckt&#x2019;<lb/>er ihr die gna&#x0364;dige Erlaubniß &#x017F;eines Patrons;<lb/>und indem er &#x017F;ich in die Chai&#x017F;e warf, flog<lb/>die erfreute Zofe zu ihrer Gebieterinn. Nun<lb/>be&#x017F;cha&#x0364;ftigte die Wahl eines reizenden Putzes<lb/>den ganzen Vormittag beyde weibliche Her-<lb/>zen, und alles lag &#x017F;chon in der &#x017F;cho&#x0364;n&#x017F;ten Ord-<lb/>nung, ehe der lang&#x017F;ame Alte &#x017F;einer Tochter<lb/><fw type="catch" place="bottom">die</fw><lb/><pb n="63" facs="#f0067" />
die Bitte des Bra&#x0364;utigams, und &#x017F;eine eigene<lb/>va&#x0364;terliche Erlaubniß anzuku&#x0364;ndigen glaubte.<lb/>Sie ho&#x0364;rte ihn an, als ob &#x017F;ie von nichts wu&#x0364;ßte,<lb/>und bedankte &#x017F;ich gleichgu&#x0364;ltig fu&#x0364;r die vergo&#x0364;nn-<lb/>te Spatzierfahrt &#x2014; und leichtfertig erkundig-<lb/>te &#x017F;ie &#x017F;ich nach den u&#x0364;brigen Ga&#x0364;&#x017F;ten der prie-<lb/>&#x017F;terlichen Hochzeit: doch der gute Alte wußte<lb/>ihr keine Nachricht zu geben. &#x201E;Wer wird<lb/>&#x201D;dabey &#x017F;eyn, &#x017F;prach er, als &#x017F;eine Confratres<lb/>&#x201D;vom Lande!&#x201E; Jnde&#x017F;&#x017F;en klopfte das Herz der<lb/>jungen Gra&#x0364;finn ungeduldig nach ihrem lie-<lb/>ben Hofmar&#x017F;challe, bis der ge&#x017F;cha&#x0364;fftige Putz<lb/>die langen Minuten vertrieb, und ein &#x017F;anf-<lb/>ter Wagen die freundliche Go&#x0364;ttinn, neb&#x017F;t ihrer<lb/>vielfarbichten Jris aufnahm, und zu dem Ho-<lb/>fe des traurigen Schlo&#x017F;&#x017F;es hinaus flog.</p><lb/><figure/></div>
<fw type="catch" place="bottom"><hi rendition="#b">Fu&#x0364;nfter</hi></fw><lb/><pb n="64" facs="#f0068" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Fu&#x0364;nfter Ge&#x017F;ang.</hi></hi></head><lb/><p><hi rendition="#in">D</hi>er glu&#x0364;cklich angelangte Magi&#x017F;ter fand<lb/>&#x017F;eine bero&#x017F;tete Pfarre zu einem Pala-<lb/>&#x017F;te verwandelt, als er hinein trat. Ein Du-<lb/>tzend Bediente &#x017F;eines gna&#x0364;digen Go&#x0364;nners hat-<lb/>ten in &#x017F;einer Abwe&#x017F;enheit die herkuli&#x017F;che Ar-<lb/>beit unternommen, Stuben und Kammer zu<lb/>&#x017F;a&#x0364;ubern, und in der Ku&#x0364;che herr&#x017F;chte ein an-<lb/>&#x017F;ehnlicher Koch, de&#x017F;&#x017F;en eigen&#x017F;innige Befehle<lb/>tau&#x017F;end Gera&#x0364;the verlangten, deren Namen<lb/>noch nie in die&#x017F;em Dorfe waren geho&#x0364;rt wor-<lb/>den. Seine donnernden Flu&#x0364;che flogen in der<lb/>heiligen Ku&#x0364;che herum, daß der er&#x017F;chrockene<lb/>Pfarrherr mit einem Schauer vorbey gieng,<lb/>&#x017F;ich in &#x017F;ein ruhiges Mu&#x017F;eum &#x017F;etzte, und das<lb/>Ge&#x017F;angbuch zur Hand nahm. Als ein Fremd-<lb/>ling in &#x017F;einer eigenen Behau&#x017F;ung, getraute er<lb/>&#x017F;ich nicht, itzt von dem vornehmen Koche et-<lb/>was zu e&#x017F;&#x017F;en zu fordern; lieber ver&#x017F;a&#x0364;umte er<lb/><fw type="catch" place="bottom">das</fw><lb/><pb n="65" facs="#f0069" />
das Mittagsmahl, und tro&#x0364;&#x017F;tete &#x017F;ich politi&#x017F;ch mit<lb/>dem fro&#x0364;hlichen Soupe.</p><lb/><p>Die dritte criti&#x017F;che Stunde des Nachmit-<lb/>tags brach an, und lud durch ihren Glanz den<lb/>Neid des ungebethenen Superintendenten und<lb/>aller Amtsbru&#x0364;der auf den Hals des armen<lb/>Verlobten. Strenge dich an, Mu&#x017F;e! und<lb/>hilf mir das Gewu&#x0364;hl der Vornehmen be&#x017F;chrei-<lb/>ben, die &#x017F;ich itzt in das Haus des Pfarrherrn<lb/>&#x017F;ammelten. Zuer&#x017F;t er&#x017F;chien der lackirte Schlit-<lb/>ten des Hofmar&#x017F;challs, an der Spitze vieler<lb/>andern. Vier deut&#x017F;che Heng&#x017F;te, chine&#x017F;i&#x017F;ch ge-<lb/>&#x017F;chmu&#x0364;ckt, zogen ihn, und ein vergoldeter Ju-<lb/>piter regierte den Kut&#x017F;cher &#x2014; Ein mu&#x017F;ikali-<lb/>&#x017F;ches Silbergela&#x0364;ute hu&#x0364;pfte auf dem Ru&#x0364;cken<lb/>der Pferde, indem unter ihren &#x017F;tampfenden<lb/>Fu&#x0364;ßen die fro&#x0364;hliche Erde davon flog. Schon<lb/>von ferne erkannte der zitternde Pfarrherr &#x017F;ei-<lb/>nen Go&#x0364;nner, und an &#x017F;einer Rechten die geputzte<lb/>Braut. Mit unbedacht&#x017F;amer Ho&#x0364;flichkeit gieng<lb/>er dem fliegenden Schlitten entgegen &#x2014; aber<lb/><fw type="sig" place="bottom">E</fw><fw type="catch" place="bottom">&#x017F;ein</fw><lb/><pb n="66" facs="#f0070" />
&#x017F;ein &#x017F;chnurba&#x0364;rtiger Fu&#x0364;hrer wendete mit &#x017F;einen<lb/>vier Schimmeln in vollem Trabe um, daß der<lb/>Magi&#x017F;ter, mit verzerrtem Ge&#x017F;ichte, eilig wie-<lb/>der zuru&#x0364;ck &#x017F;prang. Mit maje&#x017F;ta&#x0364;ti&#x017F;chem An-<lb/>&#x017F;tande &#x017F;tieg nun die einnehmende Willhelmine<lb/>von dem &#x017F;ammtenen Sitze. Zum er&#x017F;ten-<lb/>male &#x2014; aber auch zum letzten, verrieth &#x017F;ich<lb/>der kleine vorge&#x017F;treckte Fuß bis an die Ho&#x0364;he<lb/>des ge&#x017F;tickten Strumpfbandes; denn &#x017F;o bald<lb/>&#x017F;ie ausge&#x017F;liegen war, umrau&#x017F;chte ein buntfar-<lb/>biger Stoff die verdeckten Scho&#x0364;nheiten. Ei-<lb/>ne &#x017F;chneeweiße tu&#x0364;rki&#x017F;che Feder bla&#x0364;hte &#x017F;ich auf<lb/>ihre gekra&#x0364;u&#x017F;elten Haare, und bog &#x017F;ich neugie-<lb/>rig u&#x0364;ber ihren wallenden Bu&#x017F;en, der unter<lb/>den feinen Spitzen aus Brabant hervorblickte,<lb/>wie der volle Mond hinter den Spro&#x0364;ßlingen<lb/>eines jungen Orangenwa&#x0364;ldchens. Nach ihr<lb/>&#x017F;prang der an&#x017F;ehnliche Hofmar&#x017F;chall unter die<lb/>Menge der er&#x017F;taunten Bauern, die heute Ar-<lb/>beit und Tagelohn vergaßen, um das Fe&#x017F;t ihres<lb/>Hirten zu begaffen. Ein gewa&#x0364;&#x017F;&#x017F;ertes Band<lb/>hieng &#x017F;chief u&#x0364;ber den Lazurblauen Sammt &#x017F;ei-<lb/><fw type="catch" place="bottom">nes</fw><lb/><pb n="67" facs="#f0071" />
nes Kleides; und der milde Einfluß &#x017F;eines Ge-<lb/>&#x017F;tirns zeigte &#x017F;ich auf allen Ge&#x017F;ichtern, und<lb/>no&#x0364;thigte dem unho&#x0364;flich&#x017F;ten Tre&#x017F;cher den Huth<lb/>ab. Alle Blicke wandten &#x017F;ich itzt einzig auf<lb/>den ge&#x017F;tirnten Herrn &#x2014; nicht einer fiel mehr<lb/>auf Willhelminen. Die&#x017F;e werden wir noch<lb/>oft, dachten die Bauern, als Frau Magi&#x017F;te-<lb/>rinn bewundern, aber einen Hofmar&#x017F;chall &#x017F;ieht<lb/>man nicht alle Tage. So vergißt man das<lb/>alles be&#x017F;cheinende Licht des Olymps, wenn eine<lb/>&#x017F;eltene Neben&#x017F;onne er&#x017F;cheint, die plo&#x0364;tzlich ent-<lb/>&#x017F;teht und ver&#x017F;chwindet.</p><lb/><p>Ein anderer Schlitten, unter dem Zeichen<lb/>des Mars, der (eine &#x017F;elt&#x017F;ame Erfindung des<lb/>witzigen Bildhauers) auf einem Lade&#x017F;tock ritt,<lb/>lieferte zween aufgedu&#x0364;n&#x017F;tete Mu&#x0364;ßigga&#x0364;nger am<lb/>Hofe, Kammerherren genannt. Ein&#x017F;t hatten<lb/>&#x017F;ie in ihrer Jugend als hitzige Krieger einen<lb/>einzeln furcht&#x017F;amen Ra&#x0364;uber verjagt, und &#x017F;ich<lb/>und dem gea&#x0364;ng&#x017F;teten Prinzen das Leben er-<lb/>rettet. Zur Belohnung hatten &#x017F;ie &#x017F;ich die&#x017F;es<lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom">untha&#x0364;-</fw><lb/><pb n="68" facs="#f0072" />
untha&#x0364;tige Leben erwa&#x0364;hlt, geno&#x017F;&#x017F;en einer fei&#x017F;t-<lb/>machenden Pen&#x017F;ion, erza&#x0364;hlten immer die große<lb/>That ihres Soldaten&#x017F;tandes &#x2014; und go&#x0364;nnten<lb/>gern ihre la&#x0364;rmende Gegenwart einem jeglichen<lb/>Schmau&#x017F;e. So lebten ein&#x017F;t die Erhalter des<lb/>Capitols, die dummen Ga&#x0364;n&#x017F;e, von den Wohl-<lb/>thaten der dankbaren Ro&#x0364;mer; ohne Furcht,<lb/>ge&#x017F;chlachtet zu werden, fraßen &#x017F;ie den ausge-<lb/>&#x017F;uchte&#x017F;ten Waizen von Latiums Feldern, fu&#x0364;r<lb/>einen wichtigen Dien&#x017F;t, den eine jede andere<lb/>&#x017F;chnatternde Gans mit eben der Treue verrich-<lb/>tet ha&#x0364;tte. Der flu&#x0364;chtige Mercur und vier<lb/>&#x017F;chnaubende Rappen brachten die pygma&#x0364;i&#x017F;che<lb/>Figur eines affectirten Kammerjunkers gefah-<lb/>ren. Stolz auf einen eingebildeten guten Ge-<lb/>&#x017F;chmack, er&#x017F;etzten &#x017F;eine reichen Kleider den Man-<lb/>gel &#x017F;eines Ver&#x017F;tandes. Zuver&#x017F;ichtlich be&#x017F;ah<lb/>er heut eine gla&#x0364;nzende We&#x017F;te, die, wie die wei&#x017F;-<lb/>&#x017F;e Wamme eines drollichten Eichho&#x0364;rnchens,<lb/>unter &#x017F;einem rothplu&#x0364;&#x017F;chnen Rocke hervorleuch-<lb/>tete; und tro&#x0364;&#x017F;tlich dacht&#x2019; er an die Verdien&#x017F;te<lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="69" facs="#f0073" />
der weit ko&#x017F;tbarern zuru&#x0364;ck, die &#x017F;ich noch in &#x017F;ei-<lb/>ner Garderobe befanden. Ein paar blitzen-<lb/>de Stein&#x017F;chnallen, und eine Do&#x017F;e von Saint-<lb/>Martin er&#x017F;chaffen, waren ihm das, was einem<lb/>recht&#x017F;chaffenen Manne ein gutes Gewi&#x017F;&#x017F;en<lb/>i&#x017F;t &#x2014; &#x017F;ie machten ihn zufrieden mit &#x017F;ich &#x017F;elb&#x017F;t,<lb/>und dreu&#x017F;t in jeder Ge&#x017F;ell&#x017F;chaft. Jtzt lief er<lb/>gebu&#x0364;ckt in die Pfarre hinein; gebu&#x0364;ckt, als ob<lb/>&#x017F;ein kleiner Ko&#x0364;rper befu&#x0364;rchtete, an die altva&#x0364;te-<lb/>ri&#x017F;che Hausthu&#x0364;re zu &#x017F;toßen, die gothi&#x017F;ches<lb/>Schnitzwerk verbra&#x0364;mte. Nun aber kam un-<lb/>ter der Anfu&#x0364;hrung einer gefa&#x0364;lligen Minerva<lb/>ein einzelner vernu&#x0364;nftiger Mann gefahren, der<lb/>wenig geachtet von den Wei&#x017F;en des Hofs den<lb/>Befehlen &#x017F;eines Herzens mit &#x017F;trengem Eigen-<lb/>&#x017F;inne folgte. Nie erniedrigte er &#x017F;ich zu der<lb/>Schmeicheley, und nie folgte er der Mode des<lb/>Hofes, die das Hauptla&#x017F;ter des Fu&#x0364;r&#x017F;ten zu ei-<lb/>ner Tugend erhebt, und durch Nachahmung<lb/>billigt; Vergebens &#x2014; (Konnt&#x2019; es wohl anders<lb/>&#x017F;eyn?) hofft&#x2019; er in die&#x017F;em Getu&#x0364;mmel ein nahes<lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">Glu&#x0364;ck,</fw><lb/><pb n="70" facs="#f0074" />
Glu&#x0364;ck, hier wo man nur durch feine Ra&#x0364;nke<lb/>gewinnt, und wo die Blicke der Großen mehr<lb/>gelten, als ein richtiger Ver&#x017F;tand und Tugend<lb/>und Wahrheit. Zi&#x017F;chet ihn aus &#x2014; ihr Lieb-<lb/>linge des Hofes! Was helfen ihm alle &#x017F;eine<lb/>Verdien&#x017F;te? Daß &#x017F;ie ein&#x017F;t vielleicht, in Stein<lb/>gehauen, auf &#x017F;einem Grabmaale &#x017F;itzen und<lb/>weinen? O wie tho&#x0364;richt! den Gebothen des<lb/>Himmels zu gehorchen, wo ein Fu&#x0364;r&#x017F;t befiehlt,<lb/>und auf dem ein&#x017F;amen Wege der Tugend zu<lb/>wandeln, wo noch kein Hofmann eine fette<lb/>Pfru&#x0364;nde erreicht hat. Wenn eine fal&#x017F;che<lb/>&#x017F;chwankende Uhr des Stadthau&#x017F;es den Vor-<lb/>urtheilen der Bu&#x0364;rger gebiethet, &#x017F;o betriegt uns<lb/>oft un&#x017F;ere wahre Kenntniß der Zeit um ihren<lb/>Gebrauch; denn hier, wo ein jedes dem all-<lb/>gemeinen Jrrthume folget, den eine &#x017F;ummen-<lb/>de Glocke ausbreitet, und die entfernte Sonne<lb/>fu&#x0364;r nichts achtet, was hilft es hier dem gewi&#x017F;-<lb/>&#x017F;en Stern&#x017F;eher, daß er &#x017F;ich allein nach ihren<lb/>Befehlen richtet &#x2014; und den Wahn der Stadt<lb/><fw type="catch" place="bottom">verlachet</fw><lb/><pb n="71" facs="#f0075" />
verlachet &#x2014; und &#x017F;eine Stunden nach der Na-<lb/>tur mißt? Mit allen &#x017F;einen Calendern wird<lb/>er bald &#x017F;ein Mittagsmahl &#x2014; bald den Be&#x017F;uch<lb/>bey &#x017F;einer Geliebten und bald den Thor-<lb/>&#x017F;chluß ver&#x017F;a&#x0364;umen.</p><lb/><p>Zween wu&#x0364;rdige Ge&#x017F;ell&#x017F;chafter be&#x017F;chlo&#x017F;&#x017F;en den<lb/>Einzug in einem alten Schlitten, den ein<lb/>un&#x017F;cheinbares Bildniß be&#x017F;chwerte &#x2014; Ob es<lb/>einen nervigten Vulcan oder einen aufgebla&#x0364;h-<lb/>ten Midas vor&#x017F;tellte, war fu&#x0364;r die Kun&#x017F;trichter<lb/>ein Ra&#x0364;tzel. Ein halbgelehrter Patritius, eh-<lb/>maliger Hofmei&#x017F;ter des Mar&#x017F;challs, am Stan-<lb/>de, &#x017F;o wie an Wi&#x017F;&#x017F;en&#x017F;chaft, weder Pferd noch<lb/>E&#x017F;el &#x2014; nahm die eine Ha&#x0364;lfte des bretternen<lb/>Sitzes ein, und auf der andern &#x017F;aß ein grauge-<lb/>wordener Hofnarr, der mu&#x0364;h&#x017F;am den ganzen<lb/>Weg hindurch auf Einfa&#x0364;lle dachte, in Ver&#x017F;en<lb/>und Pro&#x017F;a, die hohe Ge&#x017F;ell&#x017F;chaft zu erlu&#x017F;tigen:<lb/>aber &#x017F;ein leerer Kopf blieb ohne Erfindung.<lb/>Oft weinte der Arme, daß &#x017F;ein Alter ihm das<lb/>Ruder aus den Ha&#x0364;nden wand, das er &#x017F;o lange<lb/><fw type="sig" place="bottom">E 4</fw><fw type="catch" place="bottom">glu&#x0364;ck-</fw><lb/><pb n="72" facs="#f0076" />
glu&#x0364;cklich regieret, und um welches &#x017F;ich itzt der<lb/>fu&#x0364;r&#x017F;tliche La&#x0364;ufer, der Ober&#x017F;chenk und eine dicke<lb/>Tyrolerinn ri&#x017F;&#x017F;en.</p><lb/><p>Niemand ward mehr erwartet, als die jun-<lb/>ge Comte&#x017F;&#x017F;e. Der Hofmar&#x017F;chall &#x017F;tund unbe-<lb/>weglich an dem offenen Fen&#x017F;ter, und &#x017F;eine feu-<lb/>rigen Blicke fuhren, durch ein ungeduldiges<lb/>Fernglas, auf den Weg hin, wo die &#x017F;cho&#x0364;ne<lb/>Clari&#x017F;&#x017F;e herkommen &#x017F;ollte. Wimmernd rang<lb/>der ang&#x017F;tvolle Magi&#x017F;ter die Ha&#x0364;nde, und ver-<lb/>&#x017F;icherte ohn&#x2019; Aufho&#x0364;ren den argwo&#x0364;hni&#x017F;chen Hof-<lb/>mann: &#x201E;Die junge Dame werde gewiß kom-<lb/>&#x201D;men. Ach! &#x017F;agte er, &#x017F;ie hat mir ja mit der<lb/>&#x201D;aufrichtig&#x017F;ten Mine ver&#x017F;prochen, meine &#x017F;chwe-<lb/>&#x201D;re Bedingung erfu&#x0364;llen zu helfen, und &#x017F;ie wird<lb/>&#x201D;mich gewiß nicht in meinen No&#x0364;then verla&#x017F;&#x017F;en.&#x201E;<lb/>Unterde&#x017F;&#x017F;en war auch &#x017F;chon der theure Mann<lb/>angelanget, der dieß Brautpaar fe&#x017F;ter verbin-<lb/>den &#x017F;ollte. Auf dem benachbarten Dorfe, wo<lb/>niemand die Reizungen einer Willhelmine<lb/>kannte, hatt&#x2019; er von den drey Seiten &#x017F;einer<lb/><fw type="catch" place="bottom">ho&#x0364;lzer-</fw><lb/><pb n="73" facs="#f0077" />
ho&#x0364;lzernen Kanzel trotzig gefragt: Ob jemand<lb/>wider das Aufgeboth &#x017F;eines Freundes etwas<lb/>einzuwenden ha&#x0364;tte? Und dreymal hatt&#x2019; er die<lb/>Verleumdung mit die&#x017F;en ma&#x0364;chtigen Worten ge-<lb/>bannt: Der &#x017F;chweige nachmals &#x017F;tille! Sein<lb/>frommfarbichter Mantel bedeckt&#x2019; ein wildes<lb/>Herz; ohne Neigung war er ein Gei&#x017F;tlicher,<lb/>und ward &#x017F;elb&#x017F;t in einem Amte mager, das &#x017F;eit<lb/>dreyhundert Jahren die Schwind&#x017F;u&#x0364;chtigen fett<lb/>gemacht hatte. Mosheim und Cramern kannt&#x2019;<lb/>er nicht: er &#x017F;prach aber gern von dem Gene-<lb/>ral Ziethen und von dem Treffen bey Roßbach.<lb/>Seine Bauern, wild wie er &#x017F;elb&#x017F;t, konnt&#x2019; er<lb/>lange nicht durch die Bibel beza&#x0364;hmen &#x2014; denn<lb/>er ver&#x017F;tund &#x017F;ie nicht &#x2014; aber es glu&#x0364;ckte ihm<lb/>nach einer neuern Methode. Denn eh&#x2019; er &#x017F;ei-<lb/>nen Redner&#x017F;tuhl be&#x017F;tieg, be&#x017F;ah er &#x017F;ein floren-<lb/>tini&#x017F;ches Wetterglas, und rief propheti&#x017F;ch alle<lb/>die Vera&#x0364;nderungen von &#x017F;einer Kanzel, die es<lb/>ihm anku&#x0364;ndigte. Bald wahr&#x017F;agt&#x2019; er der un-<lb/>gezogenen Gemeinde Regen und Wind in der<lb/><fw type="sig" place="bottom">E 5</fw><fw type="catch" place="bottom">Heu-</fw><lb/><pb n="74" facs="#f0078" />
erndte: bald aber beglu&#x0364;ckt&#x2019; er &#x017F;ie, zum Tro&#x017F;te,<lb/>mit einem warmen Sonnen&#x017F;chein in der Wein-<lb/>le&#x017F;e. Die geru&#x0364;hrten Bauern bewunderten den<lb/>neuen Propheten, be&#x017F;&#x017F;erten ihr Leben, und be-<lb/>&#x017F;etzten &#x017F;eit dem alle Stu&#x0364;hle der Kirche. Nach<lb/>einer langen gefeyerten Pau&#x017F;e &#x2014; er&#x017F;chien end-<lb/>lich die er&#x017F;eufzte Go&#x0364;ttinn, ko&#x0364;&#x017F;tlich in ihrem<lb/>Schmucke, und wunder&#x017F;cho&#x0364;n von Natur; und<lb/>welch ein Glu&#x0364;ck fu&#x0364;r den Hofmar&#x017F;chall! ohne<lb/>Gouvernantinn er&#x017F;chien &#x017F;ie. Die Furcht vor<lb/>einem Hochzeitge&#x017F;chenke hatte die&#x017F;e geizige See-<lb/>le zuru&#x0364;ck gehalten; und die &#x017F;on&#x017F;t nie von der<lb/>Seite ihrer jungen Dame wich, u&#x0364;berließ heute<lb/>zum er&#x017F;tenmale den langbewahrten Schatz ei-<lb/>nem li&#x017F;tigen Geliebten, der als ein alter Poli-<lb/>ticus, die Zeit zu gebrauchen weis. Mit<lb/>funkelnden Augen empfieng er die Scho&#x0364;ne, auf<lb/>deren Wangen &#x017F;ich eine warme Ro&#x0364;the verbrei-<lb/>tete, da &#x017F;ie ihm die glaßirte Hand reichte, die<lb/>auch &#x017F;chon in dem Augenblicke za&#x0364;rtlich gedru&#x0364;ckt<lb/>war. Und nun war die ganze Bedingung<lb/><fw type="catch" place="bottom">erfu&#x0364;llt,</fw><lb/><pb n="75" facs="#f0079" />
erfu&#x0364;llt, die das Schick&#x017F;al des armen Dorf-<lb/>pfarrn be&#x017F;timmte. Die vornehme Ver&#x017F;amm-<lb/>lung begleitete ihn zur vollen Kirche, wo er<lb/>durch ein vielbedeutendes Ja! vor der ganzen<lb/>Gemeinde ge&#x017F;prochen, von &#x017F;einer reizenden<lb/>Braut alle die my&#x017F;ti&#x017F;chen Rechte der Ehe, und<lb/>das be&#x017F;chlo&#x017F;&#x017F;ene Glu&#x0364;ck und Unglu&#x0364;ck &#x017F;eines ge-<lb/>fe&#x017F;&#x017F;elten Lebens, mit Freuden empfieng.<lb/>Mit zuru&#x0364;ckhaltender Be&#x017F;cheidenheit, erhielt<lb/>auch Sie von &#x017F;einen Lippen das Blanket der<lb/>Liebe, worauf die eigen&#x017F;innige Zeit ihre<lb/>Befehle &#x017F;chreiben wird, die kein Thra&#x0364;nen-<lb/>guß auslo&#x0364;&#x017F;cht. Ein geheimer Neid &#x017F;aß in<lb/>den glatten Stirnen und in den Runzeln<lb/>der weiblichen Gemeinde: aber die Ma&#x0364;n-<lb/>ner blickten ihren beweibten Hirten mit la&#x0364;-<lb/>chelndem Mitleid an; denn die Erinne-<lb/>rung ihres ehmaligen glu&#x0364;cklichen Traums,<lb/>der heut&#x2019; auch u&#x0364;ber ihrem Pfarrherrn &#x017F;chweb-<lb/>te &#x2014; und das wache Bewußt&#x017F;eyn ihres<lb/>itzigen Schick&#x017F;als bracht&#x2019; ein ern&#x017F;thaftes<lb/><fw type="catch" place="bottom">Nach-</fw><lb/><pb n="76" facs="#f0080" />
Nachdenken in ihre Gemu&#x0364;ther. Und nun<lb/>be&#x017F;aß der Beglu&#x0364;ckte &#x017F;eine Beute, die ihm<lb/>kein Sterblicher wieder entrei&#x017F;&#x017F;en konnte.<lb/>Nun hab&#x2019; ich &#x017F;ie endlich erha&#x017F;cht, die fro&#x0364;h-<lb/>lichen Minuten, dacht&#x2019; er, die mir vier<lb/>Jahre lang entwi&#x017F;cht waren; und voll Em-<lb/>pfindung &#x017F;eines Glu&#x0364;cks, dru&#x0364;ckt&#x2019; er oft &#x017F;ei-<lb/>ner angetrauten Willhelmine die kleine<lb/>Hand, und fu&#x0364;hrte &#x017F;ie mit triumphirender<lb/>Na&#x017F;e nach Hau&#x017F;e. Aber ein wunderlicher<lb/>unver&#x017F;ehner Gedanke, der &#x017F;ich wider alles<lb/>Vergnu&#x0364;gen auflehnte, &#x017F;tieg itzt aus dem<lb/>klopfenden Herzen der armen Verlobten<lb/>empor &#x2014; J&#x017F;t dieß nicht, &#x017F;eufzte &#x017F;ie bey<lb/>&#x017F;ich &#x017F;elb&#x017F;t, das Leichengepra&#x0364;nge deiner Scho&#x0364;n-<lb/>heit? Kla&#x0364;gliches Ge&#x017F;chenk der Natur, das<lb/>keinem weniger hilft, als der es be&#x017F;itzt!<lb/>Was fu&#x0364;r unruhige Tage ha&#x017F;t du mir nicht<lb/>verur&#x017F;acht! und itzt begra&#x0364;b&#x017F;t du mich &#x017F;o-<lb/>gar in einer &#x017F;chmutzigen Pfarre? Wie ver-<lb/>&#x017F;chieden waren hier nicht die Begriffe der<lb/><fw type="catch" place="bottom">Scho&#x0364;-</fw><lb/><pb n="77" facs="#f0081" />
Scho&#x0364;ne und ihres Verma&#x0364;hlten! Wo &#x017F;oll ich<lb/>ein Gleichniß hernehmen, ihren Eigen&#x017F;inn und<lb/>&#x017F;eine gierige Liebe deutlicher zu machen? Meine<lb/>Mu&#x017F;e hilft mir &#x2014; Hier i&#x017F;t es: So u&#x0364;berholt<lb/>ein unermu&#x0364;deter Windhund die abgemattete<lb/>Ha&#x0364;&#x017F;inn, wenn er &#x017F;ie von der Seite ihres ver-<lb/>liebten Ramlers ge&#x017F;to&#x0364;rt, und durch Bu&#x0364;&#x017F;che und<lb/>Su&#x0364;mpfe verfolgt hat &#x2014; und &#x017F;o fa&#x0364;llt &#x017F;ie &#x2014; die<lb/>arme Ha&#x0364;&#x017F;inn, und &#x017F;ieht noch, mit &#x017F;terbenden<lb/>Augen, manchen &#x017F;tattlichen Ja&#x0364;ger &#x017F;ich um ihr<lb/>Wildpret ver&#x017F;ammlen &#x2014; Einer betrachtet es<lb/>noch mit &#x017F;pottenden Minen; ein anderer be-<lb/>fu&#x0364;hlt es, und da da&#x0364;chte &#x017F;ie, wenn Ha&#x0364;&#x017F;innen<lb/>denken ko&#x0364;nnten, gewiß: Welch ein trauriges<lb/>Verdien&#x017F;t i&#x017F;t es &#x2014; &#x017F;chmackhaft zu &#x017F;eyn! Wu&#x0364;r-<lb/>de wohl mein kurzes Leben, durch hundert Re-<lb/>viere gejagt, noch endlich unter dem Bi&#x017F;&#x017F;&#x2019; eines<lb/>du&#x0364;rren Windhundes verfliegen, wenn ich kei-<lb/>ne Ha&#x0364;&#x017F;inn wa&#x0364;r&#x2019;, und kein be&#x017F;&#x017F;er Flei&#x017F;ch be&#x017F;a&#x0364;ß,<lb/>als ein Maulwurf.</p><lb/><p>Ein mathemati&#x017F;cher Furier hatt&#x2019; indeß die<lb/><fw type="catch" place="bottom">hochzeit-</fw><lb/><pb n="78" facs="#f0082" />
hochzeitliche Tafel geordnet. Ehe man &#x017F;ich<lb/>&#x017F;etzte, bewunderte man &#x017F;einen Ge&#x017F;chmack in ei-<lb/>ner minutenlangen. Stille, und faltete dabey<lb/>die Ha&#x0364;nde. Schimmernder Wein, der, wie<lb/>die Begei&#x017F;terung der Liebe, nicht be&#x017F;chrieben,<lb/>nur empfunden werden muß, blickte durch den<lb/>geruchvollen Dampf der theuern Gerichte, wie<lb/>das Abendroth unter dem auf&#x017F;teigenden Ne-<lb/>bel hervor.</p><lb/><p>Jtzt ergriff der ge&#x017F;tirnte Hofmar&#x017F;chall die<lb/>warme weiche Hand der blaua&#x0364;ugichten Will-<lb/>helmine, fu&#x0364;hrte &#x017F;ie an die ober&#x017F;te Stelle der<lb/>Tafel, und bath den dankbaren Schwarzrock,<lb/>&#x017F;ich neben &#x017F;einer Go&#x0364;ttinn zu &#x017F;etzen, und nicht<lb/>durch den Zwang eines Neuverma&#x0364;hlten die<lb/>Freuden der Tafel zu &#x017F;to&#x0364;ren. Ach! wie giebt<lb/>hier die vera&#x0364;nderliche Zeit ihr Recht zu erken-<lb/>nen! Er &#x2014; der ehemals dem weinenden Pfarr-<lb/>herrn &#x017F;eine Geliebte entzog, giebt &#x017F;ie ihm itzt<lb/>bey einem freygebigen Ga&#x017F;tmahle geputzt und<lb/>artig wieder zuru&#x0364;ck, und macht ihm alle &#x017F;ein<lb/><fw type="catch" place="bottom">ausge-</fw><lb/><pb n="79" facs="#f0083" />
ausge&#x017F;tandenes Leiden verge&#x017F;&#x017F;en. So u&#x0364;ber-<lb/>&#x017F;chickt&#x2019; ein&#x017F;t der große Agamemnon &#x017F;eine Chri-<lb/>&#x017F;eis dem belorberten Prie&#x017F;ter des Apoll, die<lb/>der ko&#x0364;nigliche Liebhaber der va&#x0364;terlichen Sehn-<lb/>&#x017F;ucht lange Zeit vorenthielt. Pra&#x0364;chtige Ge-<lb/>&#x017F;chenke, und eine Hekatombe mußten den Alten<lb/>tro&#x0364;&#x017F;ten, und &#x017F;einen Gott ver&#x017F;o&#x0364;hnen, und in ho-<lb/>hen To&#x0364;nen be&#x017F;ang der Dichter der Jlias die&#x017F;e<lb/>Ge&#x017F;chichte, wie ich itzt die Hochzeit eines Ma-<lb/>gi&#x017F;ters be&#x017F;inge:</p><lb/><p>Der Schmaus gieng an! Ein ko&#x0364;&#x017F;tliches Ge-<lb/>richt verdra&#x0364;ngte das andere, und Bachus und<lb/>Ceres tanzten um den Ti&#x017F;ch her. Der frey-<lb/>mu&#x0364;thige Scherz, die feine Spo&#x0364;tterey, und das<lb/>fro&#x0364;hliche La&#x0364;cheln, vertrieben unbemerkt die tau-<lb/>melnden Stunden des Nachmittags, und der<lb/>Gei&#x017F;t der Comte&#x017F;&#x017F;e und des Champagners<lb/>durchbrau&#x017F;te die fu&#x0364;hlbaren Herzen der Ga&#x0364;&#x017F;te.<lb/>Alles war munter und fro&#x0364;hlichen Muths. Nur<lb/>der Magi&#x017F;ter und der Hofnarr &#x2014; immer ihres<lb/>Amtes eingedenk, &#x017F;aßen unruhig an der frohen<lb/><fw type="catch" place="bottom">Tafel</fw><lb/><pb n="80" facs="#f0084" />
Tafel. Den einen u&#x0364;berfiel bald ein theologi-<lb/>&#x017F;cher Serupel, bald ein Gedanke &#x017F;einer ku&#x0364;nfti-<lb/>gen Liebe; und der andere a&#x0364;ng&#x017F;tete &#x017F;ich heim-<lb/>lich, daß es in &#x017F;einem Gehirne &#x017F;o fin&#x017F;ter, wie<lb/>eine durchnebelte Winternacht, aus&#x017F;ah. Wie<lb/>oft buhlt&#x2019; er vergebens um das belohnende<lb/>La&#x0364;cheln des Mar&#x017F;challs, und wie oft verfolgte<lb/>&#x017F;ein &#x017F;chwerer Witz die flu&#x0364;chtigen Reden des lu&#x017F;ti-<lb/>gen Kammerjunkers! aber eh&#x2019; er &#x017F;ie erreichte,<lb/>waren &#x017F;ie von der Ge&#x017F;ell&#x017F;chaft und von dem Red-<lb/>ner &#x017F;elber verge&#x017F;&#x017F;en, und mit Verdru&#x017F;&#x017F;e nahm<lb/>er wahr, daß niemand &#x017F;eine Einfa&#x0364;lle begriff,<lb/>und alle &#x017F;eine witzige Mu&#x0364;he verloren gieng.<lb/>Ein alter hungriger Wolf &#x017F;chleicht &#x017F;o dem Fuch-<lb/>&#x017F;e nach, der unbeku&#x0364;mmert durchs Gras &#x017F;cherzt,<lb/>den verdru&#x0364;ßlichen Ra&#x0364;uber bald nach die&#x017F;er bald<lb/>nach jener Seite hinlockt, und endlich doch &#x017F;ei-<lb/>ner groben Tatze entwi&#x017F;chet. Zur Erholung<lb/>der ge&#x017F;a&#x0364;ttigten Ga&#x0364;&#x017F;te, deren immer &#x017F;ich an&#x017F;tren-<lb/>gender Witz manchmal &#x017F;chlaff zu werden be-<lb/>gonnte, rief der kluge Hofmar&#x017F;chall den Ver-<lb/><fw type="catch" place="bottom">&#x017F;tand</fw><lb/><pb n="81" facs="#f0085" />
&#x017F;tand des &#x017F;innreichen Conditors zur Hu&#x0364;lfe, der<lb/>&#x017F;o oft &#x017F;eine Wirkung zeigt, wenn die langwei-<lb/>ligen Reden des Fu&#x0364;r&#x017F;ten &#x017F;einen Hof einzuwie-<lb/>gen bedrohen &#x2014; Und &#x2014; Auf einmal reizt&#x2019; eine<lb/>u&#x0364;berzuckerte Welt die weiten Augen der Ga&#x0364;-<lb/>&#x017F;te. Faunen und Liebesgo&#x0364;tter und nackende<lb/>Ma&#x0364;gdchens, in einem poeti&#x017F;chen Brennofen<lb/>gebildet, &#x017F;cherzten ohn&#x2019; Aufho&#x0364;ren im funkeln-<lb/>den Gra&#x017F;e. Jn der Mitten entdeckte &#x017F;ich ei-<lb/>ne lachende Scene, unter einer hohen arkadi-<lb/>&#x017F;chen Laube, von ewigem Wintergru&#x0364;n: Die<lb/>porzelane Zeit war es, die mit einer furchtba-<lb/>ren Hippe den zerbrechlichen Amor in der Lau-<lb/>be herumjagte &#x2014; O wie wird es ihm gehen,<lb/>wenn er &#x017F;ich einholen la&#x0364;ßt! denn der kleine lo&#x017F;e<lb/>Dieb hat der Zeit ihr Stundenglas li&#x017F;tig ent-<lb/>wendet, und &#x017F;chu&#x0364;ttelt den Sand darinnen un-<lb/>ter einander, woru&#x0364;ber die hohe Ge&#x017F;ell&#x017F;chaft &#x017F;ich<lb/>inniglich freute. Ein voller Teller lu&#x017F;tiger Ein-<lb/>fa&#x0364;lle, in buntem Kraftmehle gebacken, &#x017F;treute<lb/>neues Vergnu&#x0364;gen u&#x0364;ber die Tafel. Welche<lb/><fw type="sig" place="bottom">F</fw><fw type="catch" place="bottom">Ver-</fw><lb/><pb n="82" facs="#f0086" />
Vermi&#x017F;chung von Dingen! Stiefeln und Un-<lb/>terro&#x0364;cke, Ferngla&#x0364;&#x017F;er und Schnu&#x0364;rbru&#x0364;&#x017F;te, Ku&#x0364;-<lb/>raß&#x2019; und Palatins, Spiegel und Larven, klap-<lb/>perten unter einander. Jedes o&#x0364;fnet&#x2019; eine Fi-<lb/>gur, die ihm das Ohngefa&#x0364;r oder &#x017F;eine Neigung<lb/>in die Hand gab; und die ausgewickelten O-<lb/>rakel&#x017F;pru&#x0364;che wurden laut gele&#x017F;en. Ein Putz-<lb/>kopf lieferte dem Hofmar&#x017F;chal eine feurige Lie-<lb/>beserkla&#x0364;rung &#x2014; La&#x0364;chelnd &#x017F;ah er &#x017F;eine gra&#x0364;fliche<lb/>Nachbarin an, und u&#x0364;berreichte ihr die bunten<lb/>Loo&#x017F;e. Sie ergrif einen Federhuth, und las<lb/>&#x017F;totternd eine propheti&#x017F;che Be&#x017F;chreibung des<lb/>verliebten Meineids ab. Furcht&#x017F;am gab &#x017F;ie<lb/>den Teller von &#x017F;ich &#x2014; Ein unge&#x017F;alznes Epi-<lb/>gramm auf den Hymen, lag in einem Stroh-<lb/>huthe gehu&#x0364;llt, und ward von dem Kammer-<lb/>junker aus &#x017F;einem Staube gezogen, und mit<lb/>lautem Lachen ausgepo&#x017F;aunt &#x2014; Die lo&#x017F;e Will-<lb/>helmine zerrieb eine Knotenperu&#x0364;cke, die in<lb/>Knittelver&#x017F;en den Kammerjunker wu&#x0364;rdig wi-<lb/>derlegte &#x2014; Nach ihr ergrif, aus verliebter<lb/><fw type="catch" place="bottom">Ahn-</fw><lb/><pb n="83" facs="#f0087" />
Ahndung, der Magi&#x017F;ter ein &#x017F;chneewei&#x017F;&#x017F;es Herz,<lb/>worein eine witzige 3 gea&#x0364;tzt war. Beda&#x0364;cht-<lb/>lich o&#x0364;fnet&#x2019; er es, und fand die&#x017F;e wenigen Wor-<lb/>te: Jch liebe einen um den andern &#x2014; Wer<lb/>ha&#x0364;tt&#x2019; es die&#x017F;em fal&#x017F;chen Herzen an&#x017F;ehen &#x017F;ollen,<lb/>rief er voller Verwunderung, und klebte mu&#x0364;h-<lb/>&#x017F;am die beiden Ha&#x0364;lften wieder zu&#x017F;ammen.<lb/>Alle noch u&#x0364;brige Devi&#x017F;en wurden von den<lb/>beiden Kammerherren und dem Hofnarren<lb/>zerknickt, die ganz &#x017F;till die noch verborgenen<lb/>Scha&#x0364;tze des Witzes fu&#x0364;r &#x017F;ich ein&#x017F;ammelten, wie<lb/>der Geizhals das wohlfeile Korn auf die<lb/>theuren Zeiten der Zukunft.</p><lb/><p>Die verdriesliche Langeweile fieng wieder<lb/>an, den angenehmen La&#x0364;rm der Ge&#x017F;ell&#x017F;chaft zu<lb/>unterdru&#x0364;cken, als der &#x017F;chlaue Hofmar&#x017F;chal es<lb/>zeitig bemerkte, und ein frohmachendes Hoch-<lb/>zeitge&#x017F;chenk aus &#x017F;einer Ta&#x017F;che hervorzog. Er<lb/>wickelt&#x2019; es aus dem umhu&#x0364;llten Papier, und<lb/>ermunterte die u&#x0364;brigen Ga&#x0364;&#x017F;te, &#x017F;einem Bei&#x017F;pie-<lb/><fw type="sig" place="bottom">F 2</fw><fw type="catch" place="bottom">le</fw><lb/><pb n="84" facs="#f0088" />
le zu folgen. Ungezwungen &#x017F;tellt&#x2019; er &#x017F;ich hin-<lb/>ter den Stuhl der angenehmen Braut, und<lb/>hieng ihr ein demantenes Kreuz um, das an<lb/>einem &#x017F;chwarzmoornen Bande zwi&#x017F;chen dem<lb/>&#x017F;cho&#x0364;nen Bu&#x017F;en hinunter rollte &#x2014; O was fu&#x0364;r<lb/>ein Bewußt&#x017F;eyn durch&#x017F;tro&#x0364;mt&#x2019; itzt die blutvol-<lb/>len Wangen der Scho&#x0364;ne! Mit ungewi&#x017F;&#x017F;er<lb/>Stimme dankte &#x017F;ie dem galanten Herrn.<lb/>Lange konte &#x017F;ie nicht ihre wider&#x017F;trebende Au-<lb/>gen in die Ho&#x0364;he &#x017F;chlagen, und die unzeitige<lb/>Schaam brachte &#x017F;ie in eine kleine Verwirrung.<lb/>Ein &#x017F;olches Gefu&#x0364;hl durchdringt oft die treu-<lb/>lo&#x017F;e Bru&#x017F;t eines Hofmannes, wenn &#x017F;ie nun<lb/>zum er&#x017F;tenmale unter dem gna&#x0364;dig&#x017F;t ertheilten<lb/>Ordens&#x017F;terne klopfet. Furcht&#x017F;am glaubt&#x2019; er,<lb/>die Gemahlin des Fu&#x0364;r&#x017F;ten mo&#x0364;chte das Ver-<lb/>dien&#x017F;t errathen, das ihm dies Ehrenzeichen er-<lb/>warb. Selb&#x017F;t denen ihm unbekanten laconi-<lb/>&#x017F;chen Worten des Sterns trauet er nicht, und<lb/>er wird es nicht eher wagen, &#x017F;ich unter &#x017F;eine<lb/>Neider zu bru&#x0364;&#x017F;ten, bis ihm &#x017F;ein tro&#x017F;treicher<lb/><fw type="catch" place="bottom">Schrei-</fw><lb/><pb n="85" facs="#f0089" />
Schreiber die goldenen friedlichen Buch&#x017F;ta-<lb/>ben ver&#x017F;ta&#x0364;ndlich gemacht hat.</p><lb/><p>Was fu&#x0364;r ko&#x0364;&#x017F;tliche Ge&#x017F;chenke ha&#x0364;uften &#x017F;ich<lb/>nicht in dem Schoo&#x017F;e der glu&#x0364;cklichen Wilhel-<lb/>mine &#x2014; Spitzen und Ringe und Do&#x017F;en und<lb/>ku&#x0364;n&#x017F;tliche Blumen &#x2014; Ach dachte der Pa&#x017F;tor<lb/>&#x2014; Ach! &#x017F;o viel Reichthum habe ich ja in<lb/>meinem zehnja&#x0364;hrigen be&#x017F;chwerlichen Amte<lb/>nicht ge&#x017F;ammelt &#x2014; und wie wunderbar! als<lb/>Herr &#x017F;eines Weibes dankt&#x2019; Er &#x2014; auch Er!<lb/>&#x017F;einen grosmu&#x0364;thigen Go&#x0364;nnern fu&#x0364;r die&#x017F;e Ge-<lb/>&#x017F;chenke. Man &#x017F;ah&#x2019; es an dem &#x017F;atyri&#x017F;chen La&#x0364;-<lb/>cheln der Ga&#x0364;&#x017F;te, wie gut &#x017F;eine fro&#x0364;lichen Dank-<lb/>&#x017F;agungen angebracht waren.</p><lb/><figure/></div>
<fw type="sig" place="bottom">F 3</fw><fw type="catch" place="bottom"><hi rendition="#b">Sech-</hi></fw><lb/><pb n="86" facs="#f0090" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Sech&#x017F;ter Ge&#x017F;ang.</hi></hi></head><lb/><p><hi rendition="#in">S</hi>o endigte &#x017F;ich das fro&#x0364;hliche Hochzeitmahl.<lb/>Die trunkenen Ga&#x0364;&#x017F;te taumelten in dem<lb/>kleinen Raume des Zimmers immer wider ein-<lb/>ander. Ein Evan Evoe um&#x017F;challte die Wa&#x0364;n-<lb/>de, Leuchter und Stu&#x0364;hle drehten &#x017F;ich in einem<lb/>Kreis herum, und unvollendete Lieder und<lb/>halbge&#x017F;tohlne Ku&#x0364;&#x017F;&#x017F;e erfu&#x0364;llten die Luft. Die<lb/>zer&#x017F;treuten Kammerherren, ohne Gedanken,<lb/>in welchem frommen Hau&#x017F;e &#x017F;ie lebten, riefen<lb/>nach einer Karte zum Pharao &#x2014; Die junge<lb/>Comte&#x017F;&#x017F;e, ihres jungfra&#x0364;ulichen Zwanges, und<lb/>ihrer Gouvernantin uneingedenk, &#x017F;telte &#x017F;ich<lb/>mit dem ge&#x017F;tirnten Hofmar&#x017F;chal in den ein&#x017F;a-<lb/>men Bogen des Fen&#x017F;ters, und die&#x017F;er genos<lb/>der &#x017F;u&#x0364;&#x017F;&#x017F;en Beta&#x0364;ubung der Scho&#x0364;nen, &#x017F;o gut,<lb/>als er vermochte. Der kindi&#x017F;che Kammer-<lb/>junker ver&#x017F;uchte &#x017F;einen Witz an dem &#x017F;chla&#x0364;frigen<lb/>Hofnarren, und alle Vortheile, die er u&#x0364;ber ihn<lb/><fw type="catch" place="bottom">er-</fw><lb/><pb n="87" facs="#f0091" />
erhielt, erza&#x0364;hlt&#x2019; er mit lautem Triumphe der<lb/>unaufmerk&#x017F;amen Ge&#x017F;ell&#x017F;chaft &#x2014; Aber alle<lb/>verachteten die harmoni&#x017F;che Erinnerung des<lb/>Nachtwa&#x0364;chters, und u&#x0364;ber&#x017F;ahen das politi&#x017F;che<lb/>Ga&#x0364;hnen des Neuverma&#x0364;hlten, und lachten alle<lb/>den Mond an. So taumeln oft die ver-<lb/>mumten Ge&#x017F;cho&#x0364;pfe einer Maskerade wider-<lb/>&#x017F;inni&#x017F;ch unter einander, verge&#x017F;&#x017F;en ihre Ver-<lb/>kleidung, um nach dem Trieb ihrer Sinne<lb/>zu handeln &#x2014; Rabbi Mo&#x017F;es zieht die verkap-<lb/>te Nonne zum &#x017F;chwa&#x0364;bi&#x017F;chen Tanz auf, oder<lb/>fordert ein Stu&#x0364;ck &#x017F;chmackhafte Cervelatwur&#x017F;t.<lb/>Der lange Tu&#x0364;rke trinkt im falben Burgunder<lb/>die Ge&#x017F;undheit des allerchri&#x017F;tlich&#x017F;ten Ko&#x0364;nigs,<lb/>und die &#x017F;troherne Pyramide fa&#x0364;ngt an, Kna&#x017F;ter<lb/>zu rauchen.</p><lb/><p>Jtzt gieng der ungeduldige Ehmann in &#x017F;eine<lb/>ein&#x017F;ame Studier&#x017F;tube &#x2014; verwu&#x0364;n&#x017F;chte &#x017F;eine<lb/>la&#x0364;rmenden Ga&#x0364;&#x017F;te, und rief al&#x017F;o zum Amor:<lb/>&#x201E;O du ma&#x0364;chtiger Sohn der Cythere! ha&#x017F;t du<lb/>&#x201D;mir deinen Schutz nur darum angebothen,<lb/><fw type="sig" place="bottom">F 4</fw><fw type="catch" place="bottom">&#x201D;und</fw><lb/><pb n="88" facs="#f0092" />
&#x201D;und mich deines Rathes gewu&#x0364;rdiget, um<lb/>&#x201D;mich itzt de&#x017F;to mehr zu kra&#x0364;nken, und mein<lb/>&#x201D;dankbares Herz wider dich zu empo&#x0364;ren?<lb/>&#x201D;Was hilft es, daß du mich nach den Reizun-<lb/>&#x201D;gen meiner Wilhelmine ha&#x017F;t &#x017F;chmachten ge-<lb/>&#x201D;lehret, und daß du mich durch ihr melodi-<lb/>&#x201D;&#x017F;ches Jawort beglu&#x0364;ckt ha&#x017F;t &#x2014; Was hilft es,<lb/>&#x201D;daß mir die&#x017F;er Tag in der &#x017F;cho&#x0364;n&#x017F;ten Feyer<lb/>&#x201D;entflohen i&#x017F;t, wenn meine er&#x017F;te Brautnacht<lb/>&#x201D;langweilig und ungefeyert davon zieht? Die<lb/>&#x201D;la&#x0364;chelnde Morgenro&#x0364;the wird mich &#x017F;pottend<lb/>&#x201D;an die neue Bekannt&#x017F;chaft einer Freud&#x2019; er-<lb/>&#x201D;innern, die wider mein Ver&#x017F;chulden mir fremd<lb/>&#x201D;geblieben i&#x017F;t, und Wilhelmine wird mir mit<lb/>&#x201D;ern&#x017F;thaftem La&#x0364;cheln in das Ge&#x017F;icht &#x017F;ehn,<lb/>&#x201D;wenn &#x017F;ie die glu&#x0364;ckwu&#x0364;n&#x017F;chenden Bauern, Frau<lb/>&#x201D;Magi&#x017F;terinn, gru&#x0364;ßen. Die&#x017F;e Nacht, o Sohn<lb/>&#x201D;der Venus, nur die&#x017F;e einzige Nacht, beherr-<lb/>&#x201D;&#x017F;che&#x017F;t du noch mit dem Hymen in gemein-<lb/>&#x201D;&#x017F;chaftlicher Ehre &#x2014; So laß mir doch nicht<lb/>&#x201D;durch das wilde Geto&#x0364;&#x017F;e der geputzten Ho&#x0364;flin-<lb/><fw type="catch" place="bottom">&#x201D;ge,</fw><lb/><pb n="89" facs="#f0093" />
&#x201D;ge, und durch das Wiehern ihrer Pferde,<lb/>&#x201D;die&#x017F;e glu&#x0364;cklichen Stunden entziehen, die keine<lb/>&#x201D;Macht vermo&#x0364;gend i&#x017F;t, mir wieder zuru&#x0364;ck zu<lb/>&#x201D;fu&#x0364;hren, &#x017F;olten &#x017F;ie einmal davon &#x017F;eyn!&#x201E; Al&#x017F;o<lb/>&#x017F;agte der klagende Magi&#x017F;ter, und brachte den<lb/>Stolz des kleinen Gottes in Bewegung.<lb/>Er freute &#x017F;ich, daß der dankbare Verma&#x0364;hlte,<lb/>nicht trotzig auf die dien&#x017F;tbare Hu&#x0364;lfe des Hy-<lb/>men, des Amors Freund&#x017F;chaft noch &#x017F;uchte;<lb/>(o wu&#x0364;rde doch von keinem Verma&#x0364;hlten des<lb/>Amors Freund&#x017F;chaft fu&#x0364;r entbehrlich gehal-<lb/>ten.) Gu&#x0364;tig ent&#x017F;chloß er &#x017F;ich, dem Verliebten<lb/>zu helfen, und den Jupiter und des Pantheons<lb/>verirrte Bewohner und Ritter und Pferde<lb/>hinaus zum Dorfe zu jagen. Welch ein he-<lb/>roi&#x017F;ch Unternehmen &#x2014; Welch eine That!</p><lb/><p>Recht zu gelegener Zeit fiel dem kleinen Hel-<lb/>den der Trojani&#x017F;che Brand ein, der die trotzige<lb/>Garni&#x017F;on der Griechen no&#x0364;thigte, den flam-<lb/>menden Platz zu verla&#x017F;&#x017F;en, und die&#x017F;e &#x017F;o oft<lb/><fw type="sig" place="bottom">F 5</fw><fw type="catch" place="bottom">be-</fw><lb/><pb n="90" facs="#f0094" />
be&#x017F;ungene &#x017F;chreckliche Ge&#x017F;chichte, gab ihm eine<lb/>&#x017F;innreiche Kriegsli&#x017F;t an die Hand, die er mit<lb/>Glu&#x0364;ck und Tapferkeit ausfu&#x0364;hrte. Er drehet<lb/>aus den Ha&#x0364;nden des gefe&#x017F;&#x017F;elten Hymen die<lb/>hochzeitliche Fackel, die lichterloh brante, und<lb/>&#x017F;tahl &#x017F;ich unvermerkt in die geruchduftende<lb/>Ku&#x0364;che des Pfarrherrn. Von der edlen Koch-<lb/>kun&#x017F;t verla&#x017F;&#x017F;en, die vor kurzem zwanzig &#x017F;cho&#x0364;-<lb/>pferi&#x017F;che Ha&#x0364;nde darinnen be&#x017F;cha&#x0364;ftigte, ruht itzt<lb/>eine fin&#x017F;tere Traurigkeit unter ihren Gewo&#x0364;l-<lb/>ben. Auf dem warmen Heerde lag eine un-<lb/>gebrauchte Speck&#x017F;eite in der aufgeha&#x0364;uften<lb/>A&#x017F;che verborgen, woran die ganze gro&#x017F;&#x017F;e ge-<lb/>&#x017F;chwa&#x0364;nzte Armee des &#x017F;cherzhaften Ma&#x0364;onides<lb/>&#x017F;ich ha&#x0364;tte &#x017F;a&#x0364;ttigen ko&#x0364;nnen. Die&#x017F;es ungeheure<lb/>Magazin &#x017F;teckte der freybeuti&#x017F;che Amor, mit<lb/>abwa&#x0364;rts ge&#x017F;enkter Fackel in Brand. Auf<lb/>einmal flog es, durch die fettige Flamme be-<lb/>lebt, in die &#x017F;chwarze E&#x017F;&#x017F;e, die &#x017F;ich rau&#x017F;chend<lb/>entzu&#x0364;ndete &#x2014; und ihr blutrothes Feuer dem<lb/>hohen Firmamente zuwa&#x0364;lzte &#x2014; Es war ge-<lb/><fw type="catch" place="bottom">&#x017F;chehen</fw><lb/><pb n="91" facs="#f0095" />
&#x017F;chehen &#x2014; Amor &#x017F;chu&#x0364;ttelte &#x017F;eine Flu&#x0364;gel und<lb/>floh, und &#x017F;telte &#x017F;ich auf die knarrende Fahne<lb/>des Kirchthurms. Hier &#x017F;tund er, wie Nero,<lb/>als er mit grau&#x017F;amer Wollu&#x017F;t &#x017F;eine Re&#x017F;idenz<lb/>brennen &#x017F;ah, und freute &#x017F;ich &#x017F;eines gelunge-<lb/>nen An&#x017F;chlags, und erwartete den er&#x017F;chreckli-<lb/>chen Ausgang &#x2014; Und nun &#x2014; o Mu&#x017F;e! hilf mir<lb/>das Getu&#x0364;mmel be&#x017F;chreiben, das in dem Hau&#x017F;e<lb/>des Magi&#x017F;ters ent&#x017F;tund, als die gra&#x0364;ßliche feuer-<lb/>&#x017F;chreiende Stimme &#x017F;ich u&#x0364;ber das aufge&#x017F;chreckte<lb/>Dorf ausbreitete! Das hohle furchtbare Ge-<lb/>to&#x0364;ne der &#x017F;tu&#x0364;rmenden Glocken, die ein ang&#x017F;tvoller<lb/>Cantor unermu&#x0364;det la&#x0364;utete &#x2014; verku&#x0364;ndigten<lb/>den verzagten Matronen ihren Untergang,<lb/>und das Ge&#x017F;chrey der Kinder, und das Po-<lb/>chen der Nachbarn und das Bellen der Hun-<lb/>de, machten die fin&#x017F;tere unglu&#x0364;ckliche Nacht<lb/>noch &#x017F;chrecklicher. Von dem &#x017F;tummen Ent&#x017F;e-<lb/>tzen gefu&#x0364;hrt, kam die verlorne Nu&#x0364;chternheit<lb/>itzt wieder in die Ver&#x017F;amlung der Hochzeit-<lb/><fw type="catch" place="bottom">ga&#x0364;&#x017F;te</fw><lb/><pb n="92" facs="#f0096" />
ga&#x0364;&#x017F;te zuru&#x0364;ck. Doch kaum begriffen &#x017F;ie das<lb/>drohende Unglu&#x0364;ck ihres betru&#x0364;bten Wirths,<lb/>&#x017F;o flohen &#x017F;ie ihn, als wahre Hofleute mit ei-<lb/>lenden Fu&#x0364;&#x017F;&#x017F;en, und nach einem kurzen gleich-<lb/>gu&#x0364;ltigen Lebewohl! verlie&#x017F;&#x017F;en &#x017F;ie alle das neue<lb/>Ehepaar in Thra&#x0364;nen. Aber, wie ehemals der<lb/>junge Aeneas &#x017F;einen alten frommen Vater aus<lb/>dem flammenden Troja trug, &#x017F;o umfa&#x017F;t itzt<lb/>der getreue Hofmar&#x017F;chal &#x017F;eine weinende Cla-<lb/>ri&#x017F;&#x017F;e, und durch die Liebe ge&#x017F;ta&#x0364;rkt, verachtete er<lb/>alle Gefahren. Das Feuer pra&#x017F;&#x017F;elt&#x2019; u&#x0364;ber &#x017F;ein<lb/>Haupt, und die Wellen des Fi&#x017F;chbeinrocks<lb/>&#x017F;chlugen u&#x0364;ber &#x017F;eine zerrißnen Haarlocken zu&#x017F;am-<lb/>men &#x2014; dennoch bracht&#x2019; er &#x017F;ie glu&#x0364;cklich an ihre<lb/>&#x017F;ichere Caro&#x017F;&#x017F;e, und u&#x0364;bergab &#x017F;ie den Ha&#x0364;nden<lb/>ihrer &#x017F;chu&#x0364;tzenden Zofe. Und wie der uner-<lb/>&#x017F;chrockene Wei&#x017F;e gegenwa&#x0364;rtig in den gro&#x0364;&#x017F;ten<lb/>Bedra&#x0364;ngni&#x017F;&#x017F;en, &#x017F;ich noch um Kleinigkeiten des<lb/>Lebens beku&#x0364;mmert, oder &#x017F;o, wie der gro&#x017F;&#x017F;e Lips<lb/>Tullian auf dem Richtplatze, da &#x017F;chon der<lb/>Stab gebrochen i&#x017F;t, noch fu&#x0364;r &#x017F;eine Na&#x017F;e be-<lb/><fw type="catch" place="bottom">&#x017F;orgt,</fw><lb/><pb n="93" facs="#f0097" />
&#x017F;orgt, um eine Pri&#x017F;e Rappee bat. Noch<lb/>&#x017F;chnupft&#x2019; er ihn mit &#x017F;u&#x0364;&#x017F;&#x017F;er Empfindung, in die-<lb/>&#x017F;er ent&#x017F;cheidenden furchtbaren Minute &#x2014; reck-<lb/>te darauf mit einem Seufzer den Hals dar &#x2014;<lb/>und befand &#x017F;ich in der andern Welt, eh&#x2019; er nie-<lb/>&#x017F;en konte. Eben &#x017F;o nahm noch itzt der Hof-<lb/>mar&#x017F;chal drey verliebte Ku&#x0364;&#x017F;&#x017F;e von &#x017F;einer bea&#x0364;ng-<lb/>&#x017F;teten Scho&#x0364;ne, und warf &#x017F;ich mit unterdru&#x0364;ck-<lb/>ter Sehn&#x017F;ucht in &#x017F;einen fort&#x017F;challenden Schlit-<lb/>ten. Das Zeichen war gegeben, und nun<lb/>flogen alle die unba&#x0364;ndigen Pferde mit ihren<lb/>Rittern davon, die mit &#x017F;tillem Vergnu&#x0364;gen<lb/>u&#x0364;ber ihre Sicherheit, oft nach der brennenden<lb/>Pfarre zuru&#x0364;ck &#x017F;ahn.</p><lb/><p>Kaum war die la&#x0364;rmende Ver&#x017F;ammlung der<lb/>Go&#x0364;tter- und Men&#x017F;chenge&#x017F;talten zum Dorfe<lb/>hinaus, &#x017F;o geboth Amor, das Feuer &#x017F;olte ver-<lb/>lo&#x0364;&#x017F;chen &#x2014; und es verlo&#x017F;ch. Zwar verkannte<lb/>der blinde Po&#x0364;bel die Hu&#x0364;lfe des Amors, und<lb/>jauchzend dankten die Bauern ihre Rettung<lb/><fw type="catch" place="bottom">einem</fw><lb/><pb n="94" facs="#f0098" />
einem &#x017F;chwarzen Da&#x0364;mon, der es gewagt hatte,<lb/>aufs prie&#x017F;terliche Dach zu &#x017F;teigen, wo er, dem<lb/>Feuer zum Opfer, eine arme geraubte Najade<lb/>der Elbe, in den &#x017F;chwarzen Abgrund hinunter<lb/>&#x017F;ties, daß ihre zer&#x017F;chmetterten Glieder in einer<lb/>&#x017F;chmutzigen Ku&#x0364;che ein unbekantes Grabmaal<lb/>bedeckte.</p><lb/><p>Nun brachte der Gott der Liebe dem Hy-<lb/>men die hochzeitliche Lunte wieder zuru&#x0364;ck;<lb/>darauf gieng er Hand in Hand mit ihm, zu<lb/>dem getro&#x0364;&#x017F;teten Verliebten, und &#x017F;ammelte<lb/>&#x017F;eine entzu&#x0364;ckten Dank&#x017F;agungen in den leeren<lb/>Ko&#x0364;cher; denn der kleine Held hatte den Tag<lb/>u&#x0364;ber, alle &#x017F;eine Pfeile ver&#x017F;cho&#x017F;&#x017F;en. Die noch<lb/>u&#x0364;brige Nacht hindurch wachte &#x017F;eine hohe Per-<lb/>&#x017F;on an dem rau&#x017F;chenden Brautbett&#x2019;, und da<lb/>der Morgen anbrach, erhob er &#x017F;ich fro&#x0364;lich in<lb/>den Olymp auf den Strahlen der Sonne, die<lb/>zuer&#x017F;t dem frohen Magi&#x017F;ter die Mi&#x017F;chung von<lb/>Schaam und gedemu&#x0364;thigter Spro&#x0364;digkeit, auf<lb/><fw type="catch" place="bottom">den</fw><lb/><pb n="95" facs="#f0099" />
den Wangen &#x017F;einer zufriedenen Scho&#x0364;ne &#x017F;icht-<lb/>bar machten, und ihn zu neuen Morgenku&#x0364;&#x017F;&#x017F;en<lb/>erweckten. Wie reizend blickte nicht die vol-<lb/>lendete Braut ihrem glu&#x0364;cklichen Sieger in<lb/>das ma&#x0364;nliche Ge&#x017F;icht! Gleich einer jungen<lb/>Ro&#x017F;e, die &#x017F;ich unter dem &#x017F;chwarzen Gefieder<lb/>einer einzigen bal&#x017F;ami&#x017F;chen Nacht entfaltet.<lb/>Der u&#x0364;berhangende Pho&#x0364;bus trift &#x017F;ie in ihrem<lb/>vollen Schmucke an, und vergebens bemu&#x0364;hen<lb/>&#x017F;ich &#x017F;eine brennenden Strahlen, &#x017F;ie noch<lb/>mehr zu entwickeln.</p><lb/><p>Jtzt &#x017F;tund der kleine Amor vor &#x017F;einer freund-<lb/>lichen Mutter, und erza&#x0364;hlt&#x2019; ihr in &#x017F;cherzhafter<lb/>Prahlerey &#x017F;eine Kriegsli&#x017F;t und &#x017F;einen Triumph,<lb/>daß &#x017F;eine Stimme durch den Olymp &#x017F;challte,<lb/>und &#x017F;elb&#x017F;t die be&#x017F;cheidenen Mu&#x017F;en ihm Bey-<lb/>fall zuwinkten. Jhr La&#x0364;cheln lo&#x0364;&#x017F;te &#x017F;ich in ei-<lb/>nem &#x017F;anften gei&#x017F;ti&#x017F;chen Sonnen&#x017F;cheine auf,<lb/>wovon ein goldener Blick in die Welt drang,<lb/>und unter &#x017F;o vielen tau&#x017F;end poeti&#x017F;chen Seelen<lb/><fw type="catch" place="bottom">die</fw><lb/><pb n="96" facs="#f0100" />
die Meinige allein begei&#x017F;terte. Jch habe al-<lb/>les gethan, was meine Mu&#x017F;e befahl; ich ha-<lb/>be das Elend des verliebten Magi&#x017F;ters, und<lb/>&#x017F;eine fro&#x0364;liche Hochzeit be&#x017F;ungen, und hab&#x2019; ein<lb/>Werk verrichtet, das durch eine &#x017F;cho&#x0364;ne Druk-<lb/>kerpre&#x017F;&#x017F;e vervielfa&#x0364;ltigt, der Verga&#x0364;nglichkeit<lb/>trotzen kan.</p><lb/><p><hi rendition="#c"><hi rendition="#b"><hi rendition="#g">ENDE.</hi></hi></hi></p><lb/><figure/></div>
<pb n="[97]" facs="#f0101" />
<pb n="[98]" facs="#f0102" />
<pb n="[99]" facs="#f0103" />
<pb n="[100]" facs="#f0104" />

</body></text>
</TEI>
