<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front><pb n="[1]" facs="#f0001" />
<titlePage type="main"><docTitle><titlePart type="main"><hi rendition="#b">Leben<lb/><hi rendition="#g">der<lb/><hi rendition="#in">S</hi>chwedi&#x017F;chen<lb/>Gra&#x0364;finn<lb/>von</hi> G**</hi></titlePart></docTitle><lb/><milestone unit="section" rendition="#hr"/><lb/>
<docTitle><titlePart type="volume"><hi rendition="#b"><hi rendition="#g">Zweyter Theil</hi>.</hi></titlePart></docTitle><lb/><figure/>
                <lb/>
<milestone unit="section" rendition="#hr"/><lb/>
<docImprint><pubPlace><hi rendition="#b"><hi rendition="#g">Leipzig,</hi></hi></pubPlace><lb/><hi rendition="#g">bey</hi> <publisher><hi rendition="#g">Johann Wendler</hi></publisher>, <docDate>1748.</docDate></docImprint></titlePage></front><body><lb/><pb n="[2]" facs="#f0002" />
<pb n="[3]" facs="#f0003" />
<milestone unit="section" rendition="#hr"/><lb/>
<p><hi rendition="#in">J</hi>ch bin gegen das Elend, das der Graf<lb/>in Rußland ausge&#x017F;tanden, zu em-<lb/>pfindlich, als daß ichs nach &#x017F;einer<lb/>La&#x0364;nge erza&#x0364;hlen und in eine gewi&#x017F;&#x017F;e<lb/>Ordnung bringen &#x017F;ollte. Allein ich brauche<lb/>auch die&#x017F;e betru&#x0364;bte Mu&#x0364;he nicht. Jch habe<lb/>ein halb Jahr nach &#x017F;einer Zuru&#x0364;ckkunft noch<lb/>zween von denen Briefen erhalten, die er in<lb/>&#x017F;einer Gefangen&#x017F;chaft an mich ge&#x017F;chrieben.<lb/>Den einen hatte er an einen Gei&#x017F;tlichen, auf<lb/>&#x017F;einen Gu&#x0364;tern in Liefland, addreßiret, der aber<lb/>nichts von meinem Auffenthalte erfahren ko&#x0364;n-<lb/>nen. Den andern brachte mir ein Jude, wie<lb/>man in dem Verfolge der Erza&#x0364;hlung &#x017F;ehen<lb/>wird. Die&#x017F;e Briefe enthalten den gro&#x0364;ßten<lb/>Theil von dem, was ihm in Moskau und<lb/>Siberien begegnet i&#x017F;t. Jch will &#x017F;ie al&#x017F;o un-<lb/>vera&#x0364;ndert hier einru&#x0364;cken. Es i&#x017F;t immer, als<lb/>wenn man mehr Antheil an einer Begebenheit<lb/>na&#x0364;hme, wenn &#x017F;ie der &#x017F;elb&#x017F;t erza&#x0364;hlet, dem &#x017F;ie<lb/>zuge&#x017F;toßen i&#x017F;t. Sie werden u&#x0364;ber die&#x017F;es den<lb/>edlen Charakter des Grafen und &#x017F;eine be&#x017F;ta&#x0364;n-<lb/>dige Liebe gegen mich in ein gro&#x0364;&#x017F;&#x017F;er Licht &#x017F;etzen.<lb/><fw type="catch" place="bottom">Wie</fw><lb/><pb n="4" facs="#f0004" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Wie groß i&#x017F;t &#x017F;ie nicht gewe&#x017F;en! Und eben zu<lb/>der Zeit, da er mich &#x017F;o bru&#x0364;n&#x017F;tig geliebt und al-<lb/>les fu&#x0364;r mich gefu&#x0364;hlt hat, was nur &#x017F;ein Elend<lb/>hat vergro&#x0364;&#x017F;&#x017F;ern ko&#x0364;nnen, habe ich in den Ar-<lb/>men eines andern Gemahls der Freuden der<lb/>Liebe und des Lebens geno&#x017F;&#x017F;en. Wie viel tau-<lb/>&#x017F;end Thra&#x0364;nen hat mich die&#x017F;er Gedanke &#x017F;chon<lb/>geko&#x017F;tet, und wie oft bin ich vor meiner un-<lb/>&#x017F;chuldigen Liebe zu dem Herrn R** als vor<lb/>einem Verbrechen erro&#x0364;thet!</p><lb/><p>Der er&#x017F;te Brief i&#x017F;t aus der Stadt Mos-<lb/>kau ge&#x017F;chrieben.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Euer unglu&#x0364;cklicher Gemahl lebt noch.<lb/>Wollte doch Gott, daß ihr die&#x017F;e Nachricht<lb/>&#x017F;chon wu&#x0364;ßtet, oder &#x017F;ie wenig&#x017F;tens durch die-<lb/>&#x017F;en Brief erfu&#x0364;hret! Ein plo&#x0364;tzlicher Ueberfall,<lb/>den die Ru&#x017F;&#x017F;en drey Tage vor meiner ange&#x017F;etzten<lb/>Hinrichtung auf das Dorf thaten, in welchem<lb/>ich gefangen und krank lag, hat mir das<lb/>Leben errettet. Ja, lieb&#x017F;te Gemahlinn,<lb/>die&#x017F;e Vor&#x017F;ehung i&#x017F;t eine Frucht eurer<lb/>Thra&#x0364;nen und meiner Un&#x017F;chuld. Jch habe et-<lb/>liche Tage nach dem ge&#x017F;chehenen Ueberfall<lb/>kaum mehr gewußt, daß ich lebte. Nach-<lb/>dem ich von meiner Krankheit wieder zu mir<lb/>&#x017F;elber kam und mich in den Ha&#x0364;nden der Ru&#x017F;-<lb/><fw type="catch" place="bottom">&#x017F;en</fw><lb/><pb n="5" facs="#f0005" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>&#x017F;en &#x017F;ah: &#x017F;o gab ich mich zu meiner Sicherheit<lb/>fu&#x0364;r einen Capitain aus und nannte mich Lo&#x0364;-<lb/>wenhoek. Unter allen denen Gefangenen,<lb/>mit welchen ich bald in die&#x017F;e, bald in jene Fe-<lb/>&#x017F;tung, und endlich nach der Stadt Moskau<lb/>ge&#x017F;chleppt worden bin, &#x017F;ind nicht mehr, als<lb/>zween Officiere, die mich kennen. Sie &#x017F;ind<lb/>beide Engella&#x0364;nder von Geburt und die treu-<lb/>&#x017F;ten und be&#x017F;ten Gefa&#x0364;hrten meines Elends, die<lb/>ich mir nur wu&#x0364;n&#x017F;chen kann. Der eine von<lb/>ihnen, Steeley, hat vor wenig Tagen die Frey-<lb/>heit erhalten, einige von &#x017F;einen Landsleuten,<lb/>die hieher handeln, zu &#x017F;prechen, und durch die-<lb/>&#x017F;e hat er mir einen Brief nach Liefland zu be-<lb/>&#x017F;tellen, die &#x017F;icher&#x017F;te Gelegenheit ausgemacht.<lb/>Wenn er doch &#x017F;chon in euren Ha&#x0364;nden wa&#x0364;re!<lb/>Wenn ich doch nur eine von den Thra&#x0364;nen der<lb/>Freude &#x017F;ehen &#x017F;ollte, die euch die Nachricht von<lb/>meinem Leben auspre&#x017F;&#x017F;en wird. Wo habt<lb/>ihr euch denn nach meinem letzten traurigen<lb/>Briefe hingewandt? Hat euch die Rache des<lb/>ungerechten Prinzen nicht verfolgt? J&#x017F;t mein<lb/>Freund R** mit euch geflu&#x0364;chtet? Und wo-<lb/>hin? Arme und unglu&#x0364;ckliche Gemahlinn!<lb/>Go&#x0364;nnt mir doch den Tro&#x017F;t, daß ich alle mein<lb/>gegenwa&#x0364;rtiges Unglu&#x0364;ck und das noch ku&#x0364;nftige<lb/>eurer Tugend und eurer Liebe gegen mich zu-<lb/>&#x017F;chreiben darf. Nichts als die&#x017F;e Ur&#x017F;ache i&#x017F;t<lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">ver-</fw><lb/><pb n="6" facs="#f0006" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>vermo&#x0364;gend, mir mein Elend zu ver&#x017F;u&#x0364;&#x017F;&#x017F;en, und<lb/>mir die Schande und das &#x017F;chreckliche And<supplied>en</supplied>-<lb/>ken eines gewalt&#x017F;amen Todes, den mir der<lb/>Prinz zugedacht, zu erleichtern. Ertraget<lb/>meine Abwe&#x017F;enheit gela&#x017F;&#x017F;en, ich bitte euch bey<lb/>un&#x017F;erer Liebe, und hofft, wir werden uns ge-<lb/>wiß wieder &#x017F;ehen. Aber, o Gott! wenn?<lb/>Und ach wo weis ich denn, ob ihr mein Un-<lb/>glu&#x0364;ck habt u&#x0364;berleben ko&#x0364;nnen? Schrecklicher<lb/>Gedanke, den ich ohne Zittern nicht nieder-<lb/>&#x017F;chreiben kann! Nein, mein einziger Wun&#x017F;ch<lb/>in der Welt, ihr lebt noch. Mein Herz &#x017F;agt<lb/>mirs, und es ver&#x017F;pricht mir die Wollu&#x017F;t, euch<lb/>noch einmal, ehe ich &#x017F;terbe, zu umarmen. Um<lb/>die&#x017F;e Glu&#x0364;ck&#x017F;eligkeit bitte ich die Vor&#x017F;ehung alle<lb/>Tage und in dem Augenblicke, da ich die&#x017F;es<lb/>&#x017F;chreibe. Kann mir Gott mein Leben wohl<lb/>zu einem geringern Vergnu&#x0364;gen gela&#x017F;&#x017F;en haben,<lb/>als daß ich noch einen Theil davon, und wenn<lb/>es auch nur etliche Tage wa&#x0364;ren, mit euch zu-<lb/>bringen &#x017F;oll? Stellt euch doch die Zufrieden-<lb/>heit vor, die wir &#x017F;chmecken werden, wenn uns<lb/>die Zeit einander wieder geben wird. Wie<lb/>lange werden wir vor Entzu&#x0364;ckung nicht reden!<lb/>und wie lange werden wir nach tau&#x017F;end Um-<lb/>armungen &#x017F;prechen, ehe wir uns &#x017F;att reden<lb/>und un&#x017F;er Herz und un&#x017F;er Schick&#x017F;al einander<lb/>aus&#x017F;chu&#x0364;tten werden! Beku&#x0364;mmert euch nicht<lb/><fw type="catch" place="bottom">zu</fw><lb/><pb n="7" facs="#f0007" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>zu &#x017F;ehr um mich. Mir fehlt zur Erleicht-<lb/>rung meines Elendes nichts, als die Nachricht<lb/>von euch und meinem lieben Freunde R**<lb/>Erlauben es eure Um&#x017F;ta&#x0364;nde: &#x017F;o u&#x0364;ber&#x017F;chickt<lb/>mir einen Wech&#x017F;el, ob ich vielleicht dadurch<lb/>meine Zu&#x0364;ru&#x0364;ckkunft bewerk&#x017F;telligen kann. Jch<lb/>bin &#x017F;eit meinem Arre&#x017F;te von allem entblo&#x0364;ßt ge-<lb/>we&#x017F;en. Jch habe alle Be&#x017F;chwerlichkeiten aus-<lb/>ge&#x017F;tanden, die einem Gefangenen auf einem<lb/>Wege von mehr als hundert Meilen begegnen<lb/>ko&#x0364;nnen. Eben der ku&#x0364;mmerliche Proviant,<lb/>der noch etliche hundert gemeine Mitgefange-<lb/>ne ge&#x017F;a&#x0364;ttiget hat, i&#x017F;t die ganze Zeit u&#x0364;ber gut<lb/>genug fu&#x0364;r mich gewe&#x017F;en. Die Erbitterung<lb/>der Ru&#x017F;&#x017F;en gegen die Schwedi&#x017F;che Nation, hat<lb/>uns das Elend, gefangen zu &#x017F;eyn, am be&#x017F;chwer-<lb/>lich&#x017F;ten gemacht. Sie nennen ihre Sorglo-<lb/>&#x017F;igkeit gegen uns, ihre Unempfindlichkeit ge-<lb/>gen un&#x017F;ere Klagen, eine gerechte Vergeltung<lb/>fu&#x0364;r das barbari&#x017F;che Bezeigen, womit un&#x017F;er<lb/>Ko&#x0364;nig, wie &#x017F;ie &#x017F;agen, den gefangnen Ru&#x017F;&#x017F;en<lb/>begegnen ließ. Das Schrecklich&#x017F;te, was wir,<lb/>nachdem wir u&#x0364;ber die Pohlni&#x017F;chen Grenzen wa-<lb/>ren, erfahren haben, i&#x017F;t der Mangel an fri-<lb/>&#x017F;chem Wa&#x017F;&#x017F;er gewe&#x017F;en, weil wir oft um die<lb/>Mora&#x0364;&#x017F;te zu umgehn, einen Umweg durch &#x017F;an-<lb/>digte Gegenden nehmen mußten.</p><lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">Mein</fw><lb/><pb n="8" facs="#f0008" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/><p>Mein ganzes Vermo&#x0364;gen &#x017F;eit meiner Ge-<lb/>fangen&#x017F;chaft hat in zwanzig Thalern be&#x017F;tan-<lb/>den, mit denen mich ein gemeiner Schwedi-<lb/>&#x017F;cher Soldat unla&#x0364;ng&#x017F;t be&#x017F;chenkt hat. Er &#x017F;tarb<lb/>einen Monat zuvor, ehe wir in der Stadt Mos-<lb/>kau ankamen, an einer Wunde, und zwar in<lb/>einer Nacht, die wir unter freyem Himmel zu-<lb/>bringen mußten. Er hatte mir auf dem Mar-<lb/>&#x017F;che viele Dien&#x017F;te erwie&#x017F;en, und ich belohnte<lb/>&#x017F;eine Treue dadurch, daß ich die ganze Nacht<lb/>bey ihm blieb und auf &#x017F;ein Verlangen mit ihm<lb/>betete. Er hatte in &#x017F;einem Bru&#x017F;ttuche ein<lb/>Gold&#x017F;tu&#x0364;ck von zwanzig Thalern eingena&#x0364;ht, wo-<lb/>mit ihn &#x017F;eine Braut in Stockholm bey &#x017F;einem<lb/>Ab&#x017F;chiede be&#x017F;chenkt. Die&#x017F;es gab er mir und<lb/>bat mich, wenn ich wieder nach Stockholm<lb/>kommen &#x017F;ollte, &#x017F;einer Braut &#x017F;einen Tod zu mel-<lb/>den und ihr einige Wohlthaten zu erzeigen.<lb/>Jch &#x017F;chicke euch den Zeddel, in welchem das<lb/>Geld eingewickelt war, und in welchem der<lb/>Braut ihr Name &#x017F;teht. Wenn es mo&#x0364;glich<lb/>i&#x017F;t: &#x017F;o laßt ihr den Tod ihres Bra&#x0364;utigams<lb/>melden, und &#x017F;chickt ihr fu&#x0364;r die zwanzig Thaler,<lb/>die mir und meinem lieben Steeley &#x017F;o viele Dien-<lb/>&#x017F;te gethan haben, hundert. Als mein Lands-<lb/>mann, der mich bis auf den letzten Augenblick<lb/>bey der Hand hielt, todt war: &#x017F;o &#x017F;chlief ich<lb/>neben ihm ein. Damals tra&#x0364;umte mir, ihr<lb/><fw type="catch" place="bottom">ka&#x0364;-</fw><lb/><pb n="9" facs="#f0009" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>ka&#x0364;met mir an einem Flu&#x017F;&#x017F;e entgegen. Wie<lb/>er&#x017F;chrackt ihr, meine Liebenswu&#x0364;rdige, wie<lb/>&#x017F;cho&#x0364;n ent&#x017F;etztet ihr euch, mich wieder zu finden!<lb/>Jch erwachte u&#x0364;ber die&#x017F;em Traume und lag auf<lb/>dem todten Landsmanne, und dankte dem<lb/>Himmel, ehe ich noch auf&#x017F;tund, fu&#x0364;r die&#x017F;en<lb/>glu&#x0364;cklichen Traum. Die Freund&#x017F;chaft, die<lb/>ich dem Sterbenden erwies, brachte mir die<lb/>Liebe von &#x017F;echs andern gemeinen Schweden zu<lb/>Wege, die bey &#x017F;einem Tode zugegen waren.<lb/>Es gefiel ihnen, daß ich ihren Cameraden &#x017F;o<lb/>wohl zum Tode bereitet hatte. Sie baten<lb/>mich, daß ich eben das an ihnen thun mo&#x0364;chte,<lb/>wenn &#x017F;ie etwan auf den Mar&#x017F;che &#x017F;terben &#x017F;oll-<lb/>ten; &#x017F;ie beeiferten &#x017F;ich recht von die&#x017F;em Tage<lb/>an, mir zu dienen und darbten &#x017F;ich oft das<lb/>fri&#x017F;che Wa&#x017F;&#x017F;er ab, damit &#x017F;ie es mir und Stee-<lb/>ley im Nothfalle anbieten ko&#x0364;nnten. Jch ward<lb/>kurz darauf krank und konnte nicht mehr gehn,<lb/>&#x017F;o hinfa&#x0364;llig war ich. Allein ehe mich mei-<lb/>ne &#x017F;echs Landsleute zuru&#x0364;ck ließen: &#x017F;o trugen<lb/>&#x017F;ie mich lieber etliche Tage lang in Sto&#x0364;cken, an<lb/>Stricken gebunden und mit Bin&#x017F;en durchfloch-<lb/>ten, fort und nahmen alle die Mu&#x0364;he aus gu-<lb/>tem Herzen u&#x0364;ber &#x017F;ich, zu der &#x017F;ie au&#x017F;&#x017F;erdem we-<lb/>der Furcht noch Belohnung wu&#x0364;rde fa&#x0364;hig ge-<lb/>macht haben. Jch habe in die&#x017F;er Krankheit<lb/>in&#x017F;onderheit den großen Unter&#x017F;chied ge&#x017F;ehen,<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">der</fw><lb/><pb n="10" facs="#f0010" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>der unter den Dien&#x017F;ten i&#x017F;t, die man uns aus<lb/>Gehor&#x017F;am und Hoffnung erzeigt, und unter<lb/>denen, die man dem andern aus einem gehei-<lb/>men Triebe der Freund&#x017F;chaft und des Mitlei-<lb/>dens erwei&#x017F;et. Jhre Begierde zu dienen<lb/>wuchs mit meiner Gefahr, und Leute, die nie-<lb/>mals &#x017F;innreich in An&#x017F;chla&#x0364;gen, noch geu&#x0364;bt in<lb/>Gefa&#x0364;lligkeiten gewe&#x017F;en waren, wurden &#x017F;org-<lb/>fa&#x0364;ltig, und &#x017F;innreich an Mitteln, mir das Le-<lb/>ben zu erhalten, weil &#x017F;ie es gern erhalten wi&#x017F;-<lb/>&#x017F;en wollten. Die&#x017F;es i&#x017F;t die einzige Krankheit<lb/>gewe&#x017F;en, die mir auf dem Wege nach Rußland<lb/>zuge&#x017F;toßen. Vor &#x017F;echs Wochen &#x017F;ind wir hier<lb/>in der Stadt Moskau angekommen und die er-<lb/>&#x017F;ten gefangnen Schweden in die&#x017F;em Kriege ge-<lb/>we&#x017F;en, an denen die wilden Einwohner die&#x017F;es<lb/>Orts ihre rach&#x017F;u&#x0364;chtigen Augen befriedigt<lb/>haben. Wir mochten un&#x017F;er wohl drey bis<lb/>vier hundert &#x017F;eyn, die man in einem &#x017F;ehr trau-<lb/>rigen Aufzuge dem Po&#x0364;bel einen halben Tag lang<lb/>o&#x0364;ffentlich dar&#x017F;tellte. Er wu&#x0364;rde uns mit Freu-<lb/>den umgebracht haben, wenn wir nicht von<lb/>einer &#x017F;tarken Wache umgeben gewe&#x017F;en wa&#x0364;ren.<lb/>Jndem wir eine Zeitlang auf einem freyen<lb/>Platze ge&#x017F;tanden und tau&#x017F;end Schimpfreden,<lb/>die wir aus den Geberden un&#x017F;rer Feinde erra-<lb/>then konnten, angeho&#x0364;rt hatten, dra&#x0364;ngte &#x017F;ich<lb/>eine alte Frau zu einem Ru&#x017F;&#x017F;en, der mit uns<lb/><fw type="catch" place="bottom">an-</fw><lb/><pb n="11" facs="#f0011" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>angekommen war. Sie fragte, wo &#x017F;ein Ca-<lb/>merad, ihr Sohn wa&#x0364;re. Der Ru&#x017F;&#x017F;e, der<lb/>vielleicht nicht wußte, nach wem &#x017F;ie fragte,<lb/>antwortete ihr, daß ihn die Schweden todt ge-<lb/>&#x017F;chlagen ha&#x0364;tten. Jn dem Augenblicke fuhr<lb/>&#x017F;ie auf mich und &#x017F;chrie: was? ha&#x017F;t du meinen<lb/>Sohn umgebracht? und riß mich, der ich vor<lb/>Mattigkeit mich kaum &#x017F;elb&#x017F;t mehr aufrecht<lb/>halten konnte, zur Erde, bis die Soldaten<lb/>mich von ihrer Wut befreyten. Bedenkt nur,<lb/>meine liebe Gemahlinn, wie mir damals zu<lb/>Muthe gewe&#x017F;en &#x017F;eyn muß. Jn eben der<lb/>Stadt, in welcher mein Vater in &#x017F;einer Ju-<lb/>gend die Ehre eines Ko&#x0364;niglichen Abge&#x017F;andten<lb/>geno&#x017F;&#x017F;en, war ich ein nichtswu&#x0364;rdiger Schwe-<lb/>de, und vielleicht auf eben dem Platze, wo er<lb/>&#x017F;einen Einzug gehalten, war &#x017F;ein Sohn itzt<lb/>der Ra&#x017F;erey eines Weibes ausge&#x017F;etzt.</p><lb/><p>Wodurch habe ich doch das traurige<lb/>Schick&#x017F;al verdient, fern von euch, in einer<lb/>o&#x0364;den Mauer einge&#x017F;chlo&#x017F;&#x017F;en zu &#x017F;eyn, in einem<lb/>Beha&#x0364;ltni&#x017F;&#x017F;e, in dem ich au&#x017F;&#x017F;er der Ge&#x017F;ell&#x017F;chaft<lb/>meines Steeley, alles entbehre, was das Le-<lb/>ben angenehm macht, und von keiner Freude<lb/>weis, als von der, mich euer mit ihm zu er-<lb/>innern, und mit ihm u&#x0364;ber un&#x017F;er Schick&#x017F;al zu<lb/>&#x017F;eufzen? Er hat, wie ich euch &#x017F;chon ge&#x017F;agt,<lb/>durch ein Ge&#x017F;chenke, das er dem Auf&#x017F;eher u&#x0364;ber<lb/><fw type="catch" place="bottom">die</fw><lb/><pb n="12" facs="#f0012" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>die Gefangnen von dem Re&#x017F;te un&#x017F;rer zwanzig<lb/>Thaler gemacht, endlich die Freyheit erhalten,<lb/>mit einigen Kaufleuten aus London zu &#x017F;pre-<lb/>chen. Die&#x017F;e haben ihn hundert Thaler vor-<lb/>ge&#x017F;cho&#x017F;&#x017F;en und alles fu&#x0364;r ihn zu thun ver&#x017F;pro-<lb/>chen. Durch die&#x017F;es Geld hoffen wir uns von<lb/>un&#x017F;ern Gebieter zuweilen den Schatten ei-<lb/>ner Freyheit zu erkaufen, denn durch Geld la&#x017F;-<lb/>&#x017F;en &#x017F;ie &#x017F;ich, wenn &#x017F;ie anders mitleidig &#x017F;eyn<lb/>ko&#x0364;nnten, am er&#x017F;ten mitleidig machen. Er<lb/>brachte mir bey &#x017F;einer Zuru&#x0364;ckkunft eine Fla&#x017F;che<lb/>Wein und etwas Zwieback mit. Jhr denkt<lb/>etwan, &#x017F;prach er, da er die Fla&#x017F;che aus der<lb/>Ta&#x017F;che zog, daß ich bey meinen Landsleuten<lb/>&#x017F;chon Wein getrunken habe. Nein, mein lie-<lb/>ber Graf, ich wu&#x0364;rde mir nicht die Freude ent-<lb/>zogen haben, das er&#x017F;te Glas in eurer Ge&#x017F;ell-<lb/>&#x017F;chaft zu trinken. Jch habe noch keinen Tro-<lb/>pfen geko&#x017F;tet. Aber nun kommt, nun kann<lb/>ich nicht la&#x0364;nger warten. Kommt, wir wol-<lb/>len un&#x017F;er Unglu&#x0364;ck einige Augenblicke verge&#x017F;&#x017F;en<lb/>und die Freuden des Weins fu&#x0364;hlen, und uns<lb/>alles das als gewiß vor&#x017F;tellen, was wir wu&#x0364;n-<lb/>&#x017F;chen. Wir tranken ein Glas. Welche Wol-<lb/>lu&#x017F;t war das fu&#x0364;r uns! Wir ehrten durch un-<lb/>&#x017F;ere Entzu&#x0364;ckung den Gott, der dem Weine die<lb/>Kraft ge&#x017F;chenkt, un&#x017F;ere Herzen zu begei&#x017F;tern<lb/>und dankten ihm durch ein &#x017F;tilles Nachdenken<lb/><fw type="catch" place="bottom">fu&#x0364;r</fw><lb/><pb n="13" facs="#f0013" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>fu&#x0364;r ein Vergnu&#x0364;gen, das wir &#x017F;eit ganzen Jah-<lb/>ren nicht geno&#x017F;&#x017F;en hatten. Wir brachten ei-<lb/>nen ganzen Nachmittag u&#x0364;ber un&#x017F;erer Fla&#x017F;che<lb/>Wein zu. Wir wollten nicht an un&#x017F;er<lb/>ausge&#x017F;tandnes Schick&#x017F;al denken; aber es<lb/>war uns unmo&#x0364;glich. Es war, als ob uns<lb/>eine große Zufriedenheit fehlte, daß wir nicht<lb/>mit einem Blicke die Reihe un&#x017F;rer betru&#x0364;bten<lb/>Begebenheiten u&#x0364;ber&#x017F;ehen &#x017F;ollten. Wir wieder-<lb/>holten &#x017F;ie einander, als ob wir &#x017F;ie einander<lb/>noch nicht ge&#x017F;agt ha&#x0364;tten. Wir richteten uns<lb/>bey un&#x017F;ern Klagen mit der Wahrheit auf, daß<lb/>ein gu&#x0364;tiger und wei&#x017F;er Gott die&#x017F;es Schick&#x017F;al<lb/>u&#x0364;ber uns verha&#x0364;ngt ha&#x0364;tte, daß wir uns un&#x017F;er<lb/>Elend nicht leichter machen ko&#x0364;nnten, als wenn<lb/>wir uns &#x017F;einen Schickungen geduldig u&#x0364;ber-<lb/>ließen, bis es ihm gefiele, uns das Unglu&#x0364;ck,<lb/>oder das Leben zu nehmen. Wir gaben ein-<lb/>ander die Ha&#x0364;nde darauf, alles was uns begeg-<lb/>nen wu&#x0364;rde, mit einer uns an&#x017F;ta&#x0364;ndigen Gela&#x017F;-<lb/>&#x017F;enheit zu ertragen. Aber, fieng Steeley an,<lb/>indem er meine Hand betrachtete, du&#x0364;rfen wir<lb/>denn nicht wu&#x0364;n&#x017F;chen, die&#x017F;e Ha&#x0364;nde denen noch<lb/>einmal zu reichen, die wir in un&#x017F;erm Vater-<lb/>lande lieben? Und wenn Gott die&#x017F;es nicht<lb/>wollte, werden wir auch da gela&#x017F;&#x017F;en bleiben?<lb/>Wenn Gott die&#x017F;es nicht wollte &#x2012; &#x2012; &#x017F;prach ich,<lb/>und konnte nichts mehr &#x017F;prechen. Es ward fin-<lb/><fw type="catch" place="bottom">&#x017F;ter</fw><lb/><pb n="14" facs="#f0014" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>&#x017F;ter in meinem Ver&#x017F;tande. Jch &#x017F;ah keine<lb/>Gru&#x0364;nde zur Gela&#x017F;&#x017F;enheit mehr, aber Ur&#x017F;achen<lb/>genug, mich zu beklagen und euern Verlu&#x017F;t zu<lb/>be&#x017F;eufzen. Wir &#x017F;chwiegen eine zeitlang &#x017F;till,<lb/>als ob wir uns &#x017F;cha&#x0364;mten, den Ent&#x017F;chluß zu<lb/>widerrufen, den wir nach langen Betrachtun-<lb/>gen gefaßt hatten. Wie Gott will, fieng end-<lb/>lich mein Freund mit einem Tone an, der doch<lb/>die gro&#x0364;ßte Unruhe verrieth: wie Gott will!<lb/>Jch will durch meine Gela&#x017F;&#x017F;enheit gar nicht ei-<lb/>nen An&#x017F;pruch machen, daß er &#x017F;eine Schickun-<lb/>gen nach meinem Wun&#x017F;che einrichten &#x017F;oll.<lb/>Nein, er &#x017F;oll &#x017F;ie ordnen. Aber i&#x017F;t denn das<lb/>Verlangen un&#x017F;er Vaterland wieder zu <choice><sic>fehn</sic><corr>&#x017F;ehn</corr></choice><lb/>und aus die&#x017F;er Barbarey erlo&#x0364;&#x017F;et zu &#x017F;eyn, ein<lb/>ungerechter Wun&#x017F;ch? Sollen wir denn in die-<lb/>&#x017F;em kla&#x0364;glichen Zu&#x017F;tande un&#x017F;er ganzes Leben zu-<lb/>bringen und nur den Tod hoffen? So &#x017F;ah es<lb/>mit un&#x017F;erer Gela&#x017F;&#x017F;enheit aus, und &#x017F;o i&#x017F;t es uns<lb/>oft gegangen. Wenn wir uns bemu&#x0364;ht ha-<lb/>ben, recht ruhig zu &#x017F;eyn, &#x017F;ind wir am unzufrie-<lb/>den&#x017F;ten geworden. Man &#x017F;ieht, wenn man<lb/>den Betrachtungen u&#x0364;ber die Vor&#x017F;ehung nach-<lb/>ha&#x0364;ngt, die Unmo&#x0364;glichkeit &#x017F;ich &#x017F;elb&#x017F;t zu helfen,<lb/>deutlicher, als wenn man &#x017F;ich &#x017F;einen Empfin-<lb/>dungen u&#x0364;berla&#x0364;ßt; man &#x017F;ieht die Nothwendig-<lb/>keit, &#x017F;ich ihren Fu&#x0364;hrungen zu u&#x0364;berla&#x017F;&#x017F;en, und<lb/>man will doch zugleich nicht von dem Plane<lb/><fw type="catch" place="bottom">&#x017F;ei-</fw><lb/><pb n="15" facs="#f0015" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>&#x017F;einer eignen Wu&#x0364;n&#x017F;che abgehn. Man will ihn<lb/>gewiß, man will ihn bald ausgefu&#x0364;hrt wi&#x017F;&#x017F;en,<lb/>und man &#x017F;ieht doch, daß die Um&#x017F;ta&#x0364;nde dazu<lb/>nicht in un&#x017F;erer Gewalt &#x017F;tehn. Fu&#x0364;r die&#x017F;e trau-<lb/>rige Entdeckung will &#x017F;ich un&#x017F;er Herz gleich&#x017F;am<lb/>durch die Unzufriedenheit ra&#x0364;chen, und es um-<lb/>nebelt den Ver&#x017F;tand, damit es von &#x017F;einem Lich-<lb/>te nicht noch mehr zu befu&#x0364;rchten habe.</p><lb/><p>Zur Arbeit hat man uns, wie die gemei-<lb/>nen Gefangnen, noch nicht gezwungen, und<lb/>gleichwohl ver&#x017F;tattet man uns nicht die ge-<lb/>ring&#x017F;te Freyheit auszugehen. Mein er&#x017F;tes<lb/>Ge&#x017F;cha&#x0364;fte in meinem itzigen Gefa&#x0364;ngni&#x017F;&#x017F;e i&#x017F;t die-<lb/>&#x017F;er Brief, und daß wir keine Ge&#x017F;cha&#x0364;fte haben,<lb/>u&#x0364;ber denen wir uns zuweilen verge&#x017F;&#x017F;en ko&#x0364;nn-<lb/>ten, die&#x017F;es macht un&#x017F;er Elend vollkommen.<lb/>Wenn auch die Erlaubniß, die &#x017F;ich Steeley er-<lb/>kauft hatte, &#x017F;eine Landsleute einige Stunden<lb/>zu &#x017F;ehn, uns nichts zu Wege gebracht ha&#x0364;tte,<lb/>als etliche Bogen Papier, und Dinte und Fe-<lb/>der: &#x017F;o wu&#x0364;rde &#x017F;ie uns doch &#x017F;chon ko&#x017F;tbar ge-<lb/>nug &#x017F;eyn; denn die&#x017F;es haben wir fu&#x0364;r alles<lb/>Geld nicht erhalten ko&#x0364;nnen. Sidne, Stee-<lb/>leys Landsmann und Vetter, i&#x017F;t zu un&#x017F;erm<lb/>Unglu&#x0364;cke in ein ander Theil der Stadt gelegt<lb/>worden; und &#x017F;o elend wir beide dran &#x017F;ind: &#x017F;o<lb/>muß es ihm doch noch weit ku&#x0364;mmerlicher gehn,<lb/>da er von allem Gelde entblo&#x0364;ßt i&#x017F;t. Steeley<lb/><fw type="catch" place="bottom">gru&#x0364;ßt</fw><lb/><pb n="16" facs="#f0016" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>gru&#x0364;ßt euch tau&#x017F;endmal und i&#x017F;t &#x017F;o &#x017F;ehr euer<lb/>Freund, als der meinige. Wenn ich ihn<lb/>nicht ha&#x0364;tte: &#x017F;o wu&#x0364;rde mir die Gefangen&#x017F;chaft<lb/>eine Ho&#x0364;lle &#x017F;eyn. Er hat bey einem redlichen<lb/>und za&#x0364;rtlichen Herzen gewi&#x017F;&#x017F;e Fehler, fu&#x0364;r die<lb/>ich ihm recht verbunden bin, weil &#x017F;ie oft un&#x017F;e-<lb/>re traurige Stille unterbrechen und uns etwas<lb/>zu thun geben. Er liebt die Verdien&#x017F;te &#x017F;einer<lb/>Nation auf Unko&#x017F;ten der u&#x0364;brigen Vo&#x0364;lker.<lb/>Die&#x017F;e Parteylichkeit, ein natu&#x0364;rlicher Unge-<lb/>&#x017F;tu&#x0364;m, und der Fehler des Wider&#x017F;prechens ma-<lb/>chen mir ihn nothwendig und zugleich &#x017F;cha&#x0364;tzba-<lb/>rer. Seine Wider&#x017F;pru&#x0364;che kommen aus einer<lb/>Fu&#x0364;lle des Gei&#x017F;tes und der Lebhaftigkeit,<lb/>aus einer Liebe zur Freyheit im Denken, aus<lb/>einem Ha&#x017F;&#x017F;e gegen alles niedertra&#x0364;chtige Nach-<lb/>geben, und aus einem Ueberfluße der Aufrich-<lb/>tigkeit und leicht aufwallender Empfindungen<lb/>her. Jn &#x017F;einem Charakter und in &#x017F;einem<lb/>Munde verliert al&#x017F;o das Wider&#x017F;prechen das<lb/>mei&#x017F;te von &#x017F;einer beleidigenden Natur und<lb/>wird eine Quelle zu vertrauten Ge&#x017F;pra&#x0364;chen<lb/>und kleinen Za&#x0364;nkereyen, deren Mangel uns<lb/>die lange Zeit und die Gefangen&#x017F;chaft noch<lb/>weit verdrießlicher machen wu&#x0364;rde. Kurz, wir<lb/>&#x017F;ind fu&#x0364;r einander gemacht. Seine Fehler &#x017F;ind<lb/>von den meinigen das Gegengewicht, und ma-<lb/><fw type="catch" place="bottom">chen</fw><lb/><pb n="17" facs="#f0017" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>chen &#x017F;eine guten Eigen&#x017F;chaften nur de&#x017F;to &#x017F;icht-<lb/>barer. Er i&#x017F;t &#x017F;ehr vortheilhaft gebildet und<lb/>&#x017F;eine Mine i&#x017F;t &#x017F;o lebhaft, als &#x017F;ein Herz. Er i&#x017F;t<lb/>noch jung. Das Unglu&#x0364;ck in der Liebe i&#x017F;t Ur-<lb/>&#x017F;ache, daß er &#x017F;ein Vaterland verla&#x017F;&#x017F;en und wi-<lb/>der &#x017F;eine Neigung, bloß aus Unzufriedenheit,<lb/>in Schweden Kriegsdien&#x017F;te angenommen hat.<lb/>Jch will euch &#x017F;ein Unglu&#x0364;ck kurz erza&#x0364;hlen, und<lb/>ihm euer Mitleiden dadurch verdienen. Als<lb/>er neb&#x017F;t &#x017F;einem Vetter Sidne die Univer&#x017F;ita&#x0364;t<lb/>zu Oxford verla&#x017F;&#x017F;en, begiebt er &#x017F;ich auf &#x017F;eines<lb/>Vaters Landgut, etliche Meilen von London,<lb/>um de&#x017F;to ruhiger &#x017F;tudiren zu ko&#x0364;nnen. Hier wird<lb/>er mit einem liebenswu&#x0364;rdigen Frauenzimmer,<lb/>der Tochter eines benachbarten Landedel-<lb/>manns bekannt, und fa&#x0364;ngt an, das er&#x017F;temal<lb/>zu lieben. Nach zwey Jahren, nach tau&#x017F;end<lb/>be&#x017F;iegten Hinderni&#x017F;&#x017F;en, und nach tau&#x017F;end Be-<lb/>wei&#x017F;en ihrer Treue, erha&#x0364;lt er endlich von ih-<lb/>ren Aeltern das Ja, und von &#x017F;einem Vater die<lb/>Einwilligung. Der Tag zur Verma&#x0364;hlung<lb/>mit &#x017F;einer geliebten Antonia wird ange&#x017F;etzt.<lb/>Sie &#x017F;oll Morgen auf &#x017F;eines Vaters Landgute<lb/>vor &#x017F;ich gehen, und heute rei&#x017F;t er mit ihm zu<lb/>ihr, um &#x017F;ie neb&#x017F;t den Jhrigen abzuholen. Sie<lb/>kommen um die Mittagsmahlzeit an, und nach<lb/>der&#x017F;elben &#x017F;oll die Ru&#x0364;ckrei&#x017F;e erfolgen. Er &#x017F;itzt<lb/>mit &#x017F;einer Antonia in der za&#x0364;rtlich&#x017F;ten Vertrau-<lb/><fw type="sig" place="bottom"><hi rendition="#aq">II</hi> <hi rendition="#fr">Theil.</hi> B</fw><fw type="catch" place="bottom">lich-</fw><lb/><pb n="18" facs="#f0018" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>lichkeit unter einer Laube, als man ihnen mel-<lb/>det, daß die Wagen ange&#x017F;pannt wu&#x0364;rden.<lb/>Verlaßt mich einen Augenblick, fa&#x0364;ngt &#x017F;ie zit-<lb/>ternd zu ihm an, und wenn alles fertig i&#x017F;t: &#x017F;o<lb/>holet mich ab. Er ko&#x0364;mmt wieder und &#x017F;o-<lb/>dert &#x017F;ie zur Abrei&#x017F;e auf. Nun bin ich, &#x017F;pricht<lb/>&#x017F;ie, indem &#x017F;ie ihm die Hand reicht, bereit, euch<lb/>zu folgen. Es war mir &#x017F;o bange, und ich<lb/>weis nicht warum. Bin ich denn nicht glu&#x0364;ck-<lb/>lich genug, da ich in euern Armen der Zufrie-<lb/>denheit der Ehe entgegen eile? Kommt, ich<lb/>bin die Eurige. Er &#x017F;etzt &#x017F;ich darauf mit ihr in<lb/>die Kut&#x017F;che, und die Uebrigen folgen in zween<lb/>andern Wagen nach. Die Liebe, die un&#x017F;chul-<lb/>dig&#x017F;te und &#x017F;elig&#x017F;te Liebe, ihr Ur&#x017F;prung, ihr Fort-<lb/>gang, alles was &#x017F;ie fu&#x0364;r einander gefu&#x0364;hlt haben,<lb/>i&#x017F;t in dem Wagen ihr Ge&#x017F;pra&#x0364;ch. Jndem &#x017F;ie<lb/>noch &#x017F;o reden, und etwan noch eine Stunde<lb/>bis auf &#x017F;eines Vaters Landgut haben, zieht &#x017F;ich<lb/>ein Gewitter auf. Jm kurzen wird der gan-<lb/>ze Himmel &#x017F;chwarz und ein Schlag folgt auf<lb/>den andern. Der Donner er&#x017F;chla&#x0364;gt eins von<lb/>ihren Pferden. Antonia &#x017F;pringt darauf in<lb/>der gro&#x0364;ßten Ang&#x017F;t aus dem Wagen und reicht<lb/>Steeleyn die Hand, ihr nachzufolgen und mit<lb/>ihr in das na&#x0364;ch&#x017F;te Dorf zu eilen. Jndem &#x017F;ie<lb/>ihn bey der Hand nimmt, thut es einen ent-<lb/>&#x017F;etzlichen Schlag, und er &#x017F;inkt in den Wagen zu-<lb/><fw type="catch" place="bottom">ru&#x0364;ck</fw><lb/><pb n="19" facs="#f0019" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>ru&#x0364;ck. Als er wieder zu &#x017F;ich &#x017F;elb&#x017F;t ko&#x0364;mmt, &#x017F;ieht<lb/>er &#x017F;eine Braut noch an der Thu&#x0364;re<lb/>des Wagens, vom Blitze geto&#x0364;dtet, leh-<lb/>nen, &#x017F;o wie &#x017F;ie ihm die Hand reichte. Kann<lb/>wohl ein gro&#x0364;ßer Unglu&#x0364;ck &#x017F;eyn? Der arme<lb/>Freund! Ein halb Jahr darauf no&#x0364;thiget ihn<lb/>&#x017F;ein Vater, eine Rei&#x017F;e vorzunehmen, um &#x017F;eine<lb/>Schwermuth zu zer&#x017F;treuen. Er thut ihn in<lb/>das Gefolge des Engli&#x017F;chen Ge&#x017F;andten, der nach<lb/>Stockholm geht, und giebt ihm &#x017F;einen Vetter<lb/>zum Gefa&#x0364;hrten mit. Und eben in die&#x017F;er<lb/>Stadt ent&#x017F;chließt er &#x017F;ich aus Schwermuth, und<lb/>aus Verdruß gegen &#x017F;ein Leben, ohne Wi&#x017F;&#x017F;en<lb/>des Ge&#x017F;andten, Kriegsdien&#x017F;te anzunehmen<lb/>und muntert &#x017F;einen Vetter zu eben die&#x017F;em<lb/>Ent&#x017F;chlu&#x017F;&#x017F;e auf. Er hat nunmehr an die&#x017F;en<lb/>Ge&#x017F;andten ge&#x017F;chrieben, und ihm &#x017F;ein Unglu&#x0364;ck<lb/>und &#x017F;eine Gefangen&#x017F;chaft geklagt, und zugleich<lb/>fu&#x0364;r mich, unter dem Namen des Capitains<lb/>Loewenhoek gebeten. Vielleicht vermag die-<lb/>&#x017F;er Mann etwas zu un&#x017F;erer Befreyung.<lb/>Addre&#x017F;&#x017F;irt eure Briefe nach der beygelegten<lb/>Auf&#x017F;chrift an den Sekretair die&#x017F;es Ge&#x017F;andten;<lb/>er i&#x017F;t Steeleys guter Freund. Jch wu&#x0364;rde<lb/>noch nicht zu &#x017F;chreiben aufho&#x0364;ren, wenn wir<lb/>mehr Papier ha&#x0364;tten. Wird euch denn die&#x017F;er<lb/>Brief auch antreffen? Ja, ich hoffe es und<lb/>tro&#x0364;&#x017F;te mich &#x017F;chon mit einer Antwort von euch &#x2012; &#x2012;</p><lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">Mein</fw><lb/><pb n="20" facs="#f0020" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Mein Gemahl hat, wie er mir erza&#x0364;hlt,<lb/>in allen dreymal an mich ge&#x017F;chrieben. Zwey-<lb/>mal aus Moskau und einmal aus Siberien.<lb/>Der andere Brief aus Moskau i&#x017F;t ganz ver-<lb/>lohren gegangen. Er i&#x017F;t ungefehr ein<lb/>Jahr nach dem vorhergehenden und zu einer<lb/>Zeit ge&#x017F;chrieben gewe&#x017F;en, in der es ihm in &#x017F;ei-<lb/>ner Gefangen&#x017F;chaft am ertra&#x0364;glich&#x017F;ten gegan-<lb/>gen. Steeley hatte na&#x0364;mlich durch &#x017F;eine Lands-<lb/>leute und durch ihr Geld den Auf&#x017F;eher der Ge-<lb/>fangnen immer mehr gewonnen. Er hatte<lb/>es &#x017F;o weit gebracht, daß &#x017F;ein Vetter Sidne ihm<lb/>und meinem Gemahle bey ge&#x017F;ellet worden war.<lb/>Durch den Beytritt die&#x017F;es Unglu&#x0364;ck&#x017F;eligen, von<lb/>dem in dem folgenden Briefe eine traurige<lb/>Nachricht enthalten i&#x017F;t, war ihr Ungemach ei-<lb/>nige Zeit &#x017F;ehr gemildert worden. Mein<lb/>Gemahl hat mir von die&#x017F;em Sidne nicht gu-<lb/>tes genug erza&#x0364;hlen ko&#x0364;nnen. Er war von<lb/>Natur liebreich und furcht&#x017F;am gewe&#x017F;en, und<lb/>bloß Steeleyn zu Liebe ein Soldat geworden.<lb/>Er hatte nach &#x017F;einer natu&#x0364;rlichen Be&#x017F;chaffenheit<lb/>die Be&#x017F;chwerlichkeiten der Gefangen&#x017F;chaft<lb/>empfindlicher gefu&#x0364;hlt, als &#x017F;ie beide; und &#x017F;o<lb/>traurig er &#x017F;elb&#x017F;t gewe&#x017F;en war: &#x017F;o war er doch,<lb/>wenn Steeley und mein Gemahl ihren Muth<lb/>verlohren hatten, aus Liebe fu&#x0364;r &#x017F;ie gela&#x017F;&#x017F;en<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="21" facs="#f0021" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>und ihr Beruhiger geworden. Der Brief,<lb/>den mein Gemahl aus der Stadt Tobolskoy<lb/>in Siberien an mich ge&#x017F;chrieben, i&#x017F;t fol-<lb/>gender:</p><lb/><floatingText><body><div type="letter"><salute><hi rendition="#fr">Lieb&#x017F;te Gemahlinn,</hi></salute><lb/><p>Jch hoffe, daß ihr noch lebt, weil es<lb/>mein Herz wu&#x0364;n&#x017F;cht, und ich hoffe &#x017F;o gar, daß<lb/>die&#x017F;er Brief, den ich in dem entfernte&#x017F;ten und<lb/>&#x017F;chrecklich&#x017F;ten Theile der Welt &#x017F;chreibe, gewiß<lb/>in eure Ha&#x0364;nde kommen &#x017F;oll. Ein Pohlni&#x017F;cher<lb/>Jude, der nach Tobolskoy handelt, und im<lb/>Begriffe &#x017F;teht, wieder nach Pohlen abzurei-<lb/>&#x017F;en, i&#x017F;t mein Freund und großer Wohltha&#x0364;ter<lb/>geworden, und vielleicht wird er gar mein Be-<lb/>freyer aus der Gefangen&#x017F;chaft. Jch habe<lb/>ihm vor einem Jahre in einem nah an der<lb/>Stadt gelegnen Geho&#x0364;lze, wo ich nach dem<lb/>Willen meines Schick&#x017F;als noch, wie andre<lb/>Unglu&#x0364;ckliche, auf Zobel ausgehn mußte, das<lb/>Leben erhalten, und ihn aus dem Schnee, in<lb/>den er mit dem Pferde gefallen und fa&#x017F;t &#x017F;chon<lb/>erfroren war, mit der gro&#x0364;ßten Gefahr erret-<lb/>ret. Die&#x017F;er Mann i&#x017F;t auf die edel&#x017F;te Art dank-<lb/>bar gewe&#x017F;en, und hat mir bewie&#x017F;en, daß es<lb/>auch unter dem Volke gute Herzen giebt, das<lb/>&#x017F;ie am wenig&#x017F;ten zu haben &#x017F;cheint. Er hat<lb/>nicht eher geruht, biß er mich vor den Gou-<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">ver-</fw><lb/><pb n="22" facs="#f0022" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>verneur gebracht, bey dem er &#x017F;eines Reich-<lb/>thums wegen in An&#x017F;ehn &#x017F;teht. Herr, &#x017F;prach<lb/>er, die&#x017F;er Schwedi&#x017F;che Officier hat mir, wie ihr<lb/>wißt, das Leben erhalten, und ich habe Dank-<lb/>barkeit und Geld genug, ihn zu ranzioniren.<lb/>Der Gouverneur antwortete, daß die&#x017F;es nicht<lb/>bey ihm &#x017F;tu&#x0364;nde, und daß er ohne Befehl von<lb/>dem Hofe keinen Men&#x017F;chen freygeben ko&#x0364;nnte.<lb/>Darauf gab ihm der Jude einen Beutel mit<lb/>Golde und bat, daß er mir die be&#x017F;chwerlichen<lb/>Dien&#x017F;te eines ins Elend Verwie&#x017F;enen erla&#x017F;&#x017F;en<lb/>mo&#x0364;chte. Der Gouverneur ver&#x017F;prach ihm die-<lb/>&#x017F;es, doch unter der Bedingung, daß er ta&#x0364;glich<lb/>etliche Copicken fu&#x0364;r mich erlegen &#x017F;ollte. Mein<lb/>Wohltha&#x0364;ter bezahlte das Geld mit Freuden<lb/>auf ein ganzes Jahr zum voraus und bat &#x017F;ich<lb/>zugleich aus, daß er mich in dem Gefangen-<lb/>hofe einen Tag um den andern be&#x017F;uchen du&#x0364;rfte.<lb/>Doch ehe ich euch meine itzigen Um&#x017F;ta&#x0364;nde wei-<lb/>ter be&#x017F;chreibe, &#x017F;o muß ich euch er&#x017F;t &#x017F;agen, wie<lb/>mirs &#x017F;eit drey Jahren in Siberien gegangen<lb/>i&#x017F;t, und wie ich in die&#x017F;es Land gekommen bin.</p><lb/><p>Wenn ihr meinen letzten Brief aus Mos-<lb/>kau erhalten habt: &#x017F;o werdet ihr wi&#x017F;&#x017F;en, daß<lb/>Sidne, Steeleys Anverwandter, nunmehr<lb/>mit uns an einem Orte verwahret wurde.<lb/>Das Geld, das Steeley von &#x017F;einen Landsleu-<lb/>ten aufs neue bekommen, langte einige Mo-<lb/><fw type="catch" place="bottom">nate</fw><lb/><pb n="23" facs="#f0023" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>nate zu, un&#x017F;ere a&#x0364;u&#x017F;&#x017F;erlichen Um&#x017F;ta&#x0364;nde zu ver-<lb/>be&#x017F;&#x017F;ern. Wir durften nicht bloß von der elen-<lb/>den Ko&#x017F;t leben, die man den Gefangnen reich-<lb/>te. Wir konnten wenig&#x017F;tens zu Mittage etwas<lb/>be&#x017F;&#x017F;ers haben. Wir hatten dem Auf&#x017F;eher lange<lb/>angelegen, uns einige Engli&#x017F;che oder Fran-<lb/>zo&#x0364;fi&#x017F;che Bu&#x0364;cher zum le&#x017F;en zu ver&#x017F;chaffen; allein<lb/>wir erhielten keine. Er gab uns etliche Ru&#x017F;-<lb/>&#x017F;i&#x017F;che Chroniken, und einen Popen, oder Gei&#x017F;t-<lb/>lichen, der uns die&#x017F;e Sprache lehren &#x017F;ollte.<lb/>Wie froh waren wir, daß wir etwas zu thun<lb/>bekamen. Es waren &#x017F;ehr mittelma&#x0364;ßige Bu&#x0364;-<lb/>cher, und dennoch la&#x017F;en wir &#x017F;ie wohl zehnmal<lb/>durch. Wir konnten wenig&#x017F;tens, &#x017F;o lange<lb/>wir &#x017F;ie la&#x017F;en, nicht an un&#x017F;er Elend denken, und<lb/>die&#x017F;er Vortheil war groß genug fu&#x0364;r die Mu&#x0364;he,<lb/>die wir anwenden mußten, wenn wir die Ge-<lb/>&#x017F;chichte der alten Barbari&#x017F;chen Fu&#x0364;r&#x017F;ten in Ruß-<lb/>land ver&#x017F;tehn wollten. Un&#x017F;er Pope vertrieb<lb/>uns durch &#x017F;einen Unterricht in der Sprache al-<lb/>le Tage etliche Stunden fu&#x0364;r ein geringes Geld.<lb/>Er brachte endlich einige kleine Bu&#x0364;cher mit,<lb/>welche von der Griechi&#x017F;chen Religion handel-<lb/>ten. Er war &#x017F;o unwi&#x017F;&#x017F;end darinn, als man<lb/>nur &#x017F;eyn kann. Steeley wider&#x017F;prach ihm<lb/>nach &#x017F;einer Gemu&#x0364;thsart &#x017F;ehr oft, und &#x017F;o we-<lb/>nig er noch das Ru&#x017F;&#x017F;i&#x017F;che &#x017F;prechen konnte: &#x017F;o<lb/>konnte er doch genug, um ihn zu widerlegen.<lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom">Jch</fw><lb/><pb n="24" facs="#f0024" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Jch und Sidne baten ihn oft, es nicht zu<lb/>thun, weil wir nach und nach viel Bosheit bey<lb/>dem Popen merkten. Da endlich un&#x017F;er Geld<lb/>alle wurde und der Pope auf die letzt mei&#x017F;tens<lb/>betrunken zu uns kam: &#x017F;o dankten wir die&#x017F;en<lb/>Gei&#x017F;tlichen ab. Die&#x017F;es verdroß ihn. Er<lb/>&#x017F;chalt auf Steeleyn und den armen Sidne, der<lb/>ihm das letzte Geld fu&#x0364;r &#x017F;eine Unterwei&#x017F;ung<lb/>auszahlte. Wir &#x017F;uchten ihn bald durch gute<lb/>Worte, bald durch Still&#x017F;chweigen zu be&#x017F;a&#x0364;nfti-<lb/>gen; aber vergebens. Der Brandtwein und<lb/>eine niedertra&#x0364;chtige Seele tobten aus ihm, und<lb/>er la&#x0364;rmte und &#x017F;chrie, biß die Wache hereintrat.<lb/>Sie fragte, was es wa&#x0364;re, und der Bo&#x0364;&#x017F;ewicht<lb/>be&#x017F;chuldigte uns, daß wir wider den<lb/>Zaar und die Kirche ge&#x017F;prochen ha&#x0364;t-<lb/>ten. Die Wache ward u&#x0364;ber die&#x017F;e Be&#x017F;chuldi-<lb/>gung &#x017F;o ra&#x017F;end, daß wir in der Gefahr waren,<lb/>umgebracht zu werden. Der Oberauf&#x017F;eher<lb/>kam und ver&#x017F;prach dem Popen Genugthuung;<lb/>wir aber wurden gleich als die gro&#x0364;ßten Mi&#x017F;&#x017F;e-<lb/>tha&#x0364;ter ge&#x017F;chlo&#x017F;&#x017F;en. Ach meine Gemahlinn, &#x017F;oll<lb/>ich euch un&#x017F;ere damalige Ang&#x017F;t be&#x017F;chreiben?<lb/>&#x017F;oll ich euch alles &#x017F;agen? Wir wurden den<lb/>andern Tag zum Verho&#x0364;r gebracht. Der Po-<lb/>pe, de&#x017F;&#x017F;en Wort unbetru&#x0364;glich war, widerhol-<lb/>te &#x017F;eine Be&#x017F;chuldigung zuer&#x017F;t gegen Steeleyn.<lb/>Mein Freund berufte &#x017F;ich auf &#x017F;eine Un&#x017F;chuld;<lb/><fw type="catch" place="bottom">aber</fw><lb/><pb n="25" facs="#f0025" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>aber vor die&#x017F;em &#x017F;chrecklichen Gerichte galt &#x017F;ie<lb/>nicht. Man verfuhr nach ihrer barbari&#x017F;chen<lb/>Gewohnheit, die Wahrheit vor Gerichte her-<lb/>auszubringen. Man ließ ihn niederwerfen<lb/>und ihm die Bodoggen geben, damit er beken-<lb/>nen &#x017F;ollte. Er &#x017F;tund die&#x017F;e Marter vor un&#x017F;ern<lb/>Augen &#x017F;tandhaft aus und ließ unter den Ha&#x0364;n-<lb/>den der Barbaren, die ihn mit zwey Sta&#x0364;ben<lb/>auf den blo&#x017F;&#x017F;en Leib &#x017F;chlugen, nicht die ge-<lb/>ring&#x017F;te Klage ho&#x0364;ren. Als &#x017F;eine Qvaal voru&#x0364;-<lb/>ber war, ohne daß man ihm ein Ge&#x017F;ta&#x0364;ndniß<lb/>hatte abzwingen ko&#x0364;nnen, &#x017F;o kam die Reihe an<lb/>den unglu&#x0364;ck&#x017F;eligen Sidne. Der Pope bekann-<lb/>te wider ihn, und Sidne, der mit tau&#x017F;end<lb/>Thra&#x0364;nen und Bitten die&#x017F;er Marter vergebens<lb/>zu entgehn &#x017F;uchte, ward endlich nieder geri&#x017F;-<lb/>&#x017F;en. Jch wollte das Ge&#x017F;icht wegwenden, um<lb/>&#x017F;einer Qvaal nicht mit zuzu&#x017F;ehn; allein die<lb/>Wu&#x0364;triche no&#x0364;thigten mich, der na&#x0364;ch&#x017F;te Zeuge<lb/>davon zu &#x017F;eyn. Er erduldete &#x017F;ie, ohne &#x017F;ie zu<lb/>u&#x0364;berleben. Sobald man ihm die ge&#x017F;etzte Zahl<lb/>von Streichen gegeben hatte: &#x017F;o lag er ohne<lb/>Bewegung da. Man nahm ein Ge&#x017F;chirr<lb/>Wa&#x017F;&#x017F;er und goß es ihm u&#x0364;ber das Ge&#x017F;icht, um<lb/>ihn wieder zu &#x017F;ich &#x017F;elb&#x017F;t zu bringen; doch es<lb/>war kein Leben in ihm; und die&#x017F;es befremde-<lb/>te un&#x017F;ere Richter um de&#x017F;to weniger, weil viele<lb/>von den Angeklagten unter die&#x017F;er Marter das<lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">Le-</fw><lb/><pb n="26" facs="#f0026" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Leben einbu&#x0364;&#x017F;&#x017F;en. Steeley war wegen &#x017F;eines<lb/>Unvermo&#x0364;gens bey Seite ge&#x017F;chafft; Sidne<lb/>war todt, und ich erwartete, ohne mir recht<lb/>bewußt zu &#x017F;eyn, mein Schick&#x017F;al. Der bos-<lb/>hafte Pope verlohr entweder mit dem Leben<lb/>des Sidne &#x017F;eine Rachbegierde, oder er hielt<lb/>&#x017F;ich von mir am wenig&#x017F;ten beleidiget. Er be-<lb/>&#x017F;chuldigte mich keiner La&#x0364;&#x017F;terungen wider den<lb/>Staat, er begehrte nur, daß ich ge&#x017F;tehen &#x017F;oll-<lb/>te, daß meine beiden Cameraden welche aus-<lb/>ge&#x017F;toßen ha&#x0364;tten. Jch vertheidigte mich, daß<lb/>ich von nichts wu&#x0364;ßte. Man befahl, eben die<lb/>Marter an mir vorzunehmen. Man legte<lb/>mich auf die Erde und fragte noch einmal, ob<lb/>ich nichts geho&#x0364;rt ha&#x0364;tte. Die Furcht vor der<lb/>Pein und vor dem Tode be&#x017F;tu&#x0364;rmten mich ent-<lb/>&#x017F;etzlich. Dennoch be&#x017F;chloß ich eher zu &#x017F;terben,<lb/>als durch ein fal&#x017F;ches Bekenntniß mir das Le-<lb/>ben zu retten und es Steeleyn vielleicht zu<lb/>nehmen. Jch weis nicht, ob mein trauriger<lb/>Anblick den Popen zum Erbarmen bewegte;<lb/>genug, er bat fu&#x0364;r mich um Gnade und &#x017F;agte,<lb/>daß ich vielleicht die La&#x0364;&#x017F;terungen nicht ko&#x0364;nnte<lb/>ver&#x017F;tanden haben, weil ich nicht &#x017F;o viel Ru&#x017F;-<lb/>fi&#x017F;ch ko&#x0364;nnte, als die andern beide. Man ließ<lb/>mich al&#x017F;o wieder auf&#x017F;tehn und brachte mich in<lb/>un&#x017F;er Gefa&#x0364;ngniß zuru&#x0364;ck, in welchem ich Stee-<lb/>leyn &#x017F;innlos antraf. Jch warf mich zu ihm<lb/><fw type="catch" place="bottom">auf</fw><lb/><pb n="27" facs="#f0027" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>auf das harte Lager und umarmte ihn mit der<lb/>einen Hand; denn mit der andern war ich<lb/>noch ge&#x017F;chlo&#x017F;&#x017F;en. Er &#x017F;prach die ganze Nacht<lb/>kein Wort und lag in einem fu&#x0364;hllo&#x017F;en Schlum-<lb/>mer. Der Morgen brach an. Jch redte auf<lb/>meinen Freund und er &#x017F;chlug endlich zu mei-<lb/>ner Freude die Augen auf und reichte mir die<lb/>Hand. Un&#x017F;er Auf&#x017F;eher kam und erkundigte<lb/>&#x017F;ich, ob Steeley noch lebte. Er ließ mir die<lb/>Banden abnehmen und &#x017F;chien uns beide zu be-<lb/>dauern. Jch ver&#x017F;icherte ihn bey allem, was<lb/>heilig i&#x017F;t, daß mein Freund &#x017F;o un&#x017F;chuldig wa&#x0364;-<lb/>re, als ich. Das hilft euch nichts, &#x017F;prach er.<lb/>Das Zeugniß des Popen, als eines Gei&#x017F;tlichen,<lb/>gilt, und ihr &#x017F;eyd beide verurtheilt, nach Si-<lb/>berien ge&#x017F;chickt zu werden. Gott helfe euch!<lb/>ich kann euch nicht helfen, &#x017F;on&#x017F;t muß ich alles<lb/>von dem Popen befu&#x0364;rchten. Seyd zufrieden,<lb/>wenn euch die Zunge nicht aus dem Hal&#x017F;e ge-<lb/>&#x017F;chnitten wird, ehe ihr nach Siberien verwie-<lb/>&#x017F;en werdet; denn die&#x017F;es widerfa&#x0364;hrt denen, die<lb/>wider den Staat, oder die Kirche ge&#x017F;prochen<lb/>haben. Warum &#x017F;eyd ihr &#x017F;o unvor&#x017F;ichtig ge-<lb/>we&#x017F;en und habt den Popen beleidigt? Jn ein<lb/>Paar Tagen wird man euch neb&#x017F;t andern Ge-<lb/>fangnen nach Siberien &#x017F;chicken. Jch werde<lb/>euch wohl nicht wieder &#x017F;ehn. Jch warf mich<lb/>neben Stecleyn nieder, der immer noch in &#x017F;ei-<lb/><fw type="catch" place="bottom">ner</fw><lb/><pb n="28" facs="#f0028" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>ner Beta&#x0364;ubung lag, und wenig&#x017F;tens itzt glu&#x0364;ck-<lb/>licher war als ich, weil er &#x017F;ich &#x017F;einer nicht mehr<lb/>bewußt zu &#x017F;eyn &#x017F;chien. An Statt, daß der<lb/>Auf&#x017F;eher mir einen Tro&#x017F;t ha&#x0364;tte zu&#x017F;prechen &#x017F;ol-<lb/>len: &#x017F;o foderte er fu&#x0364;r die grau&#x017F;ame Nachricht,<lb/>und fu&#x0364;r &#x017F;eine Dien&#x017F;te u&#x0364;berhaupt, noch eine<lb/>Belohnung. Jch griff in Steeleys Ta&#x017F;chen,<lb/>um &#x017F;u&#x0364;r ihn etwas zu &#x017F;uchen; allein die Wa-<lb/>che hatte ihm alles genommen. Da der Auf-<lb/>&#x017F;eher kein Geld mehr &#x017F;ah: &#x017F;o &#x017F;chien der Schat-<lb/>ten von &#x017F;einem Mitleiden zu ver&#x017F;chwinden.<lb/>Er gieng mißvergnu&#x0364;gt fort und ließ mich in<lb/>einem Zu&#x017F;tande liegen, den ich euch nicht be-<lb/>&#x017F;chreiben kann. Jch ver&#x017F;ank in Schwermuth<lb/>und Traurigkeit. Von Gott und Men&#x017F;chen<lb/>in meinen Gedanken verla&#x017F;&#x017F;en, und feind&#x017F;elig im<lb/>Herzen wider beide, &#x017F;chlief ich &#x017F;chrecklicher<lb/>Men&#x017F;ch ein, indem ich mir den Tod tau&#x017F;end-<lb/>mal wu&#x0364;n&#x017F;chte. Es war viele Na&#x0364;chte kein<lb/>Schlaf in meine Augen gekommen, und mei-<lb/>ne zer&#x017F;to&#x0364;rten und ermatteten Gei&#x017F;ter hatten<lb/>eine lange Ruhe no&#x0364;thig, wenn &#x017F;ie wieder zu &#x017F;ich<lb/>&#x017F;elb&#x017F;t kommen &#x017F;ollten. Jch glaube, daß ich<lb/>la&#x0364;nger als vier und zwanzig Stunden in ei-<lb/>nem Stu&#x0364;cke ge&#x017F;chlafen habe. Jch erwachte<lb/>und &#x017F;ah meinen Freund mit aufge&#x017F;chlagnen<lb/>Augen neben mir liegen. Er fragte mich, wo<lb/>Sidne wa&#x0364;re, denn er war wegge&#x017F;chafft wor-<lb/><fw type="catch" place="bottom">den,</fw><lb/><pb n="29" facs="#f0029" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>den, ehe Sidne &#x017F;tarb. Jch konnte ihm nicht<lb/>antworten. J&#x017F;t er todt? ach wenn doch<lb/>Gott das wollte! &#x017F;o wa&#x0364;re er glu&#x0364;cklicher, als<lb/>wir. So i&#x017F;t er nicht mehr in den Ha&#x0364;nden der<lb/>Henker? Jch &#x017F;agte ihm, daß er todt wa&#x0364;re.<lb/>Jch fragte ihn, ob er noch große Schmerzen<lb/>empfa&#x0364;nde, und er fragte mich, ob ich &#x017F;ie noch<lb/>&#x017F;ehr fu&#x0364;hlte, denn er glaubte, daß ich &#x017F;eine Mar-<lb/>ter ebenfalls ausge&#x017F;tanden ha&#x0364;tte. Al&#x017F;o hat<lb/>man euch ver&#x017F;chont? fieng er, nach meiner<lb/>Erza&#x0364;hlung, an. Nun bin ich doppelt zufrie-<lb/>den. Sidne i&#x017F;t todt, und ihr habt meine<lb/>Qvaal nicht gefu&#x0364;hlt. Fu&#x0364;r beides mu&#x0364;&#x017F;&#x017F;en wir<lb/>Gott danken.</p><lb/><p>Jch konnte ihm die Nachricht von<lb/>un&#x017F;rer Verwei&#x017F;ung nach Siberien nicht la&#x0364;nger<lb/>ver&#x017F;chweigen. Jch &#x017F;agte ihm, was ich von<lb/>dem Auf&#x017F;eher geho&#x0364;rt hatte. Er &#x017F;chien durch<lb/>das erlittene Unglu&#x0364;ck &#x017F;chon &#x017F;o unempfindlich<lb/>geworden zu &#x017F;eyn, daß ihn Siberien nicht mehr<lb/>&#x017F;chreckte. Als ich aber davon anfieng, daß<lb/>man uns vielleicht noch grau&#x017F;amer begegnen<lb/>wu&#x0364;rde: &#x017F;o rang er die Ha&#x0364;nde. Nein, nein,<lb/>&#x017F;chrie er, lieber den Tod, tau&#x017F;endmal lieber,<lb/>als jenes. Wollt ihr noch leben, wenn man euch<lb/>&#x017F;o mißhandelt? Wir u&#x0364;berlie&#x017F;&#x017F;en uns der Wut<lb/>und der Verzweiflung vom neuen. Jndem<lb/>trat der Auf&#x017F;eher in un&#x017F;er Gefa&#x0364;ngniß und ku&#x0364;n-<lb/><fw type="catch" place="bottom">dig-</fw><lb/><pb n="30" facs="#f0030" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>digte uns an, daß man uns Morgen fru&#x0364;h<lb/>nach Siberien abfu&#x0364;hren wu&#x0364;rde. Wird man<lb/>uns, rief Steeley, noch etwas mehr thun?<lb/>Nein, &#x017F;prach der Ru&#x017F;&#x017F;e, nichts mehr, ihr &#x017F;eyd<lb/>beide nur verurtheilt, nach Siberien zur Ar-<lb/>beit verwie&#x017F;en zu werden. Nun &#x017F;chien uns<lb/>das gro&#x0364;ßte Elend geringe zu &#x017F;eyn, da wir nur<lb/>ho&#x0364;rten, daß man keine weitere Gewalt an uns<lb/>ausu&#x0364;ben wollte; und wir fanden in dem Ver-<lb/>lußte die&#x017F;er Furcht eine Art des Tro&#x017F;tes, den<lb/>uns alles andere nicht ha&#x0364;tte geben ko&#x0364;nnen.<lb/>Steeley wollte dem Auf&#x017F;eher noch eine Beloh-<lb/>nung geben, allein &#x017F;ein Geld war ihm genom-<lb/>men. Nachdem er lange ge&#x017F;ucht, fand er end-<lb/>lich noch zween Rubel. Er &#x017F;tund vor Freu-<lb/>den zum er&#x017F;tenmale von &#x017F;einem Lager auf und<lb/>&#x017F;agte dem Auf&#x017F;eher, daß er &#x017F;einen Reichthum<lb/>mit ihm theilen wollte. Die&#x017F;er war auch &#x017F;o<lb/>men&#x017F;chlich, daß er ihm die Ha&#x0364;lfte zuru&#x0364;ck gab.<lb/>Steeley fragte darauf, wo man den todten<lb/>Ko&#x0364;rper des Sidne hingethan ha&#x0364;tte, ob er<lb/>ihn nicht noch einmal &#x017F;ehn ko&#x0364;nnte. Der Ru&#x017F;&#x017F;e<lb/>antwortete, daß man ihn &#x017F;chon an dem Orte<lb/>einge&#x017F;charret ha&#x0364;tte, wo die Mi&#x017F;&#x017F;etha&#x0364;ter begra-<lb/>ben wu&#x0364;rden. Er liege, wo er wolle, fieng er<lb/>mit einem thra&#x0364;nenden Unge&#x017F;tu&#x0364;m an, er i&#x017F;t doch<lb/>ein ehrlicher Mann und mein Freund: es i&#x017F;t<lb/>ihm unrecht ge&#x017F;chehn &#x2012; &#x2012; Jch rief ihm zu, daß<lb/><fw type="catch" place="bottom">er</fw><lb/><pb n="31" facs="#f0031" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>er &#x017F;chweigen und &#x017F;ich aus Liebe zu &#x017F;einem tod-<lb/>ten Freunde nicht noch unglu&#x0364;cklicher machen<lb/>&#x017F;ollte. Er fragte, ob es nicht noch mo&#x0364;glich<lb/>wa&#x0364;re, einen von &#x017F;einen Landsleuten zu &#x017F;prechen;<lb/>aber daran war nicht mehr zu gedenken.<lb/>Nunmehr nahm un&#x017F;er Auf&#x017F;eher Ab&#x017F;chied. Wir<lb/>dankten ihm unaus&#x017F;prechlich fu&#x0364;r &#x017F;eine Men-<lb/>&#x017F;chenliebe, ob wir &#x017F;ie gleich mei&#x017F;tens erkauft<lb/>hatten. Wir umarmten ihn und fragten ihn<lb/>immer, ob es auch gewiß wa&#x0364;re, daß man uns<lb/>nichts weiter thun wu&#x0364;rde. Er ver&#x017F;icherte uns die-<lb/>&#x017F;es mit dem gro&#x0364;ßten Eide, den &#x017F;ie in ihrer Spra-<lb/>che haben. Wir wollten ihm noch etwas Geld<lb/>geben, daß er uns zu e&#x017F;&#x017F;en &#x017F;chaffen &#x017F;ollte; denn<lb/>es war wohl der dritte Tag, daß wir nichts<lb/>zu uns genommen hatten. Auf einmal ward<lb/>er großmu&#x0364;thig und &#x017F;agte, daß er uns zu e&#x017F;&#x017F;en<lb/>und auch ein Glas Brandtwein auf un&#x017F;ere<lb/>traurige Rei&#x017F;e, und Steeleyn ein Pfla&#x017F;ter u&#x0364;ber<lb/>den Leib bringen wollte, welches ihm gute<lb/>Dien&#x017F;te thun wu&#x0364;rde. Er hielt &#x017F;ein<lb/>Wort und brachte uns, was er uns<lb/>ver&#x017F;prochen hatte. Wir a&#x017F;&#x017F;en den<lb/>Abend ziemlich ruhig und ergaben uns in<lb/>alles, was uns begegnen wu&#x0364;rde, weil wir<lb/>&#x017F;icher waren, daß uns fa&#x017F;t nichts &#x017F;chrecklichers<lb/>begegnen konnte, als was wir &#x017F;chon ausge-<lb/>&#x017F;tanden hatten. Der Schmerz, den Steeley<lb/><fw type="catch" place="bottom">noch</fw><lb/><pb n="32" facs="#f0032" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>noch in dem Leibe fu&#x0364;hlte, minderte &#x017F;ich durch<lb/>das empfangne Pfla&#x017F;ter. Der Morgen brach<lb/>an, ohne daß wir ge&#x017F;chlafen hatten, und man<lb/>foderte uns zur Rei&#x017F;e auf. Der Auf&#x017F;eher<lb/>empfahl uns dem Officier, der uns zu den<lb/>u&#x0364;brigen acht Gefangnen fu&#x0364;hrte, welche mit<lb/>uns nach Siberien &#x017F;ollten gebracht werden,<lb/>und welche, wie ich nachdem erfuhr, mei&#x017F;tens<lb/>vornehme Ru&#x017F;&#x017F;en und wegen der Rebellion<lb/>verda&#x0364;chtig waren. Wir wurden alle zehn<lb/>auf zwey Fahrzeuge vertheilt, und ich hatte<lb/>gleich das Unglu&#x0364;ck, daß man Steeleyn von mir<lb/>trennte und auf den andern Wagen wies.<lb/>Mehr hatte zu meinem Elende nicht gefehlt.<lb/>So wie wir auf einer Station ankamen, muß-<lb/>ten wir auch wieder fortgebracht werden, al&#x017F;o<lb/>kam Steeley niemals zu mir, uud ich habe auf<lb/>dem ganzen Wege nichts, als einzelne Wor-<lb/>te, mit ihm &#x017F;prechen ko&#x0364;nnen. Drey von mei-<lb/>nen Gefa&#x0364;hrten waren Ru&#x017F;&#x017F;en, und ihre Her-<lb/>zen waren &#x017F;o wild, als ihre Ge&#x017F;ichter. Jhr<lb/>Unfall machte ihre Gemu&#x0364;ther nur mehr erbit-<lb/>tert, und &#x017F;ie &#x017F;cha&#x0364;mten &#x017F;ich, daß &#x017F;ie, als Rußi-<lb/>&#x017F;che Knees, mit einem Schweden und einem<lb/>Franzo&#x017F;en, denn die&#x017F;es war mein vierter Ge-<lb/>fa&#x0364;hrte, ein gleiches Unglu&#x0364;ck theilen &#x017F;ollten.<lb/>Der Franzo&#x017F;e, der Major gewe&#x017F;en war, und<lb/>&#x017F;ich unglu&#x0364;cklicher Wei&#x017F;e &#x017F;einem Ober&#x017F;ten mit<lb/><fw type="catch" place="bottom">dem</fw><lb/><pb n="33" facs="#f0033" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>dem Degen wider&#x017F;etzt hatte, ward bald mein<lb/>Vertrauter, und wir waren um de&#x017F;to glu&#x0364;ckli-<lb/>cher, weil die Ru&#x017F;&#x017F;en kein Franzo&#x0364;&#x017F;i&#x017F;ch ver&#x017F;tun-<lb/>den. Er hatte die edlen Meinungen einer gu-<lb/>ten Erziehung im Felde nicht verlohren; und<lb/>&#x017F;o unter&#x017F;chieden &#x017F;eine Gemu&#x0364;thsart von der mei-<lb/>nigen war: &#x017F;o machte uns doch das Unglu&#x0364;ck<lb/>&#x017F;chon halb zu Freunden. Er hatte ein von<lb/>Natur ehrliches Gemu&#x0364;th, und das Mißtrauen,<lb/>das ich anfangs bey ihm merkte, verlohr &#x017F;ich<lb/>vo&#x0364;llig, da er mein Herz kennen lernte. Jch<lb/>bildete ihn auf un&#x017F;erm elenden und be&#x017F;chwer-<lb/>lichen Wege &#x017F;o, wie ich ihn haben wollte, und<lb/>wie er &#x017F;eyn mußte, wenn er mir Steeleys<lb/>Verlu&#x017F;t einiger ma&#x017F;&#x017F;en er&#x017F;etzen &#x017F;ollte. Je na&#x0364;-<lb/>her wir Siberien kamen, de&#x017F;to unfreundlicher<lb/>wurden wir an denen Orten aufgenommen,<lb/>wo man uns weiter fort&#x017F;chaffen mußte. Wir<lb/>achteten die Niedertra&#x0364;chtigkeiten, ich und Re-<lb/>mour, &#x017F;o hieß der Franzo&#x017F;e, kaum mehr, mit<lb/>denen man uns begegnete. Wir bleiben doch<lb/>recht&#x017F;chaffene Leute, &#x017F;prach der Major immer<lb/>zu mir, wenn uns gleich der Po&#x0364;bel verun-<lb/>ehrt. Er, ich, und die vornehmen Ru&#x017F;&#x017F;en, wir<lb/>waren einer &#x017F;o arm, als der andre; und wenn<lb/>wir auch etwas gehabt ha&#x0364;tten: &#x017F;o wu&#x0364;rde uns<lb/>doch der Po&#x0364;bel, oder un&#x017F;ere eigene Bedeckung<lb/>nichts gela&#x017F;&#x017F;en haben; &#x017F;o &#x017F;eind&#x017F;elig geht man<lb/><fw type="sig" place="bottom"><hi rendition="#aq">II</hi> <hi rendition="#fr">Theil.</hi> C</fw><fw type="catch" place="bottom">mit</fw><lb/><pb n="34" facs="#f0034" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>mit denen um, die das Unglu&#x0364;ck haben, nach<lb/>Siberien be&#x017F;timmt zu &#x017F;eyn. Wir hatten nichts<lb/>als trocknes Brodt, und auch damit waren wir<lb/>zufrieden. Die Ka&#x0364;lte qua&#x0364;lte uns am mei&#x017F;ten.<lb/>Niemand empfand &#x017F;ie mehr als der arme Stee-<lb/>ley an &#x017F;einem mißhandelten Ko&#x0364;rper. Nach<lb/>ungefehr &#x017F;echs oder &#x017F;ieben Wochen kamen wir<lb/>in Tobolskoy an, wohin wir verwie&#x017F;en wa-<lb/>ren. Wir fanden, daß ichs kurz &#x017F;age, hier<lb/>alles, was eine Gegend fu&#x0364;rchterlich und das<lb/>Leben eines ins Elend Verwie&#x017F;enen traurig<lb/>machen kann. Wir wurden dem Gouver-<lb/>neur vorge&#x017F;tellt und ich hatte das Unglu&#x0364;ck von<lb/>meinem lieben Steeley getrennt zu werden;<lb/>doch blieb mir Remour. Der Gouverneur<lb/>legte uns allen nach der eingefu&#x0364;hrten Gewohn-<lb/>heit einerley Schick&#x017F;al auf, na&#x0364;mlich die elende<lb/>Be&#x017F;cha&#x0364;ftigung, Zobel zu fangen, deren Felle an<lb/>den Ru&#x017F;&#x017F;i&#x017F;chen Hof geliefert werden. Stellt euch<lb/>vor, was ein Mann von meinem Stande und<lb/>von meiner Gemu&#x0364;thsart fu&#x0364;hlen muß, der &#x017F;ich zu<lb/>der niedrig&#x017F;ten Verrichtung verdammet &#x017F;ieht,<lb/>der mit &#x017F;tumpfen Pfeilen in den Wa&#x0364;ldern her-<lb/>umirren und Zobel erlegen, oder &#x017F;ie mit Fal-<lb/>len fangen, und unter den Befehlen &#x017F;olcher<lb/>Men&#x017F;chen &#x017F;tehen muß, die nicht viel vernu&#x0364;nfti-<lb/>ger, und oft grau&#x017F;amer, als Thiere &#x017F;ind.<lb/><fw type="catch" place="bottom">Wenn</fw><lb/><pb n="35" facs="#f0035" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>Wenn nicht die gro&#x0364;ßte Plage durch die La&#x0364;nge<lb/>der Zeit etwas von ihrer La&#x017F;t verlo&#x0364;re; wenn<lb/>nicht die gro&#x0364;ßten Be&#x017F;chwerlichkeiten dem Ko&#x0364;r-<lb/>per endlich zur Gewohnheit wu&#x0364;rden, oder, daß<lb/>ich mehr &#x017F;age, wenn Gott denen, die ohne ih-<lb/>re Schuld unglu&#x0364;cklich &#x017F;ind, nicht &#x017F;elb&#x017F;t ihr<lb/>Schick&#x017F;al durch ihre Un&#x017F;chuld und durch die<lb/>geheimen Vergnu&#x0364;gungen eines guten Gewi&#x017F;-<lb/>&#x017F;ens in gewi&#x017F;&#x017F;en Stunden erleichterte: &#x017F;o wu&#x0364;r-<lb/>de mein Zu&#x017F;tand in Siberien ein Stand der<lb/>Verzweiflung gewe&#x017F;en &#x017F;eyn. So elend jeder<lb/>Tag ver&#x017F;trich: &#x017F;o fand ich doch wenig&#x017F;tens als-<lb/>dann eine Beruhigung, wenn ich meinen Re-<lb/>mour &#x017F;ehn und &#x017F;prechen, und das, was mir<lb/>begegnet war, und auch das, was ich ihm &#x017F;chon<lb/>hundertmal ge&#x017F;agt hatte, in &#x017F;eine Seele aus-<lb/>&#x017F;chu&#x0364;tten konnte. Ein Sclave zu &#x017F;eyn, bleibt<lb/>allemal das gro&#x0364;ßte Unglu&#x0364;ck; allein einen<lb/>Freund in die&#x017F;em Elende zum Gefa&#x0364;hrten zu<lb/>haben, i&#x017F;t zugleich die gro&#x0364;ßte Wohlthat. Ei-<lb/>ne Umarmung, ein Wort, ein Blick von ihm,<lb/>alles i&#x017F;t ein Tro&#x017F;t, der &#x017F;ich nicht ausdru&#x0364;cken<lb/>la&#x0364;ßt, alles i&#x017F;t Mitleiden; und was &#x017F;ucht ein<lb/>unglu&#x0364;ckliches Herz, das der Nothwendigkeit<lb/>elend zu &#x017F;eyn unterworfen i&#x017F;t, mehr, als Mit-<lb/>leiden? Jch wu&#x0364;rde undankbar gegen mein<lb/>Schick&#x017F;al &#x017F;eyn, wenn ich, da ich euch mein Un-<lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">ge-</fw><lb/><pb n="36" facs="#f0036" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>gemach erza&#x0364;hle, nicht auch der kleinen An-<lb/>nehmlichkeiten geda&#x0364;chte, die der Elende&#x017F;te noch<lb/>in &#x017F;einen Um&#x017F;ta&#x0364;nden zuweilen empfindet. Die<lb/>Natur der Dinge &#x017F;cheint &#x017F;ich, den Unglu&#x0364;ckli-<lb/>chen zu gefallen, oft zu vera&#x0364;ndern; und das,<lb/>was mir im Glu&#x0364;cke eine Betru&#x0364;bniß gewe&#x017F;en<lb/>&#x017F;eyn wu&#x0364;rde, ward mir im Unglu&#x0364;cke ein Tro&#x017F;t.<lb/>Jch habe, &#x017F;eit dem ich &#x017F;o glu&#x0364;cklich bin, weni-<lb/>ger ein Sclave zu &#x017F;eyn, die&#x017F;en Spuren der<lb/>Vor&#x017F;ehung oft mit tiefer Ehrfurcht, obgleich<lb/>mit einem innerlichen Schauer, nachgedacht.<lb/>Vielmal habe ich, wenn ich der Verzweiflung<lb/>am na&#x0364;ch&#x017F;ten war, und in der Ferne einen an-<lb/>dern Verwie&#x017F;enen erblickte, in die&#x017F;em Anbli-<lb/>cke einen Tro&#x017F;t gefunden. Der Tod &#x017F;elb&#x017F;t,<lb/>der uns &#x017F;on&#x017F;t &#x017F;o &#x017F;chrecklich &#x017F;cheint, i&#x017F;t mir tau-<lb/>&#x017F;endmal zur Wollu&#x017F;t geworden, und der Ge-<lb/>danke von ihm, der uns &#x017F;on&#x017F;t nieder&#x017F;chla&#x0364;gt,<lb/>hat mich unter der La&#x017F;t, unter der ich &#x017F;eufzte,<lb/>recht go&#x0364;ttlich aufgerichtet. Jch bin in der<lb/>Vor&#x017F;tellung, daß ich in die&#x017F;er oder jener Nacht<lb/>vielleicht &#x017F;terben ko&#x0364;nnte, oft &#x017F;o freudig einge-<lb/>&#x017F;chlafen, als ob ich alles ha&#x0364;tte, was ich wu&#x0364;n&#x017F;ch-<lb/>te. Und wenn ich um und neben mir kein<lb/>Vergnu&#x0364;gen erblicken konnte: &#x017F;o brachte mir<lb/>die Religion doch oft die Freuden aus einer<lb/>andern Welt heru&#x0364;ber. Nachdem ich al&#x017F;o drey<lb/>Jahre in einer vollkommenen Knecht&#x017F;chaft zu-<lb/><fw type="catch" place="bottom">ge-</fw><lb/><pb n="37" facs="#f0037" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>gebracht, und, gleich den andern Gefangnen,<lb/>mir das Brodt aus den Ha&#x0364;nden meiner Ge-<lb/>bieter durch eine gewi&#x017F;&#x017F;e be&#x017F;timmte Anzahl der<lb/>Thiere, die wir fiengen, erkaufen mu&#x0364;&#x017F;&#x017F;en: &#x017F;o<lb/>ereignete &#x017F;ich die Begebenheit mit dem Pohl-<lb/>ni&#x017F;chen Juden. Die&#x017F;er dankbare Mann, wie<lb/>ich euch &#x017F;chon erza&#x0364;hlt habe, hat mich durch<lb/>&#x017F;eine Vorbitte bey dem Gouverneur und durch<lb/>&#x017F;ein erlegtes Geld von der Arbeit befreyet. Er<lb/>hat es nach und nach &#x017F;o weit gebracht, daß<lb/>ich in ein lichter und geraumer Beha&#x0364;ltniß ge-<lb/>kommen bin. Sobald ich die&#x017F;es nur hatte:<lb/>&#x017F;o &#x017F;uchte er mir meine Gefangen&#x017F;chaft noch<lb/>mehr zu erleichtern. Er brachte mir ein be-<lb/>qvemes Kleid und entriß mich dem groben und<lb/>wilden Anzuge, in welchem ich nun &#x017F;chon &#x017F;o<lb/>lange gegangen war. Schreckliches Kleid,<lb/>das noch hier vor meinen Augen ha&#x0364;ngt und<lb/>mich an das vorige Unglu&#x0364;ck erinnert! Er<lb/>brachte mir allerhand Decken und Pelzwerke<lb/>zum Schlafen, wiewohl mich die&#x017F;e Anfangs<lb/>nur an dem Schlafe hinderten. Eine lange<lb/>Gewohnheit, hart zu liegen, hatte &#x017F;ie fa&#x017F;t un-<lb/>nu&#x0364;tz fu&#x0364;r mich gemacht. Er be&#x017F;uchte mich oft,<lb/>und niemals, ohne mir eine Gutthat zu erwei-<lb/>&#x017F;en. So &#x017F;ehr mein Zu&#x017F;tand von dem vorigen<lb/>unter&#x017F;chieden war: &#x017F;o war er mir doch nicht<lb/>angenehm genug, weil ich ihn nicht mit Stee-<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">leyn</fw><lb/><pb n="38" facs="#f0038" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>leyn oder mit Remourn, theilen konnte. Von<lb/>Steeleyn hatte mein Wohltha&#x0364;ter auf mein<lb/>Bitten die Nachricht eingezogen, daß er nach<lb/>Pohem, vierzehn Tagerei&#x017F;en von Tobolskoy,<lb/>gebracht worden wa&#x0364;re, ob er aber noch lebte,<lb/>das konnte ich nicht erfahren. Der Jude hat-<lb/>te mir ein Ge&#x017F;chenk von ein Duzend Dukaten<lb/>gemacht, damit ich in &#x017F;einer Abwe&#x017F;enheit et-<lb/>was zu meiner Ver&#x017F;orgung ha&#x0364;tte. Jch wag-<lb/>te es und bat ihn, daß er drey davon Re-<lb/>mourn u&#x0364;berbringen, oder ihm einige Erqui-<lb/>ckungen dafu&#x0364;r &#x017F;chaffen mo&#x0364;chte, die u&#x0364;brigen hub<lb/>ich in Gedanken fu&#x0364;r Steeleyn auf. Er that<lb/>es, und das war nicht genug: er brachte es<lb/>noch den&#x017F;elben Tag dahin, daß Remour etliche<lb/>Stunden zu mir gela&#x017F;&#x017F;en wurde. Jch thei-<lb/>lete mein Herz mit ihm und alles, was ich hat-<lb/>te. Jch hoffte die&#x017F;es Vergnu&#x0364;gen noch mehr-<lb/>mal zu genie&#x017F;&#x017F;en; allein er ward darauf krank<lb/>und &#x017F;tarb; und ich erhielt nicht eher, als et-<lb/>liche Stunden vor &#x017F;einem Tode die Erlaubniß<lb/>ihn zu be&#x017F;uchen, da er kaum noch etliche Wor-<lb/>te &#x017F;tammeln konnte. Der Jude &#x017F;etzte, wie er<lb/>mir ver&#x017F;prochen hatte, &#x017F;eine Be&#x017F;uche fleißig<lb/>fort. Er gab mir allerhand An&#x017F;chla&#x0364;ge, aller-<lb/>hand Nachrichten von dem Gouverneur, und<lb/>&#x017F;agte mir, daß er bey dem Zaar in gro&#x017F;&#x017F;en<lb/>Gnaden &#x017F;tu&#x0364;nde, daß er mit ihm in Deut&#x017F;ch-<lb/><fw type="catch" place="bottom">land</fw><lb/><pb n="39" facs="#f0039" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>land gewe&#x017F;en wa&#x0364;re, daß &#x017F;eine Gemahlinn aus<lb/>Curland gebu&#x0364;rtig und eine Vertraute der Ca-<lb/>tharina gewe&#x017F;en &#x017F;ey. Er erza&#x0364;hlte mir ferner,<lb/>daß der Gouverneur ein gro&#x017F;&#x017F;er Liebhaber vom<lb/>Bauen wa&#x0364;re, und daß ich, wenn ich etwas<lb/>von der Baukun&#x017F;t ver&#x017F;tu&#x0364;nde, mir vielleicht gar<lb/>&#x017F;eine Gnade erwerben wu&#x0364;rde. Dieß war mir<lb/>eine &#x017F;ehr angenehme Nachricht. Jch &#x017F;agte<lb/>ihm, daß ich zeichnen und Ri&#x017F;&#x017F;e zu Geba&#x0364;uden<lb/>machen ko&#x0364;nnte, und wenn er mir die no&#x0364;thigen<lb/>Sachen &#x017F;chaffte, &#x017F;o wu&#x0364;rde ich wenig&#x017F;tens ei-<lb/>ne Be&#x017F;cha&#x0364;ftigung in meiner Ein&#x017F;amkeit mehr<lb/>haben. Er that es, und ich u&#x0364;bte mich eini-<lb/>ge Wochen. Sobald ich einen nicht unge-<lb/>&#x017F;chickten Riß fertig hatte: &#x017F;o trug ihn der Ju-<lb/>de zum Gouverneur. Den andern Tag wur-<lb/>de ich &#x017F;chon zu ihm geholt. Er ver&#x017F;tund zu<lb/>meinem Glu&#x0364;cke etwas von der Baukun&#x017F;t, und<lb/>wu&#x0364;rdigte mich, als mein Befehlshaber, etlicher<lb/>freundlichen Minen und unterredte &#x017F;ich mit<lb/>mir bald auf deut&#x017F;ch, bald im gebrochnen La-<lb/>tein. Er er&#x017F;chrack, daß ich &#x017F;o fertig Latein<lb/>&#x017F;prechen konnte, und von die&#x017F;em Augenblicke<lb/>an &#x017F;chien er mich zu bedauern. Wenn es bey<lb/>mir &#x017F;tu&#x0364;nde, &#x017F;prach er, &#x017F;o wollte ich euch die<lb/>Freyheit &#x017F;chenken; allein ihr &#x017F;eyd auf zeitle-<lb/>bens nach Siberien verbannet, und ich kann<lb/>nichts thun, als euch eure Gefangen&#x017F;chaft er-<lb/><fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom">tra&#x0364;g-</fw><lb/><pb n="40" facs="#f0040" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>tra&#x0364;glicher machen. So lange ich lebe, &#x017F;oll<lb/>euch alle Arbeit der Gefangnen erla&#x017F;&#x017F;en &#x017F;eyn,<lb/>ohne daß der Jude etwas weiter fu&#x0364;r euch be-<lb/>zahlt. Seyd ihr damit zufrieden? Jch be-<lb/>dankte mich &#x017F;ehr ehrerbietig und &#x017F;ah ihn beweg-<lb/>lich an. Jhr ko&#x0364;nnt leicht denken, warum ich<lb/>ihn nunmehr bat. Jch nahm alle meine Be-<lb/>red&#x017F;amkeit zu&#x017F;ammen, um ihn zu bewegen, daß<lb/>er einem Freunde von mir, der zugleich mit<lb/>mir nach Siberien verwie&#x017F;en worden, und<lb/>Steeley hie&#x017F;&#x017F;e, eben die Großmuth erzeigen<lb/>&#x017F;ollte, die er mir erwie&#x017F;en ha&#x0364;tte. Jhr bittet<lb/>mehr, fieng er an, als mir zu thun frey &#x017F;teht.<lb/>Jch will mich ent&#x017F;chlie&#x017F;&#x017F;en. Jtzt ko&#x0364;nnt ihr<lb/>gehn und mir den Riß von dem Geba&#x0364;ude ma-<lb/>chen, von dem ich mit euch ge&#x017F;prochen habe.<lb/>Jndem er die&#x017F;es noch &#x017F;agte, trat ein &#x017F;ehr &#x017F;cho&#x0364;-<lb/>nes-Frauenzimmer mit einer viel ver&#x017F;prechen-<lb/>den und großmu&#x0364;thigen Mine in das Zimmer.<lb/>Wartet, rief er mir zu. Hier, meine Gemah-<lb/>linn, fuhr er fort, i&#x017F;t der unglu&#x0364;ckliche Schwe-<lb/>de, von dem ich euch neulich ge&#x017F;agt habe.<lb/>Wenn es euch gefa&#x0364;llt, &#x017F;o ko&#x0364;nnt ihr &#x017F;elb&#x017F;t mit<lb/>ihm reden, und ihm etwas zu e&#x017F;&#x017F;en reichen la&#x017F;-<lb/>&#x017F;en. Jch will ein Paar Stunden auf die<lb/>Jagd rei&#x017F;en. Er gieng fort, und &#x017F;eine Ge-<lb/>mahlinn redte auf eine &#x017F;ehr liebreiche Art mit<lb/>mir, und &#x017F;agte, daß &#x017F;ie Ur&#x017F;ache ha&#x0364;tte, an mei-<lb/><fw type="catch" place="bottom">nem</fw><lb/><pb n="41" facs="#f0041" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>nem Unglu&#x0364;cke Theil zu nehmen, weil ich, wie<lb/>&#x017F;ie ho&#x0364;rte, ein halber Landsmann von ihr wa&#x0364;-<lb/>re. Sie that tau&#x017F;end Fragen an mich und<lb/>belohnte meine Erza&#x0364;hlungen mit einer mitlei-<lb/>digen Aufmerk&#x017F;amkeit und mit einer Ho&#x0364;flichkeit,<lb/>die mir alle Furcht benahm, frey und edel mit<lb/>ihr zu reden. Nichts ho&#x0364;rte &#x017F;ie lieber als die<lb/>vortheilhaften Be&#x017F;chreibungen, die ich ihr von<lb/>euch machte, und die Wu&#x0364;n&#x017F;che, euch, meine<lb/>Gemahlinn, wieder zu &#x017F;ehn. Jch bedaure &#x017F;ie,<lb/>fieng &#x017F;ie an, nachdem &#x017F;ie wohl zwo Stunden<lb/>mit mir ge&#x017F;prochen hatte; und ich wu&#x0364;rde ihren<lb/>Verdien&#x017F;ten ein be&#x017F;&#x017F;er Schick&#x017F;al anwei&#x017F;en,<lb/>wenn ich dem Hofe na&#x0364;her wa&#x0364;re. Vielleicht<lb/>i&#x017F;t es mo&#x0364;glich, daß ich mit der Zeit noch etwas<lb/>zur Ru&#x0364;ckkehr in ihr Vaterland beytragen kann.<lb/>Die ausnehmende Liebe, die &#x017F;ie wider die Ge-<lb/>wohnheit ihres Ge&#x017F;chlechts fu&#x0364;r ihre Gemah-<lb/>linn haben, und ihr Unglu&#x0364;ck &#x017F;ind genug, mich<lb/>zu ihrer Freundinn zu machen, und ich kann<lb/>ihnen meine Hochachtung nicht entziehn, wenn<lb/>gleich ihre Gebieter ihnen als einem Sclaven<lb/>begegnen. Gefa&#x0364;llt ihnen mein Mitleiden:<lb/>&#x017F;o beruhigen &#x017F;ie &#x017F;ich damit in einem Lande, wo<lb/>die Barbarey die Stelle der Tugend zu ver-<lb/>treten &#x017F;cheint. Jch wu&#x0364;rde die&#x017F;en Mittag mit<lb/>ihnen &#x017F;pei&#x017F;en, wenn ich meinem Willen fol-<lb/>gen du&#x0364;rfte. Darauf langte &#x017F;ie&#x007C; von der Ta-<lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom">fel,</fw><lb/><pb n="42" facs="#f0042" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>fel, die &#x017F;chon gedeckt war, eine Fla&#x017F;che Wein,<lb/>und trank mir eure Ge&#x017F;undheit zu. Jch ward<lb/>von ihrer Großmuth bis zu den Thra&#x0364;nen ge-<lb/>ru&#x0364;hret, und es war mir unmo&#x0364;glich, ihr meinen<lb/>wahren Nahmen la&#x0364;nger zu ver&#x017F;chweigen. Jch<lb/>warf mich zu ihren Fu&#x0364;&#x017F;&#x017F;en. Madam, fieng<lb/>ich an, &#x017F;ie verdienen, daß ich ihnen auf den<lb/>Knien fu&#x0364;r die Freund&#x017F;chaft danke, die &#x017F;ie mir<lb/>Unglu&#x0364;cklichen &#x017F;chenken. Jch muß ihnen alles<lb/>&#x017F;agen, wenn auch mein Bekenntniß mit der<lb/>Gefahr meines Lebens verknu&#x0364;pft &#x017F;eyn &#x017F;ollte.<lb/>Alles i&#x017F;t wahr, was ich ihnen erza&#x0364;hlt habe,<lb/>allein ich hei&#x017F;&#x017F;e nicht Lo&#x0364;wenhoek. Nein, ich<lb/>bin der Graf von G** und ich bitte &#x017F;ie bey<lb/>ihrer edlen Seele und bey meiner Gemahlinn,<lb/>meinen Namen nicht zu entdecken. Sie hob<lb/>mich freundlich auf, und ich erza&#x0364;hlte ihr mein<lb/>Unglu&#x0364;ck bey der Armee. O Gott! rief &#x017F;ie,<lb/>&#x017F;ind &#x017F;ie der Graf von G**? Mein Gemahl<lb/>hat ihren Vater als Ge&#x017F;andten in Moskau ge-<lb/>kannt. Unglu&#x0364;cklicher Graf! Sagen &#x017F;ie ihm<lb/>ja nichts davon. So viel ich Ur&#x017F;ache habe<lb/>mit &#x017F;einer Auffu&#x0364;hrung gegen mich zufrieden zu<lb/>&#x017F;eyn: &#x017F;o hat er doch gegen andere ein hitziges<lb/>und rachgieriges Herz, und wie bald ko&#x0364;nnte<lb/>es nicht ge&#x017F;chehn, daß &#x017F;ie ihn wider ihren Wil-<lb/>len beleidigten. Begegnen &#x017F;ie ihm ja allezeit<lb/>mit einer tiefen Unterwerfung, und alsdann<lb/><fw type="catch" place="bottom">am</fw><lb/><pb n="43" facs="#f0043" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>am allermei&#x017F;ten, wenn er am gna&#x0364;dig&#x017F;ten mit<lb/>ihnen umgeht, au&#x017F;&#x017F;erdem &#x017F;tehn &#x017F;ie in der Ge-<lb/>fahr, noch weit mehr zu erfahren. Er liebt<lb/>das Geld, und es wird gut fu&#x0364;r &#x017F;ie &#x017F;eyn, wenn<lb/>ihm der Jude von Zeit zu Zeit ein Ge&#x017F;chenk<lb/>macht. Jch habe kein Geld, fuhr &#x017F;ie fort, um<lb/>ihnen zu dienen: allein ich habe Juwelen, von<lb/>denen mein Gemahl nichts weis, davon will ich<lb/>ihnen einige holen. Der Jude i&#x017F;t ein ehrlicher<lb/>Mann und wird ihnen doch wenig&#x017F;tens die<lb/>Ha&#x0364;lfte &#x017F;o viel dafu&#x0364;r geben, als &#x017F;ie werth<lb/>&#x017F;ind; allein ich wollte es nicht gern,<lb/>daß &#x017F;ie ihm &#x017F;agten, von wem &#x017F;ie &#x017F;olche be-<lb/>kommen ha&#x0364;tten. Sie brachte mir darauf<lb/>zwo goldne Einfa&#x017F;&#x017F;ungen, die wie ich muth-<lb/>maßete, von ein Paar Portraits abgenom-<lb/>men waren. Sie waren mit ko&#x017F;tbaren Stei-<lb/>nen be&#x017F;etzt. Nehmen &#x017F;ie, &#x017F;prach &#x017F;ie, die&#x017F;es<lb/>Ge&#x017F;chenk als einen Beweis an, daß es mir<lb/>nicht an dem Willen fehlt, ihr Elend zu min-<lb/>dern. Jch zweifle, daß ich iemals wieder die<lb/>Gelegenheit erhalten werde, &#x017F;ie allein zu &#x017F;pre-<lb/>chen: darum wiederhole ich ihnen mein Mit-<lb/>leiden und meine Hochachtung, und bitte &#x017F;ie,<lb/>in mir auch alsdann ihre Freundinn zu erken-<lb/>nen, wenn ich geno&#x0364;thigt &#x017F;eyn werde, die Per-<lb/>&#x017F;on einer Gebieterinn anzunehmen. Bege-<lb/>ben &#x017F;ie &#x017F;ich nunmehr wieder in ihren ein&#x017F;amen<lb/><fw type="catch" place="bottom">Auf-</fw><lb/><pb n="44" facs="#f0044" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Auffenthalt. Jch will &#x017F;ehn, ob ichs bey mei-<lb/>nem Gemahle &#x017F;o weit bringen kann, daß ihr<lb/>Freund, von dem &#x017F;ie mir erza&#x0364;hlt haben, zu ih-<lb/>rer Ge&#x017F;ell&#x017F;chaft hieher verlegt wird. Gewiß<lb/>kann ichs ihnen nicht ver&#x017F;prechen. Gehn &#x017F;ie<lb/>und leben &#x017F;ie wohl, armer Graf! Jch kehrte<lb/>als im Triumpfe zuru&#x0364;ck, und hielt mich nun-<lb/>mehr unter den Ha&#x0364;nden der Barbaren fu&#x0364;r ge-<lb/>ehrt und glu&#x0364;cklich; &#x017F;o &#x017F;ehr erfu&#x0364;llte das Mit-<lb/>leiden die&#x017F;er &#x017F;o großmu&#x0364;thigen Seele mein Herz<lb/>mit Hoheit und Hoffnung. Mein Jude be-<lb/>&#x017F;uchte mich den Tag darauf. Und ehe ich<lb/>ihm erza&#x0364;hlte, wie ich von dem Gouverneur<lb/>aufgenommen worden: &#x017F;o &#x017F;agte ich ihm, daß<lb/>ich &#x017F;o glu&#x0364;cklich gewe&#x017F;en wa&#x0364;re, in dem alten Kleide<lb/>meines ver&#x017F;torbenen Freundes, das er, da er<lb/>bey mir war, zuru&#x0364;ck ließ, weil ich ihm ein<lb/>neues gab, uud das ich itzt vor mich hingelegt<lb/>hatte, einige Ko&#x017F;tbarkeiten zu finden, wodurch<lb/>ich ihm vielleicht die Ko&#x017F;ten er&#x017F;etzen ko&#x0364;nnte, die<lb/>er als mein Freund fu&#x0364;r mich zeither aufge-<lb/>wandt ha&#x0364;tte. Er betrachtete die beiden Ein-<lb/>fa&#x017F;&#x017F;ungen mit Er&#x017F;taunen und &#x017F;chien mein Vor-<lb/>geben zu glauben. Das &#x017F;ind fu&#x0364;r&#x017F;tliche Ko&#x017F;t-<lb/>barkeiten, fieng er an, und ich kann euch mei-<lb/>ne Aufrichtigkeit nicht be&#x017F;&#x017F;er bewei&#x017F;en, als daß<lb/>ich euch &#x017F;age, daß &#x017F;ie fu&#x0364;nf bis &#x017F;echs tau&#x017F;end<lb/>Thaler werth &#x017F;ind. Wollt ihr mir &#x017F;ie anver-<lb/><fw type="catch" place="bottom">trauen:</fw><lb/><pb n="45" facs="#f0045" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>trauen: &#x017F;o will ich &#x017F;ie euch bey einem Juden,<lb/>der Steine einkauft, verhandeln. Ein Mann,<lb/>&#x017F;prach ich, der mir &#x017F;o viel Gutes erwie&#x017F;en hat,<lb/>wie ihr, verdient das gro&#x0364;ßte Vertrauen. Al-<lb/>lein, ver&#x017F;etzte er, was wollt ihr mit &#x017F;o vielem<lb/>Gelde anfangen? Man ko&#x0364;nnte es euch u&#x0364;ber<lb/>lang oder kurz nehmen. Wißt ihr, was ich<lb/>machen will? Jch will das Geld, das ich da-<lb/>fu&#x0364;r bekomme, bey einem Juden, der hier wohn-<lb/>haft i&#x017F;t, niederlegen; er &#x017F;oll euch nicht um ei-<lb/>nen Gro&#x017F;chen betriegen. Jch will ihm, und<lb/>wenn ich binnen acht Tagen wieder zuru&#x0364;ck<lb/>nach Polen rei&#x017F;e, auch dem Gouverneur &#x017F;agen,<lb/>daß ich euch als dem Erhalter meines Lebens<lb/>&#x017F;o und &#x017F;o viel zu eurer Ver&#x017F;orgung, und wenn<lb/>es mo&#x0364;glich wa&#x0364;re, zu eurer baldigen Befrey-<lb/>ung zuru&#x0364;ckgela&#x017F;&#x017F;en ha&#x0364;tte. Kurz, ich war al-<lb/>les zu frieden. Er verkaufte die Juwelen fur<lb/>fu&#x0364;nftau&#x017F;end Thaler und brachte mir tau&#x017F;end<lb/>baar und das Uebrige durch eine Anwei&#x017F;ung<lb/>mit. Jch bot ihm fu&#x0364;r &#x017F;eine treuen Dien&#x017F;te zwey-<lb/>hundert Thaler an; allein er nahm &#x017F;ie unter kei-<lb/>ner andern Bedingung, als daß er &#x017F;ie bey &#x017F;ei-<lb/>ner Abrei&#x017F;e dem Gouverneur &#x017F;chenken wollte,<lb/>damit er mir gu&#x0364;n&#x017F;tig bliebe. Dieß i&#x017F;t ge&#x017F;chehn.<lb/>Er hat mir durch meinen lieben Juden ver-<lb/>&#x017F;prechen la&#x017F;&#x017F;en, daß ich Steeleyn gewiß zu mir<lb/>bekommen &#x017F;ollte, zumal wenn er auch etwas<lb/><fw type="catch" place="bottom">von</fw><lb/><pb n="46" facs="#f0046" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>von der Baukun&#x017F;t ver&#x017F;tu&#x0364;nde. Der Jude<lb/>&#x017F;elb&#x017F;t &#x017F;teht nunmehr im Begriffe fortzurei&#x017F;en.<lb/>Jch verliere &#x017F;ehr viel an die&#x017F;em treuherzigen<lb/>Manne; doch ich will ihn gern verlieren,<lb/>wenn er das Werkzeug i&#x017F;t, durch den ihr von<lb/>mir und ich von euch eine Nachricht erhalte.<lb/>Er kennt meinen wahren Stand, und er hat<lb/>mirs auf die heilig&#x017F;te Art ver&#x017F;prochen, weder<lb/>mich zu verrathen, noch zu ruhn, bis er euern<lb/>Aufenthalt in Liefland ausfu&#x0364;ndig gemacht.<lb/>Jn die&#x017F;er letzten Ab&#x017F;icht hat er hundert Thaler<lb/>zu Rei&#x017F;eko&#x017F;ten von mir angenommen. Er<lb/>ko&#x0364;mmt, der ehrliche Mann, und will Ab&#x017F;chied<lb/>nehmen und &#x017F;einen Brief haben. Jch um-<lb/>arme euch, wo ihr auch &#x017F;eyd, mit der treu&#x017F;ten<lb/>Liebe. Mo&#x0364;chten doch meine Um&#x017F;ta&#x0364;nde &#x017F;o blei-<lb/>ben, wie &#x017F;ie itzt &#x017F;ind! &#x017F;o hoffe ich noch, euch<lb/>wieder zu &#x017F;ehn und alle mein ausge&#x017F;tandnes<lb/>Elend in euern Armen zu verge&#x017F;&#x017F;en. Bittet<lb/>den Himmel um die&#x017F;e Glu&#x0364;ck&#x017F;eligkeit. Ja,<lb/>meine lieb&#x017F;te Gemahlinn, er wird &#x017F;ie uns noch<lb/>&#x017F;chenken.</p><lb/><p><hi rendition="#aq">P.S.</hi> Jch habe, weil Steeley noch nicht<lb/>zugegen i&#x017F;t, an &#x017F;einen Vater nach London, und<lb/>auch an den Engli&#x017F;chen Ge&#x017F;andten nach Stock-<lb/>holm ge&#x017F;chrieben, und unter dem Namen Lo&#x0364;e-<lb/>wenhoek beiden von meines Freundes neuem<lb/>Unglu&#x0364;cke Nachricht gegeben.</p></div></body></floatingText><lb/><fw type="catch" place="bottom">Die-</fw><lb/><pb n="47" facs="#f0047" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Die&#x017F;es &#x017F;ind die beiden Briefe, die mein<lb/>Gemahl in &#x017F;einer Gefangen&#x017F;chaft an mich ge-<lb/>&#x017F;chrieben. Er hat von dem Abgange des letz-<lb/>ten Briefs an, ungefehr noch anderthalb<lb/>Jahre in Siberien zugebracht. Jch will das<lb/>u&#x0364;brige &#x017F;o erza&#x0364;hlen, wie er mirs mu&#x0364;ndlich er-<lb/>za&#x0364;hlet hat.</p><lb/><p>Einige Wochen nach des Juden Abrei&#x017F;e<lb/>&#x017F;prach er, ward ich zum Gouverneur geholt.<lb/>Jch u&#x0364;bergab ihm mit vieler Demuth den Riß,<lb/>den er mir zu machen befohlen hatte. Er war<lb/>ziemlich wohl damit zufrieden; allein er war<lb/>doch der Gouverneur und ich &#x017F;ein Gefangner.<lb/>Kurz, er &#x017F;cha&#x0364;mte &#x017F;ich, mir eine Art der Hoch-<lb/>achtung a&#x0364;u&#x017F;&#x017F;erlich &#x017F;ehn zu la&#x017F;&#x017F;en, die er mir<lb/>vielleicht im Herzen nicht ganz ab&#x017F;chlagen konn-<lb/>te. Er fragte mich, ob mir der Jude &#x017F;o und<lb/>&#x017F;o viel Geld zuru&#x0364;ckgela&#x017F;&#x017F;en ha&#x0364;tte und ich beant-<lb/>wortete es mit Ja. Darauf befahl er, daß<lb/>der Gefangene hereintreten &#x017F;ollte; die&#x017F;es war<lb/>mein lieber Steeley, den ich fa&#x017F;t &#x017F;eit vier Jah-<lb/>ren nicht ge&#x017F;ehen hatte. Jch vergaß vor Freu-<lb/>den, daß ich vor dem Gouverneur &#x017F;tund, und<lb/>lief auf Steeleyn mit offnen Armen zu. Er<lb/>&#x017F;oll euer Ge&#x017F;ell&#x017F;chaffter &#x017F;eyn, fieng der Gou-<lb/>verneuer an; allein wie lange, das kann ich<lb/><fw type="catch" place="bottom">euch</fw><lb/><pb n="48" facs="#f0048" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>euch nicht &#x017F;agen. Jch ver&#x017F;tund die&#x017F;e Spra-<lb/>che, und bat, ob er &#x017F;ich nicht wollte gefallen<lb/>la&#x017F;&#x017F;en, daß ich tau&#x017F;end Thaler zum Unterhalte<lb/>meines Freundes erlegen du&#x0364;rfte, Er &#x017F;agte<lb/>daß er &#x017F;ie zum Pfande, daß wir &#x017F;eine Gnade<lb/>nicht mißbrauchen wu&#x0364;rden, annehmen wollte.<lb/>Der Jude, von dem ich die Anwei&#x017F;ung bey<lb/>mir hatte, ward gefodert, und bezahlte<lb/>die tau&#x017F;end Thaler. Er erhielt zugleich die<lb/>Erlaubniß, mich an Statt des abgerei&#x017F;ten Ju-<lb/>den zu be&#x017F;uchen und mich mit dem Nothwen-<lb/>digen zu ver&#x017F;ehen. Nunmehr durfte ich an<lb/>der Hand meines Steeleys, der noch wie in<lb/>einem Traume war, und nichts als etliche ab-<lb/>gebrochne Worte zu mir ge&#x017F;prochen hatte, nach<lb/>meinem Beha&#x0364;ltni&#x017F;&#x017F;e eilen. Un&#x017F;ere er&#x017F;te Be-<lb/>&#x017F;cha&#x0364;ftigung, als wir allein waren, be&#x017F;tund dar-<lb/>inn, daß wir einander eine lange Zeit an&#x017F;ahn,<lb/>ohne ein Wort zu &#x017F;prechen. Alsdann &#x017F;uchte<lb/>ich ihm Wa&#x0364;&#x017F;che und eine Kleidung, womit<lb/>mich der Jude noch vor der Abrei&#x017F;e ver&#x017F;orget<lb/>hatte; allein er war nicht vermo&#x0364;gend vor<lb/>truckner Freude &#x017F;ich allein anzukleiden, ich<lb/>mußte ihm helfen. Er &#x017F;ah die Sachen, die<lb/>ich ihm gab, recht mit Er&#x017F;taunen an, als ob<lb/>er ihren Gebrauch verge&#x017F;&#x017F;en ha&#x0364;tte. Da er end-<lb/>lich umgekleidet war: &#x017F;o betrachtete er &#x017F;ich mit<lb/>uner&#x017F;a&#x0364;ttlichen Angen und weinte. Jch hatte<lb/><fw type="catch" place="bottom">ihn</fw><lb/><pb n="49" facs="#f0049" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>ihn &#x017F;chon oft gefragt, wie es ihm gegangen<lb/>wa&#x0364;re; und er hatte mir nichts geantwortet,<lb/>als: wie es mir gegangen i&#x017F;t, mein lieber<lb/>Graf, wie es mir gegangen i&#x017F;t? Ja, ich wu&#x0364;r-<lb/>de ihm, ungeachtet meiner Neugierigkeit doch<lb/>nicht haben zuho&#x0364;ren ko&#x0364;nnen, wenn er mir<lb/>auch meine Fragen beantwortet ha&#x0364;tte, &#x017F;o be-<lb/>&#x017F;tu&#x0364;rmt war ich von den Trieben der Freund-<lb/>&#x017F;chaft und der Freude. Jch reichte ihm ein<lb/>halbes Glas Wein, denn mehr hatte ich nicht,<lb/>und erinnerte ihn, wie er mich einmal in Mos-<lb/>kau damit tractiret hatte. Wir wurden nach<lb/>und nach un&#x017F;er ma&#x0364;chtig. Wir hatten einan-<lb/>der &#x017F;o viel zu erza&#x0364;hlen, daß wir nicht wußten,<lb/>wo wir anfangen &#x017F;ollten. Unter die&#x017F;en Un-<lb/>terredungen ver&#x017F;trichen ganze Tage und Na&#x0364;ch-<lb/>te und eben &#x017F;o viele unter den Wiederholun-<lb/>gen un&#x017F;erer Begebenheiten. Steeley hatte<lb/>in &#x017F;einem Elende weit mehr erlitten, als ich.<lb/>Ohne Mitleiden, ohne Freund war er die<lb/>ganze Zeit ein Sclave, und was noch mehr i&#x017F;t,<lb/>ein Gefa&#x0364;hrte des boshaften Mitgefangnen, des<lb/>Knees Eskin, gewe&#x017F;en. Die&#x017F;es Ungeheuer<lb/>hatte ihm &#x017F;eine Hu&#x0364;tte des Abends zur Ho&#x0364;lle ge-<lb/>macht, wenn er den Tag u&#x0364;ber die La&#x017F;t der<lb/>Sclaverey u&#x0364;ber&#x017F;tanden. Von tau&#x017F;end nie-<lb/>dertra&#x0364;chtigen Streichen, vor welchen die Na-<lb/>tur er&#x017F;chrickt, will ich nur einen erza&#x0364;hlen.<lb/><fw type="sig" place="bottom"><hi rendition="#aq">II</hi> Theil. D</fw><fw type="catch" place="bottom">Stee-</fw><lb/><pb n="50" facs="#f0050" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Steeley war krank worden und hatte &#x017F;ich etli-<lb/>che Tage nicht von &#x017F;einem Lager aufrichten<lb/>ko&#x0364;nnen. Er hatte &#x017F;ich al&#x017F;o geno&#x0364;thigt ge&#x017F;ehn,<lb/>da Eskin des Abends aus den Wa&#x0364;ldern zuru&#x0364;ck<lb/>gekommen, ihn zu er&#x017F;uchen, daß er ihm das<lb/>Gefa&#x0364;ß mit Wa&#x017F;&#x017F;er reichen mo&#x0364;chte, weil ihm<lb/>&#x017F;ehr dur&#x017F;tete. Al&#x017F;o dur&#x017F;tet euch recht &#x017F;ehr?<lb/>&#x017F;pricht Eskin. Das i&#x017F;t mir lieb. Es hat<lb/>mich vielmal auch gedur&#x017F;tet, und ihr &#x017F;eyd ge-<lb/>gen einen Fu&#x0364;r&#x017F;ten doch nur ein Nichtswu&#x0364;rdi-<lb/>ger. Darauf nimmt er das Trinkge&#x017F;chirr und<lb/>trinkt, und alsdann wirft ers Steeleyn vor<lb/>die Fu&#x0364;&#x017F;&#x017F;e und lacht: da &#x017F;o viel geho&#x0364;rt euch!<lb/>Braucht man wohl mehr zur Verzweiflung,<lb/>als &#x017F;o einen Unmen&#x017F;chen um &#x017F;ich zu haben?<lb/>Nach einer Zeit von einem Jahre, und nach<lb/>unza&#x0364;hligen Beleidigungen, wird dem Eskin,<lb/>der &#x017F;ich gegen einen von &#x017F;einen Auf&#x017F;ehern in<lb/>der Ra&#x017F;erey vergangen, &#x017F;o u&#x0364;bel mit gefahren,<lb/>daß man ihn halb todt in &#x017F;ein Beha&#x0364;ltnis &#x017F;chlep-<lb/>pen muß. Man entzieht ihm zween Tage<lb/>das Brodt; aber Steeley i&#x017F;t &#x017F;o großmu&#x0364;thig<lb/>und theilet das &#x017F;einige mit ihm. Er reicht<lb/>ihm, &#x017F;o oft er kann das Trinken. Er wa&#x0364;&#x017F;cht<lb/>ihm &#x017F;o gar die Wunden aus; und damals hat<lb/>ihm der Ru&#x017F;&#x017F;e die Hand gedru&#x0364;ckt und zu ihm<lb/>ge&#x017F;agt: vergebt mirs, daß ich nicht eben &#x017F;o an<lb/>euch gehandelt, als ihr an mir thut. Er hat<lb/><fw type="catch" place="bottom">ihm</fw><lb/><pb n="51" facs="#f0051" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>ihm nach die&#x017F;em &#x007C;weniger Verdruß angethan.<lb/>Sein ganzes Glu&#x0364;ck, das ihm in &#x017F;einer Abwe-<lb/>&#x017F;enheit von mir begegnet i&#x017F;t, be&#x017F;teht in einer<lb/>kleinen Freund&#x017F;chaft, die ihm ein Co&#x017F;aki&#x017F;ches<lb/>Ma&#x0364;dchen in dem letzten Jahre vor &#x017F;einer Zu-<lb/>ru&#x0364;ckkunft nach Tobolskoy erwie&#x017F;en. Sie be-<lb/>wei&#x017F;t, daß es auch unter dem wilde&#x017F;ten Vol-<lb/>ke noch edle und empfindliche Herzen giebt.<lb/>Steeley war eines Tages auf &#x017F;einem Reviere<lb/>um Pohem &#x017F;o glu&#x0364;cklich gewe&#x017F;en, die ge&#x017F;etzte<lb/>Zahl &#x017F;einer Zobel bald zu fangen. Auf dem<lb/>Ru&#x0364;ckwege nach der Stadt hatte er &#x017F;ich, um<lb/>auszuruhen bey einer Quelle niedergeworfen.<lb/>Darauf ko&#x0364;mmt ein wohlgebildetes Ma&#x0364;dchen<lb/>zu ihm und &#x017F;ieht ihn lange &#x017F;tarr an. Endlich<lb/>&#x017F;etzt &#x017F;ie &#x017F;ich nieder und trinkt mit der holen<lb/>Hand aus der Quelle. Armer Fremdling,<lb/>fa&#x0364;ngt &#x017F;ie an, wollt ihr nicht auch trinken?<lb/>Steeley &#x017F;agt, daß ers &#x017F;chon gethan ha&#x0364;tte.<lb/>Aber, &#x017F;pricht &#x017F;ie, wollt ihr denn nicht einen<lb/>Trunk Wa&#x017F;&#x017F;er aus meiner Hand annehmen?<lb/>Thut es doch, ihr dauert mich, &#x017F;o oft ich euch<lb/>gehn &#x017F;ehe, und ich bin nicht hieher gekommen,<lb/>um zu trinken, &#x017F;ondern um euch die&#x017F;es zu &#x017F;a-<lb/>gen. Steeley er&#x017F;chrickt, und weis &#x017F;elb&#x017F;t nicht,<lb/>was er &#x017F;agen &#x017F;oll. Ach fa&#x0364;hrt &#x017F;ie fort, ihr wollt<lb/>mir nicht antworten? Nun dauert michs, daß<lb/>ich euerntwegen hieher gegangen bin. War-<lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">tet</fw><lb/><pb n="52" facs="#f0052" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>tet nur, ich will nicht wieder kommen. Er<lb/>&#x017F;ieht &#x017F;ie darauf traurig an, und &#x017F;agt, daß er<lb/>ihr fu&#x0364;r ihr Mitleiden recht &#x017F;ehr verbunden wa&#x0364;-<lb/>re, und reicht ihr zur Dankbarkeit die Hand.<lb/>Die&#x017F;e dru&#x0364;ckt &#x017F;ie bald an den Mund, bald an<lb/>die Bru&#x017F;t. Sie &#x017F;pielt mit &#x017F;einen &#x017F;chwarzen<lb/>Haarlocken und wiederholt ihre Liebko&#x017F;ung<lb/>auf zehnerley Art. Er will nunmehr fort-<lb/>gehn. O &#x017F;pricht &#x017F;ie, wartet doch, ich kann<lb/>mich an euch gar nicht &#x017F;att &#x017F;ehn. Jch wollte,<lb/>daß alle Ma&#x0364;nner in die&#x017F;em Lande &#x017F;o aus&#x017F;a&#x0364;hen,<lb/>wie ihr, alsdann wu&#x0364;rde es recht hu&#x0364;b&#x017F;ch in Si-<lb/>berien &#x017F;eyn. Und wenn ihr ja gehn mu&#x0364;ßt,<lb/>werdet ihr euch nicht bald wieder hieher &#x017F;etzen?<lb/>Jch habe euch &#x017F;o viel zu &#x017F;agen, und ich weis<lb/>nicht, was es i&#x017F;t. Jch wußte es, ehe ich zu<lb/>euch kam, und nun habe ichs u&#x0364;ber euren Haa-<lb/>ren verge&#x017F;&#x017F;en. Jndem &#x017F;ieht &#x017F;ie in die klare<lb/>Quelle und &#x017F;ieht ihr Bild darinn. Aber &#x017F;agt<lb/>mir nur, &#x017F;pricht &#x017F;ie, &#x017F;ehe ich denn wirklich &#x017F;o,<lb/>wie hier im Wa&#x017F;&#x017F;er? Jch habe ja auch &#x017F;chwar-<lb/>ze Augen, wie ihr. Eure gefallen mir, gefal-<lb/>len euch denn meine auch? Sind meine Za&#x0364;h-<lb/>ne auch &#x017F;o weiß, wie eure? Ja, &#x017F;pricht er, ihr<lb/>&#x017F;eyd &#x017F;cho&#x0364;n; aber laßt mich gehn, ich bin ein<lb/>unglu&#x0364;cklicher Men&#x017F;ch. Darauf geht &#x017F;ie mit<lb/>thra&#x0364;nenden Augen fort. Als Steeley den<lb/>andern Morgen wieder in &#x017F;ein Revier geht: &#x017F;o<lb/><fw type="catch" place="bottom">&#x017F;itzt</fw><lb/><pb n="53" facs="#f0053" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>&#x017F;itzt &#x017F;ie &#x017F;chon an der Quelle und wartet auf<lb/>ihn. Sie no&#x0364;thigt ihn, daß er &#x017F;ich nieder&#x017F;etzen<lb/>und ein Stu&#x0364;ck Honig und Brodt aus ihrer<lb/>Hand e&#x017F;&#x017F;en muß. Seht ihr, &#x017F;pricht &#x017F;ie, ich<lb/>a&#x0364;&#x017F;&#x017F;e gern &#x017F;elb&#x017F;t; aber ich go&#x0364;nne es euch doch<lb/>noch lieber. Und hier habe ich euch auch et-<lb/>liche Zobel mitgebracht, womit mich meine<lb/>Liebhaber be&#x017F;chenkt haben. Nun habt ihr<lb/>den ganzen Tag nichts zu thun. Sie &#x017F;ollen<lb/>mir nun alle Tage welche &#x017F;chenken mu&#x0364;&#x017F;&#x017F;en, und<lb/>ich will &#x017F;ie euch bringen. Seht mich doch<lb/>freundlich an. Jhr ho&#x0364;rt ja, wie gut ichs mit<lb/>euch meyne. Sie &#x017F;pielt darauf wieder ganz<lb/>be&#x017F;cheiden mit &#x017F;einen Haaren, und bittet um<lb/>eine Locke, und zeigt ihm eine Scheere, die &#x017F;ie<lb/>zu die&#x017F;er Ab&#x017F;icht mitgebracht. Steeley, dem<lb/>die treuherzige und doch ehrbare Liebe die&#x017F;er<lb/>wilden Co&#x017F;akinn nicht mißfa&#x0364;llt, erlaubt ihr<lb/>die&#x017F;e Bitte. Sie belohnt ihn durch etliche<lb/>freywillige Ku&#x0364;&#x017F;&#x017F;e und zeigt ihm von fern eine<lb/>Hu&#x0364;tte, welches die Hu&#x0364;tte ihres Vaters wa&#x0364;re.<lb/>Darauf nimmt &#x017F;ie ein Blatt von einem Bau-<lb/>me und bla&#x0364;ßt. Nunmehr wird mein Bru-<lb/>der kommen. Jch hatte ihn be&#x017F;tellt. Wenn<lb/>du mir die Locke nicht im guten gegeben ha&#x0364;t-<lb/>te&#x017F;t, &#x017F;o ha&#x0364;tten wir dich dazu gezwungen.<lb/>Fu&#x0364;rchte dich nicht, er i&#x017F;t wie ich, er thut dir<lb/>kein Leid. Sieh&#x017F;t du, &#x017F;pricht &#x017F;ie, da der Bru-<lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">der,</fw><lb/><pb n="54" facs="#f0054" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>der, ein Men&#x017F;ch mit einem ehrlichen wilden Ge-<lb/>&#x017F;ichte, na&#x0364;her ko&#x0364;mmt, das i&#x017F;t der Fremdling,<lb/>dem ich &#x017F;o gut bin. Betrachte ihn nur, und<lb/>&#x017F;ag es ihm, wie oft ich von ihm mit dir rede.<lb/>Zeige ihm doch die Gegenden, wo er mit leich-<lb/>ter Mu&#x0364;he die Zahl von Zobeln zu&#x017F;ammen brin-<lb/>gen kann. Jch will auch alles fu&#x0364;r dich thun.<lb/>Suche mir hier in der Na&#x0364;he eine Ho&#x0364;le, oder ei-<lb/>nen Baum aus, wo ich dem armen Fremden<lb/>ku&#x0364;uftig etwas Honig und Fi&#x017F;ch und Brodt<lb/>hineinlegen kann. Der Bruder ver&#x017F;pricht es<lb/>ihr, und geht mit Steeleyn fort, und wei&#x017F;t ihm<lb/>ver&#x017F;chiedene Vortheile, und auch einen Ort,<lb/>wie ihn &#x017F;eine Schwe&#x017F;ter verlangt hatte. Die-<lb/>&#x017F;en hat &#x017F;ie zur Vorrathskammer von ihren<lb/>kleinen Wohlthaten gemacht, oder Steeleyn<lb/>vielmehr entweder des Morgens, oder des<lb/>Abends, da erwartet. Sie i&#x017F;t oft ganze hal-<lb/>be Tage bey ihm geblieben, und alsdann hat<lb/>ihr Bruder ihres Liebhabers Arbeit verrichten<lb/>mu&#x0364;&#x017F;&#x017F;en. Da Steeley das vortreffliche Herz<lb/>&#x017F;einer Scho&#x0364;nen wahrgenommen: &#x017F;o hat er &#x017F;ich<lb/>alle Mu&#x0364;he gegeben, &#x017F;ie zu bilden, und ihre ed-<lb/>len Empfindungen von den rauhen Eindru&#x0364;-<lb/>cken ihrer Erziehung zu reinigen. Sie hat,<lb/>durch die Liebe ermuntert, im kurzen &#x017F;eine Mey-<lb/>nungen und &#x017F;eine Sitten angenommen und &#x017F;o<lb/>viel Ver&#x017F;tand bekommen, daß er &#x017F;ich keine Ge-<lb/><fw type="catch" place="bottom">walt</fw><lb/><pb n="55" facs="#f0055" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>walt mehr hat anthun du&#x0364;rfen, ihr gewogen<lb/>zu &#x017F;eyn. Allein die&#x017F;es Vergnu&#x0364;gen hat fu&#x0364;r bei-<lb/>de nicht lange gedauret, weil Steeley nach<lb/>drey Monaten neb&#x017F;t etlichen andern Gefang-<lb/>nen in eine andre Gegend zwanzig Wer&#x017F;te von<lb/>Pohem verlegt worden. Von da i&#x017F;t er nach-<lb/>dem nach Tobolskoy abgerufen worden, und<lb/>hat al&#x017F;o &#x017F;eine Freundinn nie wieder ge-<lb/>&#x017F;ehn.</p><lb/><p>Wir richteten, da wir nunmehr wieder<lb/>bey&#x017F;ammen waren, un&#x017F;re Lebensart &#x017F;o gut ein,<lb/>als es un&#x017F;re Um&#x017F;ta&#x0364;nde zulie&#x017F;&#x017F;en. Der Gou-<lb/>verneur hatte mir ein Reiszeug gegeben und<lb/>ich mußte durch meine kleine Kenntniß, die ich<lb/>in der Mathematik hatte, &#x017F;eine Gewogenheit<lb/>zu behaupten &#x017F;uchen. Jch unterwies Stee-<lb/>leyn in dem, was ich von die&#x017F;en Dingen wuß-<lb/>te, und da er die Rechenkun&#x017F;t, die ihm &#x017F;ein ei-<lb/>gener Vater beygebracht, noch &#x017F;ehr gut ver-<lb/>&#x017F;tund: &#x017F;o war er in einem halben Jahre in<lb/>allen die&#x017F;en Uebungen &#x017F;o ge&#x017F;chickt, als ich. Wir<lb/>arbeiteten al&#x017F;o um die Wette, und der Gou-<lb/>verneur wu&#x0364;rde uns keine gro&#x0364;&#x017F;&#x017F;ere Strafe ha-<lb/>ben anthun ko&#x0364;nnen, als wenn er uns befohlen<lb/>ha&#x0364;tte, die&#x017F;e Be&#x017F;cha&#x0364;ftigung nicht zu treiben<lb/>und mu&#x0364;&#x017F;&#x017F;ig zu &#x017F;eyn. Allein er ließ es uns<lb/>nicht an Arbeiten fehlen. Er gab uns Rech-<lb/>nungen, er gab uns tau&#x017F;end alte Ri&#x017F;&#x017F;e, die wir<lb/><fw type="sig" place="bottom">D 4</fw><fw type="catch" place="bottom">ab-</fw><lb/><pb n="56" facs="#f0056" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>abcopiren mußten; und ich glaube, daß kein<lb/>verfallenes Schloß in Siberien und ganz Mos-<lb/>kau mehr war, das wir nicht abgezeichnet ha-<lb/>ben. Er ließ uns zwar nicht zu &#x017F;ich kommen;<lb/>allein er be&#x017F;uchte uns fa&#x017F;t alle Wochen &#x017F;elb&#x017F;t<lb/>einmal. Wir belohnten die&#x017F;e Gnade mit der<lb/>mo&#x0364;glich&#x017F;ten Demuth, und er belohnte &#x017F;ich fu&#x0364;r<lb/>&#x017F;eine Herabla&#x017F;&#x017F;ung dadurch, daß er alles be&#x017F;-<lb/>&#x017F;er wußte als wir, und uns unmittelbar nach<lb/>einem zu freundlichen Worte, das ihm ent-<lb/>wi&#x017F;cht war, einmal gebietri&#x017F;ch anfuhr. Stee-<lb/>ley, &#x017F;o &#x017F;ehr ihn &#x017F;on&#x017F;t der Gei&#x017F;t des Wider&#x017F;prnchs<lb/>und der Stolz &#x017F;einer Nation belebt hatte, war<lb/>itzt viel gelaßner. Er &#x017F;chwieg, &#x017F;obald ihn der<lb/>Gouverneur tadelte; allein damit war die&#x017F;er<lb/>nicht allemal zufrieden. Nein, Steeley muß-<lb/>te reden und ihm in der unwahr&#x017F;ten Sache<lb/>Recht geben. Die&#x017F;es ward ihm &#x017F;ehr &#x017F;auer,<lb/>und er that es mit einer &#x017F;o gezwungnen Art,<lb/>daß ihm oft der Schweis daru&#x0364;ber ausbrach,<lb/>und daß ich wu&#x0364;rde haben laut lachen mu&#x0364;&#x017F;&#x017F;en,<lb/>wenn wir an einem andern Orte, als in Sibe-<lb/>rien, gewe&#x017F;en wa&#x0364;ren. Einsmals traf er uns<lb/>an, daß wir Schach &#x017F;pielten. Steeley hatte<lb/>die Steine mit dem Me&#x017F;&#x017F;er ge&#x017F;chnitzt, und &#x017F;ie<lb/>waren freylich nicht gar zu &#x017F;auber gemacht.<lb/>Der Gouverneur be&#x017F;ahe &#x017F;ie, und hielt ihm ei-<lb/>ne lange Rede, daß keine Symmetrie und kei-<lb/><fw type="catch" place="bottom">ne</fw><lb/><pb n="57" facs="#f0057" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>ne Sauberkeit darinn zu finden wa&#x0364;re. Mein<lb/>Freund gab es gern zu, und ent&#x017F;chuldigte &#x017F;ich,<lb/>daß er keine Jn&#x017F;trumente gehabt ha&#x0364;tte. Aber<lb/>das half alles nicht. Wenn &#x017F;ie recht &#x017F;cho&#x0364;n<lb/>&#x017F;eyn &#x017F;ollten, &#x017F;prach der Gouverneur: &#x017F;o mu&#x0364;ß-<lb/>ten &#x017F;ie &#x017F;eyn, als wenn &#x017F;ie gedrech&#x017F;elt wa&#x0364;ren,<lb/>und ihr &#x017F;eht doch wohl, daß &#x017F;ie nicht &#x017F;o &#x017F;ind,<lb/>daß &#x017F;ie hier zu viel, dort zu wenig, mit einem<lb/>Worte, grob und &#x017F;chlecht ge&#x017F;chnitten &#x017F;ind.<lb/>Dergleichen Anmerkungen konnte er ganze<lb/>Stunden fort&#x017F;etzen, und Steeley zitterte auf<lb/>die letzt vor dem Be&#x017F;uche die&#x017F;es gebietri&#x017F;chen<lb/>Pedanten. Er &#x017F;etzte &#x017F;ich oft, wenn wir zeich-<lb/>neten, neben uns, und &#x017F;topfte &#x017F;ich eine Pfeife<lb/>von un&#x017F;erm Tabacke ein. Wenn er ihn end-<lb/>lich mit vielem Appetite aufgeraucht hatte:<lb/>&#x017F;o warf er die Pfeife hin, und that einen gro&#x017F;-<lb/>&#x017F;en Schwur, daß un&#x017F;er Taback nicht das ge-<lb/>ring&#x017F;te taugte. Zuweilen pries er uns &#x017F;eine<lb/>Wohlthat, daß er uns die ordentlichen Arbei-<lb/>ten erla&#x017F;&#x017F;en ha&#x0364;tte, und no&#x0364;thigte uns dadurch,<lb/>ihn demu&#x0364;thig zu bitten, daß er uns nicht wie-<lb/>der den andern Sclaven gleich machen mo&#x0364;chte.<lb/>Oft kam er in dem gro&#x0364;ßten Zorne zu uns und<lb/>fluchte auf die Gefaugnen, ohne zu &#x017F;agen, was<lb/>ge&#x017F;chehen war, und wir mußten &#x017F;eine un&#x017F;in-<lb/>nige Hitze mit Ehrerbietung anho&#x0364;ren. Ob<lb/>wir ihm nun gleich un&#x017F;ere verbe&#x017F;&#x017F;erten Um&#x017F;ta&#x0364;n-<lb/><fw type="sig" place="bottom">D 5</fw><fw type="catch" place="bottom">de</fw><lb/><pb n="58" facs="#f0058" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>de zum Theil zu danken hatten: &#x017F;o war er doch<lb/>bey allen un&#x017F;ern Vortheilen noch un&#x017F;er be&#x017F;ta&#x0364;n-<lb/>diges Schrecken. Wir kannten &#x017F;eine unma&#x0364;&#x017F;-<lb/>&#x017F;ige Gemu&#x0364;thsart und mußten alle Tage fu&#x0364;rch-<lb/>ten, daß es ihm einfallen ko&#x0364;nnte, uns von ein-<lb/>ander zu trennen, und wieder unter die an-<lb/>dern Gefangnen zu &#x017F;tecken. Um die&#x017F;em Un-<lb/>glu&#x0364;cke zu entgehn, ließ ich ihm durch den Ju-<lb/>den, der mein Geld in den Ha&#x0364;nden hatte, ein<lb/>klein Ge&#x017F;chenk nach dem andern machen.</p><lb/><p>Ein Jahr war verflo&#x017F;&#x017F;en, &#x017F;eit dem Stee-<lb/>ley wieder bey mir lebte. Jch hoffte nun von<lb/>einem Tage zum andern auf Briefe von euch,<lb/>weil der Jude, dem ich den meinigen mitgege-<lb/>ben, nach Tobolskoy handelte, und mir al&#x017F;o<lb/>leicht eine Antwort u&#x0364;bermachen konnte; allein<lb/>ich hoffte vergebens. Steeley hatte ebenfalls<lb/>binnen die&#x017F;er Zeit nach London, und an den<lb/>Engli&#x017F;chen Ge&#x017F;andten nach Schweden, ge&#x017F;chrie-<lb/>ben, und keine Antwort erhalten. Die Ge-<lb/>mahlinn des Gouverneurs hatte ich &#x017F;eit der<lb/>Zeit, da &#x017F;ie mir das großmu&#x0364;thige Ge&#x017F;chenk ge-<lb/>macht, mit einem Worte, &#x017F;eit dem er&#x017F;ten ma-<lb/>le nicht wieder ge&#x017F;ehn. Alles die&#x017F;es machte<lb/>uns niederge&#x017F;chlagen; und ie ertra&#x0364;glicher un-<lb/>&#x017F;ere Gefangen&#x017F;chaft war, de&#x017F;to mehr meldete<lb/>&#x017F;ich d<supplied>er</supplied> Wun&#x017F;ch in uns, ihrer gar los zu &#x017F;eyn.<lb/>Und mit was fu&#x0364;r Rechte konnten wir dies hof-<lb/><fw type="catch" place="bottom">fen,</fw><lb/><pb n="59" facs="#f0059" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>fen, da der Krieg mit den Ru&#x017F;&#x017F;en und Schwe-<lb/>den noch immer fortdauerte? Jch &#x017F;tand eben<lb/>um die Mittagszeit mit Steeleyn an un&#x017F;erm<lb/>kleinen Fen&#x017F;ter, als ich den Juden mit &#x017F;chnel-<lb/>len Schritten u&#x0364;ber den Hof durch den tief&#x017F;ten<lb/>Schnee laufen &#x017F;ah. Er pflegte um die&#x017F;e Zeit<lb/>nie zu kommen, und ich &#x017F;chloß aus &#x017F;einer freu-<lb/>digen Mine, daß er mir einen Brief von &#x017F;einem<lb/>Corre&#x017F;pondenten, dem Pohlni&#x017F;chen Juden,<lb/>bringen wu&#x0364;rde. Er brachte mir auch einen<lb/>Brief, aber von der Gemahlinn des Gouver-<lb/>neurs. Sie &#x017F;chrieb mir folgendes. Der<lb/>Graf laß mir darauf einen Brief, den ich noch<lb/>be&#x017F;itze. Jch will ihn hier einru&#x0364;cken.</p><lb/><floatingText><body><div type="letter"><salute><hi rendition="#fr">Mein Herr,</hi></salute><lb/><p>Jch melde Jhnen eine Nachricht, die ich<lb/>Jhnen lieber mu&#x0364;ndlich ertheilen mo&#x0364;chte, da-<lb/>mit ich das Vergnu&#x0364;gen ha&#x0364;tte, ihre Freude mit<lb/>anzu&#x017F;ehn und zu genie&#x017F;&#x017F;en. Sie &#x017F;ind frey.<lb/>Der Befehl wegen Jhrer Befreyung i&#x017F;t ge&#x017F;tern<lb/>mit dem neu angelangten Gefangnen angekom-<lb/>men, und &#x017F;ie &#x017F;ollen Morgen neb&#x017F;t vier andern<lb/>Verwie&#x017F;enen wieder auf die Art zuru&#x0364;ck nach<lb/>der Stadt Moskau gebracht werden, wie Sie<lb/>hieher gebracht worden &#x017F;ind. Alsdann haben<lb/>Sie die Erlaubniß Sich hinzuwenden, wo Sie<lb/>hinwollen. &#x007C;Jch habe Jhnen Jhre Freyheit durch<lb/><fw type="catch" place="bottom">eine</fw><lb/><pb n="60" facs="#f0060" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>eine von meinen Freundinnen bey Hofe aus-<lb/>gewirkt. Mein Gemahl weis es nicht, daß<lb/>ich mich Jhres Unglu&#x0364;cks angenommen habe,<lb/>und er &#x017F;oll es auch nicht wi&#x017F;&#x017F;en; auch nicht die<lb/>Welt. Jch bin zufrieden, daß Sie es wi&#x017F;&#x017F;en.<lb/>Und vielleicht wa&#x0364;re mein Dien&#x017F;t viel großmu&#x0364;-<lb/>thiger, wenn ich Jhnen &#x017F;olchen nicht &#x017F;elb&#x017F;t be-<lb/>kannt gemacht ha&#x0364;tte. Jch war es Willens;<lb/>allein ich war zu &#x017F;chwach; und ich &#x017F;ehe, daß<lb/>es leichter i&#x017F;t, eine gute That zu unternehmen,<lb/>als &#x017F;ie zu ver&#x017F;chweigen. Verge&#x017F;&#x017F;en Sie die&#x017F;e<lb/>kleine Eitelkeit, durch die ich mich fu&#x0364;r meine<lb/>guten Ab&#x017F;ichten &#x017F;elb&#x017F;t belohnt habe. Jch zwei-<lb/>fle, daß ich das Vergnu&#x0364;gen haben werde, Sie<lb/>vor Jhrer Abrei&#x017F;e noch zu &#x017F;prechen, wenig&#x017F;tens<lb/>doch nicht allein. Jch wu&#x0364;n&#x017F;che Jhnen al&#x017F;o mit<lb/>der gro&#x0364;ßten Aufrichtigkeit das Glu&#x0364;ck, Jhre Ge-<lb/>mahlinn bald wieder zu finden. Wie wird<lb/>&#x017F;ie mich lieben, daß ich ihr ihren Grafen wie-<lb/>der ge&#x017F;chafft habe! Fu&#x0364;r Jhren Freund, den Sie<lb/>hier zuru&#x0364;ckla&#x017F;&#x017F;en, will ich &#x017F;orgen. Leben Sie<lb/>wohl, und &#x017F;chreiben Sie mir ku&#x0364;nftig, ob Sie Jh-<lb/>re Gemahlinn angetroffen haben. Wenn<lb/>meine Wu&#x0364;n&#x017F;che erfu&#x0364;llet werden: &#x017F;o hoffe ich<lb/>das betru&#x0364;bte Land, aus dem Sie eilen, noch mit<lb/>meinem Vaterlande zu verwech&#x017F;eln. Doch<lb/>nein, ich Unglu&#x0364;ckliche werde wohl hier mein<lb/>Leben be&#x017F;chlie&#x017F;&#x017F;en mu&#x0364;&#x017F;&#x017F;en. Schreiben Sie mir<lb/><fw type="catch" place="bottom">ja</fw><lb/><pb n="61" facs="#f0061" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>ja. Jch habe noch eine Stief&#x017F;chwe&#x017F;ter in Cur-<lb/>land, an die ich Jhnen den beyliegenden Brief<lb/>mitgebe. Sollten es ihre Um&#x017F;ta&#x0364;nde verlan-<lb/>gen: &#x017F;o glaube ich, daß &#x017F;ie &#x017F;ehr gut bey ihr<lb/>aufgehoben &#x017F;ind. Sie i&#x017F;t eine Witwe; doch<lb/>habe ich &#x017F;eit zwey Jahren keine Nachricht von<lb/>ihr. Leben Sie noch einmal wohl.</p><lb/><closer><salute><hi rendition="#et"><hi rendition="#b">Amalia L**</hi></hi></salute></closer></div></body></floatingText><lb/><p>Die&#x017F;en Brief las ich und taumelte vor<lb/>Freuden in Steeleyns Arme, und wollte ihm<lb/>&#x017F;agen, was darinne &#x017F;tu&#x0364;nde; allein er wartete<lb/>meine Entzu&#x0364;ckungen nicht ab. Er riß mir ihn<lb/>aus der Hand und las ihn. Jch legte mich<lb/>mit dem Kopfe auf &#x017F;eine Ach&#x017F;el, um die Bewe-<lb/>gungen nicht mit anzu&#x017F;ehn, die ihm die Nach-<lb/>richt von meiner Befreyung und &#x017F;einer fort-<lb/>dauernden Gefangen&#x017F;chaft verur&#x017F;achen wu&#x0364;rde.<lb/>Jhr &#x017F;eyd frey, fieng er an, und ich verliere euch<lb/>und bleibe noch ein Gefangner und werde noch<lb/>unglu&#x0364;cklicher, als zuvor? das i&#x017F;t &#x017F;chrecklich!<lb/>Hat euch der Himmel lieber, als mich? Doch<lb/>ich werde Zeit genug zu meinen Klagen haben,<lb/>wenn ihr nicht mehr bey mir &#x017F;eyd. Jch weis,<lb/>daß es euch unmo&#x0364;glich i&#x017F;t, mich zu verge&#x017F;&#x017F;en.<lb/>Nein, fiel er mir um den Hals, ihr vergeßt mich<lb/>nicht. Jch konnte ihm vor Wehmuth lange<lb/>nicht antworten, und mein Still&#x017F;chweigen, das<lb/>doch nichts als Liebe war, machte ihn &#x017F;o hitzig,<lb/><fw type="catch" place="bottom">als</fw><lb/><pb n="62" facs="#f0062" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>als ob ich &#x017F;chon die gro&#x0364;ßte Untreue an ihm be-<lb/>gangen ha&#x0364;tte. Jch ließ &#x017F;einen Affect ausre-<lb/>den, und nach einem kleinen Verwei&#x017F;e, &#x017F;ah ich<lb/>ihn be&#x017F;cha&#x0364;mt und gela&#x017F;&#x017F;en genug, ihm mein<lb/>Herz zu entdecken und ihn zu u&#x0364;berfu&#x0364;hren, wie<lb/>unvollkommen mir meine Freyheit ohne die &#x017F;ei-<lb/>nige wa&#x0364;re. Jch nahm mit dem Juden die<lb/>Abrede, daß er mir das Drittel von meinem<lb/>Gelde zur Rei&#x017F;e geben und das Uebrige fu&#x0364;r<lb/>Steeleyn zuru&#x0364;ck behalten und uns fu&#x0364;r &#x017F;eine<lb/>Mu&#x0364;he, &#x017F;o viel er wollte, abziehn &#x017F;ollte. Der<lb/>Jude war vor&#x017F;ichtiger, als ich. Er &#x017F;agte mir,<lb/>daß ich wenig baar Geld mitnehmen &#x017F;ollte;<lb/>weil ich in der Gefahr &#x017F;tu&#x0364;nde, auf der Rei&#x017F;e<lb/>nach Moskau zehnmal darum zu kommen. Er<lb/>gab mir etwas weniges baar, und tau&#x017F;end<lb/>Thaler und daru&#x0364;ber in vier Wech&#x017F;eln an Ju-<lb/>den in Moskau, damit ich, wenn ich einen<lb/>verlo&#x0364;re, doch nicht um alles ka&#x0364;me; &#x017F;o ehrlich<lb/>handelte die&#x017F;er Mann an mir. Jch ward noch<lb/>vor dem Abend zu dem Gouverneur gerufen.<lb/>Er lag an dem Podagra krank und ku&#x0364;ndigte<lb/>mir meine Freyheit auf dem Bette, im Bey-<lb/>&#x017F;eyn &#x017F;einer <supplied>G</supplied>emahlinn an. Er reichte nur die<lb/>Hand und &#x017F;agte: ich habe Befehl, euch wie-<lb/>der nach Moskau zu &#x017F;chicken, und es &#x017F;oll Mor-<lb/>gen zu Mittage ge&#x017F;chehn. Jch verliere euch<lb/>zwar ungern; aber rei&#x017F;et mir Gott und &#x017F;eyd<lb/><fw type="catch" place="bottom">glu&#x0364;ck-</fw><lb/><pb n="63" facs="#f0063" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>glu&#x0364;cklicher, als ihr bisher gewe&#x017F;en. Jch ku&#x0364;ß-<lb/>te ihm die Hand aus einer wahren Dankbar-<lb/>keit und bat um &#x017F;eine fernere Gnade fu&#x0364;r Stee-<lb/>leyn. Wenn ich lebe, &#x017F;prach er, &#x017F;o &#x017F;oll es ihm<lb/>nicht &#x017F;chlechter ergehn, als zeither. Er hieß<lb/>mich nieder&#x017F;itzen, (eine Ehre, die er mir zum<lb/>er&#x017F;ten male erwies) und &#x017F;agte, daß er noch viel<lb/>mit mir zu reden ha&#x0364;tte; allein &#x017F;eine Schmer-<lb/>zen meldeten &#x017F;ich &#x017F;o heftig, daß er mir winkte,<lb/>ihn zu verla&#x017F;&#x017F;en. Jch that es, und wieder-<lb/>holte &#x017F;einer Gemahlinn im Herausgehn durch<lb/>eine dankbare Mine die Gro&#x0364;&#x017F;&#x017F;e meiner Ver-<lb/>bindlichkeit und ihrer Wohlthat. Lebt wohl,<lb/>mein Herr, &#x017F;prach &#x017F;ie, und wandte &#x017F;ich den Au-<lb/>gendlick wieder zu ihrem Gemahle. Sobald<lb/>ich wieder bey Steeleyn war; &#x017F;o &#x017F;chrieb ich<lb/>an meine Erretterinn, weil ich die&#x017F;er großmu&#x0364;-<lb/>thigen Seele nicht mu&#x0364;ndlich hatte danken ko&#x0364;n-<lb/>nen. Jch gab den Brief dem Juden, der un-<lb/>terde&#x017F;&#x017F;en die Wech&#x017F;el be&#x017F;orgt und mir Pelze<lb/>und andere Nothwendigkeiten ge&#x017F;chafft hatte,<lb/>um mich vor der gro&#x017F;&#x017F;en Ka&#x0364;lte zu &#x017F;chu&#x0364;tzen.<lb/>Nunmehr war alles verrichtet, und nun u&#x0364;ber-<lb/>ließ ich mich meinem Freunde die ganze Nacht<lb/>hindurch. Wir redten, wir weinten, und em-<lb/>pfanden alles, was wir nur nach un&#x017F;ern ver-<lb/>&#x017F;chiednen Um&#x017F;ta&#x0364;nden empfinden konnten. Der<lb/>Morgen u&#x0364;bereilte uns, und eben &#x017F;o der Mit-<lb/><fw type="catch" place="bottom">tag,</fw><lb/><pb n="64" facs="#f0064" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>tag, und wir hatten bis auf den letzten Augen-<lb/>blick einander noch, ich weis nicht was, zu &#x017F;a-<lb/>gen. Der Jude kam, und &#x017F;agte, daß die Schlit-<lb/>ten, die mich neb&#x017F;t den u&#x0364;brigen Befreyten fort-<lb/>fu&#x0364;hren &#x017F;ollten, gleich zugegen &#x017F;eyn wu&#x0364;rden.<lb/>Wir nahmen Ab&#x017F;chied, ohne zu reden, und<lb/>ich vergaß mich in den Armen meines redlichen<lb/>Steeleys, bis mich die Aufforderung der Wa-<lb/>che von ihm losriß. Er &#x017F;tieß mich fort und<lb/>in dem Augenblicke wollte er mir auch nach-<lb/>laufen; allein man ver&#x017F;chloß die Thu&#x0364;re und<lb/>mein Jude fu&#x0364;hrte mich bis in den Schlitten<lb/>und rief mir noch die freund&#x017F;chaftlich&#x017F;ten<lb/>Wu&#x0364;n&#x017F;che nach.</p><lb/><p>Jch ward neb&#x017F;t drey andern auf einen<lb/>Schlitten ge&#x017F;etzt, denen Hoffnung und Freude<lb/>aus den Augen leuchteten. Jch kann nicht<lb/>&#x017F;agen, was in den er&#x017F;ten Stunden, ja fa&#x017F;t in<lb/>den ganzen er&#x017F;ten beiden Tagen in meiner See-<lb/>le vorgieng. Ein Uebermaß von freudigen<lb/>Wallungen und betru&#x0364;bten Regungen u&#x0364;ber-<lb/>&#x017F;tro&#x0364;mte mein Herz wech&#x017F;elswei&#x017F;e. Man be-<lb/>gegnete uns an den Orten, wo wir fri&#x017F;che<lb/>Rennthiere bekamen, nicht &#x017F;o vera&#x0364;chtlich, als<lb/>damals, da wir auf dem Wege nach Siberien<lb/>waren. Meine Ge&#x017F;ell&#x017F;chafter waren drey<lb/>Ru&#x017F;&#x017F;en. Sie hatten Geld und ver&#x017F;orgten &#x017F;ich<lb/>an allen Orten mit &#x017F;o vielem Brandtweine,<lb/><fw type="catch" place="bottom">daß</fw><lb/><pb n="65" facs="#f0065" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>daß &#x017F;ie auf der ganzen Rei&#x017F;e fa&#x017F;t nicht nu&#x0364;ch-<lb/>tern wurden. Sie haben mich inde&#x017F;&#x017F;en nie<lb/>mit Willen beleidiget, und ich wu&#x0364;rde ihre<lb/>Freund&#x017F;chaft erhalten haben, wenn ich mit ih-<lb/>nen getrunken ha&#x0364;tte. Wir waren zu Ende<lb/>des Ma&#x0364;rzes in Moskau. Jch ward in eben<lb/>das Haus gebracht, in dem ich vor fu&#x0364;nf Jah-<lb/>ren verwahrt ge&#x017F;e&#x017F;&#x017F;en hatte und fand den vo-<lb/>rigen Gefangenwa&#x0364;rter noch. Jn drey Tagen<lb/>ward ich vo&#x0364;llig losgela&#x017F;&#x017F;en und bekam einen<lb/>Paß, und nun konnte ich mich hinwenden,<lb/>wo ich hin wollte. Jch hatte mein Wech&#x017F;el<lb/>noch alle und begab mich nunmehr zu den En-<lb/>gli&#x017F;chen Kaufleuten, welche Steeleyn vordem<lb/>beyge&#x017F;tanden hatten, und u&#x0364;bergab dem einen,<lb/>welcher Tomp&#x017F;on hieß, ein Billet von ihm.<lb/>Er nahm mich &#x017F;ehr liebreich auf und &#x017F;agte mir,<lb/>daß ihm Steeleys Unglu&#x0364;ck, nach Siberien ver-<lb/>wie&#x017F;en zu werden, durch den Gefangenwa&#x0364;rter<lb/>wa&#x0364;re hinterbracht worden, daß ers alsbald<lb/>nach London an &#x017F;eine Freunde gemeldet und<lb/>&#x017F;eit drey Jahren ver&#x017F;chiedne Briefe an den En-<lb/>gli&#x017F;chen Agenten in Moskau erhalten ha&#x0364;tte.<lb/>Zu die&#x017F;em giengen wir den andern Tag. Der<lb/>Agent war der liebreich&#x017F;te Mann von der Welt.<lb/>Er wies mir die beweglichen Briefe, die Stee-<lb/>leys Vater an ihn ge&#x017F;chrieben hatte. Er wies<lb/>mir die Memoriale, durch die er bey dem Se-<lb/><fw type="sig" place="bottom"><hi rendition="#aq">II</hi> Theil. E</fw><fw type="catch" place="bottom">na-</fw><lb/><pb n="66" facs="#f0066" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>nate um meines Freundes Befreyung angehal-<lb/>ten, und ver&#x017F;icherte mich, daß er &#x017F;ie bey der<lb/>Zuru&#x0364;ckkunft des Zaars, die bald erfolgen &#x017F;oll-<lb/>te, gewiß auszuwirken hoffte. Der Engli-<lb/>&#x017F;che Ge&#x017F;andte in Schweden hatte ebenfalls an<lb/>ihn ge&#x017F;chrieben und ihn gebeten, alles zu Stee-<lb/>leyns Befreyung beyzutragen. Er gab mir<lb/>die Briefe, die er aus London an ihn erhalten<lb/>hatte, und Tomp&#x017F;on fu&#x0364;hrte mich nunmehr zu<lb/>den Juden, um meine Wech&#x017F;el zu heben. Jch<lb/>bekam binneu zehn Tagen mein Geld, zu dem<lb/>mir Tomp&#x017F;on doch wenig Hoffnung gemacht<lb/>hatte, und bu&#x0364;ßte nicht mehr, als einen Wech-<lb/>&#x017F;el von hundert und funfzig Rubeln ein. Der<lb/>Jude, der mir ihn bezahlen &#x017F;ollte, war in die<lb/>elende&#x017F;ten Um&#x017F;ta&#x0364;nde gerathen, und &#x017F;eine Mit-<lb/>bru&#x0364;der ver&#x017F;icherten mich, daß &#x017F;ie binnen einem<lb/>Jahre das Geld fu&#x0364;r ihn erlegen wollten, wenn<lb/>ers nicht &#x007C;thun ko&#x0364;nnte. Jch zerriß darauf<lb/>den Wech&#x017F;el, und gab dem armen Juden noch<lb/>zehn Thaler von dem u&#x0364;brigen Gelde. Jch<lb/>hat &#x017F;ie, daß &#x017F;ie mir etliche Briefe an ihren Corre-<lb/>&#x017F;pondent&#x0113; nach Siberien, von dem ich die Wech-<lb/>&#x017F;el empfangen, be&#x017F;tellen &#x017F;ollten. Sie &#x017F;agten mir,<lb/>daß drey von ihnen ihrer Ge&#x017F;cha&#x0364;fte wegen &#x017F;elb&#x017F;t<lb/>nach Tobolskoy rei&#x017F;en wu&#x0364;rden, und wenn ich<lb/>mich zween Monate hier aufhalten ko&#x0364;nnte: &#x017F;o<lb/>wollten &#x017F;ie mir durch die Antwort bewei&#x017F;en, ob<lb/><fw type="catch" place="bottom">&#x017F;ie</fw><lb/><pb n="67" facs="#f0067" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>&#x017F;ie ihr Wort gehalten ha&#x0364;tten. Jch &#x017F;chrieb an<lb/>meinen Freund; doch ehe der Brief fortgieng,<lb/>ließ mich der Agent rufen, und &#x017F;agte mir, daß<lb/>er endlich &#x017F;o glu&#x0364;cklich gewe&#x017F;en wa&#x0364;re, &#x017F;ich um<lb/>&#x017F;einen Landsmann verdient zu machen; &#x017F;eine<lb/>Befreyung wa&#x0364;re in dem Senate unterzeich-<lb/>net worden, und er ha&#x0364;tte das Ver&#x017F;prechen er-<lb/>halten, daß Steeley binnen drey oder vier Mo-<lb/>naten aus Siberien zuru&#x0364;ckgebracht und frey-<lb/>gela&#x017F;&#x017F;en werden &#x017F;ollte. Jch dankte dem Agen-<lb/>ten nicht anders, als ob er mir die&#x017F;e Wohl-<lb/>that &#x017F;elb&#x017F;t erwie&#x017F;en ha&#x0364;tte, und eilte meinem<lb/>Freunde die&#x017F;e freudige Nachricht zu melden.<lb/>Die Juden rei&#x017F;ten ab, und ich war wirklich<lb/>willens, Steeleys Ankunft zu erwarten. Doch<lb/>die Liebe &#x017F;iegte u&#x0364;ber die Freund&#x017F;chaft und das<lb/>Verlangen euch zu &#x017F;uchen, machte mir meinen<lb/>Auffenthalt in Moskau unertra&#x0364;glich. Jch<lb/>wollte fort, ohne zu wi&#x017F;&#x017F;en, wohin. Der<lb/>Handel in die Schwedi&#x017F;chen Lande war noch<lb/>verboten. Jch wollte nach Da&#x0364;nnemark, weil<lb/>ich mir einbildete, daß ihr euch vielleicht dahin<lb/>gewendet haben wu&#x0364;rdet: allein Tomp&#x017F;on be-<lb/>redte mich, daß ich mit einem Holla&#x0364;ndi&#x017F;chen<lb/>Schiffe, de&#x017F;&#x017F;en Ladung er in Commi&#x017F;&#x017F;ion hat-<lb/>te, und das in Archangel &#x017F;egelfertig lag, nach<lb/>Holland gehn &#x017F;ollte. Er gab mir eine Addre&#x017F;-<lb/>&#x017F;e an den Kaufmann mit, dem die Waaren des<lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom">Schiffs</fw><lb/><pb n="68" facs="#f0068" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Schiffs geho&#x0364;rten, und ver&#x017F;prach mir, daß er<lb/>die Briefe von Steeleyn an ihn ein&#x017F;chlagen<lb/>wollte; ich aber &#x017F;ollte bey die&#x017F;em Manne<lb/>die Nachricht zuru&#x0364;ckla&#x017F;&#x017F;en, wo ich mich von<lb/>Holland aus hinwenden wu&#x0364;rde, damit mich<lb/>Steeley bey &#x017F;einer Zuru&#x0364;ckkunft zu finden wu&#x0364;ß-<lb/>te. Jch gieng al&#x017F;o in der &#x017F;echsten Woche nach<lb/>meiner Ankunft in Moskau mit dem Schiffe<lb/>fort, das mich &#x017F;o unvermuthet und glu&#x0364;cklich<lb/>zu euch gebracht hat. Ehe ich Moskau noch<lb/>verließ: &#x017F;o gab ich Tomp&#x017F;on funfzig Thaler,<lb/>um &#x017F;ie nach meiner Abrei&#x017F;e unter etliche von<lb/>meinen gefangnen Landsleuten auszuthei-<lb/>len.</p><lb/><p>Dieß i&#x017F;t das mei&#x017F;te von dem, was mir<lb/>mein Gemahl, u&#x0364;ber &#x017F;eine &#x017F;chriftlichen Nachrich-<lb/>ten, von &#x017F;einem Auffenthalt in Siberien erza&#x0364;hlt<lb/>hat. Jch habe es hin und wieder zu&#x017F;ammen<lb/>gezogen, und das was zur Geographie oder<lb/>zur Hi&#x017F;torie die&#x017F;es Lands geho&#x0364;ret, mit Fleiß<lb/>u&#x0364;bergangen, weil ich keine Rei&#x017F;ebe&#x017F;chreibung<lb/>machen wollen. Es hat &#x017F;ich auch &#x017F;eit der Zeit<lb/>in die&#x017F;em Reiche vieles vera&#x0364;ndert, be&#x017F;onders<lb/>&#x017F;eit der Erbauung der Stadt Petersburg und<lb/>den gro&#x017F;&#x017F;en An&#x017F;talten Peters des Er&#x017F;ten, die<lb/>&#x017F;o wohl in die Natur des Landes, als in die<lb/>Gemu&#x0364;thsart der Einwohner einen gro&#x017F;&#x017F;en Ein-<lb/>fluß gehabt haben.</p><lb/><fw type="catch" place="bottom">Jch</fw><lb/><pb n="69" facs="#f0069" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/><p>Jch eile nunmehr zu dem letzten Periode<lb/>die&#x017F;er Ge&#x017F;chichte, na&#x0364;mlich zu dem, was nach<lb/>der Ru&#x0364;ckkunft meines Gemahls erfolgt i&#x017F;t.<lb/>Wir lebten in un&#x017F;erer zweyten Ehe, wenn ich<lb/>&#x017F;o reden darf, vollkommen zufrieden, und mein<lb/>Gemahl &#x017F;chmeckte auf &#x017F;ein erlittenes Ungemach<lb/>die Freuden der Liebe und der Ruhe gedoppelt.<lb/>Er blu&#x0364;hte in meinen Armen wieder auf und be-<lb/>kam die er&#x017F;te Lebhaftigkeit wieder, von der ihm<lb/>das Unglu&#x0364;ck einen gro&#x017F;&#x017F;en Theil entzogen hat-<lb/>te. Die er&#x017F;ten Monate ver&#x017F;trichen uns in der<lb/>Ge&#x017F;ell&#x017F;chaft der Mariane und des Herrn R**<lb/>mei&#x017F;tens unter wech&#x017F;el&#x017F;eitigen Erza&#x0364;hlungen.<lb/>Nichts war kla&#x0364;glicher, als da ich ihm&#x007C; einsmals<lb/>meine Heyrath und die Ge&#x017F;chichte meiner Ehe<lb/>mit dem Herrn R** und zwar in dem Bey&#x017F;eyn<lb/>de&#x017F;&#x017F;elben um&#x017F;ta&#x0364;ndlich erza&#x0364;hlen &#x017F;ollte. Der Graf<lb/>hatte mich die ganze Zeit u&#x0364;ber bey der Hand,<lb/>als wollte er mir einen Muth ein&#x017F;prechen. Jch<lb/>fieng die Erza&#x0364;hlung mit vieler Drei&#x017F;tigkeit an.<lb/>Jch war von der Liebe meines Grafen vo&#x0364;llig<lb/>u&#x0364;berzeugt: ich wußte, daß ich ihm niemals<lb/>untreu geworden &#x017F;eyn wu&#x0364;rde, wenn ich nur<lb/>die gering&#x017F;te Nachricht von &#x017F;einem Leben ge-<lb/>habt ha&#x0364;tte. Allein alles die&#x017F;es langte nicht<lb/>zu, mich in meiner Erza&#x0364;hlung zu unter&#x017F;tu&#x0364;tzen.<lb/>Jch wollte aufrichtig und doch auch behut&#x017F;am<lb/>&#x017F;prechen; und ie mehr ich redete, de&#x017F;to mehr<lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">fu&#x0364;hl-</fw><lb/><pb n="70" facs="#f0070" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>fu&#x0364;hlte ich, wieviel beleidigendes die&#x017F;e Ge&#x017F;chich-<lb/>te fu&#x0364;r den Grafen in &#x017F;ich hatte, und wie viel kra&#x0364;n-<lb/>kendes fu&#x0364;r mich und fu&#x0364;r den Herrn R**. Jch<lb/>ward verzagt. Der Graf gab mir die theuer-<lb/>&#x017F;ten Ver&#x017F;icherungen, daß er durch nichts belei-<lb/>digt wu&#x0364;rde; allein ich kam nicht weiter, als<lb/>bis auf die Geburt meiner Tochter. Jch &#x017F;amm-<lb/>lete alle meine Kra&#x0364;fte; ich fieng zehnmal wie-<lb/>der an; doch mein ganzes Herz weigerte &#x017F;ich,<lb/>mich fortfahren zu la&#x017F;&#x017F;en; ich &#x017F;chwieg. Nun<lb/>&#x017F;prach der Graf mit einer liebreichen Mine,<lb/>die&#x017F;e kleine Marter, die ich euch itzt gemacht<lb/>habe, das &#x017F;oll die Strafe fu&#x0364;r eure Untreue &#x017F;eyn,<lb/>und umarmte mich. Und ihr mein lieber<lb/>R** fuhr er fort, &#x017F;chlagt eure Augen immer<lb/>wieder auf und &#x017F;eht zu eurer Strafe eure<lb/>vorige Gemahlinn in meinen Armen. Er<lb/>ku&#x0364;ßte ihn, und ich mußte es auch thun. Nein,<lb/>&#x017F;prach er, &#x017F;ie hat euch geliebt und ihr habt es<lb/>verdient, und wenn ich &#x017F;terbe, &#x017F;o liebt &#x017F;ie euch<lb/>wieder. Wir haben uns alle kein Vergehn,<lb/>&#x017F;ondern nur das Unglu&#x0364;ck vorzuwerfen. Ma-<lb/>riane, (&#x017F;ie &#x017F;aß bey mir), &#x017F;eht nur, wie euch<lb/>meine Gemahlinn betrachtet. Kann &#x017F;ie &#x017F;ich<lb/>wohl be&#x017F;&#x017F;er an mir ra&#x0364;chen, als durch eure Ge-<lb/>genwart?</p><lb/><p>Jch war unermu&#x0364;det, dem Grafen alle die<lb/>Augenblicke zu er&#x017F;etzen, die er ohne mich zuge-<lb/><fw type="catch" place="bottom">bracht.</fw><lb/><pb n="71" facs="#f0071" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>bracht. Jch kam &#x017F;elten von &#x017F;einer Seite und<lb/>&#x017F;ann bey jeder Gefa&#x0364;lligkeit, die ich ihm erwei-<lb/>&#x017F;en konnte, &#x017F;chon auf eine neue. Wenn wir<lb/>un&#x017F;er Herz ausgeredet hatten: &#x017F;o las ich ihm<lb/>etwas vor, und wenn ich nicht mehr le&#x017F;en<lb/>konnte, &#x017F;o that ers. Die&#x017F;e glu&#x0364;ckliche Be&#x017F;cha&#x0364;f-<lb/>tigung mit dem Gei&#x017F;te der be&#x017F;ten Scribenten,<lb/>die der Graf &#x017F;o lange entbehrt hatte, nahm<lb/>uns den gro&#x0364;ßten Theil des Tages weg, und<lb/>breitete ihr Vergnu&#x0364;gen u&#x0364;ber un&#x017F;ere Ge&#x017F;pra&#x0364;che,<lb/>u&#x0364;ber un&#x017F;ere Mahlzeiten und u&#x0364;ber alle un&#x017F;ere<lb/>Za&#x0364;rtlichkeiten aus. Wir hielten keine Ge&#x017F;ell-<lb/>&#x017F;chaften und fu&#x0364;hlten doch nie die Be&#x017F;chwerlich-<lb/>keit der Langenweile. Wenn wir mitten in<lb/>un&#x017F;ern Vergnu&#x0364;gungen recht empfindlich ge-<lb/>ru&#x0364;hrt &#x017F;eyn wollten: &#x017F;o dachten wir un&#x017F;erm<lb/>Schick&#x017F;ale nach. Diejenigen, die niemals<lb/>unter gro&#x017F;&#x017F;en Unglu&#x0364;cksfa&#x0364;llen ge&#x017F;eufzt haben,<lb/>wi&#x017F;&#x017F;en gar nicht, was fu&#x0364;r eine Wollu&#x017F;t in die-<lb/>&#x017F;en Betrachtungen zu finden i&#x017F;t. Man ent-<lb/>kleidet &#x017F;ich in &#x017F;olchen Augenblicken von al-<lb/>lem &#x017F;einen natu&#x0364;rlichen Stolze; man &#x017F;ieht, in-<lb/>dem man &#x017F;ein Schick&#x017F;al durch&#x017F;chaut, &#x017F;ein Un-<lb/>vermo&#x0364;gen, &#x017F;ich &#x017F;elber glu&#x0364;cklich zu machen, und<lb/>u&#x0364;berla&#x0364;ßt &#x017F;ich den Entzu&#x0364;ckungen der Dankbar-<lb/>keit, die uns nicht la&#x0364;nger wollen nachdenken<lb/>la&#x017F;&#x017F;en. Der Graf &#x017F;etzte zuweilen ganze Tage<lb/>zu die&#x017F;er Ab&#x017F;icht aus und wandte &#x017F;ie zu Wer-<lb/><fw type="sig" place="bottom">E 4</fw><fw type="catch" place="bottom">ken</fw><lb/><pb n="72" facs="#f0072" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>ken der Guttha&#x0364;tigkeit an. Er erkundigte &#x017F;ich<lb/>nach elenden und unglu&#x0364;cklichen Per&#x017F;onen; mit<lb/>einem Worte, Arme, Kranke und Gefangene<lb/>an die&#x017F;em Tage zu erquicken und aufrichten zu<lb/>la&#x017F;&#x017F;en, das war &#x017F;eine Zufriedenheit. Oft ließ<lb/>er auch einige von denen, die &#x017F;chon unter dem<lb/>Elende grau geworden waren zu &#x017F;ich rufen,<lb/>und &#x017F;ie an einem Ti&#x017F;che zu&#x017F;ammen &#x017F;pei&#x017F;en.<lb/>Es war ihm freylich lieb, wenn er wußte daß<lb/>es Leute waren, welche die Gutthat ver-<lb/>dienttn; allein er &#x017F;tellte deswegen nicht die<lb/>&#x017F;treng&#x017F;ten Unter&#x017F;uchungen an. Vielleicht,<lb/>&#x017F;prach er, la&#x017F;&#x017F;en &#x017F;ie &#x017F;ich durch die Wohlthaten<lb/>be&#x017F;&#x017F;ern, wenn &#x017F;ie boshaft gewe&#x017F;en &#x017F;ind; laßt<lb/>&#x017F;ie auch der Wohlthat unwerth &#x017F;eyn: &#x017F;ie &#x017F;ind<lb/>doch Men&#x017F;chen. Wenn er ho&#x0364;rte, daß &#x017F;ie mit<lb/>dem E&#x017F;&#x017F;en bald fertig waren: &#x017F;o gieng er zu<lb/>ihnen und ließ &#x017F;ich ihr Schick&#x017F;al erza&#x0364;hlen.<lb/>Fand er eine Per&#x017F;on darunter, die ein edles<lb/>Herz hatte: &#x017F;o nahm er &#x017F;ich ihrer ins be&#x017F;on-<lb/>dre an. R** war &#x017F;ein Gehu&#x0364;lfe in die&#x017F;er<lb/>Tugend, und wem &#x017F;ie beide nicht als Wohl-<lb/>tha&#x0364;ter dienen konnten, dem dienten &#x017F;ie doch<lb/>als vernu&#x0364;nftige Rathgeber. Wir fuhren ge-<lb/>meiniglich an die&#x017F;en Tagen etliche Stunden in<lb/>die Felder, oder in die Ga&#x0364;rten, &#x017F;patziren. Ein-<lb/>mal ho&#x0364;rten wir des Abends, indem wir bey<lb/>dem Monden&#x017F;cheine durch die Wie&#x017F;en giengen<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="73" facs="#f0073" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>und den Wagen am Wege halten lie&#x017F;&#x017F;en, ein<lb/>ja&#x0364;mmerliches Gewin&#x017F;el. Wir na&#x0364;herten uns<lb/>ungeachtet des tiefen Gra&#x017F;es dem Orte, mo der<lb/>Schall herkam, und fanden eine junge Wei-<lb/>besper&#x017F;on, welche die Schmerzen der Geburt<lb/>kaum u&#x0364;ber&#x017F;tanden hatte und in eiuem hu&#x0364;lflo-<lb/>&#x017F;en Zu&#x017F;tande da lag. Herr R** der bey uns<lb/>war, fuhr den Augenblick in das na&#x0364;ch&#x017F;te Land-<lb/>haus, um ein Weib und andre Bedu&#x0364;rfni&#x017F;&#x017F;e fu&#x0364;r<lb/>die Geburt herbey zu holen, und ich machte<lb/>mich inde&#x017F;&#x017F;en um die&#x017F;e Unglu&#x0364;ckliche &#x017F;o gut ver-<lb/>dient, als es die Nothwendigkeit erforderte.<lb/>Jch konnte aus ihrem Anzuge &#x017F;chlie&#x017F;&#x017F;en, daß<lb/>&#x017F;ie keine der Vornehm&#x017F;ten und keine der Ge-<lb/>ring&#x017F;ten war, und ihre Jugend und ihre gute<lb/>Bildung war genug, uns einen Theil von ih-<lb/>rem Schick&#x017F;ale zu erkla&#x0364;ren, weil &#x017F;ie &#x017F;elb&#x017F;t nichts,<lb/>als etliche unvernehmliche Worte, hervorbrin-<lb/>gen konnte. Herr R** kam mit einigen<lb/>Weibern zuru&#x0364;ck und wir lie&#x017F;&#x017F;en die unbekann-<lb/>te Elende auf un&#x017F;erm Wagen in das na&#x0364;ch&#x017F;te<lb/>Dorf bringen, und kehrten zu Fu&#x017F;&#x017F;e in die<lb/>Stadt. Nun, &#x017F;prach der Graf, indem wir<lb/>zuru&#x0364;ckgiengen, die&#x017F;er Spaziergang i&#x017F;t viel<lb/>werth. Wie &#x017F;cho&#x0364;n wird &#x017F;ichs in den Gedan-<lb/>ken ein&#x017F;chlafen la&#x017F;&#x017F;en, daß wir zwoen Per&#x017F;onen<lb/>das Leben auf einmal erhalten haben! Das<lb/>arme Ma&#x0364;dchen i&#x017F;t vermuthlich aus Furcht der<lb/><fw type="sig" place="bottom">E 5</fw><fw type="catch" place="bottom">Schan-</fw><lb/><pb n="74" facs="#f0074" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Schande von ihrem Geburtsorte geflu&#x0364;chtet.<lb/>Wer weis, welcher Betru&#x0364;ger &#x017F;ie unter dem<lb/>Ver&#x017F;prechen der Ehe um ihre Un&#x017F;chuld ge-<lb/>bracht hat. Jch fuhr mit anbrechendem Ta-<lb/>ge neb&#x017F;t Carolinen auf das Dorf und wir fan-<lb/>den die Unglu&#x0364;ckliche mit ihrem Kinde auf den<lb/>Armen, in Thra&#x0364;nen zerflie&#x017F;&#x017F;en. Sie war nicht<lb/>allein wohl gebildet, &#x017F;ie war ausnehmend<lb/>&#x017F;cho&#x0364;n, und eine gewi&#x017F;&#x017F;e &#x017F;chamhafte Mine ent-<lb/>&#x017F;chuldigte ihren Fehler zum voraus. Die Lie-<lb/>be, &#x017F;prach &#x017F;ie, oder vielmehr ein Liebhaber hat<lb/>mich unglu&#x0364;cklicher gemacht, als ich zu &#x017F;eyn ver-<lb/>diene. Jch habe mich mit ihm &#x017F;eit zwey Jah-<lb/>ren ver&#x017F;prochen; allein ein bejahrter Vor-<lb/>mund, unter dem ich &#x017F;tehe und der mir &#x017F;ein<lb/>eigen Herz aufdringen wollte, hat un&#x017F;re Ver-<lb/>bindung verhindert. Mein Bra&#x0364;utigamm, ei-<lb/>nes Pachters Sohn bey Leiden, hat mich mit<lb/>meinem Willen entfu&#x0364;hrt, und mir ver&#x017F;prochen,<lb/>&#x017F;ich im Haag mit mir nieder zu la&#x017F;&#x017F;en und die<lb/>Handlung zu treiben. Als wir ge&#x017F;tern Mor-<lb/>gen in die Gegend kamen, wo ihr mich ange-<lb/>troffen, &#x017F;ah ich mich durch eine Unpa&#x0364;ßlichkeit<lb/>geno&#x0364;thigt, vom Wagen abzu&#x017F;teigen. Mein<lb/>bis dahin getreuer Liebhaber fu&#x0364;hrte mich in<lb/>dem Felde herum, um mich durch die Bewe-<lb/>gung wieder zu mir &#x017F;elber zu bringen. Jch<lb/>mußte mich endlich nieder&#x017F;etzen, und &#x017F;obald<lb/><fw type="catch" place="bottom">er</fw><lb/><pb n="75" facs="#f0075" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>er &#x017F;ah, was mir fu&#x0364;r ein Schick&#x017F;al bevor &#x017F;tund,<lb/>verließ mich der Boshafte unter den Vorwan-<lb/>de, mir iemanden zu Hu&#x0364;lfe zu rufen. Jch<lb/>habe al&#x017F;o den ganzen Tag auf &#x017F;eine Zuru&#x0364;ck-<lb/>kunft vergebens gewartet und bin mehr durch<lb/>das Ent&#x017F;etzen u&#x0364;ber &#x017F;eine Untreue, als durch die<lb/>unglu&#x0364;ckliche Frucht meiner Liebe in den &#x017F;inn-<lb/>lo&#x017F;en Zu&#x017F;tand gekommen, indem ihr euch ge-<lb/>&#x017F;tern meiner &#x017F;o großmu&#x0364;thig angenommen.<lb/>Man kann keine gro&#x0364;&#x017F;&#x017F;ere Bosheit begehn, als<lb/>er an mir begangen hat. Er hat mir mein<lb/>Ge&#x017F;chmeide, das mein ganzer Reichthum war,<lb/>und das wir im Haag zu Gelde machen woll-<lb/>ten, mitgenommen. Dennoch ha&#x017F;&#x017F;e ich ihn<lb/>noch nicht, ja ich wu&#x0364;rde, es ihm mit Freuden<lb/>vergeben, daß er mich mit der Gefahr meines<lb/>Lebens verla&#x017F;&#x017F;en hat, wenn ich nur wu&#x0364;ßte, daß<lb/>es ihn reute &#x2012; &#x2012; Jch &#x017F;uchte &#x017F;ie zu beruhigen<lb/>und ver&#x017F;prach ihr, wenn ihr Liebhaber binnen<lb/>acht Tagen nicht wieder ka&#x0364;me, &#x017F;ie zu mir zu<lb/>nehmen und &#x017F;ie und ihr Kind zu ver&#x017F;orgen.<lb/>Er kam nicht, und ich erfu&#x0364;llte mein Wort und<lb/>ließ das Kind auf dem Dorfe erziehn.</p><lb/><p>Der Graf war nunmehr ein halb Jahr<lb/>lang bey mir und hatte nicht das gering&#x017F;te<lb/>Verlangen in &#x017F;ein Vaterland zuru&#x0364;ck zu keh-<lb/>ren, wenn ihn auch die Erlaubniß dazu wa&#x0364;-<lb/>re angeboten worden. Ueberdie&#x017F;es wußte er,<lb/><fw type="catch" place="bottom">daß</fw><lb/><pb n="76" facs="#f0076" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>daß der Prinz, dem er &#x017F;ein Unglu&#x0364;ck zu dan-<lb/>ken hatte, noch lebte und bey dem Ko&#x0364;nige in<lb/>dem gro&#x0364;ßten An&#x017F;ehn &#x017F;tund; und was brauch-<lb/>te er mehr, als die&#x017F;es zu wi&#x017F;&#x017F;en, um an keine<lb/>Ru&#x0364;ckkehr zu denken? Aber daß Steeley nicht<lb/>kam, und daß er, auf alle &#x017F;eine Briefe an ihn,<lb/>noch nicht die gering&#x017F;te Antwort erhalten, die-<lb/>&#x017F;es beunruhigte ihn de&#x017F;to mehr. Von Stee-<lb/>leys Vater hatte er zwar aus London &#x017F;chon<lb/>vor etlichen Monaten die Nachricht bekom-<lb/>men, daß &#x017F;ein Sohn durch die Bemu&#x0364;hungen<lb/>des Engli&#x017F;chen Ge&#x017F;andten, und durch ein Straf-<lb/>geld von etlichen tau&#x017F;end Thalern &#x017F;einer Ver-<lb/>wei&#x017F;ung nach Siberien erla&#x017F;&#x017F;en worden wa&#x0364;-<lb/>re, von ihm &#x017F;elb&#x017F;t aber ha&#x0364;tten er und &#x017F;eine<lb/>Landsleute in Moskau keine Briefe. Jnde&#x017F;-<lb/>&#x017F;en daß der Graf vergebens auf Steeleyn<lb/>hoffte, begegnete ihm ein andrer vergnu&#x0364;gter<lb/>Zufall. Er war eine Stunde vor der Mahl-<lb/>zeit, wie er zu thun pflegte, mit dem Herrn<lb/>R** auf das Caffeehaus gegangen, wo die<lb/>mei&#x017F;ten Fremden einzu&#x017F;prechen pflegten. Kurz<lb/>darauf ließ er mir &#x017F;agen, er wu&#x0364;rde mir einen<lb/>Ga&#x017F;t mitbringen, fu&#x0364;r den ich ein Zimmer zu<lb/>rechte machen la&#x017F;&#x017F;en &#x017F;ollte. Er kam, und der<lb/>Ga&#x017F;t war der ehrliche Jude, der ihm in Si-<lb/>berien &#x017F;o viele Men&#x017F;chenliebe erwie&#x017F;en, und den<lb/>&#x017F;eine Ge&#x017F;cha&#x0364;fte nach Holland zu gehn geno&#x0364;-<lb/><fw type="catch" place="bottom">thigt</fw><lb/><pb n="77" facs="#f0077" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>thigt hatten. Mein Gemahl war au&#x017F;&#x017F;eror-<lb/>dentlich erfreut, daß er die&#x017F;em wackern Man-<lb/>ne einige Gefa&#x0364;lligkeiten erzeigen konnte, und<lb/>er &#x017F;elb&#x017F;t war eben &#x017F;o froh, daß er meinen Ge-<lb/>mahl &#x017F;o unvermuthet und &#x017F;o glu&#x0364;ck<supplied>lic</supplied>h angetrof-<lb/>fen. Er u&#x0364;berreichte mir den Brief aus Si-<lb/>berien, den ich &#x017F;chon eingeru&#x0364;ckt habe, und ver-<lb/>&#x017F;icherte mich, daß er &#x017F;ich in Liefland und Da&#x0364;n-<lb/>nemark &#x017F;ehr &#x017F;orgfa&#x0364;ltig nach mir erkundigt und<lb/>doch nicht das Gering&#x017F;te von meinem Auffent-<lb/>halte ha&#x0364;tte erfahren ko&#x0364;nnen. Sein Herz war<lb/>wirklich &#x017F;einer ehrlichen und einfa&#x0364;ltigen Mine<lb/>gleich, und &#x017F;eine Sitten gefielen durch &#x017F;ein<lb/>Herz. Er war &#x017F;chon bey Jahren und &#x017F;ein<lb/>grauer Bart und &#x017F;ein langer pohlni&#x017F;cher Pelz<lb/>gaben ihm ein recht ehrwu&#x0364;rdiges An&#x017F;ehn. Die<lb/>freund&#x017F;chaftliche Art, mit der wir mit ihm um-<lb/>giengen und ihm un&#x017F;ere Erkenntlichkeit zu be-<lb/>zeigen &#x017F;uchten, ru&#x0364;hrte ihn ausnehmend.<lb/>Als wir das er&#x017F;temal von der Tafel auf&#x017F;tun-<lb/>den: &#x017F;o ward der gute Mann ganz betru&#x0364;bt.<lb/>Mein Gemahl fragte ihn um die Ur&#x017F;ache. Ach<lb/>&#x017F;prach der Alte, wenn ich nur &#x017F;o glu&#x0364;cklich &#x017F;eyn<lb/>ko&#x0364;nnte, noch etliche Stunden bey ihnen zu<lb/>bleiben! Jch habe mein Tage kein &#x017F;olch Ver-<lb/>gnu&#x0364;gen gehabt, und niemand i&#x017F;t noch &#x017F;o groß-<lb/>mu&#x0364;thig mit mir umgegangen, als &#x017F;ie thun.<lb/>Der Graf nahm ihn bey der Hand und fu&#x0364;hrte<lb/><fw type="catch" place="bottom">ihn</fw><lb/><pb n="78" facs="#f0078" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>ihn in das Zimmer, das fu&#x0364;r ihn zu bereitet<lb/>war. Seht ihr, &#x017F;prach er, meine Gemahlinn<lb/>giebt euch ihr be&#x017F;tes Zimmer ein. Glaubt<lb/>ihr nun wohl, daß ihr uns angenehm &#x017F;eyd?<lb/>Jhr du&#x0364;rft nicht daran denken, uns unter acht<lb/>Tagen zu verla&#x017F;&#x017F;en. Nicht wahr, ich woh-<lb/>ne hier be&#x017F;&#x017F;er, als in Siberien? dort habt ihr<lb/>mich bedienet, und hier wollen ich und meine<lb/>Gemahlinn euch bedienen. Wir thaten es,<lb/>und wir alle, Caroline &#x017F;owohl als R** be-<lb/>&#x017F;trebten uns recht, die&#x017F;e acht Tage un&#x017F;erm Ga-<lb/>&#x017F;te zu Tagen des Vergnu&#x0364;gens zu machen.<lb/>Wenn die Sonne untergieng, &#x017F;chlich er &#x017F;ich in<lb/>&#x017F;ein Zimmer und blieb mei&#x017F;tens eine halbe<lb/>Stunde aus. Wir fragten ihn, als die&#x017F;es<lb/>etlichemal ge&#x017F;chah, um die Ur&#x017F;ache und er<lb/>wandte allerhand kleine Verrichtungen vor,<lb/>bis ihn endlich Herr R** einmahl u&#x0364;berra&#x017F;chte<lb/>und auf den Knien betend fand. Als die&#x017F;e<lb/>acht Tage unter tau&#x017F;end kleinen Vergnu&#x0364;gun-<lb/>gen ver&#x017F;trichen waren: &#x017F;o bat er uns, un&#x017F;ere<lb/>Wohlthaten einzu&#x017F;chra&#x0364;nken und ihn wieder<lb/>fortrei&#x017F;en zu la&#x017F;&#x017F;en. Er verließ uns einen<lb/>Tag, um &#x017F;eine Ge&#x017F;cha&#x0364;fte zu be&#x017F;orgen, und<lb/>kam den andern wieder, um Ab&#x017F;chied von uns<lb/>zu nehmen. Nun, &#x017F;prach er, will ich mit<lb/>Freuden fortrei&#x017F;en, Herr Graf, und Gott auf<lb/>meiner Rei&#x017F;e danken, daß ich &#x017F;ie angetroffen<lb/><fw type="catch" place="bottom">ha-</fw><lb/><pb n="79" facs="#f0079" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>habe. Jch bin alt, und ich werde &#x017F;ie alle in<lb/>die&#x017F;er Welt wohl nicht wieder &#x017F;ehn. Jch ha-<lb/>be keine Kinder, und wenn ich nicht bey mei-<lb/>nem Weibe &#x017F;terben wollte: &#x017F;o wu&#x0364;rde ich<lb/>mich auf meine alten Tage hier niederla&#x017F;&#x017F;en.<lb/>Wir nahmen alle als von einem Vater Ab&#x017F;chied<lb/>von ihm. Ach Herr Graf, fieng er endlich<lb/>ganz furcht&#x017F;am an, &#x017F;ie haben mich fu&#x0364;r meine<lb/>Dien&#x017F;te reichlich belohnt; aber ich bin gegen<lb/>&#x017F;ie noch nicht dankbar genug gewe&#x017F;en, daß &#x017F;ie<lb/>mir das Leben mit ihrer eignen Gefahr erhal-<lb/>ten haben. Sie wi&#x017F;&#x017F;en, daß ich mehr Vermo&#x0364;-<lb/>gen habe, als ich und meine Frau bedu&#x0364;rfen. Jch<lb/>habe hier in der Bank ein Capital von zehn-<lb/>tau&#x017F;end Thalern zu heben. Erlauben &#x017F;ie mir<lb/>die Freude, daß ichs ihrer kleinen Tochter<lb/>&#x017F;chenken darf, und nehmen &#x017F;ie den Schein von<lb/>mir an. Wir ver&#x017F;icherten ihn, daß un&#x017F;ere<lb/>Um&#x017F;ta&#x0364;nde &#x017F;o be&#x017F;chaffen wa&#x0364;ren, daß wir nicht<lb/>Ur&#x017F;ache ha&#x0364;tten, ihm einen Theil von &#x017F;einem<lb/>Vermo&#x0364;gen zu entziehn; allein er beklagte &#x017F;ich,<lb/>daß wir &#x017F;eine Gutwilligkeit verachten wollten,<lb/>und zwang uns, das Ge&#x017F;chenk anzunehmen.<lb/>Er gieng darauf zu un&#x017F;rer Tochter und knu&#x0364;pfte<lb/>ihr noch ein &#x017F;ehr ko&#x017F;tbares Halsband um den<lb/>Hals. Er be&#x017F;chenkte auch das unglu&#x0364;ckliche<lb/>Ma&#x0364;dchen, das ich zu mir genommen hatte, &#x017F;ehr<lb/>reichlich, und eilte alsdann, was er konnte, um<lb/><fw type="catch" place="bottom">&#x017F;ich</fw><lb/><pb n="80" facs="#f0080" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>&#x017F;ich &#x017F;einen Ab&#x017F;chied nicht noch &#x017F;aurer zu ma-<lb/>chen. Der recht&#x017F;chaffene Mann! Vielleicht<lb/>wu&#x0364;rden viele von die&#x017F;em Volke beßre Herzen<lb/>haben, wenn wir &#x017F;ie nicht durch Verachtung<lb/>und li&#x017F;tige Gewalttha&#x0364;tigkeiten niedertra&#x0364;chtig<lb/>und betru&#x0364;geri&#x017F;ch in ihren Handlungen mach-<lb/>ten, und &#x017F;ie nicht oft durch un&#x017F;ere Auffu&#x0364;hrung<lb/>no&#x0364;thigten, un&#x017F;ere Religion zu ha&#x017F;&#x017F;en. R**<lb/>begleitete den Alten etliche Meilen und koñte gar<lb/>nicht aufho&#x0364;ren, &#x017F;einen uneigennu&#x0364;tzigen und gro&#x017F;-<lb/>&#x017F;en Charakter zu bewundern. Unter allen<lb/>Merkmalen der Freund&#x017F;chaft, die wir ihm er-<lb/>wie&#x017F;en, ru&#x0364;hrte ihn nichts &#x017F;o &#x017F;ehr, als die&#x017F;es,<lb/>daß ihn der Graf abmalen und das Bild in<lb/>&#x017F;eine Studier&#x017F;tube &#x017F;etzen ließ.</p><lb/><p>Auf die&#x017F;e Freude folgte in einigen Wo-<lb/>chen eine noch gro&#x0364;&#x017F;&#x017F;ere und eben &#x017F;o unvermu-<lb/>thete. Andreas, Carolinens Bruder, war<lb/>gewohnt, alle Jahre &#x017F;einen Geburtstag zu fey-<lb/>ern. Er kam ein&#x017F;tens &#x017F;ehr fru&#x0364;h zu uns und<lb/>&#x017F;agte, weil er geno&#x0364;thigt wa&#x0364;re, auf etliche Wo-<lb/>chen zu verrei&#x017F;en, und weil &#x017F;ein Geburtstag<lb/>morgen einfiele: &#x017F;o wollte er ihn heute feyern<lb/>und uns bitten, uns gleich mit ihm auf eine<lb/>Gondel zu &#x017F;etzen und einmal einen ganzen Tag<lb/>in &#x017F;einem Hau&#x017F;e zuzubringen. Wir lie&#x017F;&#x017F;en<lb/>es uns gefallen, und weil wir bey dem Thee<lb/>gleich mit dem Briefe be&#x017F;cha&#x0364;fftigt gewe&#x017F;en wa-<lb/><fw type="catch" place="bottom">ren,</fw><lb/><pb n="81" facs="#f0081" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>ren, den mir der Graf durch den Juden aus<lb/>Siberien ge&#x017F;chickt: &#x017F;o baten wir den Andreas,<lb/>uns nur &#x017F;o lange Zeit zu la&#x017F;&#x017F;en, bis ich die&#x017F;en<lb/>Brief vollends laut hergele&#x017F;en und der Graf<lb/>uns das, was wir noch um&#x017F;ta&#x0364;ndlicher wi&#x017F;&#x017F;en<lb/>wollten, erza&#x0364;hlt ha&#x0364;tte; denn Caroline und R**<lb/>&#x017F;a&#x017F;&#x017F;en bey uns. Ach, &#x017F;chrie er ganz a&#x0364;ng&#x017F;tlich,<lb/>das ko&#x0364;nnt ihr in meinem Hau&#x017F;e auch thun;<lb/>nehmt den Brief mit und verderbt mir meine<lb/>Freude nicht, oder ich rei&#x017F;e gleich heute fort<lb/>und tractire euch gar nicht. Die&#x017F;es treuher-<lb/>zige Compliment no&#x0364;thigte uns, ihm gleich zu<lb/>folgen. Alles war in &#x017F;einem Hau&#x017F;e wider &#x017F;ei-<lb/>ne Gewohnheit aufgeputzt, und wir konnten<lb/>uns in &#x017F;eine gro&#x017F;&#x017F;en An&#x017F;talten gar nicht finden.<lb/>Jch weis nicht, &#x017F;prach Caroline, was ich von<lb/>meinem Bruder denken &#x017F;oll. Wenn nur nicht<lb/>etwan aus die&#x017F;em Geburtstage ein Hochzeit-<lb/>tag wird. Er thut mir zu froh und zu ge-<lb/>heimnißvoll. Wir &#x017F;cherzten mit ihm daru&#x0364;ber,<lb/>als er uns den Thee auftrug, und er lachte auf<lb/>eine Art, als ob er es gern &#x017F;a&#x0364;he, daß wir &#x017F;eine<lb/>kleine Li&#x017F;t erriethen. Le&#x017F;et nur euern Brief<lb/>vollends durch, fieng er an, ich will inde&#x017F;&#x017F;en<lb/>meine Braut holen, oder wenig&#x017F;tens meinen<lb/>Fla&#x017F;chenkeller zurechte machen. Er gieng<lb/>in das Nebenzimmer, und wir vertieften uns<lb/>wieder in den Brief. Jch fragte nach tau&#x017F;end<lb/><fw type="sig" place="bottom"><hi rendition="#aq">II</hi> Theil. F</fw><fw type="catch" place="bottom">Klei-</fw><lb/><pb n="82" facs="#f0082" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Kleinigkeiten, welche die Gemahlinn des Gou-<lb/>verneurs angiengen, deren Brief an ihre Stief-<lb/>Schwe&#x017F;ter nach Curland mein Gemahl wieder<lb/>zuru&#x0364;ck bekommen hatte, weil &#x017F;ie todt war.<lb/>R** wollte immer mehr von der wunderlichen<lb/>Gemu&#x0364;thsart des Gouverneurs wi&#x017F;&#x017F;en, und<lb/>Caroline blieb bey aller Gelegenheit bey Stee-<lb/>leyn &#x017F;tehn. Andreas trat aus der Neben&#x017F;tu-<lb/>be wieder herein, als wollte er uns zuho&#x0364;ren.<lb/>Habe ich ihn euch denn noch nicht genug be-<lb/>&#x017F;chrieben? &#x017F;agte mein Gemahl zu Carolinen.<lb/>Habt ihr euch denn gar in ihn verliebt? Frey-<lb/>lich &#x017F;ah er vortheilhaft aus, &#x017F;on&#x017F;t wu&#x0364;rde ihm<lb/>das Co&#x017F;acki&#x017F;che Ma&#x0364;dchen nicht &#x017F;o gut gewe&#x017F;en<lb/>&#x017F;eyn. Er hatte gro&#x017F;&#x017F;e &#x017F;chwarze Augen, wie<lb/>ihr, und &#x2012; &#x2012; Jndem o&#x0364;ffnete Andreas, der<lb/>nah an der Thu&#x0364;re &#x017F;tund, das Nebenzimmer und<lb/>rief, nach &#x017F;einen Gedanken, ganz &#x017F;innreich: &#x017F;ah<lb/>er etwan wie die&#x017F;er Herr aus? und in dem<lb/>Augenblicke &#x017F;tund Steeley vor uns. Der<lb/>Graf zitterte, daß er kaum von dem Se&#x017F;&#x017F;el auf-<lb/>&#x017F;tehen konnte, und wir &#x017F;ahen ihren Umarmun-<lb/>gen mit einem freudigen Schauer lange zu.<lb/>Nun, &#x017F;chrie endlich Steeley, nun &#x017F;ind wir fu&#x0364;r<lb/>alle un&#x017F;er Elend belohnet, und riß &#x017F;ich von dem<lb/>Grafen los, und ich eilte ihm mit offnen Armen<lb/>entgegen. Ach Madam, fieng er an, ich &#x2012; &#x2012; ich &#x2012;<lb/>ja, ja, &#x017F;ie &#x017F;ind es &#x2012; &#x2012; und das war &#x017F;ein ganzes<lb/><fw type="catch" place="bottom">Com-</fw><lb/><pb n="83" facs="#f0083" />
<fw type="header" place="top"><hi rendition="#b">Grafinn von G**</hi></fw><lb/>Compliment. Der Grafkam auf uns zu, und<lb/>wir umarmten uns alle drey zugleich. O was<lb/>i&#x017F;t das Vergnu&#x0364;gen der Freund&#x017F;chaft fu&#x0364;r eine<lb/>Wollu&#x017F;t, und wie wallen empfindliche Herzen<lb/>einander in &#x017F;o glu&#x0364;cklichen Augenblicken entge-<lb/>gen! Man &#x017F;ieht einander &#x017F;chweigend an, und<lb/>die Seele i&#x017F;t doch nie beredter, als bey einem<lb/>&#x017F;olchen Still&#x017F;chweigen. Sie &#x017F;agt in einem Bli-<lb/>cke, in einem Ku&#x017F;&#x017F;e ganze Reihen von Em-<lb/>pfindungen und Gedanken auf einmal, ohne<lb/>&#x017F;ie zu verwirren. Caroline und der Herr R**<lb/>theilten ihre Freude mit der un&#x017F;rigen, und wir<lb/>traten alle viere um Steeleyn und waren alle<lb/>ein Freund. Dem Andreas mochte un&#x017F;re Be-<lb/>willkommung zu lange dauern; er zog mich<lb/>und Carolinen bey Seite. Jhr Leute, &#x017F;prach<lb/>er ganz be&#x017F;trafend, vergeßt doch nicht, daß ihr<lb/>Frauenzimmer &#x017F;eyd und &#x2012; &#x2012; Setzt euch alle<lb/>nieder, &#x017F;on&#x017F;t muß ich den ganzen Tag euern<lb/>Umarmungen zu&#x017F;ehen. Thut es, wenn ich<lb/>nicht dabey bin. Wir wollen heute lu&#x017F;tig und<lb/>nicht &#x017F;o niederge&#x017F;chlagen &#x017F;eyn. Und damit muß-<lb/>ten wir uns nieder&#x017F;etzen. Herr Graf, fuhr er<lb/>darauf fort, habe ichs nicht li&#x017F;tig gemacht?<lb/>Wir merkten, daß er fu&#x0364;r &#x017F;eine Erfindung be-<lb/>lohnt &#x017F;eyn wollte, und er war es werth, daß<lb/>wir ihm un&#x017F;er eigen Vergnu&#x0364;gen etliche Minu-<lb/>ten aufopferten. Mein Gemahl hatte &#x017F;chon<lb/><fw type="sig" place="bottom">F 2</fw><fw type="catch" place="bottom">zehn</fw><lb/><pb n="84" facs="#f0084" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>zehn Fragen an Steeleyn gethan; allein Andreas<lb/>ließ ihn zu keiner Erza&#x0364;hlung kommen. Seyd<lb/>doch zufrieden, &#x017F;prach er, daß ihr ihn habt, und<lb/>daß ich ihn euch ge&#x017F;chafft habe. Jhr &#x017F;ollt ihn auf<lb/>den Abend mit zu euch nehmen, alsdann ko&#x0364;nnt<lb/>ihr mit einander reden, bis wieder auf mei-<lb/>nen Geburtstag. Jtzt will ich das Vergnu&#x0364;-<lb/>gen haben, daß ihr bey mir recht aufgera&#x0364;umt<lb/>&#x017F;eyn und recht laut werden &#x017F;ollt. Wir wu&#x0364;n&#x017F;ch-<lb/>ten un&#x017F;treitig alle, von un&#x017F;erm gebietri&#x017F;chen und<lb/>uns &#x017F;o una&#x0364;hnlichen Wirthe bald entfernt zu<lb/>&#x017F;eyn; allein wir mußten uns ihm aus Dank-<lb/>barkeit Preis geben, und Steeley &#x017F;chien &#x017F;elb&#x017F;t<lb/>itzt keine Lu&#x017F;t zu haben, uns &#x017F;eine Begebenhei-<lb/>ttn zu erza&#x0364;hlen, au&#x017F;&#x017F;er daß er den Tod des Gou-<lb/>verneurs etlichemal erwa&#x0364;hnte. Und von &#x017F;einer<lb/>Gemahlinn, fuhr er zum Grafen fort, habe ich<lb/>einen Brief an euch. Die großmu&#x0364;thige Seele!<lb/>Jch will euch den Brief aus meinem Coffer lan-<lb/>gen. Er gieng, und Andreas mit ihm. Wir<lb/>waren es zu frieden, daß uns Steeley einige<lb/>Augenblicke verließ, nur damit wir das Ver-<lb/>langen befriedigen konnten, einander un&#x017F;ere<lb/>Leb&#x017F;pru&#x0364;che von ihm mitzutheilen. J&#x017F;t er mei-<lb/>ner Liebe werth, &#x017F;prach der Graf zu mir, und<lb/>gefa&#x0364;llt er euch? Caroline ließ mich nicht zum<lb/>Worte kommen. Herr Graf, rief &#x017F;ie, ihre Ge-<lb/>mahlinn kann nicht urtheilen, &#x017F;ie i&#x017F;t nur von<lb/><fw type="catch" place="bottom">ih-</fw><lb/><pb n="85" facs="#f0085" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>ihnen eingenommen. Fragen &#x017F;ie doch mich, ich<lb/>wills ihnen aufrichtig &#x017F;agen, ich und das Ma&#x0364;d-<lb/>chen in Siberien, wir &#x2012; &#x2012; Hier trat Steeley,<lb/>mit einem Frauenzimmer an der Hand, herein,<lb/>aus deren Ge&#x017F;ichte Anmuth und Freude lach-<lb/>ten. Sie gieng in Amazonenkleidern, und je-<lb/>der Zug in ihrer Bildung war ein Abdruck der<lb/>Gefa&#x0364;lligkeit und der Liebe. Ach Gott! rief der<lb/>Graf, wen &#x017F;ehe ich? J&#x017F;t es mo&#x0364;glich, Madam?<lb/>oder betru&#x0364;gen mich meine Augen? das i&#x017F;t zu<lb/>viel Glu&#x0364;ck auf einen Tag! Madam, redte mich<lb/>Steeley an, indem ich noch vor Er&#x017F;taunen<lb/>immer auf einer Stelle &#x017F;tund: Hier bringe ich<lb/>ihnen meine liebe Rei&#x017F;egefa&#x0364;hrtinn und bitte fu&#x0364;r<lb/>&#x017F;ie um ihre Freund&#x017F;chaft. Jch wußte noch<lb/>nicht, wen ich umarmte, oder wollte es doch<lb/>nicht &#x017F;obald wi&#x017F;&#x017F;en, um mein Vergnu&#x0364;gen zu<lb/>verla&#x0364;ngern. Sie &#x017F;elb&#x017F;t &#x017F;chien mich aus eben<lb/>der Ur&#x017F;ache in der Ungewißheit zu la&#x017F;&#x017F;en.<lb/>Glaubt es doch, rief mir endlich mein Gemahl<lb/>zu, &#x017F;ie i&#x017F;t es, der ich meine Befreyung zu dan-<lb/>ken habe; &#x017F;ie hat mich euch wieder ge-<lb/>geben. Ja, Madam, fieng &#x017F;ie an, fu&#x0364;r die&#x017F;en<lb/>Dien&#x017F;t &#x017F;uche ich itzt die Belohnung bey ihnen,<lb/>und ich bitte nicht um ihre Freund&#x017F;chaft, &#x017F;on-<lb/>dern ich fodere &#x017F;ie von ihnen. J&#x017F;t es ihnen<lb/>denn recht lieb, daß &#x017F;ie mich &#x017F;ehn? Ja, ich &#x017F;e-<lb/><fw type="sig" place="bottom">F 3</fw><fw type="catch" place="bottom">he</fw><lb/><pb n="86" facs="#f0086" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>he es, &#x017F;ie fu&#x0364;hlen eben &#x017F;o viel, als ich, daß ich<lb/>&#x017F;ie nunmehr kenne. Ach, Herr Graf, al&#x017F;o<lb/>&#x017F;ind wir nicht mehr in Siberien? Wie viel<lb/>habe ich ihnen zu erza&#x0364;hlen! Jhr Freund, den<lb/>&#x017F;ie mir hinterla&#x017F;&#x017F;en haben, hat mir viel zuwi-<lb/>der gethan, (hier &#x017F;ah &#x017F;ie Steeleyn mit dem<lb/>za&#x0364;rtlich&#x017F;ten Blicke an) und &#x2012; &#x2012; er mag es ihnen<lb/>&#x017F;elber &#x017F;agen. Aber fieng &#x017F;ie ganz &#x017F;acht zu mei-<lb/>nem Gemahle an, wer i&#x017F;t das Frauenzimmer<lb/>und der Herr? (&#x017F;ie meynte Carolinen und R**)<lb/>Der Graf er&#x017F;chrack und wußte nicht, was er<lb/>in der Eil &#x017F;agen &#x017F;ollte. Sie &#x017F;ind &#x2012; &#x2012; &#x017F;ie &#x017F;ind<lb/>un&#x017F;re Freunde und auch die ihrigen. Jch<lb/>nahm darauf Carolinen bey der Hand und<lb/>fu&#x0364;hrte &#x017F;ie zu ihr, und der Graf that mit<lb/>R** eben das. Wir glaubten, daß Andreas<lb/>das Geheimniß vor un&#x017F;erer Zu&#x017F;ammenkunft<lb/>&#x017F;chon verrathen ha&#x0364;tte; denn die Ver&#x017F;chwiegen-<lb/>heit war &#x017F;eine Sache nicht. Allein er hatte,<lb/>entweder um uns zu &#x017F;chonen, oder weil er<lb/>nicht daran gedacht hatte, ge&#x017F;chwiegen. Er<lb/>hatte nicht die Geduld gehabt, un&#x017F;ere Bewill-<lb/>kommung ganz anzuho&#x0364;ren. Jtzt kam er wie-<lb/>der herein und half uns zum Theil aus un&#x017F;rer<lb/>Verwirrung. Das i&#x017F;t, fieng er zu der Frem-<lb/>den an, das i&#x017F;t meine liebe Schwe&#x017F;ter. Jn<lb/>dem Augenblicke gieng R** mit niederge&#x017F;chla-<lb/><fw type="catch" place="bottom">ge-</fw><lb/><pb n="87" facs="#f0087" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>genen Augen aus der Stube, weil er glaubte,<lb/>daß Andreas auch von ihm anfangen wu&#x0364;rde.<lb/>Geht nicht, rief ihm die&#x017F;er nach, ich will<lb/>nichts &#x017F;agen. Der Herr Graf wird es &#x017F;chon<lb/>&#x017F;elb&#x017F;t erza&#x0364;hlen. Ach, mein lieber Graf,<lb/>&#x017F;prach Steeley, was i&#x017F;t das fu&#x0364;r ein Geheimniß?<lb/>Darf ichs und die Madam nicht wi&#x017F;&#x017F;en? Wer<lb/>i&#x017F;t der Herr R**? Er i&#x017F;t einer von meinen<lb/>a&#x0364;lt&#x017F;ten Freunden, und wenn ich ihnen alles &#x017F;a-<lb/>gen &#x017F;oll &#x2012; &#x2012; hier &#x017F;ahe er mich an und &#x017F;chwieg.<lb/>Er war mein Gemahl, &#x017F;prach ich zu meiner<lb/>neuen Freundinn, ehe ich wußte, daß mein<lb/>Graf noch lebte. Sie ha&#x017F;&#x017F;en mich doch des-<lb/>wegen nicht? Nein, Madam, ich verdiene<lb/>ihr Mitleiden und mein Graf &#x2012; &#x2012; die&#x017F;er liebt<lb/>euch, fuhr erfort, eben &#x017F;o za&#x0364;rtlich, als iemals.<lb/>Sie &#x017F;ah mich be&#x017F;cha&#x0364;mt und eilte, mir durch<lb/>eine mitleidige Umarmung die&#x017F;e traurigen Au-<lb/>genblicke zu verku&#x0364;rzen. Steeley &#x017F;chien wirk-<lb/>lich bey die&#x017F;er Nachricht etwas von &#x017F;einer Hoch-<lb/>achtung gegen mich zu verlieren. Er &#x017F;ah<lb/>bald mich, bald den Grafen an. J&#x017F;t &#x017F;ie denn<lb/>nicht mehr eure Gemahlinn? &#x017F;prach er ganz<lb/>heftig. Sie i&#x017F;t meine Gemahlinn, antwortete<lb/>ihm der Graf; beunruhigt euch nicht. Jch<lb/>weis, daß ihr mich liebt, und mir hat zu<lb/>meinem Glu&#x0364;cke nichts als der heutige Tag ge-<lb/><fw type="sig" place="bottom">F 4</fw><fw type="catch" place="bottom">fehlt.</fw><lb/><pb n="88" facs="#f0088" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>fehlt. Hierauf gieng un&#x017F;ere Freude, wie<lb/>von neuem, an.</p><lb/><p>Un&#x017F;er &#x017F;tu&#x0364;rmi&#x017F;cher Wirth no&#x0364;thigte uns<lb/>alsbald zur Mahlzeit. Ein jedes Wort von<lb/>uns war eine Liebko&#x017F;ung, und an Statt zu<lb/>e&#x017F;&#x017F;en, &#x017F;ahen wir einander an. Madam, fieng<lb/>endlich Steeley zu mir an, ihre Augen fra-<lb/>gen mich alle Augenblicke etwas. Beneiden<lb/>&#x017F;ie mich etwan wegen meiner liebenswu&#x0364;rdigen<lb/>Rei&#x017F;egefa&#x0364;hrtinn? Oder wollen &#x017F;ie wi&#x017F;&#x017F;en,<lb/>warum &#x017F;ie nach Holland gegangen i&#x017F;t? Sie<lb/>will die Juwelen wieder holen, die &#x017F;ie dem<lb/>Herrn Grafen in Siberien gegeben hat. Wir<lb/>erfuhren in Moskau, daß wir ihn hier finden<lb/>wu&#x0364;rden, und &#x017F;ie wird &#x017F;o lange bey ihnen blei-<lb/>ben, bis &#x017F;ie er&#x017F;etzt &#x017F;ind. Ja, &#x017F;prach ich, wir<lb/>&#x017F;ind dazu verbunden; aber warum nehmen<lb/>&#x017F;ie &#x017F;ich der Madam &#x017F;o eifrig an? Erfodert die-<lb/>&#x017F;es die Pflicht der Rei&#x017F;ege&#x017F;ell&#x017F;chaft? Sie ho&#x0364;-<lb/>ren wohl, ver&#x017F;etzte &#x017F;ie, daß er das Geheimniß<lb/>meiner Rei&#x017F;e gern entdeckt wi&#x017F;&#x017F;en will. Jch<lb/>&#x017F;oll ihnen &#x017F;agen, daß ich ihn liebe, und daß ich<lb/>ihn aus Liebe hieher begleitet habe. Er ver-<lb/>dient und be&#x017F;itzt mein Herz, und ihm meine<lb/>Hand zu geben, habe ich bloß auf ihre Gegen-<lb/>wart ver&#x017F;part. Steeley &#x017F;tund <choice><sic>anf</sic><corr>auf</corr></choice> und um-<lb/><fw type="catch" place="bottom">arm-</fw><lb/><pb n="89" facs="#f0089" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>armte &#x017F;ie. Al&#x017F;o &#x017F;ind &#x017F;ie meine Braut? rief<lb/>er. Ja, &#x017F;agte &#x017F;ie, und um es zu werden, wu&#x0364;r-<lb/>de ich noch eine See durchrei&#x017F;en. Und ihnen,<lb/>mein lieber Herr Graf, ihnen bin ich mein<lb/>Glu&#x0364;ck &#x017F;chuldig, denn ohne &#x017F;ie wu&#x0364;rde ich meinen<lb/>Geliebten nie haben kennen lernen. Sie ha-<lb/>ben mir ihn in ihrem er&#x017F;ten Ge&#x017F;pra&#x0364;che mit mir,<lb/>&#x017F;o edel be&#x017F;chrieben, daß ich ihm gewogen war,<lb/>ehe ich ihn &#x017F;ah. Die Vor&#x017F;ehung hat mir<lb/>mein Unglu&#x0364;ck durch ihn belohnt, und ich will das<lb/>&#x017F;einige durch meine Liebe belohnen. Jch bleibe<lb/>bey ihnen; und &#x017F;ie, Madam, &#x017F;ollen das Recht<lb/>haben, un&#x017F;ere Verbindung zu vollziehn,<lb/>und einen Tag zu un&#x017F;rer Verma&#x0364;hlung anzu&#x017F;e-<lb/>tzen, welchen &#x017F;ie wollen. Jch will meinen<lb/>ku&#x0364;nftigen Gemahl von ihren Ha&#x0364;nden empfan-<lb/>gen; Und ich, &#x017F;prach der Graf, meine Ge-<lb/>mahlinn von den ihrigen. Jch will mir &#x017F;ie,<lb/>da ich die zweyte Ehe mit ihr angefangen ha-<lb/>be, auch noch einmal verma&#x0364;hlen la&#x017F;&#x017F;en, und<lb/>die&#x017F;es &#x017F;oll an dem Tage ge&#x017F;chehn, da &#x017F;ie ihre<lb/>Verbindung vollziehn. Amalie, &#x017F;o hieß<lb/>Steeleys Braut, ließ darauf einen Pocal und<lb/>einen Fla&#x017F;chenkeller Wein aus ihrem Zimmer<lb/>langen. Kennen &#x017F;ie das Glas, Herr Graf?<lb/>daraus habe ich ihnen in Siberien die Ge&#x017F;und-<lb/>heit ihrer Gemahlinn zu getrunken. Und aus<lb/><fw type="sig" place="bottom">F 5</fw><fw type="catch" place="bottom">eben</fw><lb/><pb n="90" facs="#f0090" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>eben die&#x017F;em Gla&#x017F;e und von dem Weine, der<lb/>nicht weit von die&#x017F;em Lande gewach&#x017F;en i&#x017F;t,<lb/>wollen wir &#x017F;ie zum andernmale in Holland<lb/>trinken. O wie gut wird mirs &#x017F;chmecken!<lb/>Sie trank und reichte mirs. Jch &#x017F;ah das<lb/>Glas und den Wein an, und &#x017F;ah meinen Ge-<lb/>mahl zugleich in Siberien und in den unglu&#x0364;ck-<lb/>lich&#x017F;ten Um&#x017F;ta&#x0364;nden von einer großmu&#x0364;thigen<lb/>Seele bedauert und ge&#x017F;chu&#x0364;tzt; ich &#x017F;ah &#x017F;ie an<lb/>und trank, und Thra&#x0364;nen fielen in den Wein.<lb/>Kein Wein hat mir in meinem Leben &#x017F;o gut<lb/>ge&#x017F;chmeckt, als die&#x017F;er. Wir &#x017F;chwiegen vor<lb/>Vergnu&#x0364;gen alle &#x017F;till, bis Andreas endlich un-<lb/>&#x017F;er Still&#x017F;chweigen unterbrach. Aber, Madam,<lb/>fieng er lachend an, wie &#x017F;ah denn der Herr Graf<lb/>damals aus, da er als ein Gefangner vor ihnen<lb/>&#x017F;tund? Sah er vornehm oder nicht? Sah<lb/>er traurig? Seine Mine, &#x017F;prach &#x017F;ie, richtete<lb/>&#x017F;ich nach der Art, mit der ich mit ihm redte.<lb/>Wenn ich ihn recht freund&#x017F;chaftlich bedauer-<lb/>te: &#x017F;o &#x017F;ah er mich zur Dankbarkeit &#x017F;ehr demu&#x0364;-<lb/>thig an; und wenn ich einen Augenblick un-<lb/>empfindlich gegen &#x017F;ein Elend &#x017F;chien: &#x017F;o warf<lb/>er mir mein kaltes Herz mit einer &#x017F;tolzen Mi-<lb/>ne vor, die mich leicht errathen ließ, daß er<lb/>aus Un&#x017F;chuld unglu&#x0364;cklich und im Elende auch<lb/>noch groß ge&#x017F;innt war. Aber wie war er ge-<lb/><fw type="catch" place="bottom">klei-</fw><lb/><pb n="91" facs="#f0091" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>kleidet? Schlechter, als ich wu&#x0364;n&#x017F;chte. Ein<lb/>deut&#x017F;ches Unterkleid, &#x017F;ehr abgenutzt, und ein<lb/>&#x017F;chwarzer ru&#x017F;&#x017F;i&#x017F;cher Pelz und ein Paar Halb-<lb/>&#x017F;tiefeln waren &#x017F;ein Staat. Sein kurzes auf-<lb/>gelaufnes Haar gab inde&#x017F;&#x017F;en &#x017F;einem Ge&#x017F;ichte,<lb/>bis auf etliche Spuren von Kummer, die aus<lb/>&#x017F;einen Augen nicht vertrieben werden konnten,<lb/>einuner&#x017F;chrocknes An&#x017F;ehn. Nie war er bered-<lb/>ter und in meinen Augen gro&#x0364;&#x017F;&#x017F;er, als da er von<lb/>&#x017F;einer Gemahlinn &#x017F;prach; und ich that von<lb/>die&#x017F;em Augenblicke an heimlich ein Gelu&#x0364;bde,<lb/>ihm die Freyheit auszuwirken. Aber ihr<lb/>ver&#x017F;torbner Gemahl und der Herr Graf,<lb/>&#x017F;prach Andreas, waren wohl nicht allezeit die<lb/>be&#x017F;ten Freunde? Was die&#x017F;er gethan hat, das<lb/>bitte ich dem Grafen itzt ab. Ach vergeben<lb/>&#x017F;ie ihm die Fehler &#x017F;einer Gemu&#x0364;thsart und &#x017F;ei-<lb/>nes Volkes, die ich ungeachtet &#x017F;einer Neigung<lb/>gegen mich mehr, als &#x017F;ie, empfunden habe.<lb/>Un&#x017F;re Ehe war ein Bu&#x0364;ndniß, das der Hof<lb/>&#x017F;chloß, und das ich aus Gehor&#x017F;am nicht aus-<lb/>&#x017F;chlagen durfte. Jnde&#x017F;&#x017F;en ehre ich &#x017F;ein An-<lb/>denken; &#x017F;o wie ich mein Schick&#x017F;al an &#x017F;einer<lb/>Seite geduldig ertragen und mir, wenn ichs<lb/>&#x017F;agen darf, vielleicht durch meine Geduld ein<lb/>be&#x017F;&#x017F;ers verdient habe.</p><lb/><fw type="catch" place="bottom">An-</fw><lb/><pb n="92" facs="#f0092" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/><p>Andreas ward zu un&#x017F;erm Glu&#x0364;cke durch<lb/>&#x017F;eine Ge&#x017F;cha&#x0364;f<supplied>t</supplied>e von uns gerufen, und &#x017F;eine Ab-<lb/>we&#x017F;enheit ließ uns vertraulicher werden. Stee-<lb/>ley wollte dem Grafen erza&#x0364;hlen, was &#x017F;eit<lb/>&#x017F;einer Abrei&#x017F;e aus Tobolskoy vorgegangen;<lb/>allein er &#x017F;tand alle Augenblicke vor gar zu gro&#x017F;-<lb/>&#x017F;er Empfindung &#x017F;till, und wir waren zu-<lb/>frieden, das wir die&#x017F;esmal das Wichtig&#x017F;te von<lb/>dem erfuhren, was uns Amalie nachdem um-<lb/>&#x017F;ta&#x0364;ndlicher auf folgende Art erza&#x0364;hlet hat.</p><lb/><p>Wenig Tage nach des Herrn Grafen<lb/>&#x017F;einer Abrei&#x017F;e, fieng &#x017F;ie auf un&#x017F;er Bitten an,<lb/>&#x017F;tarb mein Gemahl an dem zuru&#x0364;ckgetretenen<lb/>Podagra. Jch berichtete &#x017F;einen Tod nach<lb/>Hofe, und bat zugleich um die Erlaubniß, nach<lb/>Moskau zuru&#x0364;ck zu kehren. Die Gewalt, die ich<lb/>bis zur Ernennung eines neuen Gouverneurs<lb/>in den Ha&#x0364;nden hatte, gab mir Gelegenheit ver-<lb/>&#x017F;chiedne harte Verordnungen aufzuheben,<lb/>die mein Gemahl in An&#x017F;ehung der Gefang-<lb/>nen ergehn la&#x017F;&#x017F;en. Jhrem zuru&#x0364;ckgela&#x017F;&#x017F;enen<lb/>Freunde, Herr Graf, konnte ich mehr Be-<lb/>quemlichkeiten ver&#x017F;chaffen. Jch befahl dem<lb/>Juden, ihn mit allem zu ver&#x017F;orgen, was er no&#x0364;-<lb/>thig ha&#x0364;tte, und ließ ihn muthma&#x017F;&#x017F;en, als ob<lb/>er ein Anverwandter von mir wa&#x0364;re. Damals<lb/><fw type="catch" place="bottom">wa-</fw><lb/><pb n="93" facs="#f0093" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>waren meine Wohlthaten wohl blo&#x017F;&#x017F;e Wir-<lb/>kungen des Mitleidens. Jch hatte ihn nicht<lb/>mehr, als einmal, und noch dazu in den trau-<lb/>rig&#x017F;ten Um&#x017F;ta&#x0364;nden ge&#x017F;ehn, als er auf ihre Fu&#x0364;r-<lb/>bitte durch meinen Gemahl nach Tobolskoy<lb/>zuru&#x0364;ck berufen ward. Jch ho&#x0364;rte es gern,<lb/>wenn mir der Jude &#x017F;eine Dank&#x017F;agungen fu&#x0364;r<lb/>meine Vor&#x017F;orge u&#x0364;berbrachte, und was ich nicht<lb/>wohl durch Befehle ausrichten konnte,<lb/>das mußte der Jude durch das Geld, das ich<lb/>ihm gab, bey den Unterauf&#x017F;ehern zu bewerk-<lb/>&#x017F;telligen &#x017F;uchen. Er war in ein be&#x017F;&#x017F;er Be-<lb/>ha&#x0364;ltniß gebracht, und ich hatte &#x017F;chon aller-<lb/>hand Mittel ausge&#x017F;onnen, wie ich ihm bey<lb/>meiner Zuru&#x0364;ckrei&#x017F;e nach Moskau die&#x017F;e ertra&#x0364;g-<lb/>lichen Um&#x017F;ta&#x0364;nde dauerhaft machen wollte.<lb/>Ungefehr nach vier Wochen kam ein<lb/>Befehl an mein<supplied>e</supplied>n ver&#x017F;torbnen Gemahl, daß<lb/>Steeley frey &#x017F;eyn, und bey der er&#x017F;ten Gele-<lb/>genheit, die man ihm ver&#x017F;chaffen ko&#x0364;nnte, mit<lb/>einem Pa&#x017F;&#x017F;e ver&#x017F;ehn, und fu&#x0364;r &#x017F;ein Geld fort-<lb/>gebracht werden &#x017F;ollte. Jch ließ den Mor-<lb/>gen darauf den Juden zu mir kommen, und<lb/>&#x017F;agte ihm, daß er Steeleyn eilig&#x017F;t zu mir<lb/>bringen &#x017F;ollte, und daß ich unter der Zeit, da<lb/>er ihm die&#x017F;es meldete, die Wache nach&#x017F;chi-<lb/>cken wollte, ihn abzuholen. Er kam, und<lb/>ich ließ ihn neb&#x017F;t dem Juden zn mir ins Zim-<lb/><fw type="catch" place="bottom">mer</fw><lb/><pb n="94" facs="#f0094" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>mer treten. Er &#x017F;tattete mir die Dank&#x017F;agung<lb/>fu&#x0364;r meine bisherige Vor&#x017F;orge auf eine &#x017F;ehr<lb/>ehrerbietige und gefa&#x0364;llige Wei&#x017F;e ab, und blieb<lb/>an der Thu&#x0364;re des Zimmers &#x017F;tehn. Jch frag-<lb/>te ihn, ob er keine Nachricht von dem Gra-<lb/>fen ha&#x0364;tte? ob er mit &#x017F;einen Um&#x017F;ta&#x0364;nden zu-<lb/>frieden wa&#x0364;re? Er beantwortete das er&#x017F;te mit<lb/>einem traurigen Nein, und das andere mit<lb/>einem gelaßnen Ja. Jch bat ihn, mir eine<lb/>kurze Erza&#x0364;hlung von &#x017F;einem Schick&#x017F;ale zu<lb/>machen. Er that es, und ie mehr er redte,<lb/>de&#x017F;to mehr no&#x0364;thigte er mir durch &#x017F;eine Worte<lb/>und durch &#x017F;eine Minen Aufmerk&#x017F;amkeit und<lb/>Hochachtung ab. Er &#x017F;ah weit be&#x017F;&#x017F;er aus, als<lb/>vor zwey Jahren, und ich weis nicht, ob ich<lb/>mirs beredte, oder ob es wahr war, daß ihm<lb/>der Siberi&#x017F;che Pelz recht &#x017F;cho&#x0364;n ließ. Jch<lb/>ho&#x0364;rte aus &#x017F;einer Art zu reden nunmehr &#x017F;ehr<lb/>wohl, daß er ein edelmu&#x0364;thiges Herz hatte;<lb/>und wenn ich ja noch einige Augenblicke dar-<lb/>an gezweifelt hatte: &#x017F;o war es vielleicht des-<lb/>wegen ge&#x017F;chehn, weil ich bey meinem Zweifel<lb/>gern widerlegt &#x017F;eyn wollte. Der Graf, dach-<lb/>te ich, hat Recht, daß er ihn &#x017F;o &#x017F;ehr liebt,<lb/>und &#x017F;o &#x017F;ehr fu&#x0364;r ihn gebeten hat. Er ver-<lb/>dient Hochachtung und Mitleiden; und es i&#x017F;t<lb/>deine Pflicht, einem &#x017F;o recht&#x017F;chaffenen und un-<lb/>glu&#x0364;cklichen Manne zu dienen. Jch merkte,<lb/><fw type="catch" place="bottom">ie</fw><lb/><pb n="95" facs="#f0095" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>je mehr er redte, daß etwas in meinem Herzen<lb/>vorgieng; allein ich hatte keine Lu&#x017F;t, es zu un-<lb/>ter&#x017F;uchen, und ich hu&#x0364;tete mich zugleich, mein<lb/>Herz nicht zu &#x017F;to&#x0364;ren. Jch nannte meine Re-<lb/>gungen bey mir &#x017F;elb&#x017F;t, Wirkungen &#x017F;einer Un-<lb/>glu&#x0364;cksfa&#x0364;lle, und &#x017F;etzte mich in Gedanken nie-<lb/>der, und ließ ihn lange fortreden, ohne ein<lb/>Wort zu &#x017F;agen. Als er mir die Grau&#x017F;amkeit<lb/>erza&#x0364;hlte, die man in der Stadt Moskau an<lb/>ihm und dem Sidne begangen: &#x017F;o fu&#x0364;hl-<lb/>te ich weit mehr, als da &#x017F;ie mir der Graf er-<lb/>za&#x0364;hlt hatte. Es war mir unmo&#x0364;glich, die Thra&#x0364;-<lb/>nen zuru&#x0364;ck zu halten, und ich wollte doch auch<lb/>nicht, daß er meine Wehmuth &#x017F;ehn &#x017F;ollte. Jch<lb/>fragte ihn in der Ang&#x017F;t, wie alt &#x017F;ein Vater<lb/>wa&#x0364;re, und wie lange er ihn nunmehr nicht ge-<lb/>&#x017F;ehn ha&#x0364;tte, nur damit ich das Wort: der ar-<lb/>me Mann! das mir mein Herz fu&#x0364;r ihn abno&#x0364;-<lb/>thigte, neb&#x017F;t einigen Thra&#x0364;nen bey &#x017F;einem Va-<lb/>ter anbringen konnte. Jch fu&#x0364;hrte ihn durch<lb/>ziemlich neugierige Fragen in die Um&#x017F;ta&#x0364;nde<lb/>&#x017F;einer Familie und &#x017F;einer Jugend zuru&#x0364;ck. Er<lb/>fieng endlich an, von der traurigen Begeben-<lb/>heit mit &#x017F;einer Braut in Engelland zu erza&#x0364;h-<lb/>len, und ich ward &#x017F;o geru&#x0364;hrt, daß ich recht ge-<lb/>walt&#x017F;am von meinem Stuhle auf&#x017F;prang, und<lb/>ganz nah zu ihm trat; vielleicht hatte ich das<lb/>letzte &#x017F;chon gewu&#x0364;n&#x017F;cht. Er ward bey die&#x017F;er<lb/><fw type="catch" place="bottom">Erza&#x0364;h-</fw><lb/><pb n="96" facs="#f0096" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Erza&#x0364;hlung &#x017F;ehr weichmu&#x0364;thig, und endigte &#x017F;ie<lb/>mit einem Ach Gott! das mir durch die See-<lb/>le gieng. Er &#x017F;chlug die Augen nieder, und es<lb/>war mir nicht anders, als ob ich &#x017F;ie ihm wieder<lb/>o&#x0364;ffnen &#x017F;ollte. Er &#x017F;ah mich endlich auf einmal<lb/>mit einer klagenden Mine an, und ich er&#x017F;chrack,<lb/>als ob er mir ein Verbrechen vorru&#x0364;ckte. Mein<lb/>Herr, fieng ich an, ich will gleich weiter mit ih-<lb/>nen reden. Jch gieng in das Nebenzimmer, um<lb/>den Befehl wegen &#x017F;einer Befreyung zu holen.<lb/>Jch &#x017F;uchte ihn lange vergebens, ob er gleich vor<lb/>mir lag. Jch &#x017F;cha&#x0364;mte mich vor meiner Unruhe,<lb/>und glaubte zu meinem Tro&#x017F;te, daß &#x017F;ie von den<lb/>traurigen Erza&#x0364;hlungen her&#x017F;tammte, und daß<lb/>&#x017F;ie durch die Freude, die Steeley u&#x0364;ber &#x017F;eine Er-<lb/>lo&#x0364;&#x017F;ung haben wu&#x0364;rde, &#x017F;ich bald verlieren &#x017F;ollte.<lb/>Jch &#x017F;ah in den Spiegel, ehe ich wieder in das<lb/>andre Zimmer trat, und ich &#x017F;ah in jedem Bli-<lb/>cke die Unruhe meines Herzens verrathen. Jch<lb/>hatte inde&#x017F;&#x017F;en bey aller meiner Unruhe noch<lb/>die Geduld, etwas an meinem Kopfputze zu<lb/>verbe&#x017F;&#x017F;ern; und mitten in dem Verlangen, Stee-<lb/>leyn &#x017F;eine Befreyung anzuku&#x0364;ndigen, u&#x0364;berlegte<lb/>ich noch, wie &#x017F;eine unglu&#x0364;ckliche Braut ausge&#x017F;ehn<lb/>hatte, und hielt ihr Bild im Spiegel gleich&#x017F;am<lb/>gegen das Meinige. Jch bereitete mich auf ei-<lb/>ne kleine Anrede, und o&#x0364;ffnete das Zimmer, und<lb/>gieng auf Steeleyn zu. Jch fu&#x0364;hlte, da ich an-<lb/><fw type="catch" place="bottom">fan-</fw><lb/><pb n="97" facs="#f0097" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>fangen wollte zu reden, daß mir der Athem<lb/>fehlte, und daß ich die Worte nicht wieder<lb/>finden konnte, die ich in meinem Geda&#x0364;chtni&#x017F;&#x017F;e<lb/>ge&#x017F;ammelt hatte. Jch that al&#x017F;o an den Ju-<lb/>den etliche gleichgu&#x0364;ltige Fragen, bis ich mich<lb/>wieder erholte. Jch will nicht la&#x0364;nger unge-<lb/>recht &#x017F;eyn, fieng ich endlich an, und ihnen ei-<lb/>ne Nachricht vorenthalten, die &#x017F;ie vielleicht<lb/>&#x017F;chon lange zu&#x0364; ho&#x0364;ren gewu&#x0364;n&#x017F;cht haben. Ver-<lb/>&#x017F;tehen &#x017F;ie Ru&#x017F;&#x017F;i&#x017F;ch? Er antwortete mir a&#x0364;ng&#x017F;t-<lb/>lich, ja, ja, und zitterte, und machte, daß ich ei-<lb/>nen kleinen Schauer fu&#x0364;hlte. Jch &#x017F;etzte mich<lb/>nieder, und bat ihn, daß ers auch thun &#x017F;ollte.<lb/>Er weigerte &#x017F;ich, u. ich hielt mich fu&#x0364;r verbunden,<lb/>ihm &#x017F;elb&#x017F;t einen Se&#x017F;&#x017F;el zu reichen und mich da-<lb/>durch an dem mir &#x017F;chon be&#x017F;chwerlichen Ceremo-<lb/>niell zu ra&#x0364;chen. Jch las ihm den Befehlvor,<lb/>und &#x017F;agte endlich zu ihm: von die&#x017F;er Stunde<lb/>an haben &#x017F;ie ihre Freyheit, und ich bin &#x017F;ehr ver-<lb/>gnu&#x0364;gt, daß ich die Per&#x017F;on habe &#x017F;eyn &#x017F;ollen, die<lb/>&#x017F;ie ihnen ertheilen muß. Sehen &#x017F;ie mich nicht als<lb/>ihre Gebieterinn, &#x017F;ondern als ihre gute Freundiñ<lb/>an. Er &#x017F;prang vom Stuhle auf und ku&#x0364;ßte mir<lb/>mit einer unaus&#x017F;prechlichen Freude die Hand,<lb/>und ich ließ ihn die&#x017F;e Dankbarkeit &#x017F;ehr oft wie-<lb/>derholen, als fu&#x0364;rchtete ich, ihn zu beleidigen,<lb/>wenn ich die Hand zuru&#x0364;cke zo&#x0364;ge. Er &#x017F;tammelte<lb/>etliche Worte vor Freuden hervor, und auch die-<lb/><fw type="sig" place="bottom"><hi rendition="#aq">II</hi> Theil. G</fw><fw type="catch" place="bottom">&#x017F;e</fw><lb/><pb n="98" facs="#f0098" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>&#x017F;e Sprache gefiel mir. Jch ließ den Auf&#x017F;ehern<lb/>der Gefangnen Steeleys Befreyung gleich an-<lb/>zeigen, und die Wache, die ihn begleitet hatte,<lb/>zuru&#x0364;ck gehn. Jch wollte ihnen, fuhr ich fort,<lb/>gern mein Haus zum Auffenthalte anbieten, bis<lb/>&#x017F;ie mit einer &#x017F;ichern Gelegenheit nach Moskau<lb/>zuru&#x0364;ckkehren ko&#x0364;nnen; allein meine Um&#x017F;ta&#x0364;nde<lb/>&#x017F;cheinen es zu verbieten. Der Jude wird ih-<lb/>nen &#x017F;chon eine Wohnung ausmachen. Sie du&#x0364;r-<lb/>fen um nichts beku&#x0364;mmert &#x017F;eyn, &#x017F;o lange ich noch<lb/>hier bin. Er nahm Ab&#x017F;chied, und ich &#x017F;ah in &#x017F;ei-<lb/>nen Augen, daß er mir weit mehr zu &#x017F;agen hat-<lb/>te, als er &#x017F;agte, und ich kra&#x0364;nkte mich, daß der Ju-<lb/>de zugegen war. Die&#x017F;em befahl ich, daß er nach<lb/>der Tafel wieder zu mir kommen &#x017F;ollte. Al&#x017F;o<lb/>war die&#x017F;er er&#x017F;te Be&#x017F;uch geendiget. Jch trat an<lb/>das Fen&#x017F;ter und wollte ihm nach&#x017F;ehn, und ich<lb/>fragte mich in den Augenblicke, warum ich die-<lb/>&#x017F;es tha&#x0364;te; aber ich that es doch. Jch &#x017F;etzte<lb/>mich zur Tafel und es reute mich, daß ich ihn<lb/>nicht bey mir behalten hatte. Der Jude blieb<lb/>mir &#x017F;chon zu lange, und ich ha&#x0364;tte es &#x017F;icher genug<lb/>wi&#x017F;&#x017F;en ko&#x0364;nnen, daß ich Steeleyn mehr als be-<lb/>dauerte; allein ich fand es fu&#x0364;r gut, mich zu<lb/>hintergehen. Jch &#x017F;tellte mir vor, daß Steeley<lb/>vielleicht mit einer Caravane handelnder<lb/>Kaufleute durch Hu&#x0364;lfe des Juden in wenig<lb/>Tagen von hier abgehn ko&#x0364;nnte, und ich ver-<lb/><fw type="catch" place="bottom">wehr-</fw><lb/><pb n="99" facs="#f0099" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>wehrte es ihm in meinen Gedanken &#x017F;chon, und<lb/>wu&#x0364;n&#x017F;chte, daß er in meiner Ge&#x017F;ell&#x017F;chaft mo&#x0364;chte<lb/>zuru&#x0364;ck rei&#x017F;en ko&#x0364;nnen. Der Jude kam und ver-<lb/>&#x017F;icherte mich, daß er &#x017F;einen Ga&#x017F;t &#x017F;ehr wohl auf-<lb/>gehoben, und ihn in das Haus gebracht ha&#x0364;tte,<lb/>das er meinem ver&#x017F;torbenen Gemahle vor zwey<lb/>Jahren abgekauft. Jch er&#x017F;chrack u&#x0364;ber die&#x017F;e<lb/>Nachricht, als ob &#x017F;ie von einer Vorbedeutung<lb/>wa&#x0364;re, und ich war zugleich mit &#x017F;einer An&#x017F;talt<lb/>zufrieden. Jch rief den alten deut&#x017F;chen Be-<lb/>dienten, der mir von Curland aus nach Mos-<lb/>kau und von Moskau nach Siberien gefolgt<lb/>war, und den ich itzt noch bey mir habe, u. befahl<lb/>ihm, daß er mit dem Juden gehn und &#x017F;ehn &#x017F;ollte,<lb/>was der Herr, der heute aus dem Arre&#x017F;te gekom-<lb/>men, in &#x017F;einer Wohnung brauchte, weil er<lb/>nach dem Befehle des Hofs bis zu &#x017F;einer Ab-<lb/>rei&#x017F;e als eine Standsper&#x017F;on ver&#x017F;orgt werden<lb/>&#x017F;ollte. Er kam wieder und &#x017F;agte mir, daß er,<lb/>bis auf das wei&#x017F;&#x017F;e Gera&#x0364;the und eine Madratze<lb/>zum Schlafen, mit den no&#x0364;thig&#x017F;ten Meubeln<lb/>ver&#x017F;ehn wa&#x0364;re. Jch reichte ihm alles &#x017F;elb&#x017F;t, was<lb/>er foderte, und zwar von jeder Art das Ko&#x017F;t-<lb/>bar&#x017F;te, und war unwillig, daß der Bedien-<lb/>te nicht mehr verlangte. Jch &#x017F;agte ihm, daß<lb/>er die Stu&#x0364;cke genau za&#x0364;hlen &#x017F;ollte, damit keines<lb/>verlohren gienge, und mein Herz wußte doch<lb/>nicht das gering&#x017F;te von die&#x017F;er wirth&#x017F;chaftlichen<lb/>Sorgfalt. Jch hieß ihn noch ein Fla&#x017F;chenfut-<lb/><fw type="sig" place="bottom">G 2</fw><fw type="catch" place="bottom">ter</fw><lb/><pb n="100" facs="#f0100" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>ter Wein mitnehmen. Und wenn ihr von ihm<lb/>geht, fuhr ich fort: &#x017F;o ko&#x0364;nnt ihr ihn in euerm<lb/>Namen fragen, ob er noch etwas zu befehlen<lb/>ha&#x0364;tte. Er kam nicht eher, als mit dem Abend<lb/>wieder. Jch fragte ihn, wo er &#x017F;o lange geblie-<lb/>ben wa&#x0364;re. Ach, hub er in &#x017F;einer treuherzigen<lb/>Sprache an, man kann von dem Herrn gar<lb/>nicht wieder loskommen. Es i&#x017F;t ein rechter<lb/>lieber Herr; alles was er &#x017F;agt, nimmt einem<lb/>das Herz. O wenn &#x017F;ies nur ha&#x0364;tten ho&#x0364;ren<lb/>&#x017F;ollen, wie er dem Himmel dankt, daß er ihn<lb/>aus der Gefangen&#x017F;chaft errettet hat! Er mag<lb/>recht fromm &#x017F;eyn, und ich weis nicht, wie ihn<lb/>der liebe Gott nach Siberien hat fu&#x0364;hren ko&#x0364;n-<lb/>nen! Jch wollte ihn, als ich gieng, auskleiden<lb/>helfen. Ach, &#x017F;prach er, mein lieber Chri&#x017F;tian,<lb/>gebt euch keine Mu&#x0364;he, ich habe mich in Siberi-<lb/>en &#x017F;elber bedienen lernen. Es gieng mir recht<lb/>nahe. Er hat auch ein recht gutes An&#x017F;ehn.<lb/>Wer weis, wie vornehm er von Geburt i&#x017F;t und<lb/>hat doch in die&#x017F;em verwu&#x0364;n&#x017F;chten Lande &#x017F;o viel<lb/>aus&#x017F;tehen mu&#x0364;&#x017F;&#x017F;en! Wenn &#x017F;ie mirs erlauben,<lb/>&#x017F;o will ich ihn alle Tage etliche Stunden bedie-<lb/>nen, damit es ihm wieder wohlgehe. Bey ih-<lb/>nen la&#x0364;ßt er &#x017F;ich fu&#x0364;r alle Gnade, die &#x017F;ie ihm er-<lb/>zeigen, ganz untertha&#x0364;nig&#x017F;t bedanken, und um<lb/>nichts als ein Buch bitten. Es wird auf die&#x017F;em<lb/>Zeddel &#x017F;tehn. Die&#x017F;er Zeddel war ein Franzo&#x0364;-<lb/>&#x017F;i&#x017F;ch Billet von die&#x017F;em Jnnhalte:</p><lb/><fw type="catch" place="bottom">Mein</fw><lb/><pb n="101" facs="#f0101" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/><p>Mein Glu&#x0364;ck &#x017F;cheint mir nur ein Traum zu<lb/>&#x017F;eyn; und Sie u&#x0364;berha&#x0364;ufen mich mit &#x017F;o vieler Gna-<lb/>de, daß ich gar nicht weis, wie ich dankbar ge-<lb/>nug &#x017F;eyn &#x017F;oll. Jch erza&#x0364;hle es dem Grafen und<lb/>allen meinen Freunden, und allen meinen Lands-<lb/>leuten, &#x017F;chon in Gedancken, daß ich das großmu&#x0364;-<lb/>thig&#x017F;te Herz in Siberien angetroffen habe. Ach,<lb/>Madam, wodurch verdiene ich ihre Sorgfalt?<lb/>und wodurch kann ich &#x017F;ie in dem Re&#x017F;te meines<lb/>unglu&#x0364;cklichen Lebens verdienen? durch nichts, als<lb/>durch Ehrerbietung &#x2012; &#x2012; &#x2012;</p><lb/><p>Die&#x017F;er kurze Brief gefiel mir &#x017F;ehr wohl. Jch<lb/>brachte einen gro&#x017F;&#x017F;en Theil der Nacht mit einer<lb/>geheimen Auslegung die&#x017F;es Briefs zu. &#x201E;Wo-<lb/>&#x201E;durch &#x017F;oll ich ihre Sorgfalt in dem Re&#x017F;te mei-<lb/>&#x201E;nes unglu&#x0364;cklichen Lebens verdienen? durch<lb/>&#x201E;Ehrerbietung&#x201E;. Jch gab die&#x017F;em Worte eine<lb/>Bedeutung, wie &#x017F;ie mein Herz verlangte. Jch<lb/>freute mich, da ich erwachte, daß der Tag &#x017F;chon<lb/>da war. Jch eilte, und be&#x017F;chloß, Steeleyn des<lb/>Mittags mit mir &#x017F;pei&#x017F;en zu la&#x017F;&#x017F;en. Jch konnte<lb/>den Bedienten nicht finden. Jch vermuthete,<lb/>daß er bey &#x017F;einem neuen Herrn &#x017F;eyn wu&#x0364;rde, und<lb/>ich hatte Recht. Jn kurzem kam er. Jch warf<lb/>ihm vor, daß er mich bald u&#x0364;ber &#x017F;einen neuen<lb/>Herrn verge&#x017F;&#x017F;en wu&#x0364;rde, und &#x017F;chickte ihn mit zwey<lb/>franzo&#x0364;&#x017F;i&#x017F;chen Bu&#x0364;chern wieder an Steeleyn, und<lb/>ließ ihn bitten, zu Mittage mit mir zu &#x017F;pei&#x017F;en.<lb/>Jch ließ etliche wenige Gerichte nach deut&#x017F;cher<lb/>Art zurichten, und ihn zu Mittage in einem<lb/>Schlitten abholen. Jch hatte mich nicht vor-<lb/>nehm gekleidet, um ihm de&#x017F;to a&#x0364;hnlicher zu &#x017F;eyn;<lb/><fw type="sig" place="bottom">G 3</fw><fw type="catch" place="bottom">doch</fw><lb/><pb n="102" facs="#f0102" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>doch war ich &#x017F;orgfa&#x0364;ltig genug gewe&#x017F;en, eine gu-<lb/>te Wahl in meinem Anzuge zu treffen. Bey<lb/>die&#x017F;er Mahlzeit wollte ich, &#x017F;o zu reden, hinter<lb/>mein eigen Herz kommen, und erfahren, ob mei-<lb/>ne Empfindungen mehr als Freund&#x017F;chaft wa&#x0364;ren.<lb/>Mein Ga&#x017F;t kam, und &#x017F;eine Mine war weit heit-<lb/>rer, als die ge&#x017F;trige, und wie mich du&#x0364;nkte, weit<lb/>gefa&#x0364;lliger. Er war be&#x017F;&#x017F;er, ob gleich noch Ru&#x017F;-<lb/>&#x017F;i&#x017F;ch gekleidet, als ge&#x017F;tern. Dankbarkeit und<lb/>Ehrerbietung redten aus ihm. Jch that, als ob<lb/>meine Vor&#x017F;orge fu&#x0364;r ihn eine Verordnung des<lb/>Hofs wa&#x0364;re, und &#x017F;etzte mich ganz allein mit ihm<lb/>zu Ti&#x017F;che. Wir brachten u&#x0364;ber un&#x017F;rer kleinen<lb/>Mahlzeit wohl drey Stunden zu, und es &#x017F;chien<lb/>mir, daß &#x017F;ie ihm eben &#x017F;o kurz ward, als mir.<lb/>Er konnte &#x017F;ich noch nicht recht in das Ceremoniell,<lb/>mit einer Dame, und vornehm zu &#x017F;pei&#x017F;en, finden,<lb/>und ich hatte das Vergnu&#x0364;gen, ihn alle Augen-<lb/>blicke durch eine kleine Ho&#x0364;flichkeit zu er&#x017F;chrecken;<lb/>ja, ich erfreute mich, daß ich ihn in der Wohl-<lb/>an&#x017F;ta&#x0364;ndigkeit u&#x0364;bertraf, weil ich merkte, daß er<lb/>mir am Gei&#x017F;te u&#x0364;berlegen war. Er mußte mir<lb/>&#x017F;eine Begebenheiten noch einmal erza&#x0364;hlen, und<lb/>&#x017F;ie ru&#x0364;hrten mich, als ob ich &#x017F;ie noch nicht geho&#x0364;rt<lb/>ha&#x0364;tte. Wir &#x017F;prachen von dem Grafen, und er<lb/>bezeigte ein &#x017F;o gro&#x017F;&#x017F;es Verlangen, ihn wieder zu<lb/>&#x017F;ehn, daß ich lieber eifer&#x017F;u&#x0364;chtig geworden wa&#x0364;re.<lb/>Mit einem Worte, mein Ga&#x017F;t gefiel mir nach<lb/>wenig Stunden &#x017F;o &#x017F;ehr, daß ich mir alle Gewalt<lb/>anthun mußte, mich zu ver&#x017F;tellen. Jch wu&#x0364;n&#x017F;ch-<lb/>te in denen Augenblicken, da uns un&#x017F;er Bedien-<lb/>ter verließ, daß er mir etwas verbindliches &#x017F;agen<lb/><fw type="catch" place="bottom">mo&#x0364;ch-</fw><lb/><pb n="103" facs="#f0103" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>mo&#x0364;chte, nur um zu wi&#x017F;&#x017F;en, ob ich ihm gefiele.<lb/>Allein er blieb bey der Sprache der Ehrerbietung,<lb/>und &#x017F;eine Augen redten eben die Sprache. Er<lb/>nahm aus einer unglu&#x0364;cklichen Ho&#x0364;flichkeit, als wir<lb/>vom Ti&#x017F;che auf&#x017F;tunden, Ab&#x017F;chied, und ich hatte<lb/>das Herz nicht, ihn zu bitten, daß er la&#x0364;nger bleiben<lb/>&#x017F;ollte, weil ich mich zu verrathen glaubte. Jch<lb/>ließ ihn al&#x017F;o wieder in &#x017F;ein Quartier bringen.<lb/>Und nun wußte ichs, ob ich ihm gewogen war.<lb/>Jch war beleidigt, daß er mich &#x017F;chon verla&#x017F;&#x017F;en<lb/>hatte. Jch war unruhiger, als zuvor, und ich<lb/>ward es nur mehr, ie weniger ichs &#x017F;eyn wollte.<lb/>Jch &#x017F;tellte mir vor, daß ich ihm nicht gefiele, und<lb/>kra&#x0364;nkte mich, daß ich nicht reizend genug war,<lb/>mehr als Hochachtung von ihm zu verdienen.<lb/>Jch ward u&#x0364;ber die&#x017F;er Vor&#x017F;tellung kleinmu&#x0364;thig,<lb/>und ra&#x0364;chte mich durch Gering&#x017F;cha&#x0364;tzung an mir<lb/>&#x017F;elber. Gleichwohl wollte ich nicht alle Hoffnung<lb/>fahren la&#x017F;&#x017F;en, und meine Liebe zu ihm mir auch<lb/>nicht verbieten. Jch be&#x017F;chloß, ihn in drey Ta-<lb/>gen wieder zu mir zu bitten. O was waren das<lb/>fu&#x0364;r lange Tage fu&#x0364;r mich! Der Bediente erza&#x0364;hl-<lb/>te mir binnen die&#x017F;er Zeit, daß &#x017F;ein Herr in &#x017F;einer<lb/>Ein&#x017F;amkeit ganz tief&#x017F;innig wu&#x0364;rde. Wie lieb war<lb/>mir die&#x017F;e Nachricht! Jch war &#x017F;chwach genug<lb/>ihn zu fragen, ob er nichts von mir ge&#x017F;prochen<lb/>ha&#x0364;tte. Er lobt &#x017F;ie u&#x0364;ber die maßen, &#x017F;prach er, und<lb/>fragt mich, &#x017F;o oft ich komme, wie &#x017F;ie &#x017F;ich be-<lb/>finden, und fragt nach allen Kleinigkeiten.</p><lb/><p>Nach drey Tagen war er wieder auf die vo-<lb/>rige Art mein Ga&#x017F;t. Er kam, und die Unruhe<lb/>hatte &#x017F;ich in alle &#x017F;eine Blicke vertheilet. Er hat-<lb/><fw type="sig" place="bottom">G 2</fw><fw type="catch" place="bottom">te</fw><lb/><pb n="104" facs="#f0104" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>te &#x017F;ich durch den Juden ein Kleid nach deut&#x017F;cher<lb/>Art machen la&#x017F;&#x017F;en, und &#x017F;ah noch einmahl &#x017F;o jung<lb/>aus. Ja, ja, dacht ich, er i&#x017F;t &#x017F;cho&#x0364;n, er i&#x017F;t liebens-<lb/>werth, aber nicht fu&#x0364;r dich. Jch glaubte, ich<lb/>ha&#x0364;tte alles Bange aus meinem Ge&#x017F;ichte vertrie-<lb/>ben, als er mich bey der Tafel um die Ur&#x017F;ache frag-<lb/>te, warum er mich nicht &#x017F;o zufrieden &#x017F;a&#x0364;he, als<lb/>das letztemal. Jch er&#x017F;chrack u&#x0364;ber mein verra&#x0364;the-<lb/>ri&#x017F;ches Ge&#x017F;icht, und u&#x0364;ber die Aufmerk&#x017F;amkeit,<lb/>mit der er mich betrachtete, und &#x017F;chob die Schuld<lb/>darauf, daß ich die Erlaubniß noch nicht vom<lb/>Hofe bekommen ha&#x0364;tte, nach Moskau zuru&#x0364;ck zu<lb/>kehren. Aber, fuhr ich fort, was fehlet ihnen?<lb/>die Freude u&#x0364;ber ihre Befreyung herr&#x017F;cht nicht<lb/>mehr in ihrem Ge&#x017F;ichte. J&#x017F;t es das Verlangen<lb/>nach ihrem Vaterlande, das &#x017F;ie beunruhiget?<lb/>Ja, Madam, &#x017F;prach er, mit niederge&#x017F;chlagenen<lb/>Augen. O wie war mir die&#x017F;es Ja angenehm,<lb/>das der Ton, mit dem ers aus&#x017F;prach, zu einem<lb/>Nein machte Haben &#x017F;ie vielleicht, fuhr ich fort, noch<lb/>eine Braut in ihrem Vaterlande, die &#x017F;ie erwartet?<lb/>Warum entziehen &#x017F;ie &#x017F;ich und mir das Vergnu&#x0364;gen,<lb/>von ihr zu &#x017F;prechen? Jch gebe ihnen mein Wort daß<lb/>ich ihnen mit der Ha&#x0364;lfte meines Vermo&#x0364;gens dienen<lb/>will, um ihre Rei&#x017F;e zu be&#x017F;chleunigen und &#x017F;ie von<lb/>meiner Freund&#x017F;chaft zu u&#x0364;berzeugen. Er antwor-<lb/>tete mir mit einem ver&#x017F;cha&#x0364;mten Blicke, und<lb/>&#x017F;agte weiter kein Wort. Jch wollte nunmehr<lb/>mein Glu&#x0364;ck oder Unglu&#x0364;ck mit einem male wi&#x017F;&#x017F;en.<lb/>Sie &#x017F;chweigen? Al&#x017F;o haben &#x017F;ie eine Braut in<lb/>London? Nein, rief er, Madam, der Himmel<lb/><fw type="catch" place="bottom">weis</fw><lb/><pb n="105" facs="#f0105" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;&#x017F;inn von G**</hi></fw><lb/>weis es, daß ich &#x017F;eit dem Tode meiner Braut<lb/>ohne Liebe gewe&#x017F;en bin. Wie ko&#x0364;nnte ich<lb/>ihnen etwas ver&#x017F;chweigen? Ach wie ko&#x0364;nnte ich<lb/>die&#x017F;es? ich bitte &#x017F;ie, vermindern &#x017F;ie ihre Gu&#x0364;tig-<lb/>keit gegen mich. Jch bin unruhig, daß ich &#x017F;ie<lb/>nicht verdiene. Dieß i&#x017F;t die wahre Ur&#x017F;ache.<lb/>Nunmehr war ich zufrieden, und er ha&#x0364;tte aus<lb/>meiner plo&#x0364;tzlichen Vera&#x0364;nderung leicht mein Herz<lb/>errathen ko&#x0364;nnen; allein meine Freude that bey<lb/>ihm eine entgegenge&#x017F;etzte Wirckung. Er ward<lb/>nur trauriger, ie mehr ich ruhig war. Jch red-<lb/>te fa&#x017F;t allein, und ich &#x017F;tudirte &#x017F;eine Augen und<lb/>&#x017F;ein Hertz aus. Er liebt dich, fieng ich zu mir<lb/>&#x017F;elb&#x017F;t an, und nichts als die Ge&#x017F;etze der Dank-<lb/>barkeit und Ehrerbietung legen &#x017F;einer Liebe ein<lb/>Still&#x017F;chweigen auf. Er i&#x017F;t ver&#x017F;cha&#x0364;mt, das wu&#x0364;n-<lb/>&#x017F;che&#x017F;t du; und er wu&#x0364;n&#x017F;chet, daß du ihn zu dem<lb/>Fehler no&#x0364;thigen &#x017F;oll&#x017F;t, dir deine Liebe zu ge&#x017F;tehen;<lb/>und die&#x017F;es verdient er. Jch verdoppelte meine<lb/>Gefa&#x0364;lligkeit, ohne &#x017F;ie u&#x0364;ber die Schranken der<lb/>Freund&#x017F;chaft zu treiben. Mein Gemahl hatte<lb/>ein ko&#x017F;tbares Haus gebaut. Jch ließ alle Zim-<lb/>mer auf der Gallerie einheizen, und fu&#x0364;hrte ihn<lb/>nach der Tafel in alle, nur damit ich eine Gele-<lb/>genheit ha&#x0364;tte, ihn la&#x0364;nger bey mir zu behalten.<lb/>Als wir in das gro&#x0364;ßte kamen, in welchem die<lb/>Ri&#x017F;&#x017F;e und Abzeichnungen von Fe&#x017F;tungen und<lb/>Land&#x017F;chaften hiengen: &#x017F;o fragte ich ihn, ob er<lb/>nicht auch einen Theil von &#x017F;einer Arbeit hier fa&#x0364;n-<lb/>de. Jch &#x017F;ah, daß er nicht auf die Abzeichnungen,<lb/>&#x017F;ondern auf mich Acht gab, und ich belohnte ihn<lb/>gleich dafu&#x0364;r. Jch will ihnen ihre Stu&#x0364;cke zei-<lb/><fw type="sig" place="bottom">G 5</fw><fw type="catch" place="bottom">gen</fw><lb/><pb n="106" facs="#f0106" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>gen, &#x017F;prach ich; mein Gemahl hat mirs ge&#x017F;agt,<lb/>daß die, unter welchen ein S. &#x017F;tu&#x0364;nde, von ih-<lb/>nen wa&#x0364;ren. Er mag &#x017F;ie mit die&#x017F;en Arbeiten<lb/>wohl recht gequa&#x0364;lt haben. Ach, &#x017F;prach er,<lb/>Madam, &#x017F;ie ko&#x0364;nnten mich fu&#x0364;r alle meine Mu&#x0364;he<lb/>auf einmal belohnen. Aber nein &#x2012; &#x2012; &#x2012;. Jch<lb/>wußte in der That nicht, was er verlangte, und<lb/>ich bat ihn recht in&#x017F;ta&#x0364;ndig, daß er mirs &#x017F;agen<lb/>&#x017F;ollte. Wollen &#x017F;ie mirs vergeben, rief er, wenn<lb/>ichs ihnen ge&#x017F;tehe? denn es i&#x017F;t eine Verwegenheit.<lb/>Ja, &#x017F;agen &#x017F;ies. Er o&#x0364;ffnete darauf die Thu&#x0364;re<lb/>von dem vorhergehenden Zimmer und wies auf<lb/>mein Portrait. Madam, die&#x017F;es Ge&#x017F;chenk<lb/>wollte ich mir wu&#x0364;n&#x017F;chen, wenn ich Siberien ver-<lb/>la&#x017F;&#x017F;e. Die&#x017F;e Bitte war mir das angenehm-<lb/>&#x017F;te, was ich von ihm geho&#x0364;ret hatte. Jch gab<lb/>ihm durch die Art, mit der ich &#x017F;ie anho&#x0364;rte, das<lb/>Recht, &#x017F;ie zu wiederholen, und er hatte &#x017F;chon das<lb/>Herz, mich bey der Hand zu fa&#x017F;&#x017F;en und meiner<lb/>Hand durch die &#x017F;eine, ich weis nicht was fu&#x0364;r<lb/>verbindliche Dinge, zu &#x017F;agen. Jch begab mich<lb/>ge&#x017F;chwind mit ihm in das Tafelzimmer zuru&#x0364;ck,<lb/>um gleich&#x017F;am der Gewalt zu entfliehen, die er mei-<lb/>nem Herzen anthat. Er merkte &#x017F;einen Sieg<lb/>nicht, und glaubte vielmehr, mich beleidiget zu<lb/>haben. Er war von der Zeit an fa&#x017F;t ganze acht<lb/>Tage hindurch nichts als ein Freund, der mir<lb/>durch eine &#x017F;trenge Ehrerbietung gefallen, oder<lb/>ein Ga&#x017F;t, der durch eine dankbare Schamhaf-<lb/>tigkeit meine Ho&#x0364;flichk iten, die ich ihm alle Mit-<lb/>tage erwies, bezahlen wollte. Jch konnte mich<lb/>in das Geheimniß un&#x017F;rer Herzen nicht finden.<lb/><fw type="catch" place="bottom">Wir</fw><lb/><pb n="107" facs="#f0107" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**.</hi></fw><lb/>Wir hatten die Erlaubniß alle Tage mit einan-<lb/>der umzugehen. Wir durften uns vor Nieman-<lb/>den &#x017F;cheuen, als vor uns &#x017F;elb&#x017F;t. Alles &#x017F;tund un-<lb/>ter meinen Befehlen, und ich war denen, die<lb/>um mich lebten, zu groß, als daß ich von ihnen<lb/>bemerkt zu werden ha&#x0364;tte fu&#x0364;rchten du&#x0364;rfen. Dem<lb/>ungeachtet &#x017F;chienen wir beide bey aller un&#x017F;erer<lb/>Freyheit und bey un&#x017F;erm ta&#x0364;glichen Umgange, an<lb/>Statt daß wir vertrauter ha&#x0364;tten werden &#x017F;ollen,<lb/>einander nur de&#x017F;to fremder zu werden. Er hu&#x0364;-<lb/>tete &#x017F;ich, mir die gering&#x017F;te Liebko&#x017F;ung zu machen,<lb/>und ich nahm mich vielmehr, als im Anfange, in<lb/>Acht, ihm Gelegenheit dazu zu geben. Wir<lb/>&#x017F;ahn beide nicht, daß die Behut&#x017F;amkeit, die wir in<lb/>un&#x017F;ern Reden und in un&#x017F;ern Handlungen beob-<lb/>achteten, nichts als die &#x017F;ta&#x0364;rk&#x017F;te Liebe war; oder<lb/>be&#x017F;&#x017F;er, wir fu&#x0364;hlten die Liebe &#x017F;o &#x017F;ehr, daß wir ge-<lb/>no&#x0364;thiget wurden, uns &#x017F;trenge Ge&#x017F;etze vorzu&#x017F;chrei-<lb/>ben. Jch ahmte ihm nach, und er ahmte an<lb/>Be&#x017F;cheidenheit mir nach; und was war die&#x017F;er<lb/>Zwang anders, als die Sorge, einander zu ge-<lb/>fallen, und die Ungewißheit, wie wir die&#x017F;es ein-<lb/>ander ohne Fehler zu erkennen geben wollten? Al-<lb/>le Augenblicke erwartete ich ein vertrauliches Be-<lb/>kenntniß von ihm, und hinderte ihn doch durch<lb/>mein Bezeigen daran, und befriedigte meinen<lb/>Verdruß mit neuer Hoffnung. Wir hatten<lb/>uns durch einen Umgang von zehn oder zwo&#x0364;lf Ta-<lb/>gen &#x017F;o ausgeredet, daß wir fa&#x017F;t nichts mehr wuß-<lb/>ten, und wir wurden de&#x017F;to a&#x0364;rmer&#x007C; an Ge&#x017F;pra&#x0364;-<lb/>chen, ie weniger wir un&#x017F;er Herz wollten reden<lb/>la&#x017F;&#x017F;en. Wir &#x017F;pielten gemeiniglich nach der Tafel<lb/><fw type="catch" place="bottom">Schach</fw><lb/><pb n="108" facs="#f0108" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Schach, ein Spiel, das fu&#x0364;r Verliebte eher eine<lb/>Strafe, als ein Vergnu&#x0364;gen i&#x017F;t, und das uns &#x017F;ehr<lb/>be&#x017F;chwerlich gewe&#x017F;en &#x017F;eyn wu&#x0364;rde, wenn es uns<lb/>nicht das Recht ertheilt ha&#x0364;tte, einander genauer,<lb/>als au&#x017F;&#x017F;erdem, zu beobachten. Jch ließ meine<lb/>Hand mit Fleiß immer lange auf dem Steine<lb/>liegen, als wenn ich noch ungewiß wa&#x0364;re, ob ich<lb/>ihn fortru&#x0364;cken wollte, und ich ließ &#x017F;ie doch nur<lb/>fu&#x0364;r &#x017F;eine Augen da. Un&#x017F;ere Spiele wurden<lb/>alle bald aus. Jch ver&#x017F;tund es wirklich be&#x017F;&#x017F;er,<lb/>als er; allein ein Blick in &#x017F;eine redlichen und<lb/>za&#x0364;rtlichen Augen, und eine kleine Ro&#x0364;the, oder ein<lb/>ver&#x017F;cha&#x0364;mter Seufzer, den ich ihm abno&#x0364;thigte,<lb/>war genug, mich zu dem einfa&#x0364;ltig&#x017F;ten Zuge zu be-<lb/>wegen. Wir wiederholten die&#x017F;en Zeitvertreib<lb/>ganze Stunden, ohne zehn Worte zu reden,<lb/>und wir befanden uns &#x017F;o gut dabey, daß wir<lb/>recht von der Tafel eilten, um zum Schache zu<lb/>kommen. Un&#x017F;er Umgang hatte nunmehr unge-<lb/>fehr vier Wochen gedauert, und binnen die&#x017F;er<lb/>Zeit hatten wir einander nicht la&#x0364;nger, als fu&#x0364;nf<lb/>Tage, nicht ge&#x017F;ehen, und dennoch waren wir, &#x017F;o<lb/>&#x017F;ehr wir einander gefielen, nicht vertrauter, als im<lb/>Anfange; und wir wu&#x0364;rden un&#x017F;treitig die&#x017F;en Cha-<lb/>rakter noch la&#x0364;nger behauptet haben, wenn un&#x017F;ere<lb/>Herzen nicht durch einen Zufall u&#x0364;bereilet worden<lb/>wa&#x0364;ren. Der Jude be&#x017F;uchte uns na&#x0364;mlich un-<lb/>vermuthet bey Ti&#x017F;che und ku&#x0364;ndigte Steeleyn an,<lb/>daß morgen eine Lieferung fu&#x0364;r den Hof nach<lb/>Moskau abgehen wu&#x0364;rde, und daß er fu&#x0364;r &#x017F;o und<lb/>&#x017F;o viel Geld &#x017F;icher und ziemlich bequem mit fort-<lb/>kommen ko&#x0364;nnte. Jch er&#x017F;chrack u&#x0364;ber die&#x017F;e Nach-<lb/><fw type="catch" place="bottom">richt</fw><lb/><pb n="109" facs="#f0109" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>richt, daß ich nicht ein Wort &#x017F;agen konnte, und<lb/>Steeley eben &#x017F;o &#x017F;ehr. Wenn, rief er, wenn &#x017F;oll<lb/>ich fort? Geht nur in mein Quartier, ich will<lb/>gleich nachkommen. Der Jude verließ uns.<lb/>Und nun gieng eine traurige Scene an. Ach<lb/>Madam, fieng Steeley an, und &#x017F;chon liefen ihm<lb/>die Thra&#x0364;nen u&#x0364;ber die Wangen; ach Madam,<lb/>ich &#x017F;oll &#x017F;chon fort? Morgen &#x017F;chon? Und was<lb/>macht ihnen denn ihre Abrei&#x017F;e &#x017F;o &#x017F;auer? Er ent-<lb/>&#x017F;etzte &#x017F;ich u&#x0364;ber die&#x017F;e Frage und gerieth in eine klei-<lb/>ne Hitze. Sie fragen mich noch, was mir mei-<lb/>nen Ab&#x017F;chied &#x017F;auer macht? Sie! Und auf ein-<lb/>mal ward er &#x017F;till und &#x017F;uchte &#x017F;eine Wehmuth zu<lb/>verbergen. Mit welcher Entzu&#x0364;ckung &#x017F;ah ich mich<lb/>von ihm geliebt! Jch &#x017F;chwieg &#x017F;till, oder konnte<lb/>vielmehr nicht reden. Er wollte fortgehn, und<lb/>ich nahm ihn in der Ang&#x017F;t bey der Hand. Wo<lb/>wollen &#x017F;ie hin? Jch will mich, &#x017F;prach er, fu&#x0364;r meine<lb/>Verwegenheit be&#x017F;trafen, die ich itzt begangen ha-<lb/>be, und Ab&#x017F;chied von ihnen nehmen und &#x2012; &#x2012;.<lb/>Aber wenn ich &#x017F;ie nun er&#x017F;uchte, noch nicht fortzu-<lb/>rei&#x017F;en, wollten &#x017F;ie nicht bey mir bleiben? Woll-<lb/>ten &#x017F;ie nicht ihr Vaterland, ihre Freunde, einige<lb/>Zeit &#x017F;pa&#x0364;ter &#x017F;ehn? Ach, Madam, rief er, ich will<lb/>alles, ich will mein Vaterland ewig verge&#x017F;&#x017F;en,<lb/>fu&#x0364;r &#x017F;ie verge&#x017F;&#x017F;en. Sagen &#x017F;ie mir nur, ob &#x017F;ie<lb/>mich &#x2012; &#x2012; ob &#x017F;ie mich ha&#x017F;&#x017F;en? Jch liebe &#x017F;ie, fieng<lb/>ich an, es i&#x017F;t nicht mehr Zeit mich zu verbergen,<lb/>und wenn &#x017F;ie mich lieben: &#x017F;o bleiben &#x017F;ie hier, und<lb/>rei&#x017F;en &#x017F;ie in meiner Ge&#x017F;ell&#x017F;chaft. Nunmehr<lb/>wagte er die er&#x017F;te Umarmung, und o Himmel!<lb/>was war die&#x017F;es nach einem &#x017F;o langen Zwange<lb/><fw type="catch" place="bottom">fu&#x0364;r</fw><lb/><pb n="110" facs="#f0110" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>fu&#x0364;r ein unaus&#x017F;prechliches Vergnu&#x0364;gen! Wie viel<lb/>tau&#x017F;endmal &#x017F;agte er mir, daß er mich liebte, und<lb/>wie vielmal &#x017F;agte ichs, und durch wie viele Ku&#x0364;&#x017F;&#x017F;e,<lb/>durch wie viele Seufzer wiederholten wir un&#x017F;er<lb/>Bekenntniß! Nun redte un&#x017F;er Herz allein. Er<lb/>fragte mich, ob ich &#x017F;eine Liebe nicht gemerkt ha&#x0364;tte,<lb/>und ich fragte ihn eben das. Wir erza&#x0364;hlten ein-<lb/>ander die Ge&#x017F;chichte un&#x017F;rer Empfindungen, und<lb/>un&#x017F;er Umgang war von die&#x017F;er Stunde an Liebe<lb/>und Freude. Die Lieferung gieng fort, und<lb/>mein Liebhaber blieb mit tau&#x017F;end Freuden zuru&#x0364;ck.<lb/>Jch &#x017F;chickte noch ein Memorial an den Hof mit<lb/>ab, um die Erlaubniß zu meiner Abrei&#x017F;e zu be-<lb/>&#x017F;chleunigen.</p><lb/><p>Waren wir vorher nur halbe Tage bey&#x017F;am-<lb/>men gewe&#x017F;en: &#x017F;o wurden uns nunmehr ganze noch<lb/>zu un&#x017F;erer Liebe zu kurz. Er &#x017F;uchte meine Liebe,<lb/>die er &#x017F;chon gewiß be&#x017F;aß, durch die be&#x017F;cheidene<lb/>Art, mit der er &#x017F;ie genoß, er&#x017F;t zu verdienen, und<lb/>ich, die ich acht Jahre verma&#x0364;hlt gewe&#x017F;en, ohne<lb/>die Liebe zu kennen, lernte ihren Werth unter den<lb/>un&#x017F;chuldig&#x017F;ten Liebko&#x017F;ungen er&#x017F;t &#x017F;cha&#x0364;tzen. Jch<lb/>ver&#x017F;prach ihm, wenn er mir nicht nach Curland<lb/>folgen wollte, mit ihm in &#x017F;ein Vaterland zu ge-<lb/>hen, und wenn ich in Moskau die Erlaubniß, da-<lb/>hin zuru&#x0364;ck zu kehren, nicht erhalten ko&#x0364;nnte, mich<lb/>mit ihm insgeheim wegzubegeben. Bis auf die-<lb/>&#x017F;e Zeit, &#x017F;prach ich, bin ich ihre Braut, und &#x017F;obald<lb/>wir uns an einem Orte niederla&#x017F;&#x017F;en, ihre Ge-<lb/>mahlinn.</p><lb/><p>Wir nnterhielten uns mit den Vor&#x017F;tellungen<lb/>von un&#x017F;erm ku&#x0364;nftigen Glu&#x0364;cke noch vierzehn Ta-<lb/><fw type="catch" place="bottom">ge</fw><lb/><pb n="111" facs="#f0111" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>ge, als ich endlich die Erlaubniß und die Pa&#x017F;&#x017F;e-<lb/>porte vom Hofe erhielt, mich nach Moskau zu-<lb/>ru&#x0364;ck zu begeben. Mein Liebhaber war gleich bey<lb/>mir. Und wie eilten wir, aus die&#x017F;em traurigen<lb/>Lande zu kommen! Der Commendant von einem<lb/>nah gelegenen Schlo&#x017F;&#x017F;e war zum Nachfolger mei-<lb/>nes Gemahls ernannt. Jch u&#x0364;bergab ihm bin-<lb/>nen acht Tagen die Rechnungen meines Gemahls;<lb/>allein er &#x017F;ahe &#x017F;ie nicht an. Jhr Gemahl, &#x017F;prach<lb/>er, war ein guter Freund und auch ein Freund<lb/>des Hofs. Er wird &#x017F;chon gut hausgehalten ha-<lb/>ben, und ich bin alt genug, ihm bald im Tode<lb/>nachzufolgen. Jch bat ihn, daß er Befehl zu<lb/>meiner Abrei&#x017F;e geben, und die Meubeln und das<lb/>Haus meines Gemahls von mir zum Ab&#x017F;chiede<lb/>annehmen &#x017F;ollte. Jch nehme es an, &#x017F;prach er;<lb/>&#x017F;ie aber haben die Freyheit, was ihnen gefa&#x0364;llt,<lb/>mit &#x017F;ich zu nehmen; die ihrem Stande ge-<lb/>ma&#x0364;&#x017F;&#x017F;e Bedeckung i&#x017F;t alle Stunden zu ihren<lb/>Dien&#x017F;ten.</p><lb/><p>Jch rei&#x017F;te al&#x017F;o mit zween Wagen unter einer<lb/>&#x017F;tarken Bedeckung in der Mitte des Junius fort.<lb/>Mein Gemahl hatte mir u&#x0364;ber hunderttau&#x017F;end<lb/>Rubeln mei&#x017F;tens an Golde und Juwelen hinter-<lb/>la&#x017F;&#x017F;en. Die eine Ha&#x0364;lfte nahmen wir auf un&#x017F;ern<lb/>Wagen, und die andere auf den, wo un&#x017F;er Chri-<lb/>&#x017F;tian neb&#x017F;t einigen befreyten Gefangnen &#x017F;aß.<lb/>Steeley ließ, ehe wir abreisten, alle Gefangene,<lb/>in und um. Tobolskoy herum, kleiden, &#x017F;ie drey<lb/>Tage &#x017F;pei&#x017F;en, und jedem, etliche Rubeln geben.<lb/>Es mochten ihrer etliche funfzig &#x017F;eyn.</p><lb/><p>Wir kamen nach einer be&#x017F;chwerlichen Rei&#x017F;e<lb/><fw type="catch" place="bottom">von</fw><lb/><pb n="112" facs="#f0112" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>von fu&#x0364;nf Wochen, die wir Tag und Nacht fort-<lb/>&#x017F;etzten (weil die Nacht in den warmen Monaten<lb/>fa&#x017F;t &#x017F;o hell, wie der Tag, bleibt) glu&#x0364;cklich in<lb/>Moskau an. Jch wollte nicht o&#x0364;ffentlich bey<lb/>Hofe er&#x017F;cheinen, und ich &#x017F;uchte nichts, als der<lb/>Geliebten des Zaars, deren Fra&#x0364;ulein ich gewe&#x017F;en<lb/>war, insgeheim aufzuwarten. Die großmu&#x0364;thi-<lb/>ge Catharina empfieng mich auf dem Lu&#x017F;t&#x017F;chlo&#x017F;&#x017F;e<lb/>Taninska &#x017F;ehr liebreich. Jch mußte acht Tage<lb/>bey ihr bleiben; allein alle die Gnade, die &#x017F;ie<lb/>mir unter die&#x017F;er Zeit erwies, war mir ohne mei-<lb/>nen Geliebten eine unertra&#x0364;gliche La&#x017F;t. Sie ho&#x0364;r-<lb/>te, daß ich nichts wu&#x0364;n&#x017F;chte, als das Glu&#x0364;ck, nach<lb/>Curland zuru&#x0364;ck zu kehren, und &#x017F;ie ver&#x017F;chaffte mirs,<lb/>weil &#x017F;ie nur befehlen durfte. Jch eilte nach der<lb/>Stadt zuru&#x0364;ck und ließ meinen lieben Rei&#x017F;egefa&#x0364;hr-<lb/>ten, der bey dem engli&#x017F;chen Kaufmanne abgetreten<lb/>war, auf&#x017F;uchen. Mein Chri&#x017F;tian brachte mir die<lb/>betru&#x0364;bte Nachricht, daß er krank und nicht im<lb/>Stande wa&#x0364;re, zu mir zu kommen. Jch ließ<lb/>mich den Augenblick zu ihm fahren. Seine<lb/>Krankheit war nichts, als der Kummer um mich.<lb/>Ach, rief er mir entgegen, habe ich &#x017F;ie nicht ver-<lb/>lohren? Sind &#x017F;ie noch meine be&#x017F;ta&#x0364;ndige Freun-<lb/>dinn? Jch bewies es ihm und blieb den ganzen<lb/>Tag bey ihm. Er zeigte mir Briefe aus Lon-<lb/>don, und in&#x017F;onderheit die, welche der Herr Graf<lb/>an ihn zuru&#x0364;ckgela&#x017F;&#x017F;en hatte. Es war wirklich<lb/>mein Vor&#x017F;atz nach Curland zu gehn, und nichts,<lb/>als die Schwachheit meines Geliebten, hinderte<lb/>die Abrei&#x017F;e. Endlich erhielt er Briefe von<lb/>dem Herrn Grafen. Ach, &#x017F;prach er zu mir, er<lb/><fw type="catch" place="bottom">hat</fw><lb/><pb n="113" facs="#f0113" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>hat &#x017F;eine Gemahlinn wieder gefunden, er lebt mit<lb/>ihr in Holland. Wollen wir nicht zu ihm rei&#x017F;en?<lb/>wie glu&#x0364;cklich wu&#x0364;rden wir bey ihm &#x017F;eyn! Mehr<lb/>brauchte er nicht, um mich meinem Vaterlande<lb/>zu entziehen.</p><lb/><p>Nun war es be&#x017F;chlo&#x017F;&#x017F;en, wir giengen nach<lb/>Holland. Jch &#x017F;etzte mich mit ihm zu Ende des<lb/>Augu&#x017F;ts zu Schiffe, und auch die See ward mir<lb/>durch die Liebe angenehm. Wir haben nichts<lb/>als eine kleine Seekrankheit und etliche Stu&#x0364;rme<lb/>ausge&#x017F;tanden, die uns nichts gethan, als daß &#x017F;ie<lb/>uns ein Paar Wochen la&#x0364;nger auf der See aufge-<lb/>halten haben. Wir &#x017F;ind &#x017F;chon vor vier Tagen<lb/>ans Land ge&#x017F;tiegen und ge&#x017F;tern fru&#x0364;h zu Lande hier<lb/>angekommen.</p><lb/><p>Dieß war die Ge&#x017F;chichte von Amaliens und<lb/>und Steeleys Liebe.</p><lb/><p>Die beiden er&#x017F;ten Tage ver&#x017F;trichen uns unter<lb/>lauter Erza&#x0364;hlungen, und der dritte war der Ver-<lb/>ma&#x0364;hlungstag. Jch und Caroline kleideten un&#x017F;e-<lb/>re Braut an, und verliebten uns recht in &#x017F;ie, &#x017F;o<lb/>reizend war &#x017F;ie; allein der, fu&#x0364;r den &#x017F;ie &#x017F;o reizend<lb/>war, hatte nicht weniger ma&#x0364;nnliche Scho&#x0364;nheiten.<lb/>Wir fu&#x0364;hrten &#x017F;ie in &#x017F;ein Zimmer. Jtzt, &#x017F;prach &#x017F;ie,<lb/>i&#x017F;t es noch Zeit, wenn &#x017F;ie Lu&#x017F;t haben, eine andere<lb/>zu wa&#x0364;hlen, und umarmte ihn. R &#x2012; &#x2012; kam bald<lb/>darauf mit &#x017F;einem guten Freunde, einem Predi-<lb/>ger bey der franzo&#x0364;&#x017F;i&#x017F;chen Gemeine, der &#x017F;ie ver-<lb/>ma&#x0364;hlen &#x017F;ollte. Er hatte ihm die Um&#x017F;ta&#x0364;nde von<lb/>beiden ge&#x017F;agt. Wir &#x017F;etzten uns nieder und wir<lb/>wußten nicht, daß un&#x017F;er Gei&#x017F;tlicher eine Rede<lb/>halten wu&#x0364;rde. Er that es mit &#x017F;o vieler Bered-<lb/><fw type="sig" place="bottom"><hi rendition="#aq">II.</hi> <hi rendition="#fr">Theil. H</hi></fw><fw type="catch" place="bottom">&#x017F;am-</fw><lb/><pb n="114" facs="#f0114" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>&#x017F;amkeit und mit &#x017F;o vielem Gei&#x017F;te, daß wir alle<lb/>au&#x017F;&#x017F;er uns kamen und uns keine gro&#x0364;&#x017F;&#x017F;ere Wollu&#x017F;t<lb/>auf die&#x017F;en Tag ha&#x0364;tten erdenken ko&#x0364;nnen. Er red-<lb/>te von den wunderbaren Wegen der Vor&#x017F;ehung<lb/>bey dem Schick&#x017F;ale der Men&#x017F;chen. Man &#x017F;telle<lb/>&#x017F;ich den Grafen und Steeleyn mit allen ihren Un-<lb/>glu&#x0364;cksfa&#x0364;llen, &#x017F;eine Braut, mich, kurz, uns alle<lb/>vor, wenn man wi&#x017F;&#x017F;en will, was die&#x017F;e vernu&#x0364;nfti-<lb/>ge Rede fu&#x0364;r einen Eindruck in un&#x017F;ere Herzen<lb/>machte. Un&#x017F;ere Seele erweiterte &#x017F;ich durch die<lb/>hohen Vor&#x017F;tellungen, um den Umfang der go&#x0364;tt-<lb/>lichen Rath&#x017F;chlu&#x0364;&#x017F;&#x017F;e in An&#x017F;ehung un&#x017F;ers Schick&#x017F;als<lb/>zu u&#x0364;ber&#x017F;ehn, und die Empfindungen der Verwun-<lb/>derung und der Dankbarkeit wuch&#x017F;en mit un&#x017F;ern<lb/>erhabnen Vor&#x017F;tellungen. Leuten, die niemals<lb/>im Unglu&#x0364;cke gewe&#x017F;en, Leuten, die zu fro&#x017F;tig &#x017F;ind,<lb/>andrer Unglu&#x0364;ck zu fu&#x0364;hlen, wird das Vergnu&#x0364;gen,<lb/>das wir aus die&#x017F;er Rede &#x017F;cho&#x0364;pften, als ein &#x017F;chein-<lb/>heiliges Ra&#x0364;zel vorkommen. Sie werden &#x017F;ich nicht<lb/>einbilden ko&#x0364;nnen, wie &#x017F;ich &#x017F;olche ern&#x017F;thafte Be-<lb/>trachtungen zu einem Tage der Freude und der<lb/>Liebe &#x017F;chicken; allein &#x017F;ie werden mir auch nicht zu-<lb/>muthen, daß ich ihnen eine Sache bewei&#x017F;en &#x017F;oll,<lb/>die auf die Empfindung anko&#x0364;mmt.</p><lb/><p>So vergieng der Vormittag, und Steeley und<lb/>Amalie waren verbunden, und un&#x017F;er Bu&#x0364;ndniß<lb/>war auch wieder erneuert. Un&#x017F;er Gei&#x017F;tlicher, der<lb/>uns ein recht lieber Ga&#x017F;t gewe&#x017F;en &#x017F;eyn wu&#x0364;rde,<lb/>wollte nicht bey uns bleiben, &#x017F;o &#x017F;ehr wir ihn auch<lb/>baten. Er &#x017F;agte, daß er den Nachmittag bey ei-<lb/>nem jungen Men&#x017F;chen zubringen wu&#x0364;rde, der &#x017F;ich<lb/>aus Schwermuth das Leben ha&#x0364;tte nehmen wol-<lb/><fw type="catch" place="bottom">len,</fw><lb/><pb n="115" facs="#f0115" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>len, aber noch an dem Selb&#x017F;tmorde gehindert<lb/>worden wa&#x0364;re. Er bat uns, ob wir nicht zur<lb/>Verbe&#x017F;&#x017F;erung &#x017F;einer elenden Um&#x017F;ta&#x0364;nde etwas bey-<lb/>tragen und ihn mit einigen Arzneyen ver&#x017F;ehen la&#x017F;-<lb/>&#x017F;en wollten, damit nicht die Krankheit des Ge-<lb/>mu&#x0364;ths durch ein verdorbnes Blut noch mehr unter-<lb/>halten wu&#x0364;rde. Weil es &#x017F;chien, daß er die be-<lb/>&#x017F;ondern Um&#x017F;ta&#x0364;nde die&#x017F;es Men&#x017F;chen mit Fleiß ver-<lb/>&#x017F;chwieg: &#x017F;o wollten wir nicht zur Unzeit neugierig<lb/>&#x017F;eyn. Wir fragten al&#x017F;o nichts, als wo er anzu-<lb/>treffen wa&#x0364;re. Er nannte uns eine alte Schiffe-<lb/>rinn, die ihn, wie er geho&#x0364;rt, nur vor etlichen Ta-<lb/>gen in ihre Hu&#x0364;tte aus Mitleiden eingenommen,<lb/>in der er &#x017F;ich ge&#x017F;tern durch ein Me&#x017F;&#x017F;er, doch<lb/>ohne Lebensgefahr, verwundet ha&#x0364;tte. Wir &#x017F;ag-<lb/>ten ihm, daß er nicht bitten, &#x017F;ondern uns vor&#x017F;chrei-<lb/>ben &#x017F;ollte, wie ers mit dem Kranken gehalten<lb/>wi&#x017F;&#x017F;en wollte; weil wir gar keine Ueberwindung<lb/>no&#x0364;thig ha&#x0364;tten, einem Elenden mit einem Theile von<lb/>un&#x017F;erm Vermo&#x0364;gen zu dienen. Wir &#x017F;chickten ihm,<lb/>&#x017F;obald der Gei&#x017F;tliche weg war, Betten und an-<lb/>dere Sachen. Un&#x017F;er Doctor mußte kommen, und<lb/>das unglu&#x0364;ckliche Ma&#x0364;dchen, von der ich oben geredt<lb/>habe, und die itzt Auf&#x017F;eherinn in meinem Hau&#x017F;e<lb/>war, mußte ihn zu dem Kranken begleiten, um zu<lb/>ho&#x0364;ren, was er fu&#x0364;r An&#x017F;talten wegen der Spei&#x017F;en<lb/>und des Getra&#x0364;nks machen wu&#x0364;rde, damit &#x017F;ie alles<lb/>nach &#x017F;einer Vor&#x017F;chrift einrichten ko&#x0364;nnte.</p><lb/><p>Wir &#x017F;etzten uns zur Tafel und wir wa&#x0364;ren ei-<lb/>nes &#x017F;olchen Tages nicht werth gewe&#x017F;en, wenn<lb/>wir ihn nicht zu genie&#x017F;&#x017F;en gewußt ha&#x0364;tten. Eins<lb/>war zu dem Vergnu&#x0364;gen des andern &#x017F;innreich; und<lb/><fw type="sig" place="bottom">H 2</fw><fw type="catch" place="bottom">Klei-</fw><lb/><pb n="116" facs="#f0116" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>Kleinigkeiten, die andre aus Mangel der Ver-<lb/>traulichkeit, oder auch des Ge&#x017F;chmacks, voru&#x0364;ber<lb/>gehn, dienten uns in un&#x017F;erer Ge&#x017F;ell&#x017F;chaft zu neuen<lb/>Unterhaltungen, und erhielten durch die Art, mit<lb/>der wir uns ihrer bedienten, den Werth, den die<lb/>pra&#x0364;chtig&#x017F;ten Mittel der Freude am wenig&#x017F;ten ha-<lb/>ben. Kleine Za&#x0364;nkereyen, die Amalie mit Steeleyn<lb/>wegen des Co&#x017F;acki&#x017F;chen Ma&#x0364;dchens anfieng, klei-<lb/>ne Vorwu&#x0364;rfe, womit wir einander er&#x017F;chreckten,<lb/>be&#x017F;eelten un&#x017F;ere Vertraulichkeit, und jeder un&#x017F;chul-<lb/>dige Scherz gab uns eine neue Scene des Ver-<lb/>gnu&#x0364;gens. Die Auf&#x017F;eherinn, die wir zu dem<lb/>Kranken ge&#x017F;chickt hatten, kam mit offnen Armen<lb/>zuru&#x0364;ck und erza&#x0364;hlte uns, daß &#x017F;ie ihren ungetreuen<lb/>Liebhaber wieder gefunden, und daß es der Elende<lb/>&#x017F;elb&#x017F;t wa&#x0364;re, fu&#x0364;r den wir ge&#x017F;orgt ha&#x0364;tten. Er, rief<lb/>&#x017F;ie, hat mir alles mit tau&#x017F;end Thra&#x0364;nen abgebe-<lb/>ten, und ich habe ihm alles vergeben, und ich bit-<lb/>te fu&#x0364;r ihn. Sein Gewi&#x017F;&#x017F;en hat ihn mehr als zu<lb/>&#x017F;ehr be&#x017F;traft. Er &#x017F;agte mir, daß er &#x017F;ich, da er<lb/>mich &#x017F;o boshaft verla&#x017F;&#x017F;en, nach Harlem gewen-<lb/>det und &#x017F;ich allen Aus&#x017F;chweifungen u&#x0364;berla&#x017F;&#x017F;en ha&#x0364;t-<lb/>te, um nicht an das zu denken, mas er gethan.<lb/>Einige Monate &#x017F;ey es ihm gelungen, nachdem<lb/>aber ha&#x0364;tte er &#x017F;ich der ent&#x017F;etzlichen Vor&#x017F;tellungen,<lb/>daß er mich und die Frucht un&#x017F;rer Liebe durch<lb/>&#x017F;eine Untreue vielleicht ums Leben gebracht, nicht<lb/>la&#x0364;nger erwehren ko&#x0364;nnen. Sie ha&#x0364;tten ihn geno&#x0364;thigt,<lb/>an den Ort zuru&#x0364;ck zu kehren, wo er mich<lb/>verla&#x017F;&#x017F;en, und da er weder das Herz gehabt, &#x017F;ich<lb/>genau nach mir zu erkundigen, noch auch gewußt<lb/>ha&#x0364;tte, wo er es thun &#x017F;ollte: &#x017F;o ha&#x0364;tte ihn endlich<lb/><fw type="catch" place="bottom">eine</fw><lb/><pb n="117" facs="#f0117" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>eine alte Schifferinn auf eben der Wie&#x017F;e, wo er<lb/>von mir gewichen, und auf der er &#x017F;chon zween<lb/>Tage zugebracht, in der gro&#x0364;ßten Verzweiflung<lb/>angetroffen und ihn mit &#x017F;ich in ihre Hu&#x0364;tte genom-<lb/>men. Hier ha&#x0364;tte er, da er ohnedieß nichts mehr<lb/>zu leben gehabt, &#x017F;ein Elend durch den Selb&#x017F;tmord<lb/>endigen und &#x017F;ich zugleich fu&#x0364;r &#x017F;eine Bosheit be-<lb/>&#x017F;trafen wollen. Es &#x017F;teht bey ihnen, fuhr &#x017F;ie fort,<lb/>ob &#x017F;ie ihm durch ihre Wohlthaten das Leben und<lb/>mich wiedergeben wollen. Jch liebe ihn, als ob<lb/>er mich nie beleidiget ha&#x0364;tte, allein (hier &#x017F;ah &#x017F;ie<lb/>mich an) &#x017F;ie zu verla&#x017F;&#x017F;en, das kann ich nicht &#x2012; &#x2012;<lb/>Sie verdiente un&#x017F;ere Gewogenheit und un&#x017F;er Ver-<lb/>gnu&#x0364;gen u&#x0364;ber ihr Glu&#x0364;ck. Wir lie&#x017F;&#x017F;en ihren Lieb-<lb/>haber in das Haus neben uns bringen und be-<lb/>&#x017F;uchten ihn den Abend noch. Seine Wunde war<lb/>nicht gefa&#x0364;hrlich, und die Freude, &#x017F;eine Geliebte<lb/>wieder gefunden zu haben, hatte ihm &#x017F;o viel Leb-<lb/>haftigkeit ertheilt, daß er mit uns &#x017F;prechen und<lb/>uns &#x017F;einen Fehler abbitten konnte. Er wollte uns<lb/>alles erza&#x0364;hlen; allein wir waren mit &#x017F;einer Reue<lb/>zufrieden und erlie&#x017F;&#x017F;en ihm die Schaam, &#x017F;ein<lb/>eigner Ankla&#x0364;ger zu werden. Wir &#x017F;ahen in &#x017F;einem<lb/>zer&#x017F;treuten und ausgezehrten Ge&#x017F;ichte noch Spu-<lb/>ren genug von einer angenehmen Bildung und<lb/>einem za&#x0364;rtlichen Herzen. Er war noch nicht vier<lb/>und zwanzig Jahr alt und wegen &#x017F;einer Jugend<lb/>der Vergebung und des Mitleids de&#x017F;to wu&#x0364;r-<lb/>diger.</p><lb/><p>Den Re&#x017F;t des Abends brachten wir mit einer<lb/>Mu&#x017F;ik zu, die wir uns &#x017F;elber machten. Jch &#x017F;piel-<lb/>te den Flu&#x0364;gel, und bald &#x017F;ang ich &#x017F;elb&#x017F;t, bald Amalie,<lb/><fw type="sig" place="bottom">H 3</fw><fw type="catch" place="bottom">oder</fw><lb/><pb n="118" facs="#f0118" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>oder Caroline, dazu. Meine kleine Tochter, die<lb/>in das &#x017F;ech&#x017F;te Jahr gieng, war &#x017F;o verwegen,<lb/>Stecleyn zu einem Tanze aufzufodern, und &#x017F;ie<lb/>ha&#x0364;tte uns bald alle zu die&#x017F;er Lu&#x017F;t verfu&#x0364;hrt. Wir<lb/>fu&#x0364;hrten endlich un&#x017F;re beiden Verma&#x0364;hlten in ihr<lb/>Schlafzimmer und u&#x0364;berlie&#x017F;&#x017F;en &#x017F;ie den Wu&#x0364;n&#x017F;chen<lb/>der Liebe.</p><lb/><p>Als ich mich den Morgen darauf noch mit dem<lb/>Grafen berath&#x017F;chlagte, was wir un&#x017F;erm Paare<lb/>heute fu&#x0364;r ein Vergnu&#x0364;gen machen wollten, trat<lb/>der Bediente herein und &#x017F;agte, daß ein Engel-<lb/>la&#x0364;nder meinen Gemahl &#x017F;prechen wollte. Sobald<lb/>er die Thu&#x0364;re o&#x0364;ffnete, &#x017F;o &#x017F;agte uns &#x017F;ein Ge&#x017F;icht,<lb/>daß es Steeleys Vater wa&#x0364;re. Er hatte ein eis-<lb/>graues Haupt; aber &#x017F;eine muntern Augen, &#x017F;ein<lb/>rothes Ge&#x017F;icht, und &#x017F;ein trotziger Gang widerlegten<lb/>&#x017F;eine Haare. Jch &#x017F;uche, fieng er auf franzo&#x0364;&#x017F;i&#x017F;ch<lb/>an, meinen Sohn bey ihnen, oder da ich in meinem<lb/>Leben wohl nicht &#x017F;o glu&#x0364;cklich &#x017F;eyn werde, ihn wie-<lb/>der zu &#x017F;ehen: &#x017F;o will ich wenig&#x017F;tens ho&#x0364;ren, ob &#x017F;ie<lb/>nicht wi&#x017F;&#x017F;en, wo er i&#x017F;t. Meine Nachricht aus<lb/>Moskau geht nicht weiter, als daß ich gewiß weis,<lb/>daß er aus &#x017F;einem Elende in Siberien hat &#x017F;ollen<lb/>befreyt werden. Und aus Verlangen einen &#x017F;o<lb/>theuern Freund von meinem Sohne zu &#x017F;prechen,<lb/>bin ich in meinem neun uud &#x017F;iebenzig&#x017F;ten Jahre<lb/>noch einmal zur See gegangen. Jhre Rei&#x017F;e,<lb/>fieng mein Gemahl an, &#x017F;oll &#x017F;ie nicht gereuen.<lb/>Jch habe Briefe von ihrem Sohne aus Moskau<lb/>und kann ihnen die erfreuliche Nachricht von &#x017F;einer<lb/>baldigen Ankunft zum Voraus melden. Wie<lb/>lange ko&#x0364;nnen &#x017F;ie &#x017F;ich hier aufhalten? Das ganze<lb/><fw type="catch" place="bottom">Jahr</fw><lb/><pb n="119" facs="#f0119" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>Jahr hindurch, &#x017F;prach der Alte, und noch la&#x0364;nger,<lb/>wenn ich meinen Sohn erwarten kann. Mein<lb/>Gemahl befriedigte &#x017F;eine va&#x0364;terliche Neubegierde<lb/>mit einigen be&#x017F;ondern Nachrichten, und ich eilte<lb/>zu un&#x017F;erm za&#x0364;rtlichen Paare, um zu &#x017F;ehen, ob &#x017F;ie<lb/>angekleidet wa&#x0364;ren. Sie giengen beide noch in<lb/>ihren Schlafkleidern, und ich ließ dem Grafen<lb/>heimlich &#x017F;agen, daß &#x017F;ie aufge&#x017F;tanden wa&#x0364;ren.<lb/>Mein Gemahl, &#x017F;prach ich, nach einigen kleinen<lb/>Fragen, wird gleich kommen und &#x017F;ie zu einer<lb/>Spazierfarth einladen. Jndem o&#x0364;ffnete er &#x017F;chon<lb/>die Thu&#x0364;re und trat mit dem Alten herein. Jn<lb/>dem Augenblicke riß &#x017F;ich Steeley von &#x017F;einer Ge-<lb/>mahlinn, die ihn in den Armen hatte, los, und<lb/>lief auf &#x017F;einen Vater zu. Der Alte &#x017F;ahe ihn nach<lb/>der er&#x017F;ten Umarmung lange an, ohne ein Wort<lb/>zu &#x017F;agen. Ja, rief er endlich du bi&#x017F;t mein Sohn,<lb/>du bi&#x017F;t mein lieber Sohn! Gottlob, nun will ich<lb/>gern &#x017F;terben. Mein Sohn, gieb mir einen Stuhl,<lb/>meine Fu&#x0364;&#x017F;&#x017F;e wollen mich nicht mehr halten.<lb/>Amalie langte ihm einen und wir traten alle vor<lb/>ihn. Seine er&#x017F;te Frage war, wer Amalie wa&#x0364;-<lb/>re. Seit ge&#x017F;tern, &#x017F;prach &#x017F;ie, bin ich die Gemah-<lb/>linn ihres Sohnes. Sind &#x017F;ie mit &#x017F;einer Wahl<lb/>zufrieden? Er nahm &#x017F;ie recht liebreich bey der<lb/>Hand. J&#x017F;t es gewiß, daß &#x017F;ie meine Tochter &#x017F;ind:<lb/>&#x017F;o ku&#x0364;&#x017F;&#x017F;en &#x017F;ie mich, und &#x017F;agen &#x017F;ie mir, aus welchem<lb/>Lande &#x017F;ie &#x017F;ind. Er machte ihr darauf die gro&#x0364;ß-<lb/>ten Liebko&#x017F;ungen, und that allerhand Fragen, die<lb/>&#x017F;einem ehrlichen Charakter gema&#x0364;ß und uns des-<lb/>wegen angenehm waren, wenn &#x017F;ie gleich nicht die<lb/>wichtig&#x017F;ten waren. Es mißfiel ihm, da er ho&#x0364;r-<lb/><fw type="sig" place="bottom">H 4</fw><fw type="catch" place="bottom">te,</fw><lb/><pb n="120" facs="#f0120" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>te, daß wir nicht getanzt ha&#x0364;tten. Nicht getanzt?<lb/>fieng er an, wie traurig muß die&#x017F;e Hochzeit gewe-<lb/>&#x017F;en &#x017F;eyn! Nein, was un&#x017F;ere Vorfahren fu&#x0364;r gut<lb/>befunden haben, das muß man nicht abkommen<lb/>la&#x017F;&#x017F;en. An &#x017F;einem Hochzeittage muß man froh<lb/>&#x017F;eyn. Wenn wir nach London kommen: &#x017F;o will<lb/>ich alles &#x017F;o anordnen, wie es an meiner Hochzeit<lb/>war. Es &#x017F;ind Gottlob! &#x017F;chon funfzig Jahre<lb/>ver&#x017F;trichen, und ich weis alles noch &#x017F;o genau, als<lb/>ob es er&#x017F;t ge&#x017F;tern ge&#x017F;chehen wa&#x0364;re. Es i&#x017F;t wahr,<lb/>&#x017F;prach er zu Amalien, &#x017F;ie &#x017F;ehn viel &#x017F;cho&#x0364;ner aus,<lb/>als meine &#x017F;elige Frau an ihrem Brauttage &#x017F;ah;<lb/>aber &#x017F;ie war viel be&#x017F;&#x017F;er angezogen. Er be&#x017F;chrieb<lb/>ihr mit der Freude eines Alten, dem das gefa&#x0364;llt,<lb/>was in &#x017F;einer Jugend Mode gewe&#x017F;en, den gan-<lb/>zen Anzug &#x017F;einer Frau, und &#x017F;ie ver&#x017F;prach ihm,<lb/>wenig&#x017F;tens um den Kopf und den Hals einen<lb/>Theil von die&#x017F;em Staate nachzuahmen. Sie<lb/>that es auch, und in einem engen Leibchen und<lb/>gro&#x017F;&#x017F;en wei&#x017F;&#x017F;en Ermeln, drey oder viermal mit<lb/>Bande gebunden, und in Locken, die bis auf die<lb/>Schultern hiengen, gefiel &#x017F;ie ihm er&#x017F;t recht wohl.<lb/>Sein Sohn mußte ihm &#x017F;ein Schick&#x017F;al erza&#x0364;hlen.<lb/>Er weinete die bitter&#x017F;ten Thra&#x0364;nen, wenn Steeley<lb/>auf eine betru&#x0364;bte Begebenheit kam; und mitten<lb/>unter den Thra&#x0364;nen machte er hier und da noch<lb/>allerhand Anmerkungen. Er fuhr ihn z. E. bey<lb/>dem Anfange &#x017F;einer Ge&#x017F;chichte recht va&#x0364;terlich an,<lb/>daß er den Ge&#x017F;andten verla&#x017F;&#x017F;en ha&#x0364;tte und ein<lb/>Soldat geworden wa&#x0364;re. Bald darauf umarm-<lb/>te er ihn, daß er &#x017F;o recht&#x017F;chaffen an den Grafen<lb/>gehandelt ha&#x0364;tte, als er auf dem Wege krank ge-<lb/><fw type="catch" place="bottom">wor-</fw><lb/><pb n="121" facs="#f0121" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>worden. Da erkenne ich meinen Sohn, rief er.<lb/>Gott weis es, ich ha&#x0364;tte es eben &#x017F;o gemacht; das<lb/>heißt &#x017F;einen Freunden in der Noth dienen! Bey<lb/>der Begebenheit mit dem Popen in Rußland<lb/>machte er ihm keine Vorwu&#x0364;rfe. Deine Liebe zur<lb/>Wahrheit, &#x017F;prach er, i&#x017F;t dir freylich u&#x0364;bel bekom-<lb/>men, und ich wu&#x0364;n&#x017F;chte, es wa&#x0364;re nicht ge&#x017F;chehn;<lb/>aber es i&#x017F;t doch allemal be&#x017F;&#x017F;er, &#x017F;eine Meinung<lb/>frey heraus zu &#x017F;agen, als mit einer niedertra&#x0364;chti-<lb/>gen Furcht&#x017F;amkeit zu reden. Jch &#x017F;ehe dich, weil<lb/>die Sache von der Religion hergekommen i&#x017F;t, als<lb/>einen Ma&#x0364;rtyrer an; und ich danke Gott fu&#x0364;r den<lb/>Muth, den er dir gegeben hat. Bey den gro&#x017F;&#x017F;en<lb/>Dien&#x017F;ten, die der Graf Steeleyn in Siberien<lb/>erwie&#x017F;en, nahm er eine recht maje&#x017F;ta&#x0364;ti&#x017F;che Mine<lb/>an. Nun, &#x017F;prach er, das i&#x017F;t Großmuth! mehr<lb/>kann kein Freund an dem andern thun. Ach<lb/>Herr Graf, &#x017F;ie haben noch ein redlicher Herz als<lb/>ich und mein Sohn. Jhnen habe ich meinen<lb/>Sohn zu danken. Ja, in meinem ganzen Le-<lb/>ben, noch in jenem Leben will ich &#x017F;ie ru&#x0364;hmen.<lb/>Die Ge&#x017F;chichte der Liebe mit Amalien trug<lb/>Steeley auf der Sei<supplied>t</supplied>e vor, wo er wußte, daß &#x017F;ie<lb/>&#x017F;einen Vater am mei&#x017F;ten ru&#x0364;hren wu&#x0364;rde. Er ließ<lb/>alles Freund&#x017F;chaft in ihrem Umgange &#x017F;eyn, und<lb/>die Liebe nicht eher, als kurz vor der Abrei&#x017F;e aus<lb/>Moskau, ent&#x017F;tehen. Alles gefiel ihm, alles war<lb/>&#x017F;cho&#x0364;n an Amalien, und ie mehr er aus der gan-<lb/>zen Erza&#x0364;hlung &#x017F;chloß, daß Amalie vor ihrer Ver-<lb/>ma&#x0364;hlung &#x017F;einem Sohne keine vertrauliche Liebe<lb/>erlaubt, de&#x017F;to freudiger ward er, und de&#x017F;to mehr<lb/>Hochachtung bezeigte er ihr. Da die Erza&#x0364;hlung<lb/><fw type="sig" place="bottom">H 5</fw><fw type="catch" place="bottom">ge-</fw><lb/><pb n="122" facs="#f0122" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>geendigt war, umarmte er Amalien noch einmal.<lb/>Ach, &#x017F;prach er, mein Sohn i&#x017F;t ihrer nicht werth.<lb/>Er verdient eine liebe Frau; aber wodurch hat<lb/>er &#x017F;ie verdient? Kommen &#x017F;ie mit nach London,<lb/>ich habe ein gro&#x017F;&#x017F;es Haus und es i&#x017F;t in der ganzen<lb/>Welt nicht be&#x017F;&#x017F;er, als in London. Was? fieng<lb/>ich an, als in London? und hier bey ihnen, fuhr<lb/>er la&#x0364;chelnd fort, und fragte mich, ob ich ihn<lb/>denn auch etliche Tage bey mir behalten und mir<lb/>&#x017F;eine Art zu leben, die nicht nach der Welt wa&#x0364;re,<lb/>gefallen la&#x017F;&#x017F;en wollte. Er war wirklich bey al-<lb/>len &#x017F;einen kleinen Fehlern ein rechter liebenswu&#x0364;r-<lb/>diger Mann, und die Aufrichtigkeit, mit der er<lb/>&#x017F;ie begieng, machte &#x017F;ie angenehm. Er war drei&#x017F;t,<lb/>ohne die Ho&#x0364;flichkeit zu beleidigen, und &#x017F;eine Vor-<lb/>urtheile waren entweder un&#x017F;chuldig, oder doch dem<lb/>Umgange nicht be&#x017F;chwerlich. Wir begiengen<lb/>die&#x017F;en und den folgenden Tag das Hochzeitfe&#x017F;t<lb/>nach &#x017F;einem Plane. Er war auf die an&#x017F;ta&#x0364;n-<lb/>dig&#x017F;te Art munter, und weckte uns alle durch &#x017F;ein<lb/>Bey&#x017F;piel auf. Sein Leib&#x017F;pruch war, man kann<lb/>fromm und auch vergnu&#x0364;gt &#x017F;eyn. Mein Sohn,<lb/>&#x017F;prach er, hat mir viel beku&#x0364;mmerte Stunden ge-<lb/>macht, nun &#x017F;oll er mir freudige Tage machen.<lb/>Er tanzte den&#x017F;elben Abend bis um eilf Uhr und<lb/>war gegen R &#x2012; &#x2012; und den Grafen, und gegen &#x017F;ei-<lb/>nen Sohn &#x017F;elb&#x017F;t, ein Ju&#x0364;ngling. Das heißt, fieng<lb/>er endlich an, recht ausge&#x017F;chweift. So &#x017F;pa&#x0364;t bin<lb/>ich &#x017F;eit vierzig Jahren nicht zu Bette gegangen.<lb/>Aber i&#x017F;t doch das Tanzen keine Su&#x0364;nde. Wenn ich<lb/>nun auch die&#x017F;e Nacht &#x017F;tu&#x0364;rbe, &#x017F;o wu&#x0364;rde mir meine<lb/>Freude doch nichts &#x017F;chaden. R &#x2012; &#x2012; fragte ihn<lb/><fw type="catch" place="bottom">bey</fw><lb/><pb n="123" facs="#f0123" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>bey die&#x017F;er Gelegenheit, wie er &#x017F;ich denn bis in &#x017F;ein<lb/>hohes Alter &#x017F;o munter erhalten, und wodurch er<lb/>die Furcht vor dem Tode be&#x017F;iegt ha&#x0364;tte, da er<lb/>ihm nach &#x017F;einen Jahren &#x017F;o nah wa&#x0364;re. Daß<lb/>ich noch &#x017F;o munter bin, &#x017F;prach er, das i&#x017F;t eine<lb/>Gabe von Gott und eine Wirkung eines ordent-<lb/>lichen Lebens, zu dem ich von den er&#x017F;ten Jahren<lb/>an gewo&#x0364;hnet worden bin. Und warum &#x017F;ollte ich<lb/>mich vor dem Tode fu&#x0364;rchten? Jch bin ein Kauf-<lb/>mann: ich habe meine Pflicht in Acht genom-<lb/>men, und Gott weis, daß ich Niemanden mit<lb/>Willen um einen Pfennig betrogen habe. Jch<lb/>bin gegen die Nothleidenden gu&#x0364;tig gewe&#x017F;en, und<lb/>Gott wird es auch gegen mich &#x017F;eyn. Die Welt<lb/>hier i&#x017F;t &#x017F;cho&#x0364;n; aber jene wird noch be&#x017F;&#x017F;er &#x017F;eyn &#x2012; &#x2012;<lb/>Mußte man einen &#x017F;olchen Mann nicht lieben,<lb/>der von Jugend auf mit dem Gewinn umgegan-<lb/>gen war und doch ein &#x017F;o edelmu&#x0364;thiges Herz hat-<lb/>te? Er bezeigte u&#x0364;ber das gro&#x017F;&#x017F;e Vermo&#x0364;gen, das<lb/>Amalie be&#x017F;aß, keine be&#x017F;ondere Freude. Mein<lb/>Sohn, &#x017F;prach er, du ha&#x017F;t ein Glu&#x0364;ck mehr, als<lb/>andre Leute; aber du ha&#x017F;t auch eine La&#x017F;t mehr,<lb/>wenn du dein Glu&#x0364;ck recht gebrauchen will&#x017F;t.</p><lb/><p>Nachdem er das Vergnu&#x0364;gen einge&#x017F;ammlet<lb/>hatte, das &#x017F;ich ein Vater in &#x017F;einen Um&#x017F;ta&#x0364;nden<lb/>wu&#x0364;n&#x017F;chen konnte: &#x017F;o waren alle un&#x017F;re Bitten<lb/>nicht vermo&#x0364;gend, ihn von der Ru&#x0364;ckkehr in &#x017F;ein<lb/>Vaterland abzuhalten. Jch will in Londen &#x017F;ter-<lb/>ben, &#x017F;prach er, und bey meiner Frau begraben<lb/>werden; la&#x017F;&#x017F;en &#x017F;ie mich rei&#x017F;en, ehe die See &#x017F;tu&#x0364;r-<lb/>mi&#x017F;ch wird. Jch will ihnen meinen Sohn zuru&#x0364;ck<lb/>la&#x017F;&#x017F;en und zufrieden &#x017F;eyn, wenn er ku&#x0364;nftiges Jahr<lb/><fw type="catch" place="bottom">zu</fw><lb/><pb n="124" facs="#f0124" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>zu mir ko&#x0364;mmt. Der junge Steeley wollte &#x017F;ei-<lb/>nen Vater nicht gern allein rei&#x017F;en la&#x017F;&#x017F;en, und &#x017F;ich<lb/>doch auch nicht von uns trennen. Mit einem<lb/>Worte, wir ent&#x017F;chlo&#x017F;&#x017F;en uns alle, Carolinen aus-<lb/>genommen, ihn nach Londen zu begleiten und den<lb/>Winter u&#x0364;ber da zu bleiben. Die&#x017F;es hatte der<lb/>Alte gewu&#x0364;n&#x017F;cht; aber nicht das Herz gehabt, es<lb/>uns zuzumuthen. Ehe wir fortgiengen, &#x017F;tifteten<lb/>wir noch ein gutes Werk. Wid, &#x017F;o hieß der<lb/>junge Men&#x017F;ch, der &#x017F;eine Geliebte ehemals ver-<lb/>la&#x017F;&#x017F;en hatte, war vo&#x0364;llig von &#x017F;einer Krankheit wie-<lb/>der herge&#x017F;tellt. Er wu&#x0364;n&#x017F;chte nichts, als &#x017F;eine<lb/>Braut zu be&#x017F;itzen, und mit &#x017F;einem Vater wieder<lb/>ausge&#x017F;o&#x0364;hnt zu werden. Wir hatten an ihn ge-<lb/>&#x017F;chrieben; aber er wollte nichts von &#x017F;einem Soh-<lb/>ne mehr wi&#x017F;&#x017F;en, und ver&#x017F;icherte uns, daß er ihn,<lb/>&#x017F;o geringe &#x017F;ein Vermo&#x0364;gen wa&#x0364;re, doch &#x017F;chon ent-<lb/>erbt ha&#x0364;tte. Der junge Wid dauerte uns, und<lb/>wir &#x017F;ahen, daß er die Thorheit &#x017F;einer Jugend in<lb/>&#x017F;einen ma&#x0364;nnlichen Jahren wieder gut machen wu&#x0364;r-<lb/>de. Er hatte in Leiden bis in &#x017F;ein &#x017F;iebenzehentes<lb/>Jahr &#x017F;tudirt, und nachdem auf &#x017F;eines Vaters<lb/>Willen in ein Contoir gehen mu&#x0364;&#x017F;&#x017F;en. Andreas<lb/>war auf das er&#x017F;te Wort willig, ihn in &#x017F;eine Hand-<lb/>lung zu nehmen. Wir machten ihm eine kleine<lb/>Hochzeit. Amalie &#x017F;tattete die Braut &#x017F;ehr reich-<lb/>lich aus, und der alte Steeley und der Graf ga-<lb/>ben ihm auch tau&#x017F;end Thaler. Wir &#x017F;treckten<lb/>ihm u&#x0364;berdieß noch ein Capital in die Handlung<lb/>vor und meldeten alles die&#x017F;es &#x017F;einem Vater, um<lb/>ihn de&#x017F;to eher zu gewinnen. Wir u&#x0364;berlie&#x017F;&#x017F;en al&#x017F;o<lb/>Carolinen un&#x017F;re Tochter und un&#x017F;er Haus zur<lb/><fw type="catch" place="bottom">Auf-</fw><lb/><pb n="125" facs="#f0125" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>Auf&#x017F;icht, und giengen zwo&#x0364;lf Tage nach des alten<lb/>Steeley Ankunft zur See. Der Wind war<lb/>uns &#x017F;o gu&#x0364;n&#x017F;tig, daß wir in wenig Tagen nur<lb/>noch etliche Meilen von Londen waren. Wir<lb/>trafen ein Paquetboot an, und um eher am Lan-<lb/>de zu &#x017F;eyn, &#x017F;etzten wir uns in die&#x017F;es; allein zu<lb/>un&#x017F;erm Unglu&#x0364;cke. Wir waren alle in<lb/>dem Boote, bis auf den alten Chri&#x017F;tian der<lb/>Amalie. Die&#x017F;er wollte &#x017F;einem Herrn die Cha-<lb/>toulle, in welcher der gro&#x0364;ßte Theil von Amaliens<lb/>Vermo&#x0364;gen an Kleinodien und Golde war, von<lb/>dem Schiffe zulangen. Steeley und ein Be-<lb/>dienter des Grafen griffen auch wirklich darnach;<lb/>allein vergebens. Chri&#x017F;tian, es mag nun &#x017F;eine<lb/>Unvor&#x017F;ichtigkeit oder das Schwanken des Schif-<lb/>fes &#x017F;chuld gewe&#x017F;en &#x017F;eyn, ließ vor un&#x017F;ern Augen<lb/>die Chatoulle in die See fallen und &#x017F;choß in dem<lb/>Augenblicke, entweder aus Schrecken, oder weil<lb/>er &#x017F;ich zu &#x017F;ehr u&#x0364;ber Bord gebogen hatte, &#x017F;elb&#x017F;t nach.<lb/>Wir hatten alle Mu&#x0364;he, ihm das Leben zu retten,<lb/>und ein Schatz von mehr als funfzig tau&#x017F;end<lb/>Thalern war in einem Augenblicke verlohren.<lb/>Bin ich ihnen, fieng endlich Amalie zu ihrem<lb/>Manne an, als Chri&#x017F;tian in dem Boote war,<lb/>bin ich ihnen noch &#x017F;o lieb, als zuvor? Steeley<lb/>betheuerte es ihr mit einem heiligen Schwure,<lb/>und nun war &#x017F;ie zufrieden. Der alte Steeley,<lb/>&#x017F;o wenig er das Geld liebte, konnte doch den Zu-<lb/>fall nicht verge&#x017F;&#x017F;en. Er hielt dem alten Chri&#x017F;tian<lb/>eine lange Strafpredigt. Endlich nahm er<lb/>Amalien bey der Hand. Seyn &#x017F;ie getro&#x017F;t,<lb/>&#x017F;prach er, ich habe Gottlob! &#x017F;o viel, daß &#x017F;ie beide<lb/><fw type="catch" place="bottom">nach</fw><lb/><pb n="126" facs="#f0126" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>nach meinem Tode ohne Kummer mit einander<lb/>werden leben ko&#x0364;nnen. Den armen Chri&#x017F;tian ko&#x017F;tete<lb/>die&#x017F;e Begebenheit dennoch das Leben. Er kam krank<lb/>nach London und &#x017F;tarb bald nach un&#x017F;rer Ankunft.<lb/>Amalie und Steeley hatten eine au&#x017F;&#x017F;erordentliche<lb/>Liebe fu&#x0364;r die&#x017F;en Men&#x017F;chen, und &#x017F;ie lie&#x017F;&#x017F;en ihn den<lb/>veur&#x017F;achten Berlu&#x017F;t &#x017F;o wenig entgelten, daß &#x017F;ie<lb/>ihn vielmehr fu&#x0364;r &#x017F;eine Treue auf die großmu&#x0364;thig-<lb/>&#x017F;te Art noch auf &#x017F;einem Sterbebette belohnten.<lb/>Sobald &#x017F;ie von dem Doctor ho&#x0364;rten, daß wenig<lb/>Hoffnung zu &#x017F;einem Auf kommen u&#x0364;brig wa&#x0364;re:<lb/>&#x017F;o lie&#x017F;&#x017F;en &#x017F;ie ihn in ein Zimmer neben dem ihrigen<lb/>legen, um ihn recht &#x017F;ichtbar zu u&#x0364;berfu&#x0364;hren, daß &#x017F;ie<lb/>nicht auf ihn zu&#x0364;rnten, denn die&#x017F;es war &#x017F;ein Kum-<lb/>mer. Kurz vor &#x017F;einem Tode be&#x017F;uchte ich ihn noch<lb/>mit Amalien. Der alte Steeley kam auch und<lb/>&#x017F;etzte &#x017F;ich vor das Bette des Kranken, um ihn<lb/>&#x017F;terben zu &#x017F;ehn. Er hat ein &#x017F;anftes Ende, fieng<lb/>er zu uns an, und wenn es &#x017F;eyn mu&#x0364;ßte, ich woll-<lb/>te gleich mit ihm &#x017F;terben. Der Sterbende &#x017F;chien<lb/>&#x017F;ich noch einmal aufrichten zu wollen, und indem<lb/>&#x017F;choß ihm ein Strom vom Blute aus dem Mun-<lb/>de, und Chri&#x017F;tian war todt. Bin ich nicht er-<lb/>&#x017F;chrocken? rief der Alte zitternd. Wir wollten<lb/>ihn in das andere Zimmer fu&#x0364;hren; allein er konn-<lb/>te &#x017F;ich nicht aufrecht erhalten, und wir mußten<lb/>ihn hinein tragen la&#x017F;&#x017F;en. Laßt mir meinen Groß-<lb/>vater&#x017F;tuhl bringen, fieng er an, in die&#x017F;em will ich<lb/>&#x017F;terben, ich fu&#x0364;hle mein Ende. Man brachte ihm<lb/>den Stuhl und er ließ ihn vor das Fen&#x017F;ter, das<lb/>nach dem Garten gieng, &#x017F;etzen, damit er den<lb/><fw type="catch" place="bottom">Him-</fw><lb/><pb n="127" facs="#f0127" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G **</hi></fw><lb/>Himmel an&#x017F;ehn ko&#x0364;nnte. Er hub &#x017F;eine Ha&#x0364;nde<lb/>auf, und bat uns, (wir waren alle zugegen) daß<lb/>wir ihn nicht &#x017F;to&#x0364;ren &#x017F;ollten. Nachdem er &#x017F;ein<lb/>Gebet verrichtet, rief er &#x017F;einen Sohn. Jch fu&#x0364;hle<lb/>es, &#x017F;prach er, daß ich bald &#x017F;terben werde. Der<lb/>gute Chri&#x017F;tian hat mich recht er&#x017F;chreckt; aber wer<lb/>kann dafu&#x0364;r? Hier ha&#x017F;t du den Schlu&#x0364;&#x017F;&#x017F;el zu mei-<lb/>nem Schreibeti&#x017F;che. Gott &#x017F;egne dir und deiner<lb/>Frau das Vermo&#x0364;gen, das ich euch hinterla&#x017F;&#x017F;e.<lb/>Es i&#x017F;t kein Heller von unrechtma&#x0364;ßigem Gute da-<lb/>bey. Der Doctor, nach dem wir ge&#x017F;chickt hat-<lb/>ten, kam und o&#x0364;ffnete ihm eine Ader, wozu der<lb/>Alte anfangs gar nicht geneigt war. Doch es<lb/>gieng kein Blut. Er &#x017F;chlug ihm eine an dem<lb/>Fu&#x017F;&#x017F;e, und auch da kam keines. Sieht er, &#x017F;prach<lb/>der Alte, daß &#x017F;eine Kun&#x017F;t nichts hilft, wenn Gott<lb/>nicht will? Was hat er nunmehr fu&#x0364;r Hoffnung?<lb/>Keine, &#x017F;prach der Medicus. So gefa&#x0364;llter mir,<lb/>war &#x017F;eine Antwort, wenn er aufrichtig redt. Be-<lb/>dienen &#x017F;ie &#x017F;ich, fuhr der Doctor fort, der guten<lb/>Augenblicke, wenn &#x017F;ie noch einige An&#x017F;talten zu<lb/>treffen haben. Der Alte la&#x0364;chelte: als wenn ich<lb/>in achtzig Jahren nicht Zeit genug gehabt ha&#x0364;t-<lb/>te, die An&#x017F;talt zu meinem Tode zu treffen. Gott,<lb/>fuhr er fort kann mich rufen, wenn er will, ich<lb/>bin fertig, bis auf das Ab&#x017F;chied nehmen. Wo<lb/>&#x017F;ind meine Kinder und meine lieben Ga&#x0364;&#x017F;te? Wir<lb/>traten alle mit thra&#x0364;nenden Augen vor ihn, und<lb/>er nahm von einem jeden insbe&#x017F;ondere Ab&#x017F;chied.<lb/>Ach, fieng er darauf an, wie &#x017F;cho&#x0364;n wirds in jener<lb/>Welt &#x017F;eyn! Jch freue mich recht darauf; und<lb/>wen werd ich von ihnen am er&#x017F;ten da umarmen?<lb/><fw type="catch" place="bottom">Es</fw><lb/><pb n="128" facs="#f0128" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>&#x2012; &#x2012; Es wird mir ganz dunkel vor den Augen:<lb/>aber &#x017F;on&#x017F;t i&#x017F;t mir recht wohl, recht &#x2012; &#x2012; Bey<lb/>die&#x017F;en Worten u&#x0364;berfiel ihn eine Ohnmacht und<lb/>bald darauf &#x017F;tarb er.</p><lb/><p>Der Anfang un&#x017F;ers Aufenthalts in London<lb/>war al&#x017F;o traurig und das Gera&#x0364;u&#x017F;che der Stadt<lb/>und der Be&#x017F;uch ward uns &#x017F;o be&#x017F;chwerlich, daß<lb/>wir uns gleich nach der Beerdigung ent&#x017F;chlo&#x017F;&#x017F;en,<lb/>den Re&#x017F;t des Herb&#x017F;ts und den Winter &#x017F;elb&#x017F;t<lb/>auf Steeleyns Landgute, das etliche Meilen von<lb/>Londen war, zuzubringen.</p><lb/><p>Wir lebten da&#x017F;elb&#x017F;t &#x017F;echs Monate recht zufrie-<lb/>den und mei&#x017F;tens ein&#x017F;am, au&#x017F;&#x017F;er, daß wir zuwei-<lb/>len die Schwe&#x017F;ter von der ehmaligen Braut un&#x017F;ers<lb/>Steeley be&#x017F;uchten, und wieder von ihr be&#x017F;ucht<lb/>wurden. Sie war von ihrer ganzen Familie<lb/>noch allein am Leben, und ent&#x017F;chlo&#x017F;&#x017F;en, niemals<lb/>zu heyrathen. Niemand, als &#x017F;ie, wußte, wer<lb/>mein Gemahl war, denn die andern Nachbarn<lb/>kannten ihn nicht anders, als unter dem Namen<lb/>des Herrn von Loewenhoeck. Die&#x017F;es Frauen-<lb/>zimmer, die nichts weniger, als &#x017F;cho&#x0364;n war, be&#x017F;aß<lb/>doch die liebenswu&#x0364;rdig&#x017F;ten Eigen&#x017F;chaften. Amalie,<lb/>&#x017F;ie und ich, brachten manche Stunde bey der Gruft<lb/>ihrer Schwe&#x017F;ter zu, und ehrten ihr Andenken mit<lb/>un&#x017F;ern Thra&#x0364;nen.</p><lb/><p>Es war Fru&#x0364;hling und viele Familien aus Lon-<lb/>don be&#x017F;uchten nunmehr das Land. Das na&#x0364;ch-<lb/>&#x017F;te Gut an dem un&#x017F;rigen geho&#x0364;rte dem Staats&#x017F;ecre-<lb/>tair Robert. Die&#x017F;er hatte mit Steeleyn ehemals<lb/>in Oxford &#x017F;tudirt, und Steeley war &#x017F;ehr begierig,<lb/>ihn nach &#x017F;o vielen Jahren einmal wieder zu &#x017F;ehn.<lb/><fw type="catch" place="bottom">Er</fw><lb/><pb n="129" facs="#f0129" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>Er &#x017F;chrieb an ihn, &#x017F;o bald er ho&#x0364;rte, daß er auf<lb/>dem Landgute angekommen war, und bat um die<lb/>Erlaubniß, daß er ihn neb&#x017F;t &#x017F;einer Frau und noch<lb/>ein Paar guten Freunden be&#x017F;uchen du&#x0364;rfte. Robert,<lb/>der noch gar nicht gewußt hatte, daß Steeley wie-<lb/>der aus Moskau zuru&#x0364;ck gekommen war, &#x017F;chickte<lb/>ihm den andern Tag eine Antwort voll Sehn-<lb/>&#x017F;ucht und Freund&#x017F;chaft, und zugleich &#x017F;einen eignen<lb/>Wagen. R. war unpaß, und wir fuhren al&#x017F;o<lb/>ohne ihn zu Roberten, und kamen kurz vor der<lb/>Mittagsmahlzeit an. Er empfieng uns mit vieler<lb/>Ho&#x0364;flichkeit, und Steeley pra&#x0364;&#x017F;entirte ihm meinen<lb/>Gemahl unter &#x017F;einem angenommenen Namen,<lb/>als einen Freund, den er mit aus Siberien ge-<lb/>bracht. Un&#x017F;er Wirth, der ganz allein war, no&#x0364;-<lb/>thigte uns ohne Verzug zur Tafel, damit er un-<lb/>ge&#x017F;to&#x0364;rt mit uns reden ko&#x0364;nnte. Wir hatten uns<lb/>kaum niederge&#x017F;etzt und au&#x017F;&#x017F;er den Complimenten<lb/>noch nichts ge&#x017F;prochen, als der Bediente des<lb/>Staats&#x017F;ecretairs hereintrat, und iemanden an-<lb/>meldete, aber &#x017F;o &#x017F;achte, daß wir nichts, als das<lb/>Wort Abge&#x017F;andter ver&#x017F;tehen konnten. Mu&#x0364;&#x017F;&#x017F;en<lb/>wir denn ge&#x017F;to&#x0364;rt werden? fieng Robert ganz zor-<lb/>nig an, und eilte den Augenblick neb&#x017F;t dem Be-<lb/>dienten aus dem Zimmer. Wir bleiben &#x017F;itzen und<lb/>erwarteten mit gro&#x0364;ßtem Verdruß den neuen Ga&#x017F;t;<lb/>aber o Himmel, was fu&#x0364;r ein Anblick war das<lb/>fu&#x0364;r mich und den Grafen, als Robert den Prinzen<lb/>von S &#x2012; &#x2012; herein gefu&#x0364;hret brachte! Wir &#x017F;pran-<lb/>gen beide von der Tafel auf, und wußten nicht,<lb/>ob wir in dem Zimmer bleiben &#x017F;ollten. Der Prinz<lb/>trat auf mich zu, als ob er &#x017F;einen Augen nicht trauen<lb/><fw type="sig" place="bottom"><hi rendition="#aq">II.</hi> <hi rendition="#fr">Theil.</hi> J</fw><fw type="catch" place="bottom">wollte,</fw><lb/><pb n="130" facs="#f0130" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>wollte; indem &#x017F;ah er den Grafen und er&#x017F;chrack,<lb/>daß er blaß wurde. Robert merkte nichts von<lb/>die&#x017F;em Geheimni&#x017F;&#x017F;e und no&#x0364;thigte den Prinzen und<lb/>uns, die er &#x017F;eine F<supplied>re</supplied>unde nannte, an die Tafel.<lb/>Der Prinz bedankte &#x017F;ich und &#x017F;agte, daß er &#x017F;chon<lb/>gefru&#x0364;h&#x017F;tu&#x0364;ckt ha&#x0364;tte und nur gekommen wa&#x0364;re, &#x017F;ich<lb/>einige Stunden mit der Jagd zu vergnu&#x0364;gen.<lb/>Robert antwortete, daß er ihm Ge&#x017F;ell&#x017F;chaft<lb/>lei&#x017F;ten wollte; allein er nahm es nicht an. Ge-<lb/>ben &#x017F;ie mir ihren Ja&#x0364;ger mit, &#x017F;prach er ganz zer-<lb/>&#x017F;treut; auf den Abend will ich gewiß ihr Ga&#x017F;t<lb/>&#x017F;eyn. Jndem machte er uns allen ein Compli-<lb/>ment und Robert begleitete ihn. Ach, fieng mein<lb/>Gemahl zu Steeley an: wo haben &#x017F;ie uns hinge-<lb/>fu&#x0364;hrt? Wie wird mirs und meiner Gemahlinn<lb/>ergehn? Das war der Prinz von S &#x2012; &#x2012; Er<lb/>wird in den Verrichtungen &#x017F;eines Ko&#x0364;nigs hier &#x017F;eyn,<lb/>und ich, ich &#x2012; &#x2012; Robert kam mit einer unruhi-<lb/>gen Mine wieder. Jch weis nicht, &#x017F;prach er,<lb/>warum der Prinz &#x017F;o be&#x017F;tu&#x0364;rzt war. Er muß ie-<lb/>manden von ihnen kennen oder zu kennen &#x017F;ich ein-<lb/>bilden. Er fragte in&#x017F;onderheit nach ihnen; (er<lb/>meinte den Grafen) allein ich &#x017F;agte ihm, daß ich<lb/>mit meinen Ga&#x0364;&#x017F;ten &#x017F;elb&#x017F;t noch nicht bekannt wa&#x0364;-<lb/>re. Er i&#x017F;t in den Angelegenheiten des Ko&#x0364;nigs<lb/>von Schweden &#x017F;eit kurzer Zeit hier, nnd wird<lb/>vermuthlich bald wieder von hier zur Armee ab-<lb/>gehn. Un&#x017F;er Wirth &#x017F;chloß aus un&#x017F;rer Be&#x017F;tu&#x0364;r-<lb/>zung auf ein Geheimniß und bat, daß wir ihm<lb/>die Sache entdecken &#x017F;ollten, wenn &#x017F;ie nicht von<lb/>Wichtigkeit wa&#x0364;re. Jch will ihnen alles &#x017F;agen,<lb/>fieng der Graf an, und zum Voraus um ihren<lb/><fw type="catch" place="bottom">Schutz</fw><lb/><pb n="131" facs="#f0131" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>Schutz bitten, wenn ich ihn verdiene. Jch bin<lb/>der Graf von G &#x2012; &#x2012; Mein Name wird ihnen<lb/>durch mein Unglu&#x0364;ck vielleicht &#x017F;chon bekannt &#x017F;eyn.<lb/>Jch bin vor zehn Jahren als ein Schwedi&#x017F;cher<lb/>Obri&#x017F;ter &#x017F;o unglu&#x0364;cklich gewe&#x017F;en, daß mir das Le-<lb/>ben durch das Kriegsrecht abge&#x017F;prochen worden<lb/>i&#x017F;t. Darauf&#x007C; erza&#x0364;hlte er ihm das Uebrige, und<lb/>wie er zu &#x017F;einer Sicherheit, als ein Gefangner<lb/>der Ru&#x017F;&#x017F;en, den Namen Loewenhoeck angenom-<lb/>men. Der Prinz, fuhr er fort, i&#x017F;t mein Feind,<lb/>und meine Verurtheilung i&#x017F;t vielleicht eine Wu&#x0364;r-<lb/>kung &#x017F;einer Rache gewe&#x017F;en. Jch will ihnen die<lb/>Ur&#x017F;ache nicht &#x017F;agen, wodurch er bewogen worden,<lb/>meinen Untergang zu &#x017F;uchen. Sie i&#x017F;t ihm viel-<lb/>leicht nachtheiliger, als &#x017F;eine Rache &#x017F;elb&#x017F;t. Jch<lb/>&#x017F;chlie&#x017F;&#x017F;e aus &#x017F;einer Be&#x017F;tu&#x0364;rzung, daß er mich<lb/>fu&#x0364;r todt muß gehalten haben, und wer weis, ob<lb/>nicht die Zeit &#x017F;einen Haß gegen mich vertrieben<lb/>hat. Bin ich, &#x017F;chloß er endlich, nicht &#x017F;o un&#x017F;chul-<lb/>dig, als ich ihnen ge&#x017F;agt habe: &#x017F;o la&#x017F;&#x017F;e mich Gott<lb/>noch durch die Verfolgung die&#x017F;es Prinzen &#x017F;ter-<lb/>ben. Un&#x017F;er Wirth, dem das Blut vor edler<lb/>Empfindung in das Ge&#x017F;icht trat, reichte dem<lb/>Grafen die Hand. Bleiben &#x017F;ie bey mir, &#x017F;prach<lb/>er. Jch will alle mein An&#x017F;ehn bey Hofe zu ihrer<lb/>Sicherheit anwenden, und wenn das nicht hilft,<lb/>mein Leben. Verla&#x017F;&#x017F;en &#x017F;ie &#x017F;ich auf mein Wort,<lb/>ich bin ein ehrlicher Mann. Jch will dem Prinzen<lb/>in etlichen Stunden entgegen fahren und ihn zu-<lb/>ru&#x0364;ck holen, und bey meiner Zuru&#x0364;ckkunft will ich<lb/>ihnen &#x017F;agen, was &#x017F;ie thun &#x017F;ollen. Erza&#x0364;hlen &#x017F;ie mir<lb/>inde&#x017F;&#x017F;en alles, was zu ihrem Schick&#x017F;ale geho&#x0364;rt,<lb/><fw type="sig" place="bottom">J 2</fw><fw type="catch" place="bottom">denn</fw><lb/><pb n="132" facs="#f0132" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>denn ich &#x017F;ehe doch, daß wir itzt nicht e&#x017F;&#x017F;en ko&#x0364;nnen.<lb/>Wir thaten es. Jch bin ihr Freund, fieng<lb/>Robert endlich an, mehr kann ich ihnen nicht &#x017F;agen;<lb/>ich will es ihnen aber bewei&#x017F;en. Er fuhr nunmehr<lb/>dem Prinzen entgegen und bat, daß wir uns bis<lb/>zu &#x017F;einer Zuru&#x0364;ckkunft in dem Garten aufhalten<lb/>&#x017F;ollten. Wir erwarteten ihn da&#x017F;elb&#x017F;t zwi&#x017F;chen<lb/>Furcht und Hoffnung und waren beynahe ent-<lb/>&#x017F;chlo&#x017F;&#x017F;en, ohne &#x017F;eine Erlaubniß wieder zuru&#x0364;ck zu<lb/>kehren. Endlich &#x017F;ahen wir ihn neb&#x017F;t dem Prinzen<lb/>in den Garten kommen, und mein ganzes Herz<lb/>empo&#x0364;rte &#x017F;ich u&#x0364;ber die&#x017F;en Anblick. Der Prinz<lb/>gieng gerade auf den Grafen zu, der die Augen<lb/>nieder&#x017F;chlug, und umarmte ihn, nachdem er mir<lb/>und Amalien ein Compliment gemacht. Jch<lb/>bin ihr Freund, &#x017F;prach er, wenn ichs auch nicht<lb/>immer gewe&#x017F;en bin, und ich wu&#x0364;n&#x017F;che, daß &#x017F;ie der<lb/>meinige werden mo&#x0364;chten. Wir haben &#x017F;ie alle<lb/>fu&#x0364;r todt gehalten. Jch weis, daß ihnen bey der<lb/>Armee zu viel ge&#x017F;chehen i&#x017F;t, und es ko&#x0364;mmt auf<lb/>&#x017F;ie an, was &#x017F;ie fu&#x0364;r eine Genugthuung fodern<lb/>wollen. Keine, antwortete der Graf, als dieje-<lb/>nige, die &#x017F;ie mir &#x017F;chon ertheilt haben, na&#x0364;mlich<lb/>daß ich un&#x017F;chuldig und der Gnade des Ko&#x0364;nigs<lb/>nicht unwerth bin. Sie &#x017F;ind ihrer &#x017F;o werth,<lb/>ver&#x017F;etzte der Prinz, daß ich ihnen in &#x017F;einem Na-<lb/>men zweyerley zum Voraus ver&#x017F;preche. Wol-<lb/>len &#x017F;ie mit nach Schweden und zur Armee zu-<lb/>ru&#x0364;ckkehren: &#x017F;o biete ich ihnen die Stelle eines<lb/>Generals an. Dieß wird die be&#x017F;te Ehrenerkla&#x0364;-<lb/>rung fu&#x0364;r das &#x017F;eyn, was ihnen als Ober&#x017F;ten<lb/>Schuld gegeben worden i&#x017F;t. Wollen &#x017F;ie dieß<lb/><fw type="catch" place="bottom">nicht:</fw><lb/><pb n="133" facs="#f0133" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;fiinn von G**</hi></fw><lb/>nicht: &#x017F;o bleiben &#x017F;ie hier. Jch will es bey dem<lb/>Ko&#x0364;nige &#x017F;o weit bringen, daß &#x017F;ie als Schwedi-<lb/>&#x017F;cher Envoye bey meiner Abrei&#x017F;e zuru&#x0364;ck bleiben<lb/>&#x017F;ollen. Sagen &#x017F;ie ja, Herr Graf, damit ich<lb/>das Vergnu&#x0364;gen habe, &#x017F;ie zu u&#x0364;berzeugen, daß<lb/>ich &#x017F;ie hoch &#x017F;cha&#x0364;tze und das Vergangene wieder<lb/>gut machen will. Der Graf &#x017F;chlug beydes aus.<lb/>Jch bin zufrieden, &#x017F;prach er, daß &#x017F;ie mein Freund<lb/>&#x017F;ind, und mich in die Gnade des Ko&#x0364;nigs von<lb/>neuem &#x017F;etzen wollen: mehr verlange ich nicht.<lb/>Sollte ich mich noch einmal in die gro&#x017F;&#x017F;e Welt<lb/>wagen und glu&#x0364;cklich &#x017F;eyn, um vielleicht wieder<lb/>unglu&#x0364;cklich zu werden? Jch will mein Leben oh-<lb/>ne o&#x0364;ffentliche Ge&#x017F;cha&#x0364;fte be&#x017F;chlie&#x017F;&#x017F;en. Robert<lb/>mengte &#x017F;ich endlich in das Ge&#x017F;pra&#x0364;ch, und un&#x017F;ere<lb/>Furcht vor dem Prinzen verminderte &#x017F;ich. Es<lb/>&#x017F;ey nun, daß &#x017F;eine Rache ge&#x017F;a&#x0364;ttigt war, oder daß<lb/>ihn &#x017F;ein Gewi&#x017F;&#x017F;en gequa&#x0364;lt hatte: &#x017F;o bezeugte er<lb/>den ganzen Abend eine au&#x017F;&#x017F;erordentliche Freude,<lb/>daß der Graf noch lebte, den er &#x017F;o viele Jahre<lb/>hindurch fu&#x0364;r todt gehalten hatte. Mein Ge-<lb/>mahl that &#x017F;o großmu&#x0364;thig gegen&#x007C; ihn, als ob er<lb/>nie von ihm wa&#x0364;re beleidigt worden. Der<lb/>Prinz nahm noch den&#x017F;elben Abend von uns Ab-<lb/>&#x017F;chied, weil er &#x017F;ehr fru&#x0364;h wieder zuru&#x0364;ck nach<lb/>London wollte. Wenn &#x017F;ie mein Freund &#x017F;ind,<lb/>&#x017F;prach er zum Grafen, &#x017F;o be&#x017F;uchen &#x017F;ie mich noch<lb/>die&#x017F;e Woche, oder ich komme zu ihnen. Der<lb/>Graf ver&#x017F;prach es ihm, allein er konnte &#x017F;ein<lb/>Wort nicht halten; die Zeit war da, daß ich ihn<lb/>zum andern male verlieren &#x017F;ollte. Denn in<lb/>eben die&#x017F;er Nacht bekam er einen Anfall von ei-<lb/><fw type="sig" place="bottom">J 3</fw><fw type="catch" place="bottom">nem</fw><lb/><pb n="134" facs="#f0134" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen</hi></fw><lb/>nem Fieber. Wir eilten den andern Tag von<lb/>un&#x017F;erm großmu&#x0364;thigen Wirthe auf un&#x017F;er Land-<lb/>gut zuru&#x0364;ck, und das Fieber ließ den armen Grafen<lb/>kaum mehr aufdauern. Er ward in wenig Tagen<lb/>&#x017F;o entkra&#x0364;ftet, daß er die Hofnung zum Leben<lb/>aufgab. Jch kam bis in den neunten Tag<lb/>weder Tag noch Nacht von &#x017F;einer Seite und<lb/>&#x017F;uchte mir ihn recht wider den Willen des Schick-<lb/>&#x017F;als zu erhalten; &#x017F;o vollkommen liebte ich ihn<lb/>noch. Drey Tage vor &#x017F;einem Ende wu&#x0364;n&#x017F;chte er,<lb/>daß ihn der Prinz be&#x017F;uchen mo&#x0364;chte. Wir lie&#x017F;&#x017F;ens<lb/>ihm eilig&#x017F;t melden, und er war den Tag darauf<lb/>&#x017F;chon zugegen. Sehn &#x017F;ie, &#x017F;prach der Graf, daß<lb/>ich keine Gnade des Ko&#x0364;nigs mehr no&#x0364;thig habe?<lb/>Jch will nur Ab&#x017F;chied von ihnen nehmen und &#x017F;ie<lb/>und mich u&#x0364;berzeugen, daß ich als ihr Freund<lb/>&#x017F;terbe. Der Prinz war &#x017F;o geru&#x0364;hrt uud zugleich<lb/>&#x017F;o be&#x017F;cha&#x0364;mt, daß er ihm wenig antworten konn-<lb/>te. Er blieb wohl eine halbe Stunde vor dem<lb/>Bette &#x017F;itzen und dru&#x0364;ckte ihm die Hand, und<lb/>fragte, ob er ihm denn mit nichts mehr dienen<lb/>ko&#x0364;nnte, als mit &#x017F;einem Mitleiden. Der Graf<lb/>ward &#x017F;o &#x017F;chwach, daß er kaum mehr reden konn-<lb/>te; und bat den Prinzen ihn zu verla&#x017F;&#x017F;en. Der<lb/>Prinz gieng mit der gro&#x0364;ßten Wehmuth fort und<lb/>wagte es nicht, von mir Ab&#x017F;chied zu nehmen.<lb/>Den andern Tag kam der Graf aus einem<lb/>tiefen Schlafe eine Stunde lang wieder zu &#x017F;ich<lb/>&#x017F;elber. Amalie, Steeley und R. der doch &#x017F;elb&#x017F;t<lb/>noch krank war, traten alle zu ihm. Bald,<lb/>&#x017F;prach er zu mir, ha&#x0364;tte ich euch nicht wieder ge-<lb/>&#x017F;ehn. Ach meine Gemahlinn, der Tod i&#x017F;t nicht<lb/><fw type="catch" place="bottom">&#x017F;chwer,</fw><lb/><pb n="135" facs="#f0135" />
<fw type="header" place="top"><hi rendition="#b">Gra&#x0364;finn von G**</hi></fw><lb/>&#x017F;chwer, aber ench und meine Freunde zu verla&#x017F;&#x017F;en,<lb/>das i&#x017F;t bitter. Jch &#x017F;terbe; und ihnen, mein lieber<lb/>R &#x2012; &#x2012; u&#x0364;berla&#x017F;&#x017F;e ich meine Gemahlinn. Er<lb/>&#x017F;tarb auch an eben dem Tage. Jch will meinen<lb/>Schmerz u&#x0364;ber &#x017F;einen Tod nicht be&#x017F;chreiben. Er<lb/>war ein Beweis der za&#x0364;rtlich&#x017F;ten Liebe und bis zur<lb/>Aus&#x017F;chweifung groß. Jch fand eine Wollu&#x017F;t<lb/>in meinen Thra&#x0364;nen, die mich viele Wochen an<lb/>keine Beruhigung denken ließ, und Amalie klagte<lb/>mit mir, an Statt, daß &#x017F;ie mich tro&#x0364;&#x017F;ten &#x017F;ollte.<lb/>R &#x2012; &#x2012; mußte die mei&#x017F;te Zeit u&#x0364;ber das Bette<lb/>hu&#x0364;ten, und auch die&#x017F;es vermehrte meinen Schmerz:<lb/>Steeley allein &#x017F;ann auf meine Ruhe und no&#x0364;thig-<lb/>te mich, da die be&#x017F;te Zeit des Jahres ver&#x017F;trichen<lb/>war, mit ihm nach London zuru&#x0364;ck zu kehren.</p><lb/><p>Das er&#x017F;te, was mir da wieder begegnete, war<lb/>ein Vorfall mit dem Prinzen. Er war im Be-<lb/>griffe von London wegzugehn, und wagte es in<lb/>Roberts Ge&#x017F;ell&#x017F;chaft bey un&#x017F;rer Ankunft mir die<lb/>Condolenz abzu&#x017F;tatten. Er wiederholte &#x017F;einen<lb/>Be&#x017F;uch binnen zwey Tagen etliche mal und be-<lb/>gehrte, daß ich ihm eine Bitt&#x017F;chrift an den Ko&#x0364;-<lb/>nig mitgeben und um die Er&#x017F;etzung der eingezo-<lb/>genen Gu&#x0364;ter meines Gemahls anhalten &#x017F;ollte.<lb/>Jch gab ihm eine, bloß um ihn nicht zu beleidi-<lb/>gen. Noch an eben dem Tage erhielt ich einen<lb/>Be&#x017F;uch von dem Staats&#x017F;ecretair. Jch will ih-<lb/>nen, fieng er nach etlichen Complimenten an, die<lb/>Ur&#x017F;ache meines Be&#x017F;uchs kurz entdecken. Jch<lb/>bin ein Abgeordneter des Prinzen, und ich weis<lb/>nicht, ob &#x017F;ie mich ohne Unwillen anho&#x0364;ren werden.<lb/>Wi&#x017F;&#x017F;en &#x017F;ie, daß ihm &#x017F;eine Gemahlinn vor etlichen<lb/><fw type="catch" place="bottom">Jahren</fw><lb/><pb n="136" facs="#f0136" />
<fw type="header" place="top"><hi rendition="#b">Leben der Schwedi&#x017F;chen &#xA75B;c.</hi></fw><lb/>Jahren ge&#x017F;torben i&#x017F;t? Er wu&#x0364;n&#x017F;cht, &#x017F;ie als Ge-<lb/>mahlinn mit nach Schweden nehmen zu ko&#x0364;nnen,<lb/>und es i&#x017F;t nichts gewi&#x017F;&#x017F;er, als daß er &#x017F;ie auf das<lb/>a&#x0364;u&#x017F;&#x017F;er&#x017F;te liebt. Mit einem Worte, er will durch<lb/>mich erfahren, ob er hoffen darf, oder nicht.<lb/>Nunmehr habe ich ihnen alles ge&#x017F;agt, und &#x017F;ie<lb/>du&#x0364;rfen &#x017F;ich bey ihrer Antwort nicht den gering&#x017F;ten<lb/>Zwang anthun. Steeley und Amalia und<lb/>R * * waren zugegen, als er mir den Antrag<lb/>that, und R * * er&#x017F;chrack, als ob er mich &#x017F;chon<lb/>verloren ha&#x0364;tte. Jch ent&#x017F;etzte mich &#x017F;elb&#x017F;t u&#x0364;ber die<lb/>Verwegenheit des Prinzen und antwortete dem<lb/>Herrn Robert nichts als die&#x017F;es: Hier i&#x017F;t mein Ge-<lb/>mahl und wies auf den Herrn R &#x2012; &#x2012;. Jn der<lb/>That war er mir noch &#x017F;o &#x017F;cha&#x0364;tzbar, daß ich ihn<lb/>allen andern vorgezogen haben wu&#x0364;rde, wenn ich<lb/>mich ha&#x0364;tte ent&#x017F;chlie&#x017F;&#x017F;en ko&#x0364;nnen, mich wieder zu<lb/>verma&#x0364;hlen. Und vielleicht wa&#x0364;re ich &#x017F;oll ich &#x017F;a-<lb/>gen, za&#x0364;rtlich, oder &#x017F;chwach genug dazu gewe&#x017F;en,<lb/>wenn er la&#x0364;nger gelebt ha&#x0364;tte. Er &#x017F;tarb bald dar-<lb/>auf an &#x017F;einer noch fortdauernden Krankheit und<lb/>die Betru&#x0364;bniß u&#x0364;ber &#x017F;einen Verlu&#x017F;t u&#x0364;berfu&#x0364;hrte<lb/><hi rendition="#c">mich, wie &#x017F;ehr ihn mein Herz noch ge-<lb/>liebt hatte.</hi></p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[137]" facs="#f0137" />
<pb n="[138]" facs="#f0138" />
<pb n="[139]" facs="#f0139" />
<pb n="[140]" facs="#f0140" />
<pb n="[141]" facs="#f0141" />
<pb n="[142]" facs="#f0142" />

</body></text>
</TEI>
