<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front><pb n="[113]" facs="#f0001" />
<titlePage type="main">
<docTitle>
<titlePart type="main">
<hi rendition="#g">Die Leiden</hi><lb/>des<lb/><hi rendition="#g">jungen Werthers.</hi><lb/></titlePart>
</docTitle>
<milestone unit="section" rendition="#hr"/><lb/>
<titlePart type="volume">
Zweyter Theil.<lb/></titlePart>
<figure/>
<milestone unit="section" rendition="#hr"/><lb/>
<docImprint>
<pubPlace><hi rendition="#g">Leipzig</hi></pubPlace>,<lb/>in der <publisher>Weygand&#x017F;chen Buchhandlung</publisher>.<lb/><docDate><hi rendition="#g">1774</hi></docDate>.<lb/></docImprint>
</titlePage>
</front><body>
<pb n="[114]" facs="#f0002" />
<pb n="[115]" facs="#f0003" />
<figure/><lb/>
<milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 20. Okt. 1771.</hi></dateline><lb/><p><hi rendition="#in">G</hi>e&#x017F;tern &#x017F;ind wir hier angelangt. Der<lb/>Ge&#x017F;andte i&#x017F;t unpaß, und wird &#x017F;ich al-<lb/>&#x017F;o einige Tage einhalten, wenn er nur<lb/>nicht &#x017F;o unhold wa&#x0364;re, wa&#x0364;r alles gut. Jch merke,<lb/>ich merke, das Schik&#x017F;al hat mir harte Pru&#x0364;fungen<lb/>zugedacht. Doch gutes Muths! ein leichter Sinn<lb/>tra&#x0364;gt alles! Ein leichter Sinn! das macht mich<lb/>zu lachen, wie das Wort in meine Feder kommt.<lb/>O ein Bißgen leichteres Blut wu&#x0364;rde mich zum<lb/>glu&#x0364;klich&#x017F;ten Men&#x017F;chen unter der Sonne machen.<lb/>Was! Da wo andre, mit ihrem Bißgen Kraft und<lb/>Talent, vor mir in behaglicher Selb&#x017F;tgefa&#x0364;lligkeit<lb/><fw type="sig" place="bottom">H 2</fw><fw type="catch" place="bottom">herum</fw><lb/><pb n="116" facs="#f0004" />
<milestone unit="section" rendition="#hr"/><lb/>
herum &#x017F;chwadroniren, verzweifl&#x2019; ich an meiner<lb/>Kraft, an meinen Gaben. Guter Gott! der du<lb/>mir das alles &#x017F;chenkte&#x017F;t, warum hielte&#x017F;t du nicht<lb/>die Ha&#x0364;lfte zuru&#x0364;k und gab&#x017F;t mir Selb&#x017F;tvertrauen<lb/>und Genu&#x0364;g&#x017F;amkeit!</p><lb/><p>Gedult! Gedult! Es wird be&#x017F;&#x017F;er werden.<lb/>Denn ich &#x017F;age dir, Lieber, du ha&#x017F;t Recht. Seit ich<lb/>unter dem Volke &#x017F;o alle Tage herumgetrieben wer-<lb/>de, und &#x017F;ehe was &#x017F;ie thun und wie &#x017F;ie&#x2019;s treiben,<lb/>&#x017F;teh ich viel be&#x017F;&#x017F;er mit mir &#x017F;elb&#x017F;t. Gewiß, weil<lb/>wir doch einmal &#x017F;o gemacht &#x017F;ind, daß wir alles mit<lb/>uns, und uns mit allem vergleichen; &#x017F;o liegt<lb/>Glu&#x0364;k oder Elend in den Gegen&#x017F;ta&#x0364;nden, womit<lb/>wir uns zu&#x017F;ammenhalten, und da i&#x017F;t nichts ge-<lb/>fa&#x0364;hrlicher als die Ein&#x017F;amkeit. Un&#x017F;ere Einbildungs-<lb/>kraft, durch ihre Natur gedrungen &#x017F;ich zu erheben,<lb/>durch die phanta&#x017F;ti&#x017F;che Bilder der Dichtkun&#x017F;t ge-<lb/>na&#x0364;hrt, bildet &#x017F;ich eine Reihe We&#x017F;en hinauf, wo wir<lb/>das unter&#x017F;te &#x017F;ind, und alles au&#x017F;&#x017F;er uns herrlicher<lb/>er&#x017F;cheint, jeder andre vollkommner i&#x017F;t. Und das<lb/>geht ganz natu&#x0364;rlich zu: Wir fu&#x0364;hlen &#x017F;o oft, daß<lb/>uns manches mangelt, und eben was uns fehlt<lb/>&#x017F;cheint uns oft ein anderer zu be&#x017F;izzen, dem wir<lb/><fw type="catch" place="bottom">denn</fw><lb/><pb n="117" facs="#f0005" />
<milestone unit="section" rendition="#hr"/><lb/>
denn auch alles dazu geben was wir haben, und<lb/>noch eine gewi&#x017F;&#x017F;e ideali&#x017F;che Behaglichkeit dazu.<lb/>Und &#x017F;o i&#x017F;t der Glu&#x0364;kliche vollkommen fertig, das<lb/>Ge&#x017F;cho&#x0364;pf un&#x017F;erer &#x017F;elb&#x017F;t.</p><lb/><p>Dagegen wenn wir mit all un&#x017F;erer Schwachheit<lb/>und Mu&#x0364;h&#x017F;eligkeit nur gerade fortarbeiten, &#x017F;o fin-<lb/>den wir gar oft, daß wir mit all un&#x017F;erm Schlen-<lb/>dern und Laviren es weiter bringen als andre<lb/>mit ihren Segeln und Rudern &#x2014; und &#x2014; das<lb/>i&#x017F;t doch ein wahres Gefu&#x0364;hl &#x017F;einer &#x017F;elb&#x017F;t, wenn<lb/>man andern gleich oder gar vorlauft.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 10. Nov.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch fange an mich in &#x017F;ofern ganz leidlich hier<lb/>zu befinden. Das be&#x017F;te i&#x017F;t, daß es zu thun<lb/>genug giebt, und dann die vielerley Men&#x017F;chen, die<lb/>allerley neue Ge&#x017F;talten, machen mir ein buntes<lb/>Schau&#x017F;piel vor meiner Seele. Jch habe den Gra-<lb/>fen C.. kennen lernen, einen Mann, den ich jeden<lb/>Tag mehr verehren muß. Einen weiten gro&#x017F;&#x017F;en<lb/>Kopf, und der deswegen nicht kalt i&#x017F;t, weil er<lb/>viel u&#x0364;ber&#x017F;ieht; aus de&#x017F;&#x017F;en Umgange &#x017F;o viel Em-<lb/><fw type="sig" place="bottom">H 3</fw><fw type="catch" place="bottom">pfin-</fw><lb/><pb n="118" facs="#f0006" />
<milestone unit="section" rendition="#hr"/><lb/>
pfindung fu&#x0364;r Freund&#x017F;chaft und Liebe hervorleuch-<lb/>tet. Er nahm Theil an mir, als ich einen Ge-<lb/>&#x017F;cha&#x0364;ftsauftrag an ihn ausrichtete, und er bey den<lb/>er&#x017F;ten Worten merkte, daß wir uns ver&#x017F;tunden,<lb/>daß er mit mir reden konnte wie nicht mit jedem.<lb/>Auch kann ich &#x017F;ein offnes Betragen gegen mich<lb/>nicht genug ru&#x0364;hmen. So eine warme gro&#x017F;&#x017F;e<lb/>Freude i&#x017F;t nicht in der Welt, als eine gro&#x017F;&#x017F;e See-<lb/>le zu &#x017F;ehen, die &#x017F;ich gegen einen o&#x0364;ffnet.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 24. Dec.</hi></dateline><lb/><p><hi rendition="#in">D</hi>er Ge&#x017F;andte macht mir viel Verdruß, ich hab<lb/>es voraus ge&#x017F;ehn. Es i&#x017F;t der pu&#x0364;nktlich&#x017F;te<lb/>Narre, den&#x2019;s nur geben kann. Schritt vor Schrit<lb/>und um&#x017F;ta&#x0364;ndlich wie eine Baa&#x017F;e. Ein Men&#x017F;ch<lb/>der nie &#x017F;elb&#x017F;t mit &#x017F;ich zufrieden i&#x017F;t, und dem&#x2019;s da<lb/>her niemand zu Danke machen kann. Jch arbei<lb/>te gern leicht weg, und wie&#x2019;s &#x017F;teht &#x017F;o &#x017F;teht&#x2019;s, da i&#x017F;t<lb/>er im Stande, mir einen Auf&#x017F;az zuru&#x0364;kzugeben und<lb/>zu &#x017F;agen: er i&#x017F;t gut, aber &#x017F;ehen &#x017F;ie ihn durch,<lb/>man findt immer ein be&#x017F;&#x017F;er Wort, eine reinere<lb/>Partikel. Da mo&#x0364;cht ich des Teu&#x017F;els werden. Kein<lb/><fw type="catch" place="bottom">und,</fw><lb/><pb n="119" facs="#f0007" />
<milestone unit="section" rendition="#hr"/><lb/>
und, kein Bindwo&#x0364;rtchen &#x017F;on&#x017F;t darf au&#x017F;&#x017F;enbleiben,<lb/>und von allen Jnver&#x017F;ionen die mir manchmal entfah-<lb/>ren, i&#x017F;t er ein Todtfeind. Wenn man &#x017F;einen Pe-<lb/>riod nicht nach der hergebrachten Melodie herab-<lb/>orgelt; &#x017F;o ver&#x017F;teht er gar nichts drinne. Das i&#x017F;t<lb/>ein Leiden, mit &#x017F;o einem Men&#x017F;chen zu thun zu<lb/>haben.</p><lb/><p>Das Vertrauen des Grafen von C.. i&#x017F;t noch<lb/>das einzige, was mich &#x017F;chadlos ha&#x0364;lt. Er &#x017F;agte<lb/>mir lezthin ganz aufrichtig: wie unzufrieden er<lb/>u&#x0364;ber die Lang&#x017F;amkeit und Bedenklichkeit meines<lb/>Ge&#x017F;andten &#x017F;ey. Die Leute er&#x017F;chweren &#x017F;ich&#x2019;s und<lb/>andern. Doch, &#x017F;agt er, man muß &#x017F;ich darein re-<lb/>&#x017F;igniren, wie ein Rei&#x017F;ender, der u&#x0364;ber einen Berg<lb/>muß. Freylich! wa&#x0364;r der Berg nicht da, wa&#x0364;re der<lb/>Weg viel bequemer und ku&#x0364;rzer, er i&#x017F;t nun aber<lb/>da! und es &#x017F;oll dru&#x0364;ber! &#x2014;</p><lb/><p>Mein Alter &#x017F;pu&#x0364;rt auch wohl den Vorzug,<lb/>den mir der Graf vor ihm giebt, und das a&#x0364;rgert<lb/>ihn, und er ergreift jede Gelegenheit, u&#x0364;bels gegen<lb/>mich vom Grafen zu reden, ich halte, wie natu&#x0364;r-<lb/>lich, Widerpart, und dadurch wird die Sache nur<lb/>&#x017F;chlimmer. Ge&#x017F;tern gar bracht er mich auf, denn<lb/><fw type="sig" place="bottom">H 4</fw><fw type="catch" place="bottom">ich</fw><lb/><pb n="120" facs="#f0008" />
<milestone unit="section" rendition="#hr"/><lb/>
ich war mit gemeint. Zu &#x017F;o Weltge&#x017F;cha&#x0364;ften wa&#x0364;-<lb/>re der Graf ganz gut, er ha&#x0364;tte viel Leichtigkeit zu<lb/>arbeiten, und fu&#x0364;hrte eine gute Feder, doch an gru&#x0364;nd-<lb/>licher Gelehr&#x017F;amkeit mangelt es ihm, wie all den<lb/>Bellettri&#x017F;ten. Daru&#x0364;ber ha&#x0364;tt ich ihn gern ausge-<lb/>pru&#x0364;gelt, denn weiter i&#x017F;t mit den Kerls nicht zu<lb/>rai&#x017F;onniren, da das aber nun nicht angieng, &#x017F;o<lb/>focht ich mit ziemlicher Heftigkeit, und &#x017F;agt ihm,<lb/>der Graf &#x017F;ey ein Mann, vor dem man Achtung ha-<lb/>ben mu&#x0364;ßte, wegen &#x017F;eines Charakters &#x017F;owohl, als<lb/>&#x017F;einer Kenntni&#x017F;&#x017F;e; ich habe, &#x017F;agt ich, niemand ge-<lb/>kannt, dem es &#x017F;o geglu&#x0364;kt wa&#x0364;re, &#x017F;einen Gei&#x017F;t zu er-<lb/>weitern, ihn u&#x0364;ber unza&#x0364;hlige Gegen&#x017F;ta&#x0364;nde zu ver-<lb/>breiten, und doch die Tha&#x0364;tigkeit fu&#x0364;r&#x2019;s gemeine Le-<lb/>ben zu behalten. Das waren dem Gehirn &#x017F;pa-<lb/>ni&#x017F;che Do&#x0364;rfer, und ich empfahl mich, um nicht<lb/>u&#x0364;ber ein weiteres Derai&#x017F;onnement noch mehr Gal-<lb/>le zu &#x017F;chlukken.</p><lb/><p>Und daran &#x017F;eyd ihr all Schuld, die ihr<lb/>mich in das Joch ge&#x017F;chwazt, und mir &#x017F;o viel<lb/>von Aktivita&#x0364;t vorge&#x017F;ungen habt. Aktivita&#x0364;t! Wenn<lb/>nicht der mehr thut, der Kartoffeln &#x017F;tekt, und in<lb/>die Stadt reitet, &#x017F;ein Korn zu verkaufen, als ich,<lb/><fw type="catch" place="bottom">&#x017F;o</fw><lb/><pb n="121" facs="#f0009" />
<milestone unit="section" rendition="#hr"/><lb/>
&#x017F;o will ich zehn Jahre noch mich auf der Galeere<lb/>abarbeiten, auf der ich nun ange&#x017F;chmiedet bin.</p><lb/><p>Und das gla&#x0364;nzende Elend die Langeweile un-<lb/>ter dem gar&#x017F;tigen Volke das &#x017F;ich hier neben ein-<lb/>ander &#x017F;ieht. Die Rang&#x017F;ucht unter ihnen, wie &#x017F;ie<lb/>nur wachen und aufpa&#x017F;&#x017F;en, einander ein Schrittgen<lb/>abzugewinnen, die elende&#x017F;ien erba&#x0364;rmlich&#x017F;ten Leiden-<lb/>&#x017F;chaften, ganz ohne Ro&#x0364;kgen! Da i&#x017F;t ein Weib,<lb/>zum Exempel, die jederman von ihrem Adel und<lb/>ihrem Lande unterha&#x0364;lt, daß nun jeder Fremde den-<lb/>ken muß: das i&#x017F;t eine Na&#x0364;rrin, die &#x017F;ich auf das<lb/>Bißgen Adel und auf den Ruf ihres Landes Wun-<lb/>der&#x017F;ttreiche einbildet &#x2014; Aber es i&#x017F;t noch viel<lb/>a&#x0364;rger, eben das Weib i&#x017F;t hier aus der Nachbar-<lb/>&#x017F;chaft eine Amt&#x017F;chreibers Tochter. &#x2014; Sieh, ich kann<lb/>das Men&#x017F;chenge&#x017F;chlecht nicht begreifen, das &#x017F;o we-<lb/>nig Sinn hat, um &#x017F;ich &#x017F;o platt zu pro&#x017F;tituiren.</p><lb/><p>Zwar ich merke ta&#x0364;glich mehr, mein Lieber,<lb/>wie tho&#x0364;richt man i&#x017F;t andre nach &#x017F;ich zu berechnen.<lb/>Und weil ich &#x017F;o viel mit mir &#x017F;elb&#x017F;t zu thun ha-<lb/>be, und die&#x017F;es Herz und Sinn &#x017F;o &#x017F;tu&#x0364;rmi&#x017F;ch i&#x017F;t,<lb/>ach ich la&#x017F;&#x017F;e gern die andern ihres Pfads gehen,<lb/>wenn &#x017F;ie mich nur auch ko&#x0364;nnten gehn la&#x017F;&#x017F;en.</p><lb/><fw type="sig" place="bottom">H 5</fw><fw type="catch" place="bottom">Was</fw><lb/><pb n="122" facs="#f0010" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Was mich am mei&#x017F;ten nekt, &#x017F;ind die fatalen<lb/>bu&#x0364;rgerlichen Verha&#x0364;ltni&#x017F;&#x017F;e. Zwar weis ich &#x017F;o gut<lb/>als einer, wie no&#x0364;thig der Unter&#x017F;chied der Sta&#x0364;nde<lb/>i&#x017F;t, wie viel Vortheile er mir &#x017F;elb&#x017F;t ver&#x017F;chafft, nur<lb/>&#x017F;oll er mir nicht eben grad im Wege &#x017F;tehn, wo ich<lb/>noch ein wenig Freude, einen Schimmer von<lb/>Glu&#x0364;k auf die&#x017F;er Erden genie&#x017F;&#x017F;en ko&#x0364;nnte. Jch lern-<lb/>te neulich auf dem Spaziergange ein Fra&#x0364;ulein von<lb/>B.. kennen, ein liebenswu&#x0364;rdiges Ge&#x017F;cho&#x0364;pf, das<lb/>&#x017F;ehr viele Natur mitten in dem &#x017F;teifen Leben er-<lb/>halten hat. Wir gefielen uns in un&#x017F;erm Ge&#x017F;pra&#x0364;-<lb/>che, und da wir &#x017F;chieden, bat ich &#x017F;ie um Erlaub-<lb/>niß, &#x017F;ie bey &#x017F;ich &#x017F;ehen zu du&#x0364;rfen. Sie ge&#x017F;tattete<lb/>mir das mit &#x017F;o viel Freymu&#x0364;thigkeit, daß ich den<lb/>&#x017F;chiklichen Augenblik kaum erwarten konnte, zu ihr<lb/>zu gehen. Sie i&#x017F;t nicht von hier, und wohnt bey<lb/>einer Tante im Hau&#x017F;e. Die Phy&#x017F;iognomie der al-<lb/>ten Schachtel gefiel mir nicht. Jch bezeigte ihr<lb/>viel Aufmerk&#x017F;amkeit, mein Ge&#x017F;pra&#x0364;ch war mei&#x017F;t an<lb/>&#x017F;ie gewandt, und in minder als einer halben Stun-<lb/>de hatte ich &#x017F;o ziemlich weg, was mir das Fra&#x0364;u-<lb/>lein nachher &#x017F;elb&#x017F;t ge&#x017F;tund: daß die liebe Tante<lb/>in ihrem Alter, und dem Mangel von allem, vom<lb/><fw type="catch" place="bottom">an-</fw><lb/><pb n="123" facs="#f0011" />
<milestone unit="section" rendition="#hr"/><lb/>
an&#x017F;ta&#x0364;ndigen Vermo&#x0364;gen an bis auf den Gei&#x017F;t, kei-<lb/>ne Stu&#x0364;zze hat, als die Reihe ihrer Vorfahren, kei-<lb/>nen Schirm, als den Stand, in dem &#x017F;ie &#x017F;ich ver-<lb/>palli&#x017F;adirt, und kein Ergo&#x0364;zzen, als von ihrem Stok-<lb/>werk herab u&#x0364;ber die bu&#x0364;rgerlichen Ha&#x0364;upter weg zu<lb/>&#x017F;ehen. Jn ihrer Jugend &#x017F;oll &#x017F;ie &#x017F;cho&#x0364;n gewe&#x017F;en<lb/>&#x017F;eyn, und ihr Leben &#x017F;o weggegaukelt, er&#x017F;t mit ih-<lb/>rem Eigen&#x017F;inne manchen armen Jungen gequa&#x0364;lt,<lb/>und in reifern Jahren &#x017F;ich unter den Gehor&#x017F;am<lb/>eines alten Offiziers gedukt haben, der gegen die-<lb/>&#x017F;en Preis und einen leidlichen Unterhalt das ehr-<lb/>ne Jahrhundert mit ihr zubrachte, und &#x017F;tarb, und<lb/>nun &#x017F;ieht &#x017F;ie im ei&#x017F;ernen &#x017F;ich allein, und wu&#x0364;rde<lb/>nicht ange&#x017F;ehn, wa&#x0364;r ihre Nichte nicht &#x017F;o liebens-<lb/>wu&#x0364;rdig.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">den 8. Jan. 1772.</hi></dateline><lb/><p><hi rendition="#in">W</hi>as das fu&#x0364;r Men&#x017F;chen &#x017F;ind, deren ganze See-<lb/>le auf dem Ceremoniel ruht, deren Dich-<lb/>ten und Trachten Jahre lang dahin geht, wie &#x017F;ie<lb/>um einen Stuhl weiter hinauf bey Ti&#x017F;che &#x017F;ich ein-<lb/>&#x017F;chieben wollen. Und nicht, daß die Kerls &#x017F;on&#x017F;t<lb/><fw type="catch" place="bottom">keine</fw><lb/><pb n="124" facs="#f0012" />
<milestone unit="section" rendition="#hr"/><lb/>
keine Angelegenheit ha&#x0364;tten, nein, vielmehr ha&#x0364;ufen<lb/>&#x017F;ich die Arbeiten, eben weil man u&#x0364;ber die kleinen<lb/>Verdru&#x0364;ßlichkeiten, von Befo&#x0364;rderung der wichtigen<lb/>Sachen abgehalten wird. Vorige Woche gabs<lb/>bey der Schlittenfahrt Ha&#x0364;ndel, und der ganze Spas<lb/>wurde verdorben.</p><lb/><p>Die Thoren, die nicht &#x017F;ehen, daß es eigent-<lb/>lich auf den Plaz gar nicht ankommt, und daß der,<lb/>der den er&#x017F;ten hat, &#x017F;o &#x017F;elten die er&#x017F;te Rolle &#x017F;pielt!<lb/>Wie mancher Ko&#x0364;nig wird durch &#x017F;einen Mini&#x017F;ter,<lb/>wie mancher Mini&#x017F;ter durch &#x017F;einen Sekreta&#x0364;r re-<lb/>giert. Und wer i&#x017F;t dann der Er&#x017F;te? der, du&#x0364;nkt<lb/>mich, der die andern u&#x0364;ber&#x017F;ieht, und &#x017F;o viel Ge-<lb/>walt oder Li&#x017F;t hat, ihre Kra&#x0364;fte und Leiden&#x017F;chaften<lb/>zu Ausfu&#x0364;hrung &#x017F;einer Plane anzu&#x017F;pannen.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 20. Jan.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch muß Jhnen &#x017F;chreiben, liebe Lotte, hier in der<lb/>Stube einer geringen Bauernherberge, in<lb/>die ich mich vor einem &#x017F;chweren Wetter geflu&#x0364;chtet<lb/>habe. So lange ich in dem traurigen Ne&#x017F;te D..<lb/>unter dem fremden, meinem Herzen ganz fremden<lb/><fw type="catch" place="bottom">Volke,</fw><lb/><pb n="125" facs="#f0013" />
<milestone unit="section" rendition="#hr"/><lb/>
Volke, herumziehe, hab&#x2019; ich keinen Augenblik ge-<lb/>habt, keinen, an dem mein Herz mich gehei&#x017F;&#x017F;en<lb/>ha&#x0364;tte Jhnen zu &#x017F;chreiben. Und jezt in die&#x017F;er Hu&#x0364;t-<lb/>te, in die&#x017F;er Ein&#x017F;amkeit, in die&#x017F;er Ein&#x017F;chra&#x0364;nkung,<lb/>da Schnee und Schlo&#x017F;&#x017F;en wider mein Fen&#x017F;tergen<lb/>wu&#x0364;then, hier waren Sie mein er&#x017F;ter Gedanke. Wie<lb/>ich herein trat, u&#x0364;berfiel mich Jhre Ge&#x017F;talt, Jhr An-<lb/>denken. O Lotte! &#x017F;o heilig, &#x017F;o warm! Guter<lb/>Gott! der er&#x017F;te glu&#x0364;kliche Augenblik wieder.</p><lb/><p>Wenn Sie mich &#x017F;a&#x0364;hen meine Be&#x017F;te, in dem<lb/>Schwall von Zer&#x017F;treuung! Wie ausgetroknet mei-<lb/>ne Sinnen werden, nicht Einen Augenblik der Fu&#x0364;l-<lb/>le des Herzens, nicht Eine &#x017F;elige thra&#x0364;nenreiche Stun-<lb/>de. Nichts! Nichts! Jch &#x017F;tehe wie vor einem<lb/>Rarita&#x0364;tenka&#x017F;ten, und &#x017F;ehe die Ma&#x0364;nngen und Ga&#x0364;ul-<lb/>gen vor mir herumru&#x0364;kken, und frage mich oft, ob&#x2019;s<lb/>nicht opti&#x017F;cher Betrug i&#x017F;t. Jch &#x017F;piele mit, viel-<lb/>mehr, ich werde ge&#x017F;pielt wie eine Marionette, und<lb/>fa&#x017F;&#x017F;e manchmal meinen Nachbar an der ho&#x0364;lzernen<lb/>Hand und &#x017F;chaudere zuru&#x0364;k.</p><lb/><p>Ein einzig weiblich Ge&#x017F;cho&#x0364;pf hab ich hier<lb/>gefunden. Eine Fra&#x0364;ulein von B.. Sie gleicht<lb/>Jhnen liebe Lotte, wenn man Jhnen gleichen kann.<lb/><fw type="catch" place="bottom">Ey!</fw><lb/><pb n="126" facs="#f0014" />
<milestone unit="section" rendition="#hr"/><lb/>
Ey! werden Sie &#x017F;agen: der Men&#x017F;ch legt &#x017F;ich auf<lb/>niedliche Komplimente! Ganz unwahr i&#x017F;t&#x2019;s nicht.<lb/>Seit einiger Zeit bin ich &#x017F;ehr artig, weil ich doch<lb/>nicht anders &#x017F;eyn kann, habe viel Wiz, und die<lb/>Frauenzimmer &#x017F;agen: es wu&#x0364;&#x017F;te niemand &#x017F;o &#x017F;ein<lb/>zu loben als ich (und zu lu&#x0364;gen, &#x017F;ezzen Sie hinzu,<lb/>denn ohne das geht&#x2019;s nicht ab, ver&#x017F;tehen Sie:) Jch<lb/>wollte von Fra&#x0364;ulein B.. reden! Sie hat viel<lb/>Seele, die voll aus ihren blauen Augen hervorblikt, ihr<lb/>Stand i&#x017F;t ihr zur La&#x017F;t, der keinen der Wu&#x0364;ti&#x017F;che ih-<lb/>res Herzens befriedigt. Sie &#x017F;ehnt &#x017F;ich aus dem<lb/>Getu&#x0364;mmel, und wir verphanta&#x017F;iren manche Stun-<lb/>de in la&#x0364;ndlichen Scenen von ungemi&#x017F;chter Glu&#x0364;k-<lb/>&#x017F;eligkeit, ach! und von Jhnen! Wie oft muß &#x017F;ie<lb/>Jhnen huldigen. Muß nicht, thut&#x2019;s freywillig,<lb/>ho&#x0364;rt &#x017F;o gern von Jhnen, liebt Sie &#x2014;</p><lb/><p>O &#x017F;a&#x0364;s ich zu Jhren Fu&#x0364;&#x017F;&#x017F;en in dem lieben ver-<lb/>traulichen Zimmergen, und un&#x017F;ere kleinen Lieben<lb/>wa&#x0364;lzten &#x017F;ich miteinander um mich herum, und wenn<lb/>&#x017F;ie Jhnen zu laut wu&#x0364;rden, wollt ich &#x017F;ie mit einem<lb/>&#x017F;chauerlichen Ma&#x0364;hrgen um mich zur Ruhe ver-<lb/>&#x017F;ammlen. Die Sonne geht herrlich unter u&#x0364;ber<lb/>der &#x017F;chneegla&#x0364;nzenden Gegend, der Sturm i&#x017F;t hin-<lb/><fw type="catch" place="bottom">u&#x0364;ber</fw><lb/><pb n="127" facs="#f0015" />
<milestone unit="section" rendition="#hr"/><lb/>
u&#x0364;ber gezogen. Und ich &#x2014; muß mich wieder in<lb/>meinen Ka&#x0364;fig &#x017F;perren. Adieu! J&#x017F;t Albert bey<lb/>Jhnen? Und wie &#x2014;? Gott verzeihe mir die&#x017F;e<lb/>Frage!</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 17. Febr.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch fu&#x0364;rchte, mein Ge&#x017F;andter und ich, haltens nicht<lb/>lange mehr zu&#x017F;ammen aus. Der Men&#x017F;ch i&#x017F;t<lb/>ganz und gar unertra&#x0364;glich. Seine Art zu arbei-<lb/>ten und Ge&#x017F;cha&#x0364;fte zu treiben i&#x017F;t &#x017F;o la&#x0364;cherlich, daß<lb/>ich mich nicht enthalten kann ihm zu wider&#x017F;pre-<lb/>chen, und oft eine Sache nach meinem Kopfe und<lb/>Art zu machen, das ihm denn, wie natu&#x0364;rlich, nie-<lb/>mals recht i&#x017F;t. Daru&#x0364;ber hat er mich neulich bey<lb/>Hofe verklagt, und der Mini&#x017F;ter gab mir einen<lb/>zwar &#x017F;anften Verweis, aber es war doch ein Ver-<lb/>weis, und ich &#x017F;tand im Begriffe, meinen Ab&#x017F;chied<lb/>zu begehren, als ich einen Privatbrief <note place="foot" n="*)">Man hat aus Ehrfurcht fu&#x0364;r die&#x017F;en treflichen<lb/>Mann, gedachten Brief, und einen andern, de&#x017F;-<lb/>&#x017F;en weiter hinten erwehnt wird, die&#x017F;er Samm-<lb/>lung entzogen, weil man nicht glaubte, &#x017F;olche<lb/>Ku&#x0364;hnheit durch den wa&#x0364;rm&#x017F;ten Dank des Pu-<lb/>blikums ent&#x017F;chuldigen zu ko&#x0364;nnen.</note> von ihm<lb/><fw type="catch" place="bottom">erhielt,</fw><lb/><pb n="128" facs="#f0016" />
<milestone unit="section" rendition="#hr"/><lb/>
erhielt, einen Brief, vor dem ich mich niederge-<lb/>kniet, und den hohen, ed en, wei en Sinn angebe-<lb/>tet habe, wie er meine allzugro&#x017F;&#x017F;e Empfindlichkeit<lb/>zurechte weißt, wie er meine u&#x0364;ber&#x017F;pannte Jdeen<lb/>von Wu&#x0364;rk&#x017F;amkeit, von Einfluß auf andre, von<lb/>Durchdringen in Ge&#x017F;cha&#x0364;ften als jugendlichen guten<lb/>Muth zwar ehrt, &#x017F;ie nicht auszurotten, nur zu<lb/>mildern und dahin zu leiten &#x017F;ucht, wo &#x017F;ie ihr wah-<lb/>res Spiel haben, ihre kra&#x0364;ftige Wu&#x0364;rkung thun ko&#x0364;n-<lb/>nen. Auch bin ich auf acht Tage ge&#x017F;ta&#x0364;rkt, und in<lb/>mir &#x017F;elb&#x017F;t einig geworden. Die Ruhe der Seele<lb/>i&#x017F;t ein herrlich Ding, und die Freude an &#x017F;ich &#x017F;elb&#x017F;t,<lb/>lieber Freund, wenn nur das Ding nicht eben &#x017F;o<lb/>zerbrechlich wa&#x0364;re, als es &#x017F;cho&#x0364;n und ko&#x017F;tbar i&#x017F;t.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 20. Febr.</hi></dateline><lb/><p><hi rendition="#in">G</hi>ott &#x017F;egne euch, meine Lieben, geb euch all die<lb/>guten Tage, die er mir abzieht.</p><lb/><p>Jch danke dir Albert, daß du mich betrogen<lb/>ha&#x017F;t, ich wartete auf Nachricht, wann euer Hochzeit-<lb/>tag &#x017F;eyn wu&#x0364;rde, und hatte mir vorgenommen, feyer-<lb/>lich&#x017F;t an dem&#x017F;elben Lottens Schattenriß von der<lb/><fw type="catch" place="bottom">Wand</fw><lb/><pb n="129" facs="#f0017" />
<milestone unit="section" rendition="#hr"/><lb/>
Wand zu nehmen, und &#x017F;ie unter andere Papiere<lb/>zu begraben. Nun &#x017F;eyd ihr ein Paar, und ihr<lb/>Bild i&#x017F;t noch hier! Nun &#x017F;o &#x017F;oll&#x2019;s bleiben! Und<lb/>warum nicht? Jch weis, ich bin ja auch bey euch,<lb/>bin dir unbe&#x017F;chadet in Lottens Herzen. Habe, ja<lb/>ich habe den zweyten Plaz drinne, und will und<lb/>muß ihn behalten. O ich wu&#x0364;rde ra&#x017F;end werden,<lb/>wenn &#x017F;ie verge&#x017F;&#x017F;en ko&#x0364;nnte &#x2014; Albert in dem Ge-<lb/>danken liegt eine Ho&#x0364;lle. Albert! Leb wohl. Leb<lb/>wohl, Engel des Himmels, leb wohl, Lotte!</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 15. Merz.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch hab einen Verdruß gehabt, der mich von<lb/>hier wegtreiben wird, ich knir&#x017F;che mit den Za&#x0364;h-<lb/>nen! Teufel! Er i&#x017F;t nicht zu er&#x017F;ezzen, und ihr<lb/>&#x017F;eyd doch allein &#x017F;chuld daran, die ihr mich &#x017F;porntet<lb/>und triebt und qua&#x0364;ltet, mich in einen Po&#x017F;ten zu<lb/>begeben, der nicht nach meinem Sinne war. Nun<lb/>hab ich&#x2019;s nun habt ihr&#x2019;s. Und daß du nicht wie-<lb/>der &#x017F;ag&#x017F;t: meine u&#x0364;ber&#x017F;pannten Jdeen verdu&#x0364;rben<lb/>alles; &#x017F;o ha&#x017F;t du hier lieber Herr, eine Erza&#x0364;h-<lb/><fw type="sig" place="bottom">J</fw><fw type="catch" place="bottom">lung,</fw><lb/><pb n="130" facs="#f0018" />
<milestone unit="section" rendition="#hr"/><lb/>
lung, plan und nett, wie ein Chroniken&#x017F;chreiber<lb/>das aufzeichnen wu&#x0364;rde.</p><lb/><p>Der Graf v. C. liebt mich, di&#x017F;tingwirt mich,<lb/>das i&#x017F;t bekannt, das hab ich dir &#x017F;chon hundertmal<lb/>ge&#x017F;agt. Nun war ich bey ihm zu Ti&#x017F;che ge&#x017F;tern,<lb/>eben an dem Tage, da Abends die noble Ge&#x017F;ell&#x017F;chaft<lb/>von Herren und Frauen bey ihm zu&#x017F;ammenkommt,<lb/>an die ich nie gedacht hab, auch mir nie aufge-<lb/>fallen i&#x017F;t, daß wir Subalternen nicht hinein geho&#x0364;-<lb/>ren. Gut. Jch &#x017F;pei&#x017F;e beym Grafen und nach Ti-<lb/>&#x017F;che gehn wir im gro&#x017F;&#x017F;en Saale auf und ab, ich re-<lb/>de mit ihm, mit dem Obri&#x017F;t B. der dazu kommt,<lb/>und &#x017F;o ru&#x0364;kt die Stunde der Ge&#x017F;ell&#x017F;chaft heran.<lb/>Jch denke, Gott weis, an nichts. Da tritt herein<lb/>die u&#x0364;bergna&#x0364;dige Dame von S.. mit Dero Herrn<lb/>Gemahl und wohl ausgebru&#x0364;teten Ga&#x0364;nslein Toch-<lb/>ter mit der flachen Bru&#x017F;t und niedlichem Schnu&#x0364;r-<lb/>leib, machen <hi rendition="#aq">en passant</hi> ihre hergebrachten hoch-<lb/>adlichen Augen und Naslo&#x0364;cher, und wie mir die<lb/>Nation von Herzen zuwider i&#x017F;t, wollt ich eben<lb/>mich empfehlen, und wartete nur, bis der Graf<lb/>vom gar&#x017F;tigen Gewa&#x0364;&#x017F;che frey wa&#x0364;re, als eben mei-<lb/>ne Fra&#x0364;ulein B.. herein trat, da mir denn das<lb/><fw type="catch" place="bottom">Herz</fw><lb/><pb n="131" facs="#f0019" />
<milestone unit="section" rendition="#hr"/><lb/>
Herz immer ein bißgen aufgeht, wenn ich &#x017F;ie &#x017F;e-<lb/>he, blieb ich eben, &#x017F;tellte mich hinter ihren Stuhl,<lb/>und bemerkte er&#x017F;t nach einiger Zeit, daß &#x017F;ie mit<lb/>weniger Offenheit als &#x017F;on&#x017F;t, mit einiger Verlegen-<lb/>heit mit mir redte. Das fiel mir auf. J&#x017F;t &#x017F;ie<lb/>auch wie all das Volk, dacht ich, hohl &#x017F;ie der Teu-<lb/>fel! und war ange&#x017F;tochen und wollte gehn, und<lb/>doch blieb ich, weil ich intriguirt war, das Ding<lb/>na&#x0364;her zu beleuchten. Ueber dem fu&#x0364;llt &#x017F;ich die Ge-<lb/>&#x017F;ell&#x017F;chaft. Der Baron F.. mit der ganzen Gar-<lb/>derobe von den Kro&#x0364;nungszeiten Franz des er&#x017F;ten<lb/>her, der Hofrath R.. hier aber <hi rendition="#aq">in qualitate</hi> Herr<lb/>von R.. genannt mit &#x017F;einer tauben Frau &#xA75B;c. den<lb/>u&#x0364;bel fournirten J. nicht zu verge&#x017F;&#x017F;en, bey de&#x017F;&#x017F;en<lb/>Kleidung, Re&#x017F;te des altfra&#x0364;nki&#x017F;chen mit dem neu&#x2019;&#x017F;t<lb/>aufgebrachten kontra&#x017F;tiren &#xA75B;c. das kommt all und<lb/>ich rede mit einigen meiner Bekannt&#x017F;chaft, die alle<lb/>&#x017F;ehr lakoni&#x017F;ch &#x017F;ind, ich dachte &#x2014; und gab nur auf<lb/>meine B.. acht. Jch merkte nicht, daß die Wei-<lb/>ber am Ende des Saals &#x017F;ich in die Ohren pis-<lb/>perten, daß es auf die Ma&#x0364;nner zirkulirte, daß<lb/>Frau von S.. mit dem Grafen redte (das alles<lb/>hat mir Fra&#x0364;ulein B.. nachher erza&#x0364;hlt:) biß end<lb/><fw type="sig" place="bottom">J 2</fw><fw type="catch" place="bottom">lich</fw><lb/><pb n="132" facs="#f0020" />
<milestone unit="section" rendition="#hr"/><lb/>
lich der Graf auf mich losgieng und mich in ein<lb/>Fen&#x017F;ter nahm. Sie wi&#x017F;&#x017F;en &#x017F;agt er, un&#x017F;ere wun-<lb/>derbaren Verha&#x0364;ltni&#x017F;&#x017F;e, die Ge&#x017F;ell&#x017F;chaft i&#x017F;t unzufrie-<lb/>den, merk ich, &#x017F;ie hier zu &#x017F;ehn, ich wollte nicht um<lb/>alles &#x2014; Jhro Excellenz, fiel ich ein, ich bitte tau-<lb/>&#x017F;endmal um Verzeihung, ich ha&#x0364;tte eher dran den-<lb/>ken &#x017F;ollen, und ich weis, Sie verzeihen mir die&#x017F;e<lb/>Jnkon&#x017F;equenz, ich wollte &#x017F;chon vorhin mich empfeh-<lb/>len, ein bo&#x0364;&#x017F;er Genius hat mich zuru&#x0364;k gehalten,<lb/>&#x017F;ezte ich la&#x0364;chelnd hinzu, indem ich mich neigte. Der<lb/>Graf dru&#x0364;kte meine Ha&#x0364;nde mit einer Empfindung,<lb/>die alles &#x017F;agte. Jch machte der vornehmen Ge-<lb/>&#x017F;ell&#x017F;chaft mein Compliment, gieng und &#x017F;ezte mich in<lb/>ein Cabriolet und fuhr nach M.. dort vom Hu&#x0364;-<lb/>gel die Sonne untergehen zu &#x017F;ehen, und dabey in<lb/>meinem Homer den herrlichen Ge&#x017F;ang zu le&#x017F;en,<lb/>wie Ulyß von dem treflichen Schweinhirten bewir-<lb/>thet wird. Das war all gut.</p><lb/><p>Des Abends komm ich zuru&#x0364;k zu Ti&#x017F;che. Es<lb/>waren noch wenige in der Ga&#x017F;t&#x017F;tube, die wu&#x0364;rfelten<lb/>auf einer Ekke, hatten das Ti&#x017F;chtuch zuru&#x0364;k ge&#x017F;chla-<lb/>gen. Da kommt der ehrliche A.. hinein, legt &#x017F;ei-<lb/>nen Hut nieder, indem er mich an&#x017F;ieht, tritt zu mir<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="133" facs="#f0021" />
<milestone unit="section" rendition="#hr"/><lb/>
und &#x017F;agt lei&#x017F;e: Du ha&#x017F;t Verdruß gehabt? Jch?<lb/>&#x017F;agt ich &#x2014; der Graf hat dich aus der Ge&#x017F;ell&#x017F;chaft<lb/>gewie&#x017F;en &#x2014; Hol &#x017F;ie der Teufel, &#x017F;agt ich, mir war&#x2019;s<lb/>lieb, daß ich in die freye Luft kam &#x2014; Gut, &#x017F;agt<lb/>er, daß du&#x2019;s auf die leichte Ach&#x017F;el nimm&#x017F;t. Nur<lb/>verdrießt mich&#x2019;s. Es i&#x017F;t &#x017F;chon u&#x0364;berall herum. &#x2014;<lb/>Da fieng mir das Ding er&#x017F;t an zu wurmen. Al-<lb/>le die zu Ti&#x017F;che kamen und mich an&#x017F;ahen, dacht<lb/>ich die &#x017F;ehen dich darum an! Das fieng an mir<lb/>bo&#x0364;&#x017F;es Blut zu &#x017F;ezzen.</p><lb/><p>Und da man nun heute gar wo ich hin-<lb/>trete mich bedauert, da ich ho&#x0364;re, daß meine Nei-<lb/>der nun triumphiren und &#x017F;agen: Da &#x017F;a&#x0364;he man&#x2019;s,<lb/>wo&#x2019;s mit den Uebermu&#x0364;thigen hinausgieng, die &#x017F;ich<lb/>ihres bißgen Kopfs u&#x0364;berhu&#x0364;ben und glaubten, &#x017F;ich<lb/>darum u&#x0364;ber alle Verha&#x0364;ltni&#x017F;&#x017F;e hinaus&#x017F;ezzen zu du&#x0364;r-<lb/>fen, und was des Hundege&#x017F;chwa&#x0364;zzes mehr i&#x017F;t.<lb/>Da mo&#x0364;chte man &#x017F;ich ein Me&#x017F;&#x017F;er in&#x2019;s Herz bohren.<lb/>Denn man rede von Selb&#x017F;t&#x017F;ta&#x0364;ndigkeit was man<lb/>will, den will ich &#x017F;ehn der bulden kann, daß Schur-<lb/>ken u&#x0364;ber ihn reden, wenn &#x017F;ie eine Pri&#x017F;e u&#x0364;ber ihn<lb/>haben. Wenn ihr Ge&#x017F;chwa&#x0364;tz leer i&#x017F;t, ach! da kann<lb/>man &#x017F;ie leicht la&#x017F;&#x017F;en.</p><lb/><fw type="sig" place="bottom">J 3</fw><fw type="catch" place="bottom">am</fw><lb/><pb n="134" facs="#f0022" />
<milestone unit="section" rendition="#hr"/><lb/>
</div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 16. Merz.</hi></dateline><lb/><p><hi rendition="#in">E</hi>s hezt mich alles! Heut tref ich die Fra&#x0364;u-<lb/>lein B.. in der Allee. Jch konnte mich nicht<lb/>enthalten &#x017F;ie anzureden, und ihr, &#x017F;obald wir etwas<lb/>entfernt von der Ge&#x017F;ell&#x017F;chaft waren, meine Empfind-<lb/>lichkeit u&#x0364;ber ihr neuliches Betragen zu zeigen. O<lb/>Werther, &#x017F;agte &#x017F;ie mit einem innigen Tone, konn-<lb/>ten Sie meine Verwirrung &#x017F;o auslegen, da Sie<lb/>mein Herz konnen. Was ich gelitten habe um<lb/>ihrentwillen, von dem Augenblikke an, da ich in<lb/>den Saal trat. Jch &#x017F;ah&#x2019; alles voraus, hundert-<lb/>mal &#x017F;aß mir&#x2019;s auf der Zunge, es Jhnen zu &#x017F;agen,<lb/>ich wußte, daß die von S.. und T.. mit ihren<lb/>Ma&#x0364;nnern eher aufbrechen wu&#x0364;rden, als in Jhrer<lb/>Ge&#x017F;ell&#x017F;chaft zu bleiben, ich wußte, daß der Graf es<lb/>nicht mit Jhnen verderben darf, und jezo der<lb/>La&#x0364;rm &#x2014; Wie Fra&#x0364;ulein? &#x017F;agt&#x2019; ich, und verbarg<lb/>meinen Schrekken, denn alles, was Adelin mir eh-<lb/>ge&#x017F;tern ge&#x017F;agt hatte, lief mir wie &#x017F;iedend Wa&#x017F;&#x017F;er<lb/>durch die Adern in die&#x017F;em Augenblikke. &#x2014; Was<lb/>hat mich&#x2019;s &#x017F;chon geko&#x017F;tet! &#x017F;agte das &#x017F;u&#x0364;&#x017F;&#x017F;e Ge&#x017F;cho&#x0364;pf,<lb/><fw type="catch" place="bottom">indem</fw><lb/><pb n="135" facs="#f0023" />
<milestone unit="section" rendition="#hr"/><lb/>
indem ihr die Thra&#x0364;nen in den Augen &#x017F;tunden.<lb/>Jch war nicht Herr mehr von mir &#x017F;elb&#x017F;t, war im<lb/>Begriff, mich ihr zu Fu&#x0364;&#x017F;&#x017F;en zu werfen. Erkla&#x0364;ren<lb/>&#x017F;ie &#x017F;ich, ruft ich: Die Thra&#x0364;nen liefen ihr die<lb/>Wangen herunter, ich war au&#x017F;&#x017F;er mir. Sie trok-<lb/>nete &#x017F;ie ab, ohne &#x017F;ie verbergen zu wollen. Mei-<lb/>ne Tante kennen &#x017F;ie, fieng &#x017F;ie an; &#x017F;ie war gegen-<lb/>wa&#x0364;rtig, und hat, o mit was fu&#x0364;r Augen hat &#x017F;ie<lb/>das ange&#x017F;ehn. Werther, ich habe ge&#x017F;tern Nacht<lb/>ausge&#x017F;tanden, und heute fru&#x0364;h eine Predigt u&#x0364;ber<lb/>meinen Umgang mit Jhnen, und ich habe mu&#x0364;&#x017F;&#x017F;en<lb/>zuho&#x0364;ren Sie herab&#x017F;ezzen, erniedrigen, und konn-<lb/>te und durfte Sie nur halb vertheidigen.</p><lb/><p>Jedes Wort, das &#x017F;ie &#x017F;prach, gieng mir wie<lb/>Schwerder durch&#x2019;s Herz. Sie fu&#x0364;hlte nicht, welche<lb/>Barmherzigkeit es gewe&#x017F;en wa&#x0364;re, mir das alles zu<lb/>ver&#x017F;chweigen, und nun fu&#x0364;gte &#x017F;ie noch all dazu, was<lb/>weiter wu&#x0364;rde getra&#x0364;t&#x017F;cht werden, was die &#x017F;chlechten<lb/>Kerls alle daru&#x0364;ber triumphiren wu&#x0364;rden. Wie<lb/>man nunmehro meinen Uebermuth und Gering-<lb/>&#x017F;cha&#x0364;zzung andrer, das &#x017F;ie mir &#x017F;chon lange vorwer-<lb/>fen, ge&#x017F;traft, erniedrigt aus&#x017F;chreien wu&#x0364;rde. Das<lb/>alles, Wilhelm, von ihr zu ho&#x0364;ren, mit der Stimme<lb/><fw type="sig" place="bottom">J 4</fw><fw type="catch" place="bottom">der</fw><lb/><pb n="136" facs="#f0024" />
<milestone unit="section" rendition="#hr"/><lb/>
der wahr&#x017F;ten Theilnehmung. Jch war zer&#x017F;to&#x0364;rt,<lb/>und bin noch wu&#x0364;thend in mir. Jch wollte, daß<lb/>&#x017F;ich einer unter&#x017F;tu&#x0364;nde mir&#x2019;s vorzuwerfen, daß ich<lb/>ihm den Degen durch den Leib &#x017F;to&#x017F;&#x017F;en ko&#x0364;nnte!<lb/>Wenn ich Blur &#x017F;a&#x0364;he wu&#x0364;rde mir&#x2019;s be&#x017F;&#x017F;er werden.<lb/>Ach ich hab hundertmal ein Me&#x017F;&#x017F;er ergriffen, um<lb/>die&#x017F;em gedra&#x0364;ngten Herzen Luft zu machen. Man<lb/>erza&#x0364;hlt von einer edlen Art Pferde, die, wenn &#x017F;ie<lb/>&#x017F;chro&#x0364;klich erhizt und aufgejagt &#x017F;ind, &#x017F;ich &#x017F;elb&#x017F;t aus<lb/>Jn&#x017F;tinkt eine Ader aufbei&#x017F;&#x017F;en, um &#x017F;ich zum Athem<lb/>zu helfen. So i&#x017F;t mir&#x2019;s oft, ich mo&#x0364;chte mir eine<lb/>Ader o&#x0364;fnen, die mir die ewige Freyheit &#x017F;chaffte.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 24. Merz.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch habe meine Dimißion bey Hofe verlangt,<lb/>und werde &#x017F;ie, hoff ich erhalten, und ihr wer-<lb/>det mir verzeihen, daß ich nicht er&#x017F;t Permißion<lb/>dazu bey euch geholt habe. Jch mußte nun ein-<lb/>mal fort, und was ihr zu &#x017F;agen hattet, um mir<lb/>das Bleiben einzureden weis ich all, und al&#x017F;o &#x2014;<lb/>Bring das meiner Mutter in einem Sa&#x0364;&#x017F;tgen bey,<lb/>ich kann mir &#x017F;elb&#x017F;t nicht helfen, al&#x017F;o mag &#x017F;ie &#x017F;ich&#x2019;s<lb/><fw type="catch" place="bottom">gefallen</fw><lb/><pb n="137" facs="#f0025" />
<milestone unit="section" rendition="#hr"/><lb/>
gefallen la&#x017F;&#x017F;en, wenn ich ihr auch nicht helfen<lb/>kann. Freylich muß es ihr weh thun. Den<lb/>&#x017F;cho&#x0364;nen Lauf, den ihr Sohn grad zum Geheim-<lb/>derath und Ge&#x017F;andten an&#x017F;ezte, &#x017F;o auf einmal Hal-<lb/>te zu &#x017F;ehen, und ru&#x0364;kwa&#x0364;rts mit dem Thiergen in<lb/>Stall. Macht nun draus was ihr wollt und kom-<lb/>binirt die mo&#x0364;gliche Fa&#x0364;lle, unter denen ich ha&#x0364;tte<lb/>bleiben ko&#x0364;nnen und &#x017F;ollen. Genug ich gehe. Und<lb/>damit ihr wißt wo ich hinkomme, &#x017F;o i&#x017F;t hier der<lb/>Fu&#x0364;r&#x017F;t * * der viel Ge&#x017F;chmak an meiner Ge&#x017F;ell&#x017F;chaft<lb/>findet, der hat mich gebeten, da er von meiner Ab-<lb/>&#x017F;icht ho&#x0364;rte, mit ihm auf &#x017F;eine Gu&#x0364;ter zu gehen, und<lb/>den &#x017F;cho&#x0364;nen Fru&#x0364;hling da zuzubringen. Jch &#x017F;oll<lb/>ganz mir &#x017F;elb&#x017F;t gela&#x017F;&#x017F;en &#x017F;eyn, hat er mir ver&#x017F;pro-<lb/>chen, und da wir uns zu&#x017F;ammen bis auf einen<lb/>gewi&#x017F;&#x017F;en Punkt ver&#x017F;tehn, &#x017F;o will ich&#x2019;s denn auf gut<lb/>Glu&#x0364;k wagen, und mit ihm gehn.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">den 19. April.</hi></dateline><lb/><div n="1"><head>Zur Nachricht.</head><lb/><p>Danke fu&#x0364;r deine beyden Briefe. Jch ant-<lb/>wortete nicht, weil ich die&#x017F;en Brief liegen ließ, bis<lb/>mein Ab&#x017F;chied von Hofe da wa&#x0364;re, weil ich fu&#x0364;rch-<lb/><fw type="sig" place="bottom">J 5</fw><fw type="catch" place="bottom">tete</fw><lb/><pb n="138" facs="#f0026" />
<milestone unit="section" rendition="#hr"/><lb/>
tete, meine Mutter mo&#x0364;chte &#x017F;ich an den Mini&#x017F;ter<lb/>wenden und mir mein Vorhaben er&#x017F;chweren. Nun<lb/>aber i&#x017F;t&#x2019;s ge&#x017F;chehen, mein Ab&#x017F;chied i&#x017F;t da. Jch<lb/>mag euch nicht &#x017F;agen, wie ungern man mir ihn<lb/>gegeben hat, und was mir der Mini&#x017F;ter &#x017F;chreibt,<lb/>ihr wu&#x0364;rdet in neue Lamentationen ausbrechen.<lb/>Der Erbprinz hat mir zum Ab&#x017F;chiede <choice><sic>&#x017F;u&#x0364;nf</sic><corr>fu&#x0364;nf</corr></choice> und<lb/>zwanzig Dukaten ge&#x017F;chikt, mit einem Wort, das<lb/>mich bis zu Thra&#x0364;nen geru&#x0364;hrt hat. Al&#x017F;o braucht<lb/>die Mutter mir das Geld nicht zu &#x017F;chikken, um<lb/>das ich neulich &#x017F;chrieb.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 5. May.</hi></dateline><lb/><p><hi rendition="#in">M</hi>orgen geh ich von hier ab, und weil mein<lb/>Geburtsort nur &#x017F;echs Meilen vom Wege<lb/>liegt, &#x017F;o will ich den auch wieder &#x017F;ehen, will mich<lb/>der alten glu&#x0364;klich vertra&#x0364;umten Tage erinnern. Zu<lb/>eben dem Thore will ich hineingehn, aus dem<lb/>meine Mutter mit mir herausfuhr, als &#x017F;ie nach<lb/>dem Tode meines Vaters den lieben vertraulichen<lb/>Ort verließ, um &#x017F;ich in ihre unertra&#x0364;gliche Stadt<lb/><fw type="catch" place="bottom">einzu-</fw><lb/><pb n="139" facs="#f0027" />
<milestone unit="section" rendition="#hr"/><lb/>
einzu&#x017F;perren. Adieu, Wilhelm, du &#x017F;oll&#x017F;t von mei-<lb/>nem Zuge ho&#x0364;ren.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 9. May.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch habe die Wallfahrt nach meiner Heimath<lb/>mit aller Andacht eines Pilgrims vollendet,<lb/>und manche unerwartete Gefu&#x0364;hle haben mich er-<lb/>griffen. An der gro&#x017F;&#x017F;en Linde, die eine Viertel&#x017F;tun-<lb/>de vor der Stadt nach S.. zu&#x017F;teht, ließ ich halten,<lb/>&#x017F;tieg aus und hieß den Po&#x017F;tillion fortfahren, um<lb/>zu Fu&#x017F;&#x017F;e jede Erinnerung ganz neu, lebhaft nach<lb/>meinem Herzen zu ko&#x017F;ten. Da &#x017F;tand ich nun un-<lb/>ter der Linde, die ehede&#x017F;&#x017F;en als Knabe das Ziel<lb/>und die Gra&#x0364;nze meiner Spazierga&#x0364;nge gewe&#x017F;en.<lb/>Wie anders! Damals &#x017F;ehnt ich mich in glu&#x0364;klicher<lb/>Unwi&#x017F;&#x017F;enheit hinaus in die unbekannte Welt, wo<lb/>ich fu&#x0364;r mein Herz alle die Nahrung, alle den Ge-<lb/>nuß hoffte, de&#x017F;&#x017F;en Ermangeln ich &#x017F;o o&#x017F;t in meinem<lb/>Bu&#x017F;en fu&#x0364;hlte. Jezt kam ich zuru&#x0364;k aus der weiten<lb/>Welt &#x2014; O mein Freund, mit wie viel fehlge&#x017F;chla-<lb/>genen Hofnungen, mit wie viel zer&#x017F;to&#x0364;rten Pla-<lb/>nen! &#x2014; Jch &#x017F;ah das Gebu&#x0364;rge vor mir liegen, das<lb/><fw type="catch" place="bottom">&#x017F;o</fw><lb/><pb n="140" facs="#f0028" />
<milestone unit="section" rendition="#hr"/><lb/>
&#x017F;o tau&#x017F;endmal der Gegen&#x017F;tand meiner Wu&#x0364;n&#x017F;che ge-<lb/>we&#x017F;en. Stundenlang konnte ich hier &#x017F;izzen, und<lb/>mich hinu&#x0364;ber &#x017F;ehnen, mit inniger Seele mich in<lb/>denen Wa&#x0364;ldern, denen Tha&#x0364;lern verliehren, die &#x017F;ich<lb/>meinen Augen &#x017F;o freundlich da&#x0364;mmernd dar&#x017F;tell-<lb/>ten &#x2014; und wenn ich denn nun die be&#x017F;timmte<lb/>Zeit wieder zuru&#x0364;k mußte, mit welchem Widerwillen<lb/>verließ ich nicht den lieben Plaz! Jch kam der<lb/>Stadt na&#x0364;her, alle alte bekannte Gartenha&#x0364;usgen<lb/>wurden von mir gegru&#x0364;ßt, die neuen waren mir<lb/>zuwider, &#x017F;o auch alle Bera&#x0364;nderungen, die man &#x017F;on&#x017F;t<lb/>vorgenommen hatte. Jch trat zum Thore hinein,<lb/>und fand mich doch gleich und ganz wieder. Lie-<lb/>ber, ich mag nicht in&#x2019;s Detail gehn, &#x017F;o reizend als<lb/>es mir war, &#x017F;o einfo&#x0364;rmig wu&#x0364;rde es im der Erza&#x0364;h-<lb/>lung werden. Jch hatte be&#x017F;chlo&#x017F;&#x017F;en auf dem Mark-<lb/>te zu wohnen, gleich neben un&#x017F;erm alten Hau&#x017F;e.<lb/>Jm Hingehen bemerkte ich daß die Schul&#x017F;tube,<lb/>wo ein ehrlich altes Weib un&#x017F;ere Kindheit zu&#x017F;am-<lb/>mengepfercht hatte, in einen Kram verwandelt war.<lb/>Jch erinnerte mich der Unruhe, der Thra&#x0364;nen, der<lb/>Dumpfheit des Sinnes, der Herzensang&#x017F;t, die ich<lb/>in dem Loche ausge&#x017F;tanden hatte &#x2014; Jch that kei-<lb/><fw type="catch" place="bottom">nen</fw><lb/><pb n="141" facs="#f0029" />
<milestone unit="section" rendition="#hr"/><lb/>
nen Schritt, der nicht merkwu&#x0364;rdig war. Ein Pil-<lb/>ger im heiligen Lande trifft nicht &#x017F;o viel Sta&#x0364;ten<lb/>religio&#x017F;er Erinnerung, und &#x017F;eine Seele i&#x017F;t &#x017F;chwer-<lb/>lich &#x017F;o voll heiliger Bewegung. &#x2014; Noch eins fu&#x0364;r<lb/>tau&#x017F;end. Jch gieng den Fluß hinab, bis an einen<lb/>gewi&#x017F;&#x017F;en Hof, das war &#x017F;on&#x017F;t auch mein Weg, und<lb/>die Pla&#x0364;zgen da wir Knaben uns u&#x0364;bten, die mei-<lb/>&#x017F;ten Spru&#x0364;nge der flachen Steine im Wa&#x017F;&#x017F;er her-<lb/>vorzubringen. Jch erinnere mich &#x017F;o lebhaft, wenn<lb/>ich manchmal &#x017F;tand, und dem Wa&#x017F;&#x017F;er nach&#x017F;ah, mit<lb/>wie wunderbaren Ahndungen ich das verfolgte, wie<lb/>abenteuerlich ich mir die Gegenden vor&#x017F;tellte, wo<lb/>es nun hinflo&#x0364;&#x017F;&#x017F;e, und wie ich da &#x017F;o bald Gren-<lb/>zen meiner Vor&#x017F;tellungskraft fand, und doch mußte<lb/>das weiter gehn, immer weiter, bis ich mich ganz<lb/>in dem An&#x017F;chauen einer un&#x017F;ichtbaren Ferne ver-<lb/>lohr. Siehe mein Lieber, das i&#x017F;t doch eben das<lb/>Gefu&#x0364;hl der herrlichen Altva&#x0364;ter! Wenn Ulyß von<lb/>dem ungeme&#x017F;&#x017F;enen Meere, und von der unendlichen<lb/>Erde &#x017F;pricht, i&#x017F;t das nicht wahrer, men&#x017F;chlicher, in-<lb/>niger, als wenn jezzo jeder Schulknabe &#x017F;ich wun-<lb/>der wei&#x017F;e du&#x0364;nkt, wenn er nach&#x017F;agen kann, daß &#x017F;ie<lb/>rund &#x017F;ey.</p><lb/><fw type="catch" place="bottom">Nun</fw><lb/><pb n="142" facs="#f0030" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Nun bin ich hier auf dem fu&#x0364;r&#x017F;tlichen Jagd-<lb/>&#x017F;chlo&#x017F;&#x017F;e. Es la&#x0364;ßt &#x017F;ich noch ganz wohl mit dem Herrn<lb/>leben, er i&#x017F;t ganz wahr, und einfach. Was mir<lb/>noch manchmal leid thut, i&#x017F;t, daß er oft u&#x0364;ber Sa-<lb/>chen redt, die er nur geho&#x0364;rt und gele&#x017F;en hat, und<lb/>zwar aus eben dem Ge&#x017F;ichtspunkte, wie &#x017F;ie ihm<lb/>der andere dar&#x017F;tellen mochte.</p><lb/><p>Auch &#x017F;cha&#x0364;zt er meinen Ver&#x017F;tand und Talente<lb/>mehr als dies Herz, das doch mein einziger Stolz<lb/>i&#x017F;t, das ganz allein die Quelle von allem i&#x017F;t, aller<lb/>Kraft, aller Seligkeit und alles Elends. Ach was<lb/>ich weis, kann jeder wi&#x017F;&#x017F;en. &#x2014; Mein Herz hab<lb/>ich allein.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 25. May.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch hatte etwas im Kopfe, davon ich euch nichts<lb/>&#x017F;agen wollte, bis es ausgefu&#x0364;hrt wa&#x0364;re, jezt da<lb/>nichts draus wird, i&#x017F;t&#x2019;s eben &#x017F;o gut. Jch wollte<lb/>in Krieg! Das hat mir lang am Herzen gelegen.<lb/>Vornehmlich darum bin ich dem Fu&#x0364;r&#x017F;ten hieher ge-<lb/>folgt, der General in * * * &#x017F;chen Dien&#x017F;ten i&#x017F;t.<lb/>Auf einem Spaziergange entdekte ich ihm mein<lb/><fw type="catch" place="bottom">Vor-</fw><lb/><pb n="143" facs="#f0031" />
<milestone unit="section" rendition="#hr"/><lb/>
Vorhaben, er widerrieth mir&#x2019;s, und es mu&#x0364;ßte bey<lb/>mir mehr Leiden&#x017F;chaft als Grille gewe&#x017F;en &#x017F;eyn,<lb/>wenn ich &#x017F;einen Gru&#x0364;nden nicht ha&#x0364;tte Geho&#x0364;r geben<lb/>wollen.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 11. Juni.</hi></dateline><lb/><p><hi rendition="#in">S</hi>ag was Du will&#x017F;t, ich kann nicht la&#x0364;nger blei-<lb/>ben. Was &#x017F;oll ich hier? Die Zeit wird<lb/>mir lang. Der Fu&#x0364;r&#x017F;t ha&#x0364;lt mich wie &#x017F;eines Glei-<lb/>chen gut, und doch bin ich nicht in meiner Lage.<lb/>Und dann, wir haben im Grunde nichts gemeines<lb/>mit einander. Er i&#x017F;t ein Mann von Ver&#x017F;tande,<lb/>aber von ganz gemeinem Ver&#x017F;tande, &#x017F;ein Umgang<lb/>unterha&#x0364;lt mich nicht mehr, als wenn ich ein wohl-<lb/>ge&#x017F;chrieben Buch le&#x017F;e. Noch acht Tage bleib ich,<lb/>und dann zieh ich wieder in der Jrre herum. Das<lb/>be&#x017F;te, was ich hier gethan habe, i&#x017F;t mein Zeichnen.<lb/>Und der Fu&#x0364;r&#x017F;t fu&#x0364;hlt in der Kun&#x017F;t, und wu&#x0364;rde noch<lb/>&#x017F;ta&#x0364;rker fu&#x0364;hlen, wenn er nicht durch das gar&#x017F;tige,<lb/>wi&#x017F;&#x017F;en&#x017F;chaftliche We&#x017F;en, und durch die gewo&#x0364;hnliche<lb/>Terminologie einge&#x017F;chra&#x0364;nkt wa&#x0364;re. Manchmal<lb/>knir&#x017F;ch ich mit den Za&#x0364;hnen, wenn ich ihn mit war-<lb/>mer Jmagination &#x017F;o an Natur und Kun&#x017F;t herum<lb/><fw type="catch" place="bottom">fu&#x0364;hre</fw><lb/><pb n="144" facs="#f0032" />
<milestone unit="section" rendition="#hr"/><lb/>
fu&#x0364;hre und er&#x2019;s auf einmal recht gut zu machen<lb/>denkt, wenn er mit einem ge&#x017F;tempelten Kun&#x017F;tworte<lb/>drein to&#x0364;lpelt.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 18. Juni.</hi></dateline><lb/><p><hi rendition="#in">W</hi>o ich hin will? Das laß Dir im Vertrauen<lb/>ero&#x0364;fnen. Vierzehn Tage muß ich doch noch<lb/>hier bleiben, und dann hab ich mir weis gemacht,<lb/>daß ich die Bergwerke in * * &#x017F;chen be&#x017F;uchen wollte,<lb/>i&#x017F;t aber im Grunde nichts dran, ich will nur Lot-<lb/>ten wieder na&#x0364;her, das i&#x017F;t alles. Und ich lache<lb/>u&#x0364;ber mein eigen Herz &#x2014; und thu ihm &#x017F;einen<lb/>Willen.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 29. Juli.</hi></dateline><lb/><p><hi rendition="#in">N</hi>ein es i&#x017F;t gut! Es i&#x017F;t alles gut! Jch ihr<lb/>Mann! O Gott, der du mich machte&#x017F;t, wenn<lb/>du mir die&#x017F;e Seligkeit bereitet ha&#x0364;tte&#x017F;t, mein ganzes<lb/>Leben &#x017F;ollte ein anhaltendes Gebet &#x017F;eyn. Jch will<lb/>nicht rechten, und verzeih mir die&#x017F;e Thra&#x0364;nen, ver-<lb/>zeih mir meine vergebliche Wu&#x0364;n&#x017F;che. &#x2014; Sie meine<lb/>Frau! Wenn ich das lieb&#x017F;te Ge&#x017F;cho&#x0364;pf unter der<lb/>Sonne in meine Arme ge&#x017F;chlo&#x017F;&#x017F;en ha&#x0364;tte &#x2014; Es<lb/><fw type="catch" place="bottom">geht</fw><lb/><pb n="145" facs="#f0033" />
<milestone unit="section" rendition="#hr"/><lb/>
geht mir ein Schauder durch den ganzen Ko&#x0364;rper,<lb/>Wilhelm, wenn Albert &#x017F;ie um den &#x017F;chlanken Leib<lb/>faßt.</p><lb/><p>Und, darf ich&#x2019;s &#x017F;agen? Warum nicht, Wil-<lb/>helm, &#x017F;ie wa&#x0364;re mit mir glu&#x0364;klicher geworden als<lb/>mit ihm! O er i&#x017F;t nicht der Men&#x017F;ch, die Wu&#x0364;n-<lb/>&#x017F;che die&#x017F;es Herzens alle zu fu&#x0364;llen. Ein gewi&#x017F;&#x017F;er<lb/>Mangel an Fu&#x0364;hlbarkeit, ein Mangel &#x2014; nimm&#x2019;s<lb/>wie du will&#x017F;t, daß &#x017F;ein Herz nicht &#x017F;ympatheti&#x017F;ch<lb/>&#x017F;chla&#x0364;gt bey &#x2014; Oh! &#x2014; bey der Stelle eines<lb/>lieben Buchs, wo mein Herz und Lottens in einem<lb/>zu&#x017F;ammen treffen. Jn hundert andern Vorfa&#x0364;llen,<lb/>wenn&#x2019;s kommt, daß un&#x017F;ere Empfindungen u&#x0364;ber eine<lb/>Handlung eines dritten laut werden. Lieber Wil-<lb/>helm! &#x2014; Zwar er liebt &#x017F;ie von ganzer Seele,<lb/>und &#x017F;o eine Liebe was verdient die nicht &#x2014;</p><lb/><p>Ein unertra&#x0364;glicher Men&#x017F;ch hat mich unterbro-<lb/>chen. Meine Thra&#x0364;nen &#x017F;ind getroknet. Jch bin<lb/>zer&#x017F;treut. Adieu Lieber.</p><lb/><fw type="sig" place="bottom">K</fw><fw type="catch" place="bottom">am</fw><lb/><pb n="146" facs="#f0034" />
<milestone unit="section" rendition="#hr"/><lb/>
</div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 4. Augu&#x017F;t.</hi></dateline><lb/><p><hi rendition="#in">E</hi>s geht mir nicht allein &#x017F;o. Alle Men&#x017F;chen<lb/>werden in ihren Hofnungen geta&#x0364;u&#x017F;cht, in ih-<lb/>ren Erwartungen betrogen. Jch be&#x017F;uchte mein gu-<lb/>tes Weib unter der Linde. Der a&#x0364;lt&#x017F;te Bub lief<lb/>mir entgegen, &#x017F;ein Freudenge&#x017F;chrey fu&#x0364;hrte die Mut-<lb/>ter herbey, die &#x017F;ehr niederge&#x017F;chlagen aus&#x017F;ah. Jhr<lb/>er&#x017F;tes Wort war: Guter Herr! ach mein Hanns<lb/>i&#x017F;t mir ge&#x017F;torben, es war der ju&#x0364;ng&#x017F;te ihrer Knaben,<lb/>ich war &#x017F;tille, und mein Mann &#x017F;agte &#x017F;ie, i&#x017F;t aus<lb/>der Schweiz zuru&#x0364;k, und hat nichts mit gebracht,<lb/>und ohne gute Leute ha&#x0364;tte er &#x017F;ich heraus betteln<lb/>mu&#x0364;&#x017F;&#x017F;en. Er hatte das Fieber kriegt unterwegs.<lb/>Jch konnte ihr nichts &#x017F;agen, und &#x017F;chenkte dem klei-<lb/>nen was, &#x017F;ie bat mich einige Aepfel anzunehmen,<lb/>das ich that und den Ort des traurigen Andenkens<lb/>verließ.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 21. Aug.</hi></dateline><lb/><p><hi rendition="#in">W</hi>ie man eine Hand umwendet, i&#x017F;t&#x2019;s anders<lb/>mit mir. Manchmal will &#x017F;o ein freudiger<lb/>Blik des Lebens wieder aufda&#x0364;mmern, ach nur fu&#x0364;r<lb/><fw type="catch" place="bottom">einen</fw><lb/><pb n="147" facs="#f0035" />
<milestone unit="section" rendition="#hr"/><lb/>
einen Augenblik! Wenn ich mich &#x017F;o in Tra&#x0364;umen<lb/>verliehre, kann ich mich des Gedankens nicht er-<lb/>wehren: Wie, wenn Albert &#x017F;tu&#x0364;rbe! Du wu&#x0364;rde&#x017F;t!<lb/>ja &#x017F;ie wu&#x0364;rde &#x2014; und dann lauf ich dem Hirnge-<lb/>&#x017F;pin&#x017F;te nach, bis es mich an Abgru&#x0364;nde fu&#x0364;hrt, vor<lb/>denen ich zuru&#x0364;kbebe.</p><lb/><p>Wenn ich &#x017F;o dem Thore hinaus gehe, den Weg<lb/>den ich zum er&#x017F;tenmal fuhr, Lotten zum Tanze zu<lb/>holen, wie war das all &#x017F;o anders! Alles, alles i&#x017F;t<lb/>voru&#x0364;ber gegangen! Kein Wink der vorigen Welt,<lb/>kein Puls&#x017F;chlag meines damaligen Gefu&#x0364;hls. Mir<lb/>i&#x017F;t&#x2019;s, wie&#x2019;s einem Gei&#x017F;te &#x017F;eyn mu&#x0364;ßte, der in das<lb/>ver&#x017F;engte ver&#x017F;to&#x0364;rte Schloß zuru&#x0364;kkehrte, das er als<lb/>blu&#x0364;hender Fu&#x0364;r&#x017F;t ein&#x017F;t gebaut und mit allen Gaben<lb/>der Herrlichkeit ausge&#x017F;tattet, &#x017F;terbend &#x017F;einem ge-<lb/>liebten Sohne hoffnungsvoll hinterla&#x017F;&#x017F;en.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 3. September.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch begreife manchmal nicht, wie &#x017F;ie ein ande-<lb/>rer lieb haben kann, lieb haben darf, da ich<lb/>&#x017F;ie &#x017F;o ganz allein, &#x017F;o innig, &#x017F;o voll liebe, nichts<lb/>anders kenne, noch weis, noch habe als &#x017F;ie.</p><lb/><fw type="sig" place="bottom">K 2</fw><fw type="catch" place="bottom">am</fw><lb/><pb n="148" facs="#f0036" />
<milestone unit="section" rendition="#hr"/><lb/>
</div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 6. Sept.</hi></dateline><lb/><p><hi rendition="#in">E</hi>s hat &#x017F;chwer gehalten, bis ich mich ent&#x017F;chloß,<lb/>meinen blauen einfachen Frak, in dem ich mit<lb/>Lotten zum er&#x017F;tenmal tanzte, abzulegen, er ward<lb/>aber zulezt gar un&#x017F;cheinbar. Auch hab ich mir ei-<lb/>nen machen la&#x017F;&#x017F;en, ganz wie den vorigen, Kragen<lb/>und Auf&#x017F;chlag und auch wieder &#x017F;o gelbe We&#x017F;t und<lb/>Ho&#x017F;en dazu.</p><lb/><p>Ganz will&#x2019;s es doch nicht thun. Jch weis<lb/>nicht &#x2014; Jch denke mit der Zeit &#x017F;oll mir der auch<lb/>lieber werden.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 15. Sept.</hi></dateline><lb/><p><hi rendition="#in">M</hi>an mo&#x0364;chte &#x017F;ich dem Teufel ergeben, Wilhelm,<lb/>u&#x0364;ber all die Hunde, die Gott auf Erden dul-<lb/>det, ohne Sinn und Gefu&#x0364;hl an dem wenigen, was<lb/>drauf noch was werth i&#x017F;t. Du kenn&#x017F;t die Nuß-<lb/>ba&#x0364;ume, unter denen ich bey dem ehrlichen Pfarren<lb/>zu St.., mit Lotten ge&#x017F;e&#x017F;&#x017F;en, die herrlichen Nuß-<lb/>ba&#x0364;ume, die mich, Gott weis, immer mit dem<lb/>gro&#x0364;&#x017F;ten Seelenvergnu&#x0364;gen fu&#x0364;llten. Wie vertraulich<lb/><fw type="catch" place="bottom">&#x017F;ie</fw><lb/><pb n="149" facs="#f0037" />
<milestone unit="section" rendition="#hr"/><lb/>
&#x017F;ie den Pfarrhof machten, wie ku&#x0364;hl und wie herr-<lb/>lich die Ae&#x017F;te waren. Und die Erinnerung bis zu<lb/>die guten Kerls von Pfarrers, die &#x017F;ie von &#x017F;o viel<lb/>Jahren pflanzten. Der Schulmei&#x017F;ter hat uns den<lb/>einen Namen oft genannt, den er von &#x017F;einem Gros-<lb/>vater geho&#x0364;rt hatte, und &#x017F;o ein braver Mann &#x017F;oll<lb/>er gewe&#x017F;en &#x017F;eyn, und &#x017F;ein Andenken war mir im-<lb/>mer heilig, unter den Ba&#x0364;umen. Jch &#x017F;age Dir,<lb/>dem Schulmei&#x017F;ter &#x017F;tanden die Thra&#x0364;nen in den Au-<lb/>gen, da wir ge&#x017F;tern davon redeten, daß &#x017F;ie abge-<lb/>hauen worden &#x2014; Abgehauen! Jch mo&#x0364;chte ra-<lb/>&#x017F;end werden, ich ko&#x0364;nnte den Hund ermorden, der<lb/>den er&#x017F;ten Hieb dran that. Jch, der ich ko&#x0364;nnte<lb/>mich vertrauren, wenn &#x017F;o ein paar Ba&#x0364;ume in<lb/>meinem Hofe &#x017F;tu&#x0364;nden, und einer davon &#x017F;tu&#x0364;rbe vor<lb/>Alter ab, ich muß &#x017F;o zu&#x017F;ehn. Lieber Schaz, eins<lb/>i&#x017F;t doch dabey! Was Men&#x017F;chengefu&#x0364;hl i&#x017F;t! Das<lb/>ganze Dorf murrt, und ich hoffe, die Frau Pfar-<lb/>rern &#x017F;oll&#x2019;s an Butter und Eyern und u&#x0364;brigem Zu-<lb/>trauen &#x017F;pu&#x0364;ren, was fu&#x0364;r eine Wunde &#x017F;ie ihrem Orte<lb/>gegeben hat. Denn &#x017F;ie i&#x017F;t&#x2019;s, die Frau des neuen<lb/>Pfarrers, un&#x017F;er Alter i&#x017F;t auch ge&#x017F;torben, ein ha-<lb/>geres, kra&#x0364;nkliches Thier, das &#x017F;ehr Ur&#x017F;ache hat an<lb/><fw type="sig" place="bottom">K 3</fw><fw type="catch" place="bottom">der</fw><lb/><pb n="150" facs="#f0038" />
<milestone unit="section" rendition="#hr"/><lb/>
der Welt keinen Antheil zu nehmen, denn niemand<lb/>nimmt Antheil an ihr. Eine Frazze, die &#x017F;ich ab-<lb/>giebt gelehrt zu &#x017F;eyn, &#x017F;ich in die Unter&#x017F;uchung des<lb/>Canons melirt, gar viel an der neumodi&#x017F;chen mo-<lb/>rali&#x017F;ch kriti&#x017F;chen Reformation des Chri&#x017F;tenthums ar-<lb/>beitet, und u&#x0364;ber Lavaters Schwa&#x0364;rmereyen die Ach&#x017F;eln<lb/>zukt, eine ganz zerru&#x0364;ttete Ge&#x017F;undheit hat, und auf<lb/>Gottes Erdboden deswegen keine Freude. So ein<lb/>Ding war&#x2019;s auch allein, um meine Nußba&#x0364;ume ab-<lb/>zuhauen. Sieh&#x017F;t du, ich komme nicht zu mir!<lb/>Stelle dir vor, die abfallenden Bla&#x0364;tter machen ihr<lb/>den Hof unrein und dumpfig, die Ba&#x0364;ume neh-<lb/>men ihr des Tageslicht, und wenn die Nu&#x0364;&#x017F;&#x017F;e reif<lb/>&#x017F;ind, &#x017F;o werfen die Knaben mit Steinen darnach,<lb/>und das fa&#x0364;llt ihr auf die Nerven, und das &#x017F;to&#x0364;rt &#x017F;ie<lb/>in ihren tiefen Ueberlegungen, wenn &#x017F;ie Kennikot,<lb/>Semler und Michaelis, gegen einander abwiegt.<lb/>Da ich die Leute im Dorfe, be&#x017F;onders die Alten, &#x017F;o<lb/>unzufrieden &#x017F;ah, &#x017F;agt&#x2019; ich: warum habt ihr&#x2019;s ge-<lb/>litten? &#x2014; Wenn der Schulz will, hier zu Lande,<lb/>&#x017F;agten &#x017F;ie, was kann man machen. Aber eins i&#x017F;t<lb/>recht ge&#x017F;chehn, der Schulz und der Pfarrer, der<lb/>doch auch von &#x017F;einer Frauen Grillen, die ihm &#x017F;o<lb/><fw type="catch" place="bottom">die</fw><lb/><pb n="151" facs="#f0039" />
<milestone unit="section" rendition="#hr"/><lb/>
die Suppen nicht fett machen, etwas haben wollte,<lb/>dachtens mit einander zu theilen, da erfuhr&#x2019;s die<lb/>Kammer und &#x017F;agte: hier herein! und verkaufte<lb/>die Ba&#x0364;ume an den Mei&#x017F;tbietenden. Sie liegen!<lb/>O wenn ich Fu&#x0364;r&#x017F;t wa&#x0364;re! Jch wollt die Pfarrern,<lb/>den Schulzen und die Kammer &#x2014; Fu&#x0364;r&#x017F;t! &#x2014;<lb/>Ja wenn ich Fu&#x0364;r&#x017F;t wa&#x0364;re, was ku&#x0364;mmerten mich die<lb/>Ba&#x0364;ume in meinem Lande.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 10. Oktober.</hi></dateline><lb/><p><hi rendition="#in">W</hi>enn ich nur ihre &#x017F;chwarzen Augen &#x017F;ehe, i&#x017F;t<lb/>mirs &#x017F;chon wohl! Sieh, und was mich ver-<lb/>dru&#x0364;&#x017F;t, i&#x017F;t, daß Albert nicht &#x017F;o beglu&#x0364;kt zu &#x017F;eyn &#x017F;chei-<lb/>net, als er &#x2014; hoffte &#x2014; als ich &#x2014; zu &#x017F;eyn glaub-<lb/>te &#x2014; wenn &#x2014; Jch mache nicht gern Gedanken-<lb/>&#x017F;triche, aber hier kann ich mich nicht anders aus-<lb/>drukken &#x2014; und mich du&#x0364;nkt deutlich genug.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 12. Oktober.</hi></dateline><lb/><p><hi rendition="#in">O</hi>&#x017F;&#x017F;ian hat in meinem Herzen den Homer ver-<lb/>dr ngt. Welch eine Welt, in die der Herr-<lb/>liche mich fu&#x0364;hrt. Zu wandern u&#x0364;ber die Haide,<lb/><fw type="sig" place="bottom">K 4</fw><fw type="catch" place="bottom">um-</fw><lb/><pb n="152" facs="#f0040" />
<milestone unit="section" rendition="#hr"/><lb/>
um&#x017F;außt vom Sturmwinde, der in dampfenden<lb/>Nebeln, die Gei&#x017F;ter der Va&#x0364;ter im da&#x0364;mmernden<lb/>Lichte des Mondes hinfu&#x0364;hrt. Zu ho&#x0364;ren vom Ge-<lb/>bu&#x0364;rge her, im Gebru&#x0364;lle des Wald&#x017F;troms, halb ver-<lb/>wehtes Aechzen der Gei&#x017F;ter aus ihren Ho&#x0364;len, und<lb/>die Wehklagen des zu Tode gejammerten Ma&#x0364;dgens,<lb/>um die vier moosbedekten, grasbewachsnen Steine<lb/>des edelgefallnen ihres Geliebten. Wenn ich ihn<lb/>denn finde, den wandelnden grauen Barden, der<lb/>auf der weiten Haide die Fustapfen &#x017F;einer Va&#x0364;ter<lb/>&#x017F;ucht und ach! ihre Grab&#x017F;teine findet. Und dann<lb/>jammernd nach dem lieben Sterne des Abends hin-<lb/>blikt, der &#x017F;ich in&#x2019;s rollende Meer verbirgt, und die<lb/>Zeiten der Vergangenheit in des Helden Seele le-<lb/>bendig werden, da noch der freundliche Stral den<lb/>Gefahren der Tapfern leuchtete, und der Mond<lb/>ihr bekra&#x0364;nztes, &#x017F;iegru&#x0364;kkehrendes Schiff be&#x017F;chien,<lb/>Wenn ich &#x017F;o den tiefen Kummer auf &#x017F;einer Stirne<lb/>le&#x017F;e, &#x017F;o den lezten verlaßnen Herrlichen in aller<lb/>Ermattung dem Grabe zu wanken &#x017F;ehe, wie er im-<lb/>mer neue &#x017F;chmerzlich glu&#x0364;hende Freuden in der kraft-<lb/>lo&#x017F;en Gegenwart der Schatten &#x017F;einer Abge&#x017F;chiede-<lb/>nen ein&#x017F;augt, und nach der kalten Erde dem hohen<lb/><fw type="catch" place="bottom">wehen-</fw><lb/><pb n="153" facs="#f0041" />
<milestone unit="section" rendition="#hr"/><lb/>
wehenden Gra&#x017F;e nieder&#x017F;ieht, und ausruft: Der<lb/>Wanderer wird kommen, kommen, der mich kannte<lb/>in meiner Scho&#x0364;nheit und fragen, wo i&#x017F;t der Sa&#x0364;n-<lb/>ger, Fingals treflicher Sohn? Sein Fustritt geht<lb/>u&#x0364;ber mein Grab hin, und er fragt vergebens nach<lb/>mir auf der Erde. O Freund! ich mo&#x0364;chte gleich<lb/>einem edlen Waffentra&#x0364;ger das Schwerd ziehen und<lb/>meinen Fu&#x0364;r&#x017F;ten von der zu&#x0364;kkenden Quaal des lang-<lb/>&#x017F;am ab&#x017F;terbenden Lebens auf einmal befreyen, und<lb/>dem befreyten Halbgott meine Seele nach&#x017F;enden.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 19. Oktober.</hi></dateline><lb/><p><hi rendition="#in">A</hi>ch die&#x017F;e Lu&#x0364;kke! Die&#x017F;e ent&#x017F;ezliche Lu&#x0364;kke, die ich<lb/>hier in meinem Bu&#x017F;en fu&#x0364;hle! ich denke oft! &#x2014;<lb/>Wenn du &#x017F;ie nur einmal, nur einmal an die&#x017F;es<lb/>Herz dru&#x0364;kken ko&#x0364;nnte&#x017F;t. All die&#x017F;e Lu&#x0364;kke wu&#x0364;rde aus-<lb/>gefu&#x0364;llt &#x017F;eyn.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 26. Oktober.</hi></dateline><lb/><p><hi rendition="#in">J</hi>a es wird mir gewiß, Lieber! gewiß und im-<lb/>mer gewi&#x017F;&#x017F;er, daß an dem Da&#x017F;eyn eines Ge-<lb/>&#x017F;cho&#x0364;pfs &#x017F;o wenig gelegen i&#x017F;t, ganz wenig. Es kam<lb/><fw type="sig" place="bottom">K 5</fw><fw type="catch" place="bottom">eine</fw><lb/><pb n="154" facs="#f0042" />
<milestone unit="section" rendition="#hr"/><lb/>
eine Freundinn zu Lotten, und ich gieng herein in&#x2019;s<lb/>Nebenzimmer, ein Buch zu nehmen, und konnte<lb/>nicht le&#x017F;en, und dann nahm ich eine Feder zu &#x017F;chrei-<lb/>ben. Jch ho&#x0364;rte &#x017F;ie lei&#x017F;e reden, &#x017F;ie erza&#x0364;hlten ein-<lb/>ander in&#x017F;o&#x017F;ern unbedeutende Sachen, Stadtneuig-<lb/>keiten: wie die&#x017F;e heyrathet, wie jene krank, &#x017F;ehr<lb/>krank i&#x017F;t. Sie hat einen troknen Hu&#x017F;ten, die Kno-<lb/>chen &#x017F;tehn ihr zum Ge&#x017F;ichte heraus, und kriegt<lb/>Ohnmachten, ich gebe keinen Kreuzer fu&#x0364;r ihr Leben,<lb/>&#x017F;agte die eine. Der N. N. i&#x017F;t auch &#x017F;o u&#x0364;bel dran,<lb/>&#x017F;agte Lotte. Er i&#x017F;t &#x017F;chon ge&#x017F;chwollen, &#x017F;agte die an-<lb/>dre. Und meine lebhafte Einbildungskraft ver&#x017F;ezte<lb/>mich an&#x2019;s Bette die&#x017F;er Armen, ich &#x017F;ah &#x017F;ie, mit wel-<lb/>chem Widerwillen &#x017F;ie dem Leben den Ru&#x0364;kken wand-<lb/>ten, wie &#x017F;ie &#x2014; Wilhelm, und meine Weibgens<lb/>redeten davon, wie man eben davon redt: daß<lb/>ein Fremder &#x017F;tirbt. &#x2014; Und wenn ich mich um-<lb/>&#x017F;ehe, und &#x017F;eh das Zimmer an, und ringsum<lb/>mich Lottens Kleider, hier ihre Ohrringe auf<lb/>dem Ti&#x017F;chgen, und Alberts Scripturen und die&#x017F;e<lb/>Meubels, denen ich nun &#x017F;o be&#x017F;reundet bin, &#x017F;o gar<lb/>die&#x017F;em Dinten&#x017F;aß; und denke: Sieh, was du nun<lb/>die&#x017F;em Hau&#x017F;e bi&#x017F;t! Alles in allem. Deine Freunde<lb/><fw type="catch" place="bottom">ehren</fw><lb/><pb n="155" facs="#f0043" />
<milestone unit="section" rendition="#hr"/><lb/>
ehren dich! Du mach&#x017F;t oft ihre Freude, und dei-<lb/>nem Herzen &#x017F;cheint&#x2019;s, als wenn es ohne &#x017F;ie nicht<lb/>&#x017F;eyn ko&#x0364;nnte, und doch &#x2014; wenn du nun gieng&#x017F;t?<lb/>wenn du aus die&#x017F;em Krei&#x017F;e &#x017F;chiede&#x017F;t, wu&#x0364;rden &#x017F;ie?<lb/>wie lange wu&#x0364;rden &#x017F;ie die Lu&#x0364;kke fu&#x0364;hlen, die dein<lb/>Verlu&#x017F;t in ihr Schik&#x017F;al reißt? wie lang? &#x2014;<lb/>O &#x017F;o verga&#x0364;nglich i&#x017F;t der Men&#x017F;ch, daß er auch da,<lb/>wo er &#x017F;eines Da&#x017F;eyns eigentliche Gewißheit hat,<lb/>da, wo er den einzigen wahren Eindruk &#x017F;einer Ge-<lb/>genwart macht; in dem Andenken in der Seele<lb/>&#x017F;einer Lieben, daß er auch da verlo&#x0364;&#x017F;chen, ver&#x017F;chwin-<lb/>den muß, und das &#x2014; &#x017F;o bald!</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 27. Oktober.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch mo&#x0364;chte mir oft die Bru&#x017F;t zerrei&#x017F;&#x017F;en und das<lb/>Gehirn ein&#x017F;toßen, daß man einander &#x017F;o we-<lb/>nig &#x017F;eyn kann. Ach die Liebe und Freude und<lb/>Wa&#x0364;rme und Wonne, die ich nicht hinzu bringe,<lb/>wird mir der andre nicht geben, und mit einem<lb/>ganzen Herzen voll Seligkeit, werd ich den andern<lb/>nicht beglu&#x0364;kken der kalt und kraftlos vor mir &#x017F;teht.</p><lb/><fw type="catch" place="bottom">am</fw><lb/><pb n="156" facs="#f0044" />
<milestone unit="section" rendition="#hr"/><lb/>
</div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 30. Oktober.</hi></dateline><lb/><p><hi rendition="#in">W</hi>enn ich nicht &#x017F;chon hundertmal auf dem Punkte<lb/>ge&#x017F;tanden bin ihr um den Hals zu fallen.<lb/>Weis der große Gott, wie einem das thut, &#x017F;o viel<lb/>Liebenswu&#x0364;rdigkeit vor &#x017F;ich herumkreuzen zu &#x017F;ehn und<lb/>nicht zugreifen zu du&#x0364;rfen. Und das Zugreifen i&#x017F;t<lb/>doch der natu&#x0364;rlich&#x017F;te Trieb der Men&#x017F;chheit. Grei-<lb/>fen die Kinder nicht nach allem was ihnen in Sinn<lb/>fa&#x0364;llt? Und ich?</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 3. November.</hi></dateline><lb/><p><hi rendition="#in">W</hi>eis Gott, ich lege mich &#x017F;o oft zu Bette mit<lb/>dem Wun&#x017F;che, ja manchmal mit der Hof-<lb/>nung, nicht wieder zu erwachen, und Morgens<lb/>&#x017F;chlag ich die Augen auf, &#x017F;ehe die Sonne wieder,<lb/>und bin elend. O daß ich launi&#x017F;ch &#x017F;eyn ko&#x0364;nnte,<lb/>ko&#x0364;nnte die Schuld auf&#x2019;s Wetter, auf einen drit-<lb/>ten, auf eine fehlge&#x017F;chlagene Unternehmung &#x017F;chie-<lb/>hen; &#x017F;o wu&#x0364;rde die unertra&#x0364;gliche La&#x017F;t des Unwillens<lb/>doch nur halb auf mir ruhen. Weh mir, ich<lb/>fu&#x0364;hle zu wahr, daß an mir allein alle Schuld<lb/><fw type="catch" place="bottom">liegt,</fw><lb/><pb n="157" facs="#f0045" />
<milestone unit="section" rendition="#hr"/><lb/>
liegt, &#x2014; nicht Schuld! Genug daß in mir die<lb/>Quelle alles Elendes verborgen i&#x017F;t, wie es ehemals<lb/>die Quelle aller Seligkeiten war. Bin ich nicht<lb/>noch eben der&#x017F;elbe, der ehemals in aller Fu&#x0364;lle der<lb/>Empfindung herum&#x017F;chwebte, dem auf jedem Tritte<lb/>ein Paradies folgte, der ein Herz hatte, eine ganze<lb/>Welt liebevoll zu umfa&#x017F;&#x017F;en. Und das Herz i&#x017F;t jezo<lb/>todt, aus ihm fließen keine Entzu&#x0364;kkungen mehr,<lb/>meine Augen &#x017F;ind trokken, und meine Sinnen, die<lb/>nicht mehr von erquikkenden Thra&#x0364;nen gelabt wer-<lb/>den, ziehen a&#x0364;ng&#x017F;tlich meine Stirne zu&#x017F;ammen.<lb/>Jch leide viel, denn ich habe verlohren was mei-<lb/>nes Lebens einzige Wonne war, die heilige bele-<lb/>bende Kraft, mit der ich Welten um mich &#x017F;chuf.<lb/>Sie i&#x017F;t dahin! &#x2014; Wenn ich zu meinem Fen&#x017F;ter<lb/>hinaus an den fernen Hu&#x0364;gel &#x017F;ehe, wie die Morgen-<lb/>&#x017F;onne u&#x0364;ber ihn her den Nebel durchbricht und den<lb/>&#x017F;tillen Wie&#x017F;engrund be&#x017F;cheint, und der &#x017F;anfte Fluß<lb/>zwi&#x017F;chen &#x017F;einen entbla&#x0364;tterten Weiden zu mir her-<lb/>&#x017F;chla&#x0364;ngelt, o wenn da die&#x017F;e herrliche Natur &#x017F;o &#x017F;tarr<lb/>vor mir &#x017F;teht wie ein lakirt Bildgen, und all die<lb/>Wonne keinen Tropfen Seligkeit aus meinem Her-<lb/>zen herauf in das Gehirn pumpen kann, und der<lb/><fw type="catch" place="bottom">ganze</fw><lb/><pb n="158" facs="#f0046" />
<milestone unit="section" rendition="#hr"/><lb/>
ganze Kerl vor Gottes Ange&#x017F;icht &#x017F;teht wie ein ver-<lb/>&#x017F;iegter Brunn, wie ein verlechter Eymer! Jch habe<lb/>mich &#x017F;o oft auf den Boden geworfen und Gott um<lb/>Thra&#x0364;nen gebeten, wie ein Akkersmann um Regen,<lb/>wenn der Himmel ehern u&#x0364;ber ihm i&#x017F;t, und um ihn<lb/>die Erde verdu&#x0364;r&#x017F;tet.</p><lb/><p>Aber, ach ich fu&#x0364;hls! Gott giebt Regen und<lb/>Sonnen&#x017F;chein nicht un&#x017F;erm unge&#x017F;tu&#x0364;men Bitten, und<lb/>jene Zeiten, deren Andenken mich qua&#x0364;lt, warum<lb/>waren &#x017F;ie &#x017F;o &#x017F;elig? als weil ich mit Geduld &#x017F;einen<lb/>Gei&#x017F;t erwartete, und die Wonne, die er u&#x0364;ber mich<lb/>ausgoß mit ganzem, innig dankbarem Herzen auf-<lb/>nahm.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 8. Nov.</hi></dateline><lb/><p><hi rendition="#in">S</hi>ie hat mir meine Exze&#x017F;&#x017F;e vorgeworfen! Ach<lb/>mit &#x017F;o viel Liebenswu&#x0364;rdigkeit! Meine Ex-<lb/>ze&#x017F;&#x017F;e, daß ich mich manchmal von einem Glas Wein<lb/>verleiten la&#x017F;&#x017F;e, eine Bouteille zu trinken. Thun<lb/>Sie&#x2019;s nicht! &#x017F;agte &#x017F;ie, denken Sie an Lotten! &#x2014;<lb/>Denken! &#x017F;agt&#x2019; ich, brauchen Sie mir das zu hei&#x017F;-<lb/>&#x017F;en? Jch denke! &#x2014; Jch denke nicht! Sie &#x017F;ind<lb/>immer vor meiner Seelen. Heut &#x017F;aß ich an dem<lb/><fw type="catch" place="bottom">Flekke,</fw><lb/><pb n="159" facs="#f0047" />
<milestone unit="section" rendition="#hr"/><lb/>
Flekke, wo Sie neulich aus der Kut&#x017F;che &#x017F;tiegen &#x2014;<lb/>Sie redte was anders, um mich nicht lie&#x017F;er in den<lb/>Text kommen zu la&#x017F;&#x017F;en. Be&#x017F;ter, ich bin dahin!<lb/>Sie kann mit mir machen was &#x017F;ie will.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 15. Nov.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch danke Dir, Wilhelm, fu&#x0364;r Deinen herzlichen<lb/>Antheil, fu&#x0364;r Deinen wohlmeynenden Rath,<lb/>und bitte Dich, ruhig zu &#x017F;eyn. Laß mich ausdul-<lb/>den, ich habe bey all meiner Mu&#x0364;d&#x017F;eligkeit noch<lb/>Kraft genug durchzu&#x017F;ezzen. Jch ehre die Religion,<lb/>das wei&#x017F;t Du, ich fu&#x0364;hle, daß &#x017F;ie manchem Ermatte-<lb/>ten Stab, manchem Ver&#x017F;chmachtenden Erquikkung<lb/>i&#x017F;t. Nur &#x2014; kann &#x017F;ie denn, muß &#x017F;ie denn das ei-<lb/>nem jeden &#x017F;eyn? Wenn Du die große Welt an-<lb/>&#x017F;ieh&#x017F;t; &#x017F;o &#x017F;ieh&#x017F;t du Tau&#x017F;ende, denen &#x017F;ie&#x2019;s nicht war,<lb/>Tau&#x017F;ende denen &#x017F;ie&#x2019;s nicht &#x017F;eyn wird, gepredigt<lb/>oder ungepredigt, und muß &#x017F;ie mir&#x2019;s denn &#x017F;eyn?<lb/>Sagt nicht &#x017F;elb&#x017F;t der Sohn Gottes: daß die um<lb/>ihn &#x017F;eyn wu&#x0364;rden, die ihm der Vater gegeben hat.<lb/>Wenn ich ihm nun nicht gegeben bin! Wenn<lb/>mich nun der Vater fu&#x0364;r &#x017F;ich behalten will, wie mir<lb/><fw type="catch" place="bottom">mein</fw><lb/><pb n="160" facs="#f0048" />
<milestone unit="section" rendition="#hr"/><lb/>
mein Herz &#x017F;agt! Jch bitte Dich, lege das nicht<lb/>fal&#x017F;ch aus, &#x017F;ieh nicht etwa Spott in die&#x017F;en un&#x017F;chul-<lb/>digen Worten, es i&#x017F;t meine ganze Seele, die ich dir<lb/>vorlege. Son&#x017F;t wollt ich lieber, ich ha&#x0364;tte ge&#x017F;chwie-<lb/>gen, wie ich denn u&#x0364;ber all das, wovon jedermann<lb/>&#x017F;o wenig weis als ich, nicht gern ein Wort ver-<lb/>liehre. Was i&#x017F;t&#x2019;s anders als Men&#x017F;chen&#x017F;chik&#x017F;al, &#x017F;ein<lb/>Maas auszuleiden, &#x017F;einen Becher auszutrinken. &#x2014;<lb/>Und ward der Kelch dem Gott vom Himmel auf<lb/>&#x017F;einer Men&#x017F;chenlippe zu bitter, warum &#x017F;oll ich gros<lb/>thun und mich &#x017F;tellen, als &#x017F;chmekte er mir &#x017F;u&#x0364;&#x017F;&#x017F;e.<lb/>Und warum &#x017F;ollte ich mich &#x017F;cha&#x0364;men, in dem &#x017F;chro&#x0364;k-<lb/>lichen Augenblikke, da mein ganzes We&#x017F;en zwi&#x017F;chen<lb/>Seyn und Nicht&#x017F;eyn zittert, da die Vergangenheit<lb/>wie ein Bliz u&#x0364;ber dem fin&#x017F;tern Abgrunde der Zu-<lb/>kunft leuchtet, und alles um mich her ver&#x017F;inkt, und<lb/>mit mir die Welt untergeht. &#x2014; J&#x017F;t es da nicht<lb/>die Stimme der ganz in &#x017F;ich gedra&#x0364;ngten, &#x017F;ich &#x017F;elb&#x017F;t<lb/>ermangelnden, und unaufhalt&#x017F;am hinab&#x017F;tu&#x0364;rzenden<lb/>Creatur, in den innern Tiefen ihrer vergebens auf-<lb/>arbeitenden Kra&#x0364;fte zu knir&#x017F;chen. Mein Gott!<lb/>Mein Gott! warum ha&#x017F;t du mich verla&#x017F;&#x017F;en? Und<lb/>&#x017F;ollt ich mich des Ausdruks &#x017F;cha&#x0364;men, &#x017F;ollte mir&#x2019;s<lb/><fw type="catch" place="bottom">vor</fw><lb/><pb n="161" facs="#f0049" />
<milestone unit="section" rendition="#hr"/><lb/>
vor dem Augenblikke bange &#x017F;eyn, da ihm der nicht<lb/>entgieng, der die Himmel zu&#x017F;ammenrollt wie ein<lb/>Tuch.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 21. Nov.</hi></dateline><lb/><p><hi rendition="#in">S</hi>ie &#x017F;ieht nicht, &#x017F;ie fu&#x0364;hlt nicht, daß &#x017F;ie einen<lb/>Gift bereitet, der mich und &#x017F;ie zu Grunde<lb/>richten wird. Und ich mit voller Wollu&#x017F;t &#x017F;chlurfe den<lb/>Becher aus, den &#x017F;ie mir zu meinem Verderben reicht.<lb/>Was &#x017F;oll der gu&#x0364;tige Blik, mit dem &#x017F;ie mich oft &#x2014;<lb/>oft? &#x2014; nein nicht oft, aber doch manchmal an-<lb/>&#x017F;ieht, die Gefa&#x0364;lligkeit, womit &#x017F;ie einen unwillku&#x0364;hr-<lb/>lichen Ausdruk meines Gefu&#x0364;hls aufnimmt, das Mit-<lb/>leiden mit meiner Duldung, das &#x017F;ich auf ihrer<lb/>Stirne zeichnet.</p><lb/><p>Ge&#x017F;tern als ich weggieng, reichte &#x017F;ie mir die<lb/>Hand und &#x017F;agte: Adieu, lieber Werther! Lieber<lb/>Werther! Es war das er&#x017F;temal, daß &#x017F;ie mich<lb/>Lieber hies, und mir giengs durch Mark und Bein.<lb/>Jch hab mir&#x2019;s hundertmal wiederholt und ge&#x017F;tern<lb/>Nacht da ich in&#x2019;s Bette gehen wollte, und mit<lb/>mir &#x017F;elb&#x017F;t allerley &#x017F;chwazte, &#x017F;ag ich &#x017F;o auf einmal:<lb/><fw type="sig" place="bottom">L</fw><fw type="catch" place="bottom">gute</fw><lb/><pb n="162" facs="#f0050" />
<milestone unit="section" rendition="#hr"/><lb/>
gute Nacht, lieber Werther! Und mußte hernach<lb/>&#x017F;elb&#x017F;t u&#x0364;ber mich lachen.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 24. Nov.</hi></dateline><lb/><p><hi rendition="#in">S</hi>ie fu&#x0364;hlt, was ich dulde. Heut i&#x017F;t mir ihr<lb/>Blik tief durch&#x2019;s Herz gedrungen. Jch fand<lb/>&#x017F;ie allein. Jch &#x017F;agte nichts und &#x017F;ie &#x017F;ah mich an.<lb/>Und ich &#x017F;ah nicht mehr in ihr die liebliche Scho&#x0364;n-<lb/>heit, nicht mehr das Leuchten des treflichen Gei-<lb/>&#x017F;tes; das war all vor meinen Augen ver&#x017F;chwun-<lb/>den. Ein weit herrlicherer Blik wu&#x0364;rkte auf mich,<lb/>voll Ausdruk des innig&#x017F;ten Antheils des &#x017F;u&#x0364;ßten<lb/>Mileidens. Warum durft&#x2019; ich mich nicht ihr zu<lb/>Fu&#x0364;&#x017F;&#x017F;en werfen! warum durft ich nicht an ihrem<lb/>Hal&#x017F;e mit tau&#x017F;end Ku&#x0364;&#x017F;&#x017F;en antworten &#x2014; Sie nahm<lb/>ihre Zuflucht zum Claviere und hauchte mit &#x017F;u&#x0364;&#x017F;&#x017F;er<lb/>lei&#x017F;er Stimme harmoni&#x017F;che Laute zu ihrem Spiele.<lb/>Nie hab ich ihre Lippen &#x017F;o reizend  ge&#x017F;ehn, es<lb/>war, als wenn &#x017F;ie &#x017F;ich lechzend o&#x0364;ffneten, jene &#x017F;u&#x0364;&#x017F;&#x017F;e<lb/>To&#x0364;ne in &#x017F;ich zu &#x017F;chlu&#x0364;rfen, die aus dem Jn&#x017F;tru-<lb/>mente hervorquollen, und nur der heimliche Wie-<lb/>der&#x017F;chall aus dem &#x017F;u&#x0364;&#x017F;&#x017F;en Munde zuru&#x0364;kkla&#x0364;nge &#x2014;<lb/><fw type="catch" place="bottom">Ja</fw><lb/><pb n="163" facs="#f0051" />
<milestone unit="section" rendition="#hr"/><lb/>
Ja wenn ich dir das &#x017F;o &#x017F;agen ko&#x0364;nnte! Jch wi-<lb/>der&#x017F;tund nicht la&#x0364;nger, neigte mich und &#x017F;chwur:<lb/>Nie will ich&#x2019;s wagen, einen Kuß euch einzudru&#x0364;k-<lb/>ken Lippen, auf denen die Gei&#x017F;ter des Himmels<lb/>&#x017F;chweben &#x2014; Und doch &#x2014; ich will &#x2014; Ha &#x017F;ieh&#x017F;t<lb/>du, das &#x017F;teht wie eine Scheidewand vor meiner<lb/>Seelen &#x2014; die&#x017F;e Seligkeit &#x2014; und da untergegan-<lb/>gen, die Su&#x0364;nde abzubu&#x0364;&#x017F;&#x017F;en &#x2014; Su&#x0364;nde?</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 30. Nov.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch &#x017F;oll, ich &#x017F;oll nicht zu mir &#x017F;elb&#x017F;t kommen, wo<lb/>ich hintrete, begegnet mir eine Er&#x017F;cheinung, die<lb/>mich aus aller Fa&#x017F;&#x017F;ung bringt. Heut! O Schik-<lb/>&#x017F;al! O Men&#x017F;chheit!</p><lb/><p>Jch gehe an dem Wa&#x017F;&#x017F;er hin in der Mit-<lb/>tags&#x017F;tunde, ich hatte keine Lu&#x017F;t zu e&#x017F;&#x017F;en. Alles war<lb/>&#x017F;o o&#x0364;de, ein naßkalter Abendwind blies vom Ber-<lb/>ge, und die grauen Regenwolken zogen das Thal<lb/>hinein. Von ferne &#x017F;eh ich einen Men&#x017F;chen in ei-<lb/>nem gru&#x0364;nen &#x017F;chlechten Rokke, der zwi&#x017F;chen den Fel-<lb/>&#x017F;en herumkrabelte und Kra&#x0364;uter zu &#x017F;uchen &#x017F;chien.<lb/>Als ich na&#x0364;her zu ihm kam und er &#x017F;ich auf das<lb/><fw type="sig" place="bottom">L 2</fw><fw type="catch" place="bottom">Gera&#x0364;u&#x017F;ch</fw><lb/><pb n="164" facs="#f0052" />
<milestone unit="section" rendition="#hr"/><lb/>
Gera&#x0364;u&#x017F;ch, das ich machte, herumdrehte, &#x017F;ah ich ei-<lb/>ne gar intere&#x017F;&#x017F;ante Phy&#x017F;iognomie, darinn eine<lb/>&#x017F;tille Trauer den Hauptzug machte, die aber &#x017F;on&#x017F;t<lb/>nichts als einen graden guten Sinn ausdru&#x0364;kte,<lb/>&#x017F;eine &#x017F;chwarzen Haare waren mit Nadeln in zwey<lb/>Rollen ge&#x017F;tekt, und die u&#x0364;brigen in einen &#x017F;tarken<lb/>Zopf geflochten, der ihm den Ru&#x0364;kken herunter hieng.<lb/>Da mir &#x017F;eine Kleidung einen Men&#x017F;chen von ge-<lb/>ringem Stande zu bezeichnen &#x017F;chien, glaubt&#x2019; ich,<lb/>er wu&#x0364;rde es nicht u&#x0364;bel nehmen, wenn ich auf &#x017F;ei-<lb/>ne Be&#x017F;cha&#x0364;ftigung aufmerk&#x017F;am wa&#x0364;re, und daher frag-<lb/>te ich ihn, was er &#x017F;uchte? Jch fuche, antwortete<lb/>er mit einem tiefen Seufzer, Blumen &#x2014; und fin-<lb/>de keine &#x2014; Das i&#x017F;t auch die Jahrszeit nicht,<lb/>&#x017F;agt&#x2019; ich la&#x0364;chelnd. &#x2014; Es giebt &#x017F;o viel Blumen,<lb/>&#x017F;agt er, indem er zu mir herunter kam. Jn mei-<lb/>nem Garten &#x017F;ind Ro&#x017F;en und Je la&#x0364;nger ie lieber<lb/>zweyerley Sorten, eine hat mir mein Vater ge-<lb/>geben, &#x017F;ie wach&#x017F;en wie&#x2019;s Unkraut, ich &#x017F;uche &#x017F;chon<lb/>zwey Tage darnach, und kann &#x017F;ie nicht finden.<lb/>Da haußen &#x017F;ind auch immer Blumen, gelbe und<lb/>blaue und rothe, und das Tau&#x017F;end Gu&#x0364;ldenkraut<lb/>hat ein &#x017F;cho&#x0364;n Blu&#x0364;mgen. Keines kann ich finden.<lb/><fw type="catch" place="bottom">Jch</fw><lb/><pb n="165" facs="#f0053" />
<milestone unit="section" rendition="#hr"/><lb/>
Jch merkte was unheimliches, und drum fragte<lb/>ich durch einen Umweg: Was will er denn mit<lb/>den Blumen? Ein wunderbares zukkendes La&#x0364;ch-<lb/>len verzog &#x017F;ein Ge&#x017F;icht. Wenn er mich nicht ver-<lb/>rathen will, &#x017F;agt er, indem er den Finger auf den<lb/>Mund dru&#x0364;kte, ich habe meinem Schazze einen<lb/>Straus ver&#x017F;prochen. Das i&#x017F;t brav, &#x017F;agt ich. O<lb/>&#x017F;agt&#x2019; er, &#x017F;ie hat viel andre Sachen, &#x017F;ie i&#x017F;t reich.<lb/>Und doch hat &#x017F;ie &#x017F;einen Straus lieb, ver&#x017F;ezt ich.<lb/>O! fuhr er fort, &#x017F;ie hat Juwelen und eine Krone.<lb/>Wie heißt &#x017F;ie denn? &#x2014; Wenn mich die General-<lb/>&#x017F;taaten bezahlen wollten! ver&#x017F;ezte er, ich wa&#x0364;r ein<lb/>anderer Men&#x017F;ch! Ja es war einmal eine Zeit,<lb/>da mir&#x2019;s &#x017F;o wohl war. Jezt i&#x017F;t&#x2019;s aus mit mir,<lb/>ich bin nun &#x2014; Ein na&#x017F;&#x017F;er Blik zum Himmel dru&#x0364;k-<lb/>te alles aus. Er war al&#x017F;o glu&#x0364;klich? fragt ich.<lb/>Ach ich wollt ich wa&#x0364;re wieder &#x017F;o! &#x017F;agt&#x2019; er, da war<lb/>mir&#x2019;s &#x017F;o wohl, &#x017F;o lu&#x017F;tig, &#x017F;o leicht wie ein Fi&#x017F;ch im<lb/>Wa&#x017F;&#x017F;er! Heinrich! rufte eine alte Frau, die den<lb/>Weg herkam. Heinrich, wo &#x017F;tik&#x017F;t du. Wir ha-<lb/>ben dich u&#x0364;berall ge&#x017F;ucht. Komm zum E&#x017F;&#x017F;en. J&#x017F;t<lb/>das euer Sohn? fragt&#x2019; ich zu ihr tretend. Wohl<lb/>mein armer Sohn, ver&#x017F;ezte &#x017F;ie. Gott hat mir ein<lb/><fw type="sig" place="bottom">L 3</fw><fw type="catch" place="bottom">&#x017F;chwe-</fw><lb/><pb n="166" facs="#f0054" />
<milestone unit="section" rendition="#hr"/><lb/>
&#x017F;chweres Kreuz aufgelegt. Wie lang i&#x017F;t er &#x017F;o?<lb/>fragt ich. So &#x017F;tille, &#x017F;agte &#x017F;ie, i&#x017F;t er nun ein halb<lb/>Jahr. Gott &#x017F;ey Dank, daß es nur &#x017F;o weit i&#x017F;t.<lb/>Vorher war er ein ganz Jahr ra&#x017F;end, da hat er<lb/>an Ketten im Tollhau&#x017F;e gelegen. Jezt thut er<lb/>niemand nichts, nur hat er immer mit Ko&#x0364;nigen<lb/>und Kay&#x017F;ern zu thun. Es war ein &#x017F;o guter &#x017F;til-<lb/>ler Men&#x017F;ch, der mich erna&#x0364;hren half, &#x017F;eine &#x017F;cho&#x0364;ne<lb/>Hand &#x017F;chrieb, und auf einmal wird er tief&#x017F;innig,<lb/>fa&#x0364;llt in ein hitzig Fieber, daraus in Ra&#x017F;erey, und<lb/>nun i&#x017F;t er, wie &#x017F;ie ihn &#x017F;ehen. Wenn ich ihm er-<lb/>za&#x0364;hlen &#x017F;ollt, Herr &#x2014; Jch unterbrach ihren Strom<lb/>von Erza&#x0364;hlungen mit der Frage: was denn das<lb/>fu&#x0364;r eine Zeit wa&#x0364;re von der er &#x017F;o ru&#x0364;hmte, daß er<lb/>&#x017F;o glu&#x0364;klich, &#x017F;o wohl darinn gewe&#x017F;en wa&#x0364;re. Der<lb/>tho&#x0364;rige Men&#x017F;ch, rief &#x017F;ie mit mitleidigem La&#x0364;chlen,<lb/>da meint er die Zeit, da er von &#x017F;ich war, das<lb/>ru&#x0364;hmt er immer! Das i&#x017F;t die Zeit, da er im<lb/>Tollhau&#x017F;e war, wo er nichts von &#x017F;ich wußte &#x2014;<lb/>Das fiel mir auf wie ein Donner&#x017F;chlag, ich dru&#x0364;k-<lb/>te ihr ein Stu&#x0364;k Geld in die Hand und verließ<lb/>&#x017F;ie eilend.</p><lb/><fw type="catch" place="bottom">Da</fw><lb/><pb n="167" facs="#f0055" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Da du glu&#x0364;klich war&#x017F;t! rief ich aus, &#x017F;chnell<lb/>vor mich hin nach der Stadt zu gehend. Da<lb/>dir&#x2019;s wohl war wie einem Fi&#x017F;ch im Wa&#x017F;&#x017F;er! &#x2014;<lb/>Gott im Himmel! Ha&#x017F;t du das zum Schik&#x017F;aal<lb/>der Men&#x017F;chen gemacht, daß &#x017F;ie nicht glu&#x0364;klich &#x017F;ind,<lb/>als eh &#x017F;ie zu ihrem Ver&#x017F;tande kommen, und wenn<lb/>&#x017F;ie ihn wieder verliehren! Elender und auch wie<lb/>beneid ich deinen Tru&#x0364;b&#x017F;inn, die Verwirrung dei-<lb/>ner Sinne, in der du ver&#x017F;chmachte&#x017F;t! Du geh&#x017F;t<lb/>hoffnungsvoll aus, deiner Ko&#x0364;nigin Blumen zu<lb/>pflu&#x0364;kken &#x2014; im Winter &#x2014; und traure&#x017F;t, da du<lb/>keine finde&#x017F;t, und begreif&#x017F;t nicht warum, du keine<lb/>finden kann&#x017F;t. Und ich &#x2014; und ich gehe ohne<lb/>Hoffnung ohne Zwek heraus, und kehr wieder heim<lb/>wie ich gekommen bin. &#x2014; Du wa&#x0364;hn&#x017F;t, welcher<lb/>Men&#x017F;ch du &#x017F;eyn wu&#x0364;rde&#x017F;t wenn die General&#x017F;taaten<lb/>dich bezahlten. Seliges Ge&#x017F;cho&#x0364;pf, das den Man-<lb/>gel &#x017F;einer Glu&#x0364;k&#x017F;eligkeit einer irdi&#x017F;chen Hinderniß<lb/>zu&#x017F;chreiben ka&#x0364;nn. &#x2014; Du fu&#x0364;hl&#x017F;t nicht! Du fu&#x0364;hl&#x017F;t<lb/>nicht! daß in deinem zer&#x017F;to&#x0364;rten Herzen, in deinem<lb/>zerru&#x0364;tteten Gehirne dein Elend liegt, wovon alle<lb/>Ko&#x0364;nige der Erde dir nicht helfen ko&#x0364;nnen.</p><lb/><fw type="sig" place="bottom">L 4</fw><fw type="catch" place="bottom">Mu&#x0364;&#x017F;&#x017F;e</fw><lb/><pb n="168" facs="#f0056" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Mu&#x0364;&#x017F;&#x017F;e der tro&#x017F;tlos umkommen, der eines<lb/>Kranken &#x017F;pottet, der nach der entfernte&#x017F;ten Quelle<lb/>rei&#x017F;t die &#x017F;eine Krankheit vermehren, &#x017F;ein Ausleben<lb/>&#x017F;chmerzhafter machen wird, der &#x017F;ich u&#x0364;ber das be-<lb/>dra&#x0364;ngte Herz erhebt, das, um &#x017F;eine Gewi&#x017F;&#x017F;ensbi&#x017F;&#x017F;e<lb/>los zu werden und die Leiden &#x017F;einer Seele abzu-<lb/>thun, &#x017F;eine Pilgrim&#x017F;chaft nach dem heiligen Gra-<lb/>be thut! Jeder Fußtritt der &#x017F;eine Solen auf un-<lb/>gebahntem Wege durch&#x017F;chneidet, i&#x017F;t ein Lindrungs-<lb/>tropfen der gea&#x0364;ng&#x017F;teten Seele, und mit jeder aus-<lb/>gedauerten Tagrei&#x017F;e legt &#x017F;ich das Herz um viel<lb/>Bedra&#x0364;ngniß leichter nieder. &#x2014; Und du&#x0364;rft ihr<lb/>das Wahn nennen &#x2014; Jhr Wortkra&#x0364;mer auf eu-<lb/>rem Pol&#x017F;tern &#x2014; Wahn! &#x2014; O Gott! du &#x017F;ieh&#x017F;t<lb/>meine Thra&#x0364;nen &#x2014; Mußte&#x017F;t du, der du den Men-<lb/>&#x017F;chen arm genug er&#x017F;chuf&#x017F;t, ihm auch Bru&#x0364;der zu-<lb/>geben, die ihm das bisgen Armuth, das bisgen<lb/>Vertrauen noch raubten, das er auf dich hat, auf<lb/>dich, du Allliebender, denn das Vertrauen zu einer<lb/>heilenden Wurzel, zu den Thra&#x0364;nen des Wein&#x017F;toks,<lb/>was i&#x017F;t&#x2019;s, als Vertrauen zu dir, daß du in alles,<lb/>was uns umgiebt, Heil und Lindrungskraft gelegt<lb/>haft, der wir &#x017F;o &#x017F;tu&#x0364;ndlich bedu&#x0364;rfen. &#x2014; Vater, den<lb/><fw type="catch" place="bottom">ich</fw><lb/><pb n="169" facs="#f0057" />
<milestone unit="section" rendition="#hr"/><lb/>
ich nicht kenne! Vater, der &#x017F;on&#x017F;t meine ganze See-<lb/>le fu&#x0364;llte, und nun &#x017F;ein Ange&#x017F;icht von mir gewen-<lb/>det hat! Rufe mich zu dir! Schweige nicht la&#x0364;n-<lb/>ger! Dein Schweigen wird die&#x017F;e dur&#x017F;tende See-<lb/>le nicht aufhalten &#x2014; Und wu&#x0364;rde ein Men&#x017F;ch, ein<lb/>Vater zu&#x0364;rnen ko&#x0364;nnen, dem &#x017F;ein unvermuthet ru&#x0364;k-<lb/>kehrender Sohn um den Hals fiele und rief: Jch<lb/>bin wieder da mein Vater. Zu&#x0364;rne nicht, daß ich<lb/>die Wander&#x017F;chaft abbreche, die ich nach deinem<lb/>Willen la&#x0364;nger aushalten &#x017F;ollte. Die Welt i&#x017F;t<lb/>u&#x0364;berall einerley, auf Mu&#x0364;h und Arbeit, Lohn und<lb/>Freude; aber was &#x017F;oll mir das? mir i&#x017F;t nur<lb/>wohl wo du bi&#x017F;t, und vor deinem Ange&#x017F;ichte will<lb/>ich leiden und genie&#x017F;&#x017F;en &#x2014; Und du, lieber himm-<lb/>li&#x017F;cher Vater, &#x017F;ollte&#x017F;t ihn von dir wei&#x017F;en?</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 1. Dez.</hi></dateline><lb/><p><hi rendition="#in">W</hi>ilhelm! der Men&#x017F;ch, von dem ich dir &#x017F;chrieb,<lb/>der glu&#x0364;kliche Unglu&#x0364;kliche, war Schreiber<lb/>bey Lottens Vater, und eine unglu&#x0364;kliche Leiden-<lb/>&#x017F;chaft zu ihr, die er na&#x0364;hrte, verbarg, entdekte, und<lb/>aus dem Dien&#x017F;t, ge&#x017F;chikt wurde, hat ihn ra&#x017F;end ge-<lb/><fw type="sig" place="bottom">L 5</fw><fw type="catch" place="bottom">macht.</fw><lb/><pb n="170" facs="#f0058" />
<milestone unit="section" rendition="#hr"/><lb/>
macht. Fu&#x0364;hle Kerl, bey die&#x017F;en troknen Worten, mit<lb/>welchem Un&#x017F;inne mich die Ge&#x017F;chichte ergriffen hat,<lb/>da mir &#x017F;ie Albert eben &#x017F;o gela&#x017F;&#x017F;en erza&#x0364;hlte, als<lb/>dus&#x2019; velleicht lie&#x017F;e&#x017F;t.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 4. Dez.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch bitte dich &#x2014; &#x017F;ieh&#x017F;t du, mit mir i&#x017F;t&#x2019;s aus &#x2014;<lb/>Jch trag das all nicht la&#x0364;nger. Heut &#x017F;as ich<lb/>bey ihr &#x2014; &#x017F;as, &#x017F;ie &#x017F;pielte auf ihrem Clavier, manch-<lb/>faltige Melodien und all den Ausdruk! all! all! &#x2014;<lb/>Was will&#x017F;t du? &#x2014; Jhr Schwe&#x017F;tergen puzte ihre<lb/>Puppe auf meinem Knie. Mir kamen die Thra&#x0364;-<lb/>nen in die Augen. Jch neigte mich und ihr Trau-<lb/>ring fiel mir in&#x2019;s Ge&#x017F;icht &#x2014; Meine Thra&#x0364;nen<lb/>flo&#x017F;&#x017F;en &#x2014; Und auf einmal fiel &#x017F;ie in die alte him-<lb/>mel&#x017F;u&#x0364;&#x017F;&#x017F;e Melodie ein, &#x017F;o auf einmal, und mir durch<lb/>die Seele gehn ein Tro&#x017F;tgefu&#x0364;hl und eine Erinne-<lb/>rung all des Vergangenen all der Zeiten, da ich<lb/>das Lied geho&#x0364;rt, all der du&#x0364;&#x017F;tern Zwi&#x017F;chenra&#x0364;ume<lb/>des Verdru&#x017F;&#x017F;es, der fehlge&#x017F;chlagenen Hoffnungen,<lb/>und dann &#x2014; Jch gieng in der Stube auf und<lb/>nieder, mein Herz er&#x017F;tikte unter all dem. Um<lb/><fw type="catch" place="bottom">Gottes</fw><lb/><pb n="171" facs="#f0059" />
<milestone unit="section" rendition="#hr"/><lb/>
Gottes Willen, &#x017F;agt ich mit einem heftigen Aus-<lb/>bruch hin gegen &#x017F;ie fahrend, um Gottes Willen ho&#x0364;-<lb/>ren &#x017F;ie auf. Sie hielt, und &#x017F;ah mich &#x017F;tarr an.<lb/>Werther, &#x017F;agte &#x017F;ie, mit einem La&#x0364;chlen, das mir<lb/>durch die Seele gieng, Werther, &#x017F;ie &#x017F;ind &#x017F;ehr krank,<lb/>ihre Lieblingsgerichte wider&#x017F;tehen ihnen. Gehen<lb/>&#x017F;ie! Jch bitte &#x017F;ie, beruhigen &#x017F;ie &#x017F;ich. Jch riß<lb/>mich von ihr weg, und &#x2014; Gott! du &#x017F;ieh&#x017F;t mein<lb/>Elend, und wir&#x017F;t es enden.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 6 Dez.</hi></dateline><lb/><p><hi rendition="#in">W</hi>ie mich die Ge&#x017F;talt verfolgt. Wachend und<lb/>tra&#x0364;umend fu&#x0364;llt &#x017F;ie meine ganze Seele.<lb/>Hier, wenn ich die Augen &#x017F;chlie&#x017F;&#x017F;e, hier in mei-<lb/>ner Stirne, wo die innere Sehkraft &#x017F;ich verei-<lb/>nigt, &#x017F;tehen ihre &#x017F;chwarzen Augen. Hier! Jch<lb/>kann dir&#x2019;s nicht ausdru&#x0364;kken. Mach ich meine Au-<lb/>gen zu, &#x017F;o &#x017F;ind &#x017F;ie da, wie ein Meer, wie ein<lb/>Abgrund ruhen &#x017F;ie vor mir, in mir, fu&#x0364;llen die<lb/>Sinnen meiner Stirne.</p><lb/><p>Was i&#x017F;t der Men&#x017F;ch? der geprie&#x017F;ene Halb-<lb/>gott! Ermangeln ihm nicht da eben, die Kra&#x0364;fte<lb/><fw type="catch" place="bottom">wo</fw><lb/><pb n="172" facs="#f0060" />
<milestone unit="section" rendition="#hr"/><lb/>
wo er &#x017F;ie am no&#x0364;thig&#x017F;ten braucht? Und wenn er<lb/>in Freude &#x017F;ich auf&#x017F;chwingt, oder im Leiden ver-<lb/>&#x017F;inkt, wird er nicht in beyden eben da aufgehal-<lb/>ten, eben da wieder zu dem &#x017F;tumpfen kalten Be-<lb/>wu&#x017F;t&#x017F;eyn zuru&#x0364;k gebracht, da  er &#x017F;ich in der Fu&#x0364;lle<lb/>des Unendlichen zu verliehren &#x017F;ehnte.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 8 Dez.</hi></dateline><lb/><p><hi rendition="#in">L</hi>ieber Wilhelm, ich bin in einem Zu&#x017F;tande, in dem<lb/>jene Unglu&#x0364;klichen mu&#x0364;&#x017F;&#x017F;en gewe&#x017F;en &#x017F;eyn, von<lb/>denen man glaubte, &#x017F;ie wu&#x0364;rden von einem bo&#x0364;&#x017F;en<lb/>Gei&#x017F;te umher getrieben. Manchmal ergreift mich&#x2019;s,<lb/>es i&#x017F;t nicht Ang&#x017F;t, nicht Begier! es i&#x017F;t ein inne-<lb/>res unbekanntes Toben, das meine Bru&#x017F;t zu zer-<lb/>rei&#x017F;&#x017F;en droht, das mir die Gurgel zupreßt! We-<lb/>he! Wehe! Und dann &#x017F;chweif ich umher in den<lb/>furchtbaren na&#x0364;chtlichen Scenen die&#x017F;er men&#x017F;chen-<lb/>feindlichen Jahrszeit.</p><lb/><p>Ge&#x017F;tern Nacht mußt ich hinaus. Jch hatte<lb/>noch Abends geho&#x0364;rt, der Fluß &#x017F;ey u&#x0364;bergetreten und<lb/>die Ba&#x0364;che all, und von Wahlheim herunter all<lb/>mein Liebesthal u&#x0364;ber&#x017F;chwemmt. Nachts nach eilf<lb/><fw type="catch" place="bottom">rannt</fw><lb/><pb n="173" facs="#f0061" />
<milestone unit="section" rendition="#hr"/><lb/>
rannt ich hinaus. Ein fu&#x0364;rchterliches Schau&#x017F;piel.<lb/>Vom Fels herunter die wu&#x0364;hlenden Fluthen in dem<lb/>Mondlichte wirbeln zu &#x017F;ehn, u&#x0364;ber Aelker und Wie-<lb/>&#x017F;en und Hekken und alles, und das weite Thal<lb/>hinauf und hinab eine &#x017F;tu&#x0364;rmende See im Sau-<lb/>&#x017F;en des Windes. Und wenn denn der Mond wie-<lb/>der hervortrat und u&#x0364;ber der &#x017F;chwarzen Wolke ruh-<lb/>te, und vor mir hinaus die Fluth in fu&#x0364;rchterlich<lb/>herrlichen Wieder&#x017F;chein rollte und klang, da u&#x0364;ber-<lb/>fiel mich ein Schauer, und wieder ein Sehnen!<lb/>Ach! Mit offenen Armen &#x017F;tand ich gegen den<lb/>Abgrund, und athmete hinab! hinab, und ver-<lb/>lohr mich in der Wonne, all meine Quaalen all<lb/>mein Leiden da hinab zu &#x017F;tu&#x0364;rmen, dahin zu brau-<lb/>&#x017F;en wie die Wellen. Oh! Und den Fuß vom<lb/>Boden zu heben! Vermochte&#x017F;t du nicht und alle<lb/>Qualen zu enden! &#x2014; Meine Uhr i&#x017F;t noch nicht<lb/>ausgelaufen &#x2014; ich fu&#x0364;hl&#x2019;s! O Wilhelm, wie gern<lb/>ha&#x0364;tt ich all mein Men&#x017F;ch&#x017F;eyn drum gegeben, mit<lb/>jenem Sturmwinde die Wolken zu zerrei&#x017F;&#x017F;en, die<lb/>Fluthen zu fa&#x017F;&#x017F;en. Ha! Und wird nicht vielleicht<lb/>dem Eingekerkerten einmal die&#x017F;e Wonne zu Theil! &#x2014;</p><lb/><fw type="catch" place="bottom">Und</fw><lb/><pb n="174" facs="#f0062" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Und wie ich wehmu&#x0364;thig hinab &#x017F;ah auf ein<lb/>Pla&#x0364;zgen, wo ich mit Lotten unter einer Weide ge-<lb/>ruht, auf einem hei&#x017F;&#x017F;en Spaziergange, das war auch<lb/>u&#x0364;ber&#x017F;chwemmt, und kaum daß ich die Weide er-<lb/>kannte! Wilhelm. Und ihre Wie&#x017F;en, dacht ich,<lb/>und all die Gegend um ihr Jagdhaus, wie jezt<lb/>vom rei&#x017F;&#x017F;enden Strome, ver&#x017F;to&#x0364;rt un&#x017F;ere Lauben,<lb/>dacht ich. Und der Vergangenheit Sonnen&#x017F;trahl<lb/>blikte herein &#x2014; Wie einem Gefangenen ein<lb/>Traum von Heerden, Wie&#x017F;en und Ehrena&#x0364;mtern.<lb/>Jch &#x017F;tand! &#x2014; Jch &#x017F;chelte mich nicht, denn ich ha-<lb/>be Muth zu &#x017F;terben &#x2014; Jch ha&#x0364;tte &#x2014; Nun &#x017F;iz<lb/>ich hier wie ein altes Weib, das ihr Holz an Za&#x0364;u-<lb/>nen &#x017F;toppelt, und ihr Brod an den Thu&#x0364;ren, um<lb/>ihr hin&#x017F;terbendes freudlo&#x017F;es Da&#x017F;eyn noch einen Au-<lb/>genblik zu verla&#x0364;ngern und zu erleichtern.</p><lb/></div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 17. Dez.</hi></dateline><lb/><p><hi rendition="#in">W</hi>as i&#x017F;t das, mein Lieber? Jch er&#x017F;chrekke vor<lb/>mir &#x017F;elb&#x017F;t! J&#x017F;t nicht meine Liebe zu ihr<lb/>die heilig&#x017F;te, rein&#x017F;te, bru&#x0364;derlich&#x017F;te Liebe? Hab ich<lb/>jemals einen &#x017F;trafbaren Wun&#x017F;ch in meiner Seele<lb/><fw type="catch" place="bottom">ge-</fw><lb/><pb n="175" facs="#f0063" />
<milestone unit="section" rendition="#hr"/><lb/>
gefu&#x0364;hlt &#x2014; ich will nicht betheuren &#x2014; und nun &#x2014;<lb/>Tra&#x0364;ume! O wie wahr fu&#x0364;hlten die Men&#x017F;chen, die<lb/>&#x017F;o wider&#x017F;prechende Wu&#x0364;rkungen fremden Ma&#x0364;chten<lb/>zu&#x017F;chrieben. Die&#x017F;e Nacht! Jch zittere es zu &#x017F;a-<lb/>gen, hielt ich &#x017F;ie in meinen Armen, fe&#x017F;t an mei-<lb/>nen Bu&#x017F;en gedru&#x0364;kt und dekte ihren lieben lispeln-<lb/>den Mund mit unendlichen Ku&#x0364;&#x017F;&#x017F;en. Mein Auge<lb/>&#x017F;chwamm in der Trunkenheit des ihrigen. Gott!<lb/>bin ich &#x017F;trafbar, daß ich auch jezt noch eine Selig-<lb/>keit fu&#x0364;hle, mir die&#x017F;e glu&#x0364;hende Freuden mit voller<lb/>Jnnigkeit zuru&#x0364;k zu rufen, Lotte! Lotte! &#x2014; Und<lb/>mit mir i&#x017F;t&#x2019;s aus! Meine Sinnen verwirren &#x017F;ich.<lb/>Schon acht Tage hab ich keine Be&#x017F;innungskraft,<lb/>meine Augen &#x017F;ind voll Thra&#x0364;nen. Jch bin nir-<lb/>gends wohl, und u&#x0364;berall wohl. Jch wu&#x0364;n&#x017F;che nichts,<lb/>verlange nichts. Mir wa&#x0364;rs be&#x017F;&#x017F;er ich gienge.</p></div><lb/><fw type="catch" place="bottom">Der</fw><lb/><pb n="176" facs="#f0064" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#g">Der Herausgeber</hi><lb/>an den Le&#x017F;er.</head><lb/><p><hi rendition="#in">D</hi>ie ausfu&#x0364;hrliche Ge&#x017F;chichte der lezten merkwu&#x0364;r-<lb/>digen Tage un&#x017F;ers Freundes zu liefern, &#x017F;eh<lb/>ich mich geno&#x0364;thiget &#x017F;eine Briefe durch Erza&#x0364;hlung<lb/>zu unterbrechen, wozu ich den Stof aus dem Mun-<lb/>de Lottens, Albertens, &#x017F;eines Bedienten, und an-<lb/>derer Zeugen ge&#x017F;ammlet habe.</p><lb/><p>Werthers Leiden&#x017F;chaft hatte den Frieden zwi-<lb/>&#x017F;chen Alberten und &#x017F;einer Frau allma&#x0364;hlig unter-<lb/>graben, die&#x017F;er liebte &#x017F;ie mit der ruhigen Treue ei-<lb/>nes recht&#x017F;chafnen Manns, und der freundliche Um-<lb/>gang mit ihr &#x017F;ubordinirte &#x017F;ich nach und nach &#x017F;ei-<lb/>nen Ge&#x017F;cha&#x0364;ften. Zwar wollte er &#x017F;ich nicht den Un-<lb/>ter&#x017F;chied ge&#x017F;tehen, der die gegenwa&#x0364;rtige Zeit den<lb/>Bra&#x0364;utigams-Tagen &#x017F;o ungleich machte: doch fu&#x0364;hl-<lb/>te er innerlich einen gewi&#x017F;&#x017F;en Widerwillen gegen<lb/>Werthers Aufmerk&#x017F;amkeiten fu&#x0364;r Lotten, die ihn zu-<lb/>gleich ein Eingriff in &#x017F;eine Rechte und ein &#x017F;tiller<lb/>Vorwurf zu &#x017F;eyn &#x017F;cheinen mußten. Dadurch ward<lb/>der u&#x0364;ble Humor vermehrt, den ihm &#x017F;eine u&#x0364;ber-<lb/>ha&#x0364;uften, gehinderten, &#x017F;chlecht belohnten Ge&#x017F;cha&#x0364;fte<lb/>manchmal gaben, und da denn Werthers Lage auch<lb/><fw type="catch" place="bottom">ihm</fw><lb/><pb n="177" facs="#f0065" />
<milestone unit="section" rendition="#hr"/><lb/>
ihn zum traurigen Ge&#x017F;ell&#x017F;chafter machte, indem die<lb/>Bea&#x0364;ng&#x017F;tigung &#x017F;eines Herzens, die u&#x0364;brige Kra&#x0364;fte<lb/>&#x017F;eines Gei&#x017F;tes, &#x017F;eine Lebhaftigkeit, &#x017F;einen Scharf&#x017F;inn<lb/>aufgezehrt hatte; &#x017F;o konnte es nicht fehlen daß Lotte<lb/>zulezt &#x017F;elb&#x017F;t mit ange&#x017F;tekt wurde, und in eine Art von<lb/>Schwermuth verfiel, in der Albert eine wach&#x017F;ende<lb/>Leiden&#x017F;chaft fu&#x0364;r ihren Liebhaber, und Werther einen<lb/>tiefen Verdruß u&#x0364;ber das vera&#x0364;nderte Betragen ihres<lb/>Mannes zu entdekken glaubte. Das Mistrauen,<lb/>womit die beyden Freunde einander an&#x017F;ahen, machte<lb/>ihnen ihre wech&#x017F;el&#x017F;eitige Gegenwart ho&#x0364;ch&#x017F;t be&#x017F;chwer-<lb/>lich. Albert mied das Zimmer &#x017F;einer Frau, wenn<lb/>Werther bey ihr war, und die&#x017F;er, der es merkte,<lb/>ergriff nach einigen fruchtlo&#x017F;en Ver&#x017F;uchen ganz von<lb/>ihr zu la&#x017F;&#x017F;en, die Gelegenheit, &#x017F;ie in &#x017F;olchen Stun-<lb/>den zu &#x017F;ehen, da ihr Mann von &#x017F;einen Ge&#x017F;cha&#x0364;ften<lb/>gehalten wurde. Daraus ent&#x017F;tund neue Unzufrie-<lb/>denheit, die Gemu&#x0364;ther verhezten &#x017F;ich immer mehr<lb/>gegen einander, bis zulezt Albert &#x017F;einer Frau mit<lb/>ziemlich troknen Worten &#x017F;agte: &#x017F;ie mo&#x0364;chte, wenig-<lb/>&#x017F;tens um der Leute willen, dem Umgange mit Wer-<lb/>thern eine andere Wendung geben, und &#x017F;eine allzu-<lb/>o&#x0364;fteren Be&#x017F;uche ab&#x017F;chneiden.</p><lb/><fw type="sig" place="bottom">M</fw><fw type="catch" place="bottom">Ohn-</fw><lb/><pb n="178" facs="#f0066" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Ohngefa&#x0364;hr um die&#x017F;e Zeit hatte &#x017F;ich der Ent-<lb/>&#x017F;chluß, die&#x017F;e Welt zu verla&#x017F;&#x017F;en, in der Seele des<lb/>armen Jungen na&#x0364;her be&#x017F;timmt. Es war von je<lb/>her &#x017F;eine Lieblingsidee gewe&#x017F;en, mit der er &#x017F;ich, be-<lb/>&#x017F;onders &#x017F;eit der Ru&#x0364;kkehr zu Lotten, immer getragen.</p><lb/><p>Doch &#x017F;ollte es keine u&#x0364;bereilte, keine ra&#x017F;che<lb/>That &#x017F;eyn, er wollte mit der be&#x017F;ten Ueberzeugung,<lb/>mit der mo&#x0364;glich&#x017F;ten ruhigen Ent&#x017F;chlo&#x017F;&#x017F;enheit die&#x017F;en<lb/>Schritt thun.</p><lb/><p>Seine Zweifel, &#x017F;ein Streit mit &#x017F;ich &#x017F;elb&#x017F;t,<lb/>blikken aus einem Zettelgen hervor, das wahr&#x017F;chein-<lb/>lich ein angefangener Brief an Wilhelmen i&#x017F;t, und<lb/>ohne Datum, unter &#x017F;einen Papieren gefunden<lb/>worden.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p><hi rendition="#in">J</hi>hre Gegenwart, ihr Schik&#x017F;al, ihr Theilneh-<lb/>men an dem meinigen, preßt noch die lezten<lb/>Thra&#x0364;nen aus meinem ver&#x017F;engten Gehirn.</p><lb/><p>Den Vorhang aufzuheben und dahinter zu<lb/>treten, das i&#x017F;t&#x2019;s all! Und warum das Zaudern<lb/>und Zagen? &#x2014; Weil man nicht weis, wie&#x2019;s da-<lb/><fw type="catch" place="bottom">hin-</fw><lb/><pb n="179" facs="#f0067" />
<milestone unit="section" rendition="#hr"/><lb/>
hinten aus&#x017F;ieht? &#x2014; und man nicht zuru&#x0364;kkehrt? &#x2014;<lb/>Und daß das nun die Eigen&#x017F;chaft un&#x017F;eres Gei&#x017F;tes<lb/>i&#x017F;t, da Verwirrung und Fin&#x017F;terniß zu ahnden,<lb/>wovon wir nichts Be&#x017F;timmtes wi&#x017F;&#x017F;en.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Den Verdruß, den er bey der Ge&#x017F;andt&#x017F;chaft ge-<lb/>habt, konnte er nicht verge&#x017F;&#x017F;en. Er erwa&#x0364;hnte de&#x017F;-<lb/>&#x017F;en &#x017F;elten, doch wenn es auch auf die entfernte&#x017F;te<lb/>Wei&#x017F;e ge&#x017F;chah, &#x017F;o konnte man fu&#x0364;hlen, daß er &#x017F;eine<lb/>Ehre dadurch unwiederbringlich gekra&#x0364;nkt hielte, und<lb/>daß ihm die&#x017F;er Vorfall eine Abneigung gegen alle<lb/>Ge&#x017F;cha&#x0364;fte und politi&#x017F;che Wirk&#x017F;amkeit gegeben hatte.<lb/>Daher u&#x0364;berließ er &#x017F;ich ganz der wunderbaren Em-<lb/>pfind- und Denkensart, die wir aus &#x017F;einen Brie-<lb/>fen kennen, und einer endlo&#x017F;en Leiden&#x017F;chaft, wor-<lb/>u&#x0364;ber noch endlich alles, was tha&#x0364;tige Kraft an ihm<lb/>war, verlo&#x0364;&#x017F;chen mußte. Das ewige einerley eines<lb/>traurigen Umgangs mit dem liebenswu&#x0364;rdigen und<lb/>geliebten Ge&#x017F;cho&#x0364;pfe, de&#x017F;&#x017F;en Ruhe er &#x017F;to&#x0364;rte, das<lb/>&#x017F;tu&#x0364;rmende Abarbeiten &#x017F;einer Kra&#x0364;fte, ohne Zwek<lb/>und Aus&#x017F;icht, dra&#x0364;ngten ihn endlich zu der &#x017F;chro&#x0364;kli-<lb/>chen That.</p><lb/><fw type="sig" place="bottom">M 2</fw><lb/><pb n="180" facs="#f0068" />
<milestone unit="section" rendition="#hr"/><lb/>
</div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">am 20. Dec.</hi></dateline><lb/><p><hi rendition="#in">J</hi>ch danke Deiner Liebe, Wilhelm, daß Du das<lb/>Wort &#x017F;o aufgefangen ha&#x017F;t. Ja Du ha&#x017F;t recht:<lb/>Mir wa&#x0364;re be&#x017F;&#x017F;er, ich gienge. Der Vor&#x017F;chlag, den<lb/>Du zu einer Ru&#x0364;kkehr zu euch thu&#x017F;t, gefa&#x0364;llt mir<lb/>nicht ganz, wenig&#x017F;tens mo&#x0364;cht ich noch gern einen<lb/>Umweg machen, be&#x017F;onders da wir anhaltenden Fro&#x017F;t<lb/>und gute Wege zu hoffen haben. Auch i&#x017F;t mir&#x2019;s<lb/>&#x017F;ehr lieb daß Du kommen will&#x017F;t, mich abzuholen, ver-<lb/>zieh nur noch vierzehn Tage, und erwarte noch ei-<lb/>nen Brief von mir mit dem weitern. Es i&#x017F;t no&#x0364;-<lb/>thig, daß nichts gepflu&#x0364;kt werde, eh es reif i&#x017F;t. Und<lb/>vierzehn Tage auf oder ab thun viel. Meiner<lb/>Mutter &#x017F;oll&#x017F;t Du &#x017F;agen: daß &#x017F;ie fu&#x0364;r ihren Sohn<lb/>beten &#x017F;oll und daß ich &#x017F;ie um Vergebung bitte, we-<lb/>gen all des Verdru&#x017F;&#x017F;es, den ich ihr gemacht habe.<lb/>Das war nun mein Schik&#x017F;al, die zu betru&#x0364;ben, de-<lb/>nen ich Freude &#x017F;chuldig war. Leb wohl, mein<lb/>Theuer&#x017F;ter. Allen Segen des Himmels u&#x0364;ber Dich!<lb/>Leb wohl!</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom">An</fw><lb/><pb n="181" facs="#f0069" />
<milestone unit="section" rendition="#hr"/><lb/>
<div><p>An eben dem Tage, es war der Sonntag<lb/>vor Weihnachten, kam er Abends zu Lotten, und<lb/>fand &#x017F;ie allein. Sie be&#x017F;cha&#x0364;&#x017F;tigte &#x017F;ich, einige Spiel-<lb/>werke in Ordnung zu bringen, die &#x017F;ie ihren kleinen<lb/>Ge&#x017F;chwi&#x017F;tern zum Chri&#x017F;tge&#x017F;chenke zurecht gemacht<lb/>hatte. Er redete von dem Vergnu&#x0364;gen, das die Klei-<lb/>nen haben wu&#x0364;rden, und von den Zeiten, da einen<lb/>die unerwartete Oeffnung der Thu&#x0364;re, und die Er-<lb/>&#x017F;cheinung eines aufgepuzten Baums mit Wachs-<lb/>lichtern, Zukkerwerk und Aepfeln, in paradi&#x017F;i&#x017F;che<lb/>Entzu&#x0364;kkung &#x017F;ezte. Sie &#x017F;ollen, &#x017F;agte Lotte, indem<lb/>&#x017F;ie ihre Verlegenheit unter ein liebes La&#x0364;cheln ver-<lb/>barg: Sie &#x017F;ollen auch be&#x017F;che ert kriegen, wenn Sie<lb/>recht ge&#x017F;chikt &#x017F;ind, ein Wachs&#x017F;to&#x0364;kgen und noch was.<lb/>Und was heißen Sie ge&#x017F;chikt &#x017F;eyn? rief er aus,<lb/>wie &#x017F;oll ich &#x017F;eyn, wie kann ich &#x017F;eyn, be&#x017F;te Lotte?<lb/>Donner&#x017F;tag Abend, &#x017F;agte &#x017F;ie, i&#x017F;t Weyhnachtsabend,<lb/>da kommen die Kinder, mein Vater auch, da kriegt<lb/>jedes das &#x017F;einige, da kommen Sie auch &#x2014; aber<lb/>nicht eher. &#x2014; Werther &#x017F;tuzte! &#x2014; Jch bitte Sie,<lb/>fuhr &#x017F;ie fort, es i&#x017F;t nun einmal &#x017F;o, ich bitte Sie<lb/>um meiner Ruhe willen, es kann nicht, es kann<lb/>nicht &#x017F;o bleiben! &#x2014; Er wendete &#x017F;eine Augen von<lb/><fw type="sig" place="bottom">M 3</fw><fw type="catch" place="bottom">ihr,</fw><lb/><pb n="182" facs="#f0070" />
<milestone unit="section" rendition="#hr"/><lb/>
ihr, gieng in der Stube auf und ab, und mur,<lb/>melte das: es kann nicht &#x017F;o bleiben! zwi&#x017F;chen den<lb/>Za&#x0364;hnen. Lotte, die den &#x017F;chro&#x0364;klichen Zu&#x017F;tand fu&#x0364;hlte,<lb/>worinn ihn die&#x017F;e Worte ver&#x017F;ezt hatten, &#x017F;uchte durch<lb/>allerley Fragen &#x017F;eine Gedanken abzulenken, aber<lb/>vergebens: Nein, Lotte, rief er aus: ich werde Sie<lb/>nicht wieder &#x017F;ehn! &#x2014; Warum das? ver&#x017F;ezte &#x017F;ie,<lb/>Werther, Sie ko&#x0364;nnen, Sie mu&#x0364;&#x017F;&#x017F;en uns wieder<lb/>&#x017F;ehen, nur ma&#x0364;&#x017F;&#x017F;igen Sie &#x017F;ich. O! warum mußten<lb/>Sie mit die&#x017F;er He&#x017F;tigkeit, die&#x017F;er unbezwinglich haf-<lb/>tenden Leiden&#x017F;chaft fu&#x0364;r alles, das Sie einmal an-<lb/>fa&#x017F;&#x017F;en, gebohren werden. Jch bitte Sie, fuhr &#x017F;ie<lb/>fort, indem &#x017F;ie ihn bey der Hand nahm, ma&#x0364;&#x017F;&#x017F;igen<lb/>Sie &#x017F;ich, Jhr Gei&#x017F;t, Jhre Wi&#x017F;&#x017F;en&#x017F;chaft, Jhre<lb/>Talente, was bieten die Jhnen fu&#x0364;r mannigfaltige<lb/>Ergo&#x0364;zzungen dar! &#x017F;eyn Sie ein Mann, wenden<lb/>Sie die&#x017F;e traurige Anha&#x0364;nglichkeit von einem Ge-<lb/>&#x017F;cho&#x0364;p&#x017F;e, das nichts thun kann als Sie bedauren. &#x2014;<lb/>Er knirrte mit den Za&#x0364;hnen, und &#x017F;ah &#x017F;ie du&#x0364;&#x017F;ter an.<lb/>Sie hielt &#x017F;eine Hand: Nur einen Augenblik ru-<lb/>higen Sinn, Werther, &#x017F;agte &#x017F;ie. Fu&#x0364;hlen Sie<lb/>nicht, daß Sie &#x017F;ich betru&#x0364;gen, &#x017F;ich mit Willen zu<lb/>Grunde richten? Warum denn mich! Werther!<lb/><fw type="catch" place="bottom">Ju&#x017F;t</fw><lb/><pb n="183" facs="#f0071" />
<milestone unit="section" rendition="#hr"/><lb/>
Ju&#x017F;t mich! das Eigenthum eines andern. Ju&#x017F;t<lb/>das! Jch fu&#x0364;rchte, ich fu&#x0364;rchte, es i&#x017F;t nur die Un-<lb/>mo&#x0364;glichkeit mich zu be&#x017F;izzen, die Jhnen die&#x017F;en<lb/>Wun&#x017F;ch &#x017F;o reizend macht. Er zog &#x017F;eine Hand aus<lb/>der ihrigen, indem er &#x017F;ie mit einem &#x017F;tarren un-<lb/>willigen Blikke an&#x017F;ah. Wei&#x017F;e! rief er, &#x017F;ehr wei&#x017F;e!<lb/>hat vielleicht Albert die&#x017F;e Anmerkung gemacht?<lb/>Politi&#x017F;ch! &#x017F;ehr politi&#x017F;ch! &#x2014; Es kann &#x017F;ie jeder ma-<lb/>chen, ver&#x017F;ezte &#x017F;ie drauf. Und &#x017F;ollte denn in der<lb/>weiten Welt kein Ma&#x0364;dgen &#x017F;eyn, das die Wu&#x0364;n&#x017F;che<lb/>Jhres Herzens erfu&#x0364;llte. Gewinnen Sie&#x2019;s u&#x0364;ber<lb/>&#x017F;ich, &#x017F;uchen Sie darnach, und ich &#x017F;chwo&#x0364;re Jhnen,<lb/>Sie werden &#x017F;ie finden. Denn &#x017F;chon lange a&#x0364;ng&#x017F;tet<lb/>mich fu&#x0364;r Sie und uns die Ein&#x017F;chra&#x0364;nkung, in die<lb/>Sie &#x017F;ich die&#x017F;e Zeit her &#x017F;elb&#x017F;t gebannt haben. Ge-<lb/>winnen Sie&#x2019;s u&#x0364;ber &#x017F;ich! Eine Rei&#x017F;e wird Sie,<lb/>muß Sie zer&#x017F;treuen! Suchen Sie, finden Sie<lb/>einen werthen Gegen&#x017F;tand all Jhrer Liebe, und<lb/>kehren Sie zuru&#x0364;k, und la&#x017F;&#x017F;en Sie uns zu&#x017F;ammen<lb/>die Seligkeit einer wahren Freund&#x017F;chaft genießen.</p><lb/><p>Das ko&#x0364;nnte man, &#x017F;agte er mit einem kalten<lb/>Lachen, drukken la&#x017F;&#x017F;en, und allen Hofmei&#x017F;tern em-<lb/><fw type="sig" place="bottom">M 4</fw><fw type="catch" place="bottom">pfeh-</fw><lb/><pb n="184" facs="#f0072" />
<milestone unit="section" rendition="#hr"/><lb/>
pfehlen. Liebe Lotte, la&#x017F;&#x017F;en Sie mir noch ein klein<lb/>wenig Ruh, es wird alles werden. &#x2014; Nur das<lb/>Werther! daß Sie nicht eher kommen als Weyh-<lb/>nachtsabend! &#x2014; Er wollte antworten, und Al-<lb/>bert trat in die Stube. Man bot &#x017F;ich einen fro-<lb/>&#x017F;tigen guten Abend, und gieng verlegen im Zim-<lb/>mer neben einander auf und nieder. Werther fieng<lb/>einen unbedeutenden Diskurs an, der bald aus<lb/>war, Albert desgleichen, der &#x017F;odann &#x017F;eine Frau nach<lb/>einigen Auftra&#x0364;gen fragte, und als er ho&#x0364;rte, &#x017F;ie &#x017F;eyen<lb/>noch nicht ausgerichtet, ihr &#x017F;pizze Reden gab, die<lb/>Werthern durch&#x2019;s Herz giengen. Er wollte gehn,<lb/>er konnte nicht und zauderte bis Acht, da &#x017F;ich denn<lb/>der Unmuth und Unwillen an einander immer ver-<lb/>mehrte, bis der Ti&#x017F;ch gedekt wurde und er Huth<lb/>und Stok nahm, da ihm denn Albert ein unbedeu-<lb/>tend Kompliment, ob er nicht mit ihnen vorlieb<lb/>nehmen wollte? mit auf den Weg gab.</p><lb/><p>Er kam nach Hau&#x017F;e, nahm &#x017F;einem Bur&#x017F;chen,<lb/>der ihm leuchten wollte, das Licht aus der Hand,<lb/>und gieng allein in &#x017F;ein Zimmer, weinte laut, re-<lb/>dete aufgebracht mit &#x017F;ich &#x017F;elb&#x017F;t, gieng heftig die<lb/><fw type="catch" place="bottom">Stube</fw><lb/><pb n="185" facs="#f0073" />
<milestone unit="section" rendition="#hr"/><lb/>
Stube auf und ab, und warf &#x017F;ich endlich in &#x017F;einen<lb/>Kleidern auf&#x2019;s Bette, wo ihn der Bediente fand,<lb/>der es gegen Eilf wagte hinein zu gehn, um zu fra-<lb/>gen, ob er dem Herrn die Stiefel ausziehen &#x017F;ollte,<lb/>das er denn zuließ und dem Diener verbot, des an-<lb/>dern Morgens nicht in&#x2019;s Zimmer zu kommen, bis<lb/>er ihm rufte.</p><lb/><p>Montags fru&#x0364;h, den ein und zwanzig&#x017F;ten De-<lb/>cember, &#x017F;chrieb er folgenden Brief an Lotten, den<lb/>man nach &#x017F;einem Tode ver&#x017F;iegelt auf &#x017F;einem<lb/>Schreibti&#x017F;che gefunden und ihr u&#x0364;berbracht hat, und<lb/>den ich Ab&#x017F;azwei&#x017F;e hier einru&#x0364;kken will, &#x017F;o wie aus<lb/>den Um&#x017F;ta&#x0364;nden erhellet, daß er ihn ge&#x017F;chrieben<lb/>habe.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p><hi rendition="#in">E</hi>s i&#x017F;t be&#x017F;chlo&#x017F;&#x017F;en, Lotte, ich will &#x017F;terben, und das<lb/>&#x017F;chreib ich Dir ohne romanti&#x017F;che Ueber&#x017F;pan-<lb/>nung gela&#x017F;&#x017F;en, an dem Morgen des Tags, an<lb/>dem ich Dich zum lezten mal &#x017F;ehn werde. Wenn<lb/>Du die&#x017F;es lie&#x017F;e&#x017F;t, meine Be&#x017F;te, dekt &#x017F;chon das ku&#x0364;hle<lb/>Grab die er&#x017F;tarrten Re&#x017F;te des Unruhigen, Unglu&#x0364;k-<lb/><fw type="sig" place="bottom">M 5</fw><fw type="catch" place="bottom">lichen</fw><lb/><pb n="186" facs="#f0074" />
<milestone unit="section" rendition="#hr"/><lb/>
lichen, der fu&#x0364;r die lezten Augenblikke &#x017F;eines Lebens<lb/>keine gro&#x0364;&#x017F;&#x017F;ere Su&#x0364;&#x017F;&#x017F;igkeit weis, als &#x017F;ich mit Dir zu<lb/>unterhalten. Jch habe eine &#x017F;chro&#x0364;kliche Nacht ge-<lb/>habt, und ach eine wohltha&#x0364;tige Nacht, &#x017F;ie i&#x017F;t&#x2019;s, die<lb/>meinen wankenden Ent&#x017F;chluß be&#x017F;e&#x017F;tiget, be&#x017F;timmt<lb/>hat: ich will &#x017F;terben. Wie ich mich ge&#x017F;tern von<lb/>Dir riß, in der fu&#x0364;rchterlichen Empo&#x0364;rung meiner<lb/>Sinnen, wie &#x017F;ich all all das nach meinem Herzen<lb/>dra&#x0364;ngte, und mein hoffnunglo&#x017F;es, freudlo&#x017F;es Da&#x017F;eyn<lb/>neben Dir, in gra&#x0364;ßlicher Ka&#x0364;lte mich anpakte; ich<lb/>erreichte kaum mein Zimmer, ich warf mich au&#x017F;&#x017F;er<lb/>mir auf meine Knie, und o Gott! du gewa&#x0364;hrte&#x017F;t<lb/>mir das lezte Lab&#x017F;al der bitter&#x017F;ten Thra&#x0364;nen, und<lb/>tau&#x017F;end An&#x017F;chla&#x0364;ge, tau&#x017F;end Aus&#x017F;ichten wu&#x0364;theten<lb/>durch meine Seele, und zuletzt &#x017F;tand er da, fe&#x017F;t<lb/>ganz der lezte einzige Gedanke: Jch will &#x017F;terben! &#x2014;<lb/>Jch legte mich nieder, und Morgens, in all der<lb/>Ruh des Erwachens, &#x017F;teht er noch fe&#x017F;t, noch ganz<lb/>&#x017F;tark in meinem Herzen: Jch will &#x017F;terben! &#x2014;<lb/>Es i&#x017F;t nicht Verzweiflung, es i&#x017F;t Gewißheit, daß<lb/>ich ausgetragen habe, und daß ich mich opfere fu&#x0364;r<lb/>Dich, ja Lotte, warum &#x017F;ollt ich&#x2019;s ver&#x017F;chweigen:<lb/>eins von uns dreyen muß hinweg, und das will<lb/><fw type="catch" place="bottom">ich</fw><lb/><pb n="187" facs="#f0075" />
<milestone unit="section" rendition="#hr"/><lb/>
ich &#x017F;eyn. O meine Be&#x017F;te, in die&#x017F;em zerri&#x017F;&#x017F;enen<lb/>Herzen i&#x017F;t es wu&#x0364;thend herum ge&#x017F;chlichen, oft &#x2014;<lb/>Deinen Mann zu ermorden! &#x2014; Dich! &#x2014; mich! &#x2014;<lb/>So &#x017F;ey&#x2019;s denn! &#x2014; Wenn du hinauf &#x017F;teig&#x017F;t auf<lb/>den Berg, an einem &#x017F;cho&#x0364;nen Sommerabende, dann<lb/>erinnere Dich meiner, wie ich &#x017F;o oft das Thal<lb/>herauf kam, und dann blikke nach dem Kirchhofe<lb/>hinu&#x0364;ber nach meinem Grabe, wie der Wind das<lb/>hohe Gras im Schein der &#x017F;inkenden Sonne, hin<lb/>und her wiegt. &#x2014; Jch war ruhig da ich anfieng,<lb/>und nun wein ich wie ein Kind, da mir all das<lb/>&#x017F;o lebhaft um mich wird. &#x2014;</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div><p>Gegen zehn Uhr rufte Werther &#x017F;einem Be-<lb/>dienten, und unter dem Anziehen &#x017F;agte er ihm:<lb/>wie er in einigen Tagen verrei&#x017F;en wu&#x0364;rde, er &#x017F;olle<lb/>daher die Kleider auskehren, und alles zum Ein-<lb/>pakken zurechte machen, auch gab er ihm Befehl,<lb/>u&#x0364;berall Contis zu fordern, einige ausgeliehene Bu&#x0364;-<lb/>cher abzuholen, und einigen Armen, denen er wo&#x0364;-<lb/>chentlich etwas zu geben gewohnt war, ihr Zuge-<lb/>theiltes auf zwey Monathe voraus zu bezahlen.</p><lb/><fw type="catch" place="bottom">Er</fw><lb/><pb n="188" facs="#f0076" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Er ließ &#x017F;ich das E&#x017F;&#x017F;en auf die Stube bringen,<lb/>und nach Ti&#x017F;che ritt er hinaus zum Amtmanne,<lb/>den er nicht zu Hau&#x017F;e antraf. Er gieng tieffinnig<lb/>im Garten auf und ab, und &#x017F;chien noch zulezt alle<lb/>Schwermuth der Erinnerung auf &#x017F;ich ha&#x0364;ufen zu<lb/>wollen.</p><lb/><p>Die Kleinen ließen ihn nicht lange in Ruhe,<lb/>&#x017F;ie verfolgten ihn, &#x017F;prangen an ihn hinauf, er-<lb/>za&#x0364;hlten ihm: daß, wenn Morgen und wieder<lb/>Morgen, und noch ein Tag wa&#x0364;re, daß &#x017F;ie die<lb/>Chri&#x017F;tge&#x017F;chenke bey Lotten holten, und erza&#x0364;hlten<lb/>ihm Wunder, die &#x017F;ich ihre kleine Einbildungskraft<lb/>ver&#x017F;prach. Morgen! rief er aus, und wieder<lb/>Morgen, und noch ein Tag! Und ku&#x0364;ßte &#x017F;ie alle<lb/>herzlich, und wollte &#x017F;ie verla&#x017F;&#x017F;en, als ihm der kleine<lb/>noch was in&#x2019;s Ohr &#x017F;agen wollte. Der verrieth<lb/>ihm, daß die großen Bru&#x0364;der ha&#x0364;tten &#x017F;cho&#x0364;ne Neu-<lb/>jahrswu&#x0364;n&#x017F;che ge&#x017F;chrieben, &#x017F;o gros, und einen fu&#x0364;r<lb/>den Papa, fu&#x0364;r Albert und Lotte einen, und auch<lb/>einen fu&#x0364;r Herrn Werther. Die wollten &#x017F;ie des<lb/>Neujahrstags fru&#x0364;h u&#x0364;berreichen.</p><lb/><fw type="catch" place="bottom">Das</fw><lb/><pb n="189" facs="#f0077" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Das u&#x0364;bermannte ihn, er &#x017F;chenkte jedem was,<lb/>&#x017F;ezte &#x017F;ich zu Pferde, ließ den Alten gru&#x0364;ßen, und<lb/>ritt mit Thra&#x0364;nen in den Augen davon.</p><lb/><p>Gegen fu&#x0364;nfe kam er nach Hau&#x017F;e, befahl der<lb/>Magd nach dem Feuer zu &#x017F;ehen, und es bis in die<lb/>Nacht zu unterhalten. Dem Bedienten hieß er<lb/>Bu&#x0364;cher und Wa&#x0364;&#x017F;che unten in den Coffer pakken,<lb/>und die Kleider einna&#x0364;hen. Darauf &#x017F;chrieb er<lb/>wahr&#x017F;cheinlich folgenden Ab&#x017F;az &#x017F;eines lezten Briefes<lb/>an Lotten.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div type="letter"><p>Du erwarte&#x017F;t mich nicht. Du glaub&#x017F;t, ich wu&#x0364;r-<lb/>de gehorchen, und er&#x017F;t Weyhnachtsabend Dich wie-<lb/>der &#x017F;ehn. O Lotte! Heut, oder nie mehr. Weyh-<lb/>nachtsabend ha&#x0364;lt&#x017F;t Du die&#x017F;es Papier in Deiner<lb/>Hand, zitter&#x017F;t und benezt es mit Deinen lieben<lb/>Thra&#x0364;nen. Jch will, ich muß! O wie wohl i&#x017F;t<lb/>mir&#x2019;s, daß ich ent&#x017F;chlo&#x017F;&#x017F;en bin.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom">Um</fw><lb/><pb n="190" facs="#f0078" />
<milestone unit="section" rendition="#hr"/><lb/>
<div><p>Um halb &#x017F;ieben gieng er nach Albertens Hau&#x017F;e,<lb/>und fand Lotten allein, die u&#x0364;ber &#x017F;einen Be&#x017F;uch &#x017F;ehr<lb/>er&#x017F;chrokken war. Sie hatte ihrem Manne im<lb/>Diskurs ge&#x017F;agt, daß Werther vor Weyhnachts-<lb/>abend nicht wiederkommen wu&#x0364;rde. Er ließ bald<lb/>darauf &#x017F;ein Pferd &#x017F;atteln, nahm von ihr Ab&#x017F;chied<lb/>und &#x017F;agte, er wolle zu einem Beamten in der Nach-<lb/>bar&#x017F;chaft reiten, mit dem er Ge&#x017F;cha&#x0364;fte abzuthun<lb/>habe, und &#x017F;o machte er &#x017F;ich truz der u&#x0364;beln Witte-<lb/>rung fort. Lotte, die wohl wußte, daß er die&#x017F;es<lb/>Ge&#x017F;cha&#x0364;ft &#x017F;chon lange ver&#x017F;choben hatte, daß es ihn<lb/>eine Nacht von Hau&#x017F;e halten wu&#x0364;rde, ver&#x017F;tund die<lb/>Pantomime nur allzu wohl und ward herzlich be-<lb/>tru&#x0364;bt daru&#x0364;ber. Sie &#x017F;aß in ihrer Ein&#x017F;amkeit, ihr<lb/>Herz ward weich, &#x017F;ie &#x017F;ah das Vergangene,<lb/>fu&#x0364;hlte all ihren Werth, und ihre Liebe zu ihrem<lb/>Manne, der nun &#x017F;tatt des ver&#x017F;prochenen Glu&#x0364;ks<lb/>anfieng das Elend ihres Lebens zu machen. Jhre<lb/>Gedanken fielen auf Werthern. Sie &#x017F;chalt ihn,<lb/>und konnte ihn nicht ha&#x017F;&#x017F;en. Ein geheimer Zug<lb/>hatte ihr ihn vom Anfange ihrer Bekannt&#x017F;chaft<lb/>theuer gemacht, und nun, nach &#x017F;o viel Zeit, nach<lb/>&#x017F;o manchen durchlebten Situationen, mußte &#x017F;ein<lb/><fw type="catch" place="bottom">Ein-</fw><lb/><pb n="191" facs="#f0079" />
<milestone unit="section" rendition="#hr"/><lb/>
Eindruk unauslo&#x0364;&#x017F;chlich in ihrem Herzen &#x017F;eyn. Jhr<lb/>gepreßtes Herz machte &#x017F;ich endlich in Thra&#x0364;nen Luft<lb/>und gieng in eine &#x017F;tille Melancholie u&#x0364;ber, in der<lb/>&#x017F;ie &#x017F;ich je la&#x0364;nger je tiefer verlohr. Aber wie &#x017F;chlug<lb/>ihr Herz, als &#x017F;ie Werthern die Treppe herauf kom-<lb/>men und außen nach ihr fragen ho&#x0364;rte. Es war zu<lb/>&#x017F;pa&#x0364;t, &#x017F;ich verla&#x0364;ugnen zu la&#x017F;&#x017F;en, und &#x017F;ie konnte &#x017F;ich<lb/>nur halb von ihrer Verwirrung ermannen, als er<lb/>ins Zimmer trat. Sie haben nicht Wort gehalten!<lb/>rief &#x017F;ie ihm entgegen. Jch habe nichts ver&#x017F;prochen,<lb/>war &#x017F;eine Antwort. So ha&#x0364;tten Sie mir wenig-<lb/>&#x017F;tens meine Bitte gewa&#x0364;hren &#x017F;ollen, &#x017F;agte &#x017F;ie, es<lb/>war Bitte um un&#x017F;erer beyder Ruhe willen. Jn-<lb/>dem &#x017F;ie das &#x017F;prach, hatte &#x017F;ie bey &#x017F;ich u&#x0364;berlegt, ei-<lb/>nige ihrer Freundinnen zu &#x017F;ich rufen zu la&#x017F;&#x017F;en. Sie<lb/>&#x017F;ollten Zeugen ihrer Unterredung mit Werthern<lb/>&#x017F;eyn, und Abends, weil er &#x017F;ie nach Hau&#x017F;e fu&#x0364;hren<lb/>mußte, ward &#x017F;ie ihn zur rechten Zeit los. Er hatte<lb/>ihr einige Bu&#x0364;cher zuru&#x0364;k gebracht, &#x017F;ie fragte nach<lb/>einigen andern, und &#x017F;uchte das Ge&#x017F;pra&#x0364;ch in Er-<lb/>wartung ihrer Freundinnen, allgemein zu erhalten,<lb/>als das Ma&#x0364;dgen zuru&#x0364;k kam und ihr hinterbrachte,<lb/>wie &#x017F;ie &#x017F;ich beyde ent&#x017F;chuldigen ließen, die eine habe<lb/><fw type="catch" place="bottom">unan-</fw><lb/><pb n="192" facs="#f0080" />
<milestone unit="section" rendition="#hr"/><lb/>
unangenehmen Verwandtenbe&#x017F;uch, und die andere<lb/>mo&#x0364;chte &#x017F;ich nicht anziehen, und in dem &#x017F;chmuzigen<lb/>Wetter nicht gerne ausgehen.</p><lb/><p>Daru&#x0364;ber ward &#x017F;ie einige Minuten nachdenkend,<lb/>bis das Gefu&#x0364;hl ihrer Un&#x017F;chuld &#x017F;ich mit einigem<lb/>Stolze empo&#x0364;rte. Sie bot Albertens Grillen Truz,<lb/>und die Reinheit ihres Herzens gab ihr eine Fe&#x017F;tig-<lb/>keit, daß &#x017F;ie nicht, wie &#x017F;ie anfangs vorhatte, ihr<lb/>Ma&#x0364;dgen in die Stube rief, &#x017F;ondern, nachdem &#x017F;ie<lb/>einige Menuets auf dem Clavier ge&#x017F;pielt hatte, um<lb/>&#x017F;ich zu erholen, und die Verwirrung ihres Her-<lb/>zens zu &#x017F;tillen, &#x017F;ich gela&#x017F;&#x017F;en zu Werthern auf&#x2019;s<lb/>Canapee &#x017F;ezte. Haben Sie nichts zu le&#x017F;en, &#x017F;agte<lb/>&#x017F;ie. Er hatte nichts. Da drinne in meiner<lb/>Schublade, fieng &#x017F;ie an, liegt ihre Ueber&#x017F;ezzung<lb/>einiger Ge&#x017F;a&#x0364;nge O&#x017F;&#x017F;ians, ich habe &#x017F;ie noch nicht<lb/>gele&#x017F;en, denn ich hoffte immer, &#x017F;ie von Jhnen zu<lb/>ho&#x0364;ren, aber zeither &#x017F;ind Sie zu nichts mehr taug-<lb/>lich. Er la&#x0364;chelte, holte die Lieder, ein Schauer<lb/>u&#x0364;berfiel ihn, als er &#x017F;ie in die Hand nahm, und<lb/>die Augen &#x017F;tunden ihm voll Thra&#x0364;nen, als er hin-<lb/>ein &#x017F;ah, er &#x017F;ezte &#x017F;ich nieder und las:</p><lb/><fw type="catch" place="bottom">Stern</fw><lb/><pb n="193" facs="#f0081" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Stern der da&#x0364;mmernden Nacht, &#x017F;cho&#x0364;n funkel&#x017F;t<lb/>du in We&#x017F;ten. Heb&#x017F;t dein &#x017F;trahlend Haupt aus<lb/>deiner Wolke Wandel&#x017F;t &#x017F;tattlich deinen Hu&#x0364;gel<lb/>hin. Wornach blik&#x017F;t du auf die Haide? Die<lb/>&#x017F;tu&#x0364;rmende Winde haben &#x017F;ich gelegt. Von ferne<lb/>kommt des Giosbachs Murmeln. Rau&#x017F;chende Wel-<lb/>len &#x017F;pielen am Fel&#x017F;en ferne. Das Ge&#x017F;umme der<lb/>Abendfliegen &#x017F;chwa&#x0364;rmet u&#x0364;ber&#x2019;s Feld. Wornach<lb/>&#x017F;ieh&#x017F;t du, &#x017F;cho&#x0364;nes Licht? Aber du la&#x0364;chel&#x017F;t und geh&#x017F;t,<lb/>freudig umgeben dich die Wellen und baden dein<lb/>liebliches Haar. Lebe wohl ruhiger Strahl. Er-<lb/>&#x017F;cheine du herrliches Licht von O&#x017F;&#x017F;ians Seele.</p><lb/><p>Und es er&#x017F;cheint in &#x017F;einer Kraft. Jch &#x017F;ehe<lb/>meine ge&#x017F;chiedene Freunde, &#x017F;ie &#x017F;ammeln &#x017F;ich auf<lb/>Lora, wie in den Tagen, die voru&#x0364;ber &#x017F;ind. &#x2014;<lb/>Fingal kommt wie eine feuchte Nebel&#x017F;a&#x0364;ule; um<lb/>ihn &#x017F;ind &#x017F;eine Helden. Und &#x017F;ieh die Barden des<lb/>Ge&#x017F;angs! grauer Ullin! &#x017F;tatlicher Ryno! Alpin<lb/>lieblicher Sa&#x0364;nger! Und du &#x017F;anft klagende Mino-<lb/>na! &#x2014; Wie vera&#x0364;ndert &#x017F;eyd ihr meine Freunde<lb/>&#x017F;eit den fe&#x017F;tlichen Tagen auf Selma! da wir buhl-<lb/>ten um die Ehre des Ge&#x017F;angs, wie Fru&#x0364;hlingslu&#x0364;f-<lb/><fw type="sig" place="bottom">N</fw><fw type="catch" place="bottom">te</fw><lb/><pb n="194" facs="#f0082" />
<milestone unit="section" rendition="#hr"/><lb/>
te den Hu&#x0364;gel hin wech&#x017F;elnd beugen das &#x017F;chwach<lb/>lispelnde Gras.</p><lb/><p>Da trat Minona hervor in ihrer Scho&#x0364;nheit,<lb/>mit niederge&#x017F;chlagenem Blik und thra&#x0364;nenvollem Au-<lb/>ge. Jhr Haar floß &#x017F;chwer im un&#x017F;teten Winde<lb/>der von dem Hu&#x0364;gel her&#x017F;ties. &#x2014; Du&#x0364;&#x017F;ter wards in<lb/>der Seele der Helden als &#x017F;ie die liebliche Stim-<lb/>me erhub; denn oft hatten &#x017F;ie das Grab Sal-<lb/>gars ge&#x017F;ehen, oft die fin&#x017F;tere Wohnung der wei&#x017F;&#x017F;en<lb/>Colma. Colma verla&#x017F;&#x017F;en auf dem Hu&#x0364;gel, mit all<lb/>der harmoni&#x017F;chen Stimme. Salmar ver&#x017F;prach zu<lb/>kommen; aber rings um zog &#x017F;ich die Nacht. Ho&#x0364;-<lb/>ret Colmas Stimme, da &#x017F;ie auf dem Hu&#x0364;gel allein<lb/>&#x017F;aß.</p><lb/><div n="2"><head><hi rendition="#g">Colma</hi>.</head><lb/><p>Es i&#x017F;t Nacht; &#x2014; ich bin allein, verlohren<lb/>auf dem &#x017F;tu&#x0364;rmi&#x017F;chen Hu&#x0364;gel. Der Wind &#x017F;au&#x017F;t im<lb/>Gebu&#x0364;rg, der Strohm heult den Fel&#x017F;en hinab. Kei-<lb/>ne Hu&#x0364;tte &#x017F;chu&#x0364;zt mich vor dem Regen, verla&#x017F;&#x017F;en<lb/>auf dem &#x017F;tu&#x0364;rmi&#x017F;chen Hu&#x0364;gel.</p><lb/><p>Tritt, o Mond, aus deinen Wolken; er&#x017F;chei-<lb/>net Sterne der Nacht! Leite mich irgend ein<lb/>Strahl zu dem Orte wo meine Liebe ruht von den<lb/><fw type="catch" place="bottom">Be-</fw><lb/><pb n="195" facs="#f0083" />
<milestone unit="section" rendition="#hr"/><lb/>
Be&#x017F;chwerden der Jagd, &#x017F;ein Bogen neben ihm ab-<lb/>ge&#x017F;pannt, &#x017F;eine Hunde &#x017F;chnobend um ihn! Aber<lb/>hier muß ich &#x017F;izzen allein auf dem Fel&#x017F;en des<lb/>verwach&#x017F;enen Strohms. Der Strohm und der<lb/>Sturm &#x017F;au&#x017F;t, ich ho&#x0364;re nicht die Stimme meines<lb/>Geliebten.</p><lb/><p>Warum zaudert mein Salgar? Hat er &#x017F;ein<lb/>Wort verge&#x017F;&#x017F;en? &#x2014; Da i&#x017F;t der Fels und der<lb/>Baum und hier der rau&#x017F;chende Strohm. Mit<lb/>der Nacht ver&#x017F;prach&#x017F;t du hier zu &#x017F;eyn. Ach! wo-<lb/>hin hat &#x017F;ich mein Salgar verirrt? Mit dir wollt<lb/>ich fliehen, verla&#x017F;&#x017F;en Vater und Bruder! die Stol-<lb/>zen! Lange &#x017F;ind un&#x017F;ere Ge&#x017F;chlechter Feinde, aber<lb/>wir &#x017F;ind keine Feinde, o Salgar.</p><lb/><p>Schweig eine Weile o Wind, &#x017F;till eine klei-<lb/>ne Weile o Strohm, daß meine Stimme klinge<lb/>durch&#x2019;s Thal, daß mein Wandrer mich ho&#x0364;re. Sal-<lb/>gar! Jch bin&#x2019;s die ruft. Hier i&#x017F;t der Baum<lb/>und der Fels. Salgar, mein Lieber, hier bin ich.<lb/>Warum zauder&#x017F;t du zu kommen?</p><lb/><p>Sich, der Mond er&#x017F;cheint. Die Fluth gla&#x0364;nzt<lb/>im Thale. Die Fel&#x017F;en &#x017F;tehn grau den Hu&#x0364;gel hin-<lb/>auf. Aber ich &#x017F;eh ihn nicht auf der Ho&#x0364;he. Sei-<lb/><fw type="sig" place="bottom">N 2</fw><fw type="catch" place="bottom">ne</fw><lb/><pb n="196" facs="#f0084" />
<milestone unit="section" rendition="#hr"/><lb/>
ne Hunde vor ihm her verku&#x0364;ndigen nicht &#x017F;eine An-<lb/>kunft. Hier muß ich &#x017F;izzen allein.</p><lb/><p>Aber wer &#x017F;ind die dort unten liegen auf der<lb/>Haide &#x2014; Mein Geliebter? Mein Bruder? &#x2014;<lb/>Redet o meine Freunde! Sie antworten nicht.<lb/>Wie gea&#x0364;ng&#x017F;tet i&#x017F;t meine Seele &#x2014; Ach &#x017F;ie &#x017F;ind<lb/>todt! &#x2014; Jhre Schwerdte roth vom Gefecht. O<lb/>mein Bruder, mein Bruder, warum ha&#x017F;t du mei-<lb/>nen Salgax er&#x017F;chlagen? O mein Salgar, warum<lb/>ha&#x017F;t du meinen Bruder er&#x017F;chlagen? &#x2014; Jhr wart<lb/>mir beyde &#x017F;o lieb! O du war&#x017F;t &#x017F;cho&#x0364;n an dem<lb/>Hu&#x0364;gel unter Tau&#x017F;enden; er war &#x017F;chro&#x0364;klich in der<lb/>Schlacht. Antwortet mir! Ho&#x0364;rt meine Stimme,<lb/>meine Geliebten. Aber ach &#x017F;ie &#x017F;ind &#x017F;tumm.<lb/>Stumm vor ewig. Kalt wie die Erde i&#x017F;t ihr<lb/>Bu&#x017F;en.</p><lb/><p>O von dem Fel&#x017F;en des Hu&#x0364;gels, von dem<lb/>Gipfel des &#x017F;tu&#x0364;rmenden Berges, redet Gei&#x017F;ter der<lb/>Todten! Redet! mir &#x017F;oll es nicht grau&#x017F;en! &#x2014;<lb/>Wohin &#x017F;eyd ihr zur Ruhe gegangen? Jn wel-<lb/>cher Gruft des Gebu&#x0364;rges &#x017F;oll ich euch finden! &#x2014;<lb/>Keine &#x017F;chwache Stimme vernehm ich im Wind,<lb/>keine wehende Antwort im Sturme des Hu&#x0364;gels.</p><lb/><fw type="catch" place="bottom">Jch</fw><lb/><pb n="197" facs="#f0085" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Jch &#x017F;izze in meinem Jammer, ich harre auf<lb/>den Morgen in meinen Thra&#x0364;nen. Wu&#x0364;hlet das<lb/>Grab, ihr Freunde der Todten, aber &#x017F;chließt es nicht,<lb/>bis ich komme. Mein Leben &#x017F;chwindet wie ein<lb/>Traum, wie &#x017F;ollt ich zuru&#x0364;k bleiben. Hier will ich<lb/>wohnen mit meinen Freunden an dem Strohme des<lb/>klingenden Fel&#x017F;en &#x2014; Wenns Nacht wird auf dem<lb/>Hu&#x0364;gel, und der Wind kommt u&#x0364;ber die Haide, &#x017F;oll<lb/>mein Gei&#x017F;t im Winde &#x017F;tehn und trauren den Tod<lb/>meiner Freunde. Der Ja&#x0364;ger ho&#x0364;rt mich aus &#x017F;ei-<lb/>ner Laube, fu&#x0364;rchtet meine Stimme und liebt &#x017F;ie,<lb/>den &#x017F;u&#x0364;ß &#x017F;oll meine Stimme &#x017F;eyn um meine Freun-<lb/>de, &#x017F;ie waren mir beyde &#x017F;o lieb.</p><lb/><p>Das war dein Ge&#x017F;ang, o Minona, Tormans<lb/>&#x017F;anfte erro&#x0364;thende Tochter. Un&#x017F;ere Thra&#x0364;nen flo&#x017F;&#x017F;en<lb/>um Colma, und un&#x017F;ere Seele ward du&#x0364;&#x017F;ter &#x2014; Ul-<lb/>lin trat auf mit der Harfe und gab uns Alpins<lb/>Ge&#x017F;ang &#x2014; Alpins Stimme war freundlich, Rynos<lb/>Seele ein Feuer&#x017F;trahl. Aber &#x017F;chon ruhten &#x017F;ie im<lb/>engen Hau&#x017F;e, und ihre Stimme war verhallet in<lb/>Selma &#x2014; Ein&#x017F;t kehrt Ullin von der Jagd zuru&#x0364;k,<lb/>eh noch die Helden fielen, er ho&#x0364;rte ihren Wette-<lb/>ge&#x017F;ang auf dem Hu&#x0364;gel, ihr Lied war &#x017F;anft, aber<lb/><fw type="sig" place="bottom">N 3</fw><fw type="catch" place="bottom">traurig,</fw><lb/><pb n="198" facs="#f0086" />
<milestone unit="section" rendition="#hr"/><lb/>
traurig, &#x017F;ie klagten Morars Fall, des er&#x017F;ten der<lb/>Helden. Seine Seele war wie Fingals Seele;<lb/>&#x017F;ein Schwerdt wie das Schwerdt Oslars &#x2014; Aber<lb/>er fiel und &#x017F;ein Vater jammerte und &#x017F;einer Schwe-<lb/>&#x017F;ter Augen waren voll Thra&#x0364;nen &#x2014; Minonas Au-<lb/>gen waren voll Thra&#x0364;nen, der Schwe&#x017F;ter des herr-<lb/>lichen Morars. Sie trat zuru&#x0364;k vor Ullins Ge-<lb/>&#x017F;ang, wie der Mond in We&#x017F;ten, der den Sturm-<lb/>regen voraus&#x017F;ieht und &#x017F;ein &#x017F;cho&#x0364;nes Haupt in eine<lb/>Wolke verbirgt. &#x2014; Jch &#x017F;chlug die Harfe mit Ul-<lb/>lin zum Ge&#x017F;ange des Jammers.</p></div><lb/><div n="2"><head><hi rendition="#g">Ryno</hi>.</head><lb/><p>Vorbey &#x017F;ind Wind und Regen, der Mittag<lb/>i&#x017F;t &#x017F;o heiter, die Wolken theilen &#x017F;ich. Fliehend be-<lb/>&#x017F;cheint den Hu&#x0364;gel die unbe&#x017F;ta&#x0364;ndge Sonne. So<lb/>ro&#x0364;thlich fließt der Strohm des Bergs im Thale hin.<lb/>Su&#x0364;ß i&#x017F;t dein Murmeln Strohm, doch &#x017F;u&#x0364;&#x017F;&#x017F;er die<lb/>Stimme, die ich ho&#x0364;re. Es i&#x017F;t Alpin&#x2019;s Stimme,<lb/>er bejammert den Todten. Sein Haupt i&#x017F;t vor<lb/>Alter gebeugt, und roth &#x017F;ein thra&#x0364;nendes Auge. Al-<lb/>pin treflicher Sa&#x0364;nger, warum allein auf dem &#x017F;chwei-<lb/>genden Hu&#x0364;gel, warum jammer&#x017F;t du wie ein Wind-<lb/>&#x017F;tos im Wald, wie eine Welle am fernen Ge&#x017F;tade.</p></div><lb/><fw type="catch" place="bottom">Alpin.</fw><lb/><pb n="199" facs="#f0087" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#g">Alpin</hi>.</head><lb/><p>Meine Thra&#x0364;nen Ryno, &#x017F;ind fu&#x0364;r den Tod-<lb/>ten, meine Stimme fu&#x0364;r die Bewohner des Grabs.<lb/>Schlank bi&#x017F;t du auf dem Hu&#x0364;gel, &#x017F;cho&#x0364;n unter den<lb/>So&#x0364;hnen der Haide. Aber du wir&#x017F;t fallen wie<lb/>Morar, und wird der traurende &#x017F;izzen auf deinem<lb/>Grabe. Die Hu&#x0364;gel werden dich verge&#x017F;&#x017F;en, dein<lb/>Bogen in der Halle liegen unge&#x017F;pannt.</p><lb/><p>Du war&#x017F;t &#x017F;chnell o Morar, wie ein Reh auf<lb/>dem Hu&#x0364;gel, &#x017F;chreklich wie die Nachtfeuer am Him-<lb/>mel, dein Grimm war ein Sturm. Dein Schwerdt<lb/>in der Schlacht wie Wetterleuchten u&#x0364;ber der Hai-<lb/>de. Deine Stimme glich dem Wald&#x017F;trohme nach<lb/>dem Regen, dem Donner auf fernen Hu&#x0364;gel. Man-<lb/>che fielen vor deinem Arm, die Flamme deines<lb/>Grimms verzehrte &#x017F;ie. Aber wenn du kehrte&#x017F;t<lb/>vom Kriege, wie friedlich war deine Stimme!<lb/>Dein Ange&#x017F;icht war gleich der Sonne nach dem<lb/>Gewitter, gleich dem Monde in der &#x017F;chweigenden<lb/>Nacht. Ruhig deine Bru&#x017F;t wie der See, wenn<lb/>&#x017F;ich das Brau&#x017F;en des Windes gelegt hat.</p><lb/><p>Eng i&#x017F;t nun deine Wohnung, fin&#x017F;ter deine<lb/>Sta&#x0364;te. Mit drey Schritten meß ich dein Grab,<lb/><fw type="sig" place="bottom">N 4</fw><fw type="catch" place="bottom">o</fw><lb/><pb n="200" facs="#f0088" />
<milestone unit="section" rendition="#hr"/><lb/>
o du, der du ehe &#x017F;o gros wa&#x0364;r&#x017F;t! Vier Steine<lb/>mit mo&#x017F;igen Ha&#x0364;uptern &#x017F;ind dein einzig Geda&#x0364;cht-<lb/>niß. Ein entbla&#x0364;tterter Baum, lang Gras; das<lb/>wi&#x017F;pelt im Winde, deutet dem Auge des Ja&#x0364;gers<lb/>das Grab des ma&#x0364;chtigen Morars. Keine Mut-<lb/>ter ha&#x017F;t du, dich zu beweinen, kein Ma&#x0364;dgen mit<lb/>Thra&#x0364;nen der Liebe. Todt i&#x017F;t, die dich gebahr.<lb/>Gefallen die Tochter von Morglan.</p><lb/><p>Wer auf &#x017F;einem Stabe i&#x017F;t das? Wer i&#x017F;t&#x2019;s,<lb/>de&#x017F;&#x017F;en Haupt weis i&#x017F;t vor Alter, de&#x017F;&#x017F;en Augen<lb/>roth &#x017F;ind von Thra&#x0364;nen? &#x2014; Es i&#x017F;t dein Vater,<lb/>o Morar! Der Vater keines Sohns au&#x017F;&#x017F;er dir!<lb/>Er ho&#x0364;rte von deinem Rufe in der Schlacht; er<lb/>ho&#x0364;rte von zer&#x017F;tobenen Feinden. Er ho&#x0364;rte Mo-<lb/>rars Ruhm! Ach nichts von &#x017F;einer Wunde?<lb/>Weine, Vater Morars! Weine! aber dein Sohn<lb/>ho&#x0364;rt dich nicht. Tief i&#x017F;t der Schlaf der Todten,<lb/>niedrig ihr Ku&#x0364;&#x017F;&#x017F;en von Staub. Nimmer achtet<lb/>er auf die Stimme, nie erwacht er auf deinen<lb/>Ruf. O wann wird es Morgen im Grabe? zu<lb/>bieten dem Schlummerer: Erwache!</p><lb/><p>Lebe wohl, edel&#x017F;ter der Men&#x017F;chen, du Eroberer<lb/>im Felde! Aber nimmer wird dich das Feld &#x017F;ehn,<lb/><fw type="catch" place="bottom">nimmer</fw><lb/><pb n="201" facs="#f0089" />
<milestone unit="section" rendition="#hr"/><lb/>
nimmer der du&#x0364;&#x017F;tere Wald leuchten vom Glanze dei-<lb/>nes Stahls. Du hinterlie&#x017F;e&#x017F;t keinen Sohn, aber<lb/>der Ge&#x017F;ang &#x017F;oll deinen Nahmen erhalten. Ku&#x0364;nf-<lb/>tige Zeiten &#x017F;ollen von dir ho&#x0364;ren, ho&#x0364;ren &#x017F;ollen &#x017F;ie<lb/>von dem gefallenen Morar.</p><lb/><p>Laut ward die Trauer der Helden, am laut-<lb/>&#x017F;ten Armins ber&#x017F;tender Seufzer. Jhn erinnert&#x2019;s<lb/>an den Todt &#x017F;eines Sohns, der fiel in den Ta-<lb/>gen &#x017F;einer Jugend. Carmor &#x017F;as nah bey dem<lb/>Helden, der Fu&#x0364;r&#x017F;t des hallenden Galmal. Warum<lb/>&#x017F;chluch&#x017F;et der Seufzer Armins? &#x017F;prach er, was<lb/>i&#x017F;t hier zu weinen? Klingt nicht Lied und Ge-<lb/>&#x017F;ang, die Seele zu &#x017F;chmelzen und zu ergo&#x0364;zzen.<lb/>Sind wie &#x017F;anfter Nebel der &#x017F;teigend vom See<lb/>auf&#x2019;s Thal &#x017F;pru&#x0364;ht, und die blu&#x0364;henden Blumen fu&#x0364;l-<lb/>let das Naß, aber die Sonne kommt wieder in<lb/>ihrer Kraft und der Nebel i&#x017F;t gangen. Warum<lb/>bi&#x017F;t du &#x017F;o jammervoll, Armin, Herr des &#x017F;eeumflo&#x017F;-<lb/>&#x017F;enen Gorma?</p><lb/><p>Jammervoll! Wohl das bin ich, und nicht<lb/>gering die Ur&#x017F;ach meines Wehs. &#x2014; Carmor, du<lb/>verlohr&#x017F;t keinen Sohn; verlohr&#x017F;t keine blu&#x0364;hende<lb/>Tochter! Colgar der Tapfere lebt; und Amira,<lb/><fw type="sig" place="bottom">N 5</fw><fw type="catch" place="bottom">die</fw><lb/><pb n="202" facs="#f0090" />
<milestone unit="section" rendition="#hr"/><lb/>
die &#x017F;cho&#x0364;n&#x017F;te der Ma&#x0364;dgen. Die Zweige deines Hau-<lb/>&#x017F;es blu&#x0364;hen, o Carmor, aber Armin i&#x017F;t der lezte<lb/>&#x017F;eines Stamms. Fin&#x017F;ter i&#x017F;t dein Bett, o Dau-<lb/>ra! Dumpf i&#x017F;t dein Schlaf in dem Grabe &#x2014;<lb/>Wann erwach&#x017F;t du mit deinen Ge&#x017F;a&#x0364;ngen, mit dei-<lb/>ner melodi&#x017F;chen Stimme? Auf! ihr Winde des<lb/>Herb&#x017F;t, auf! Stu&#x0364;rmt u&#x0364;ber die fin&#x017F;tre Haide!<lb/>Wald&#x017F;tro&#x0364;hme brau&#x017F;t! Heult Stu&#x0364;rme in dem Gip-<lb/>fel der Eichen! Wandle durch gebrochene Wol-<lb/>ken o Mond, zeige wech&#x017F;elnd dein bleiches Ge-<lb/>&#x017F;icht! Erinnere mich der &#x017F;chro&#x0364;klichen Nacht, da<lb/>meine Kinder umkamen, Arindal der ma&#x0364;chtige fiel,<lb/>Daura, die liebe, vergieng.</p><lb/><p>Daura, meine Tochter, du war&#x017F;t &#x017F;cho&#x0364;n! &#x017F;cho&#x0364;n<lb/>wie der Mond auf den Hu&#x0364;geln von Fura, weiß<lb/>wie der gefallene Schnee, &#x017F;u&#x0364;ß wie die athmende<lb/>Luft. Arindal, dein Bogen war &#x017F;tark, dein Speer<lb/>&#x017F;chnell auf dem Felde, dein Blik wie Nebel auf<lb/>der Welle, dein Schild eine Feuerwolke im Sturme.<lb/>Armar beru&#x0364;hmt im Krieg, kam und warb um Dau-<lb/>ras Liebe, &#x017F;ie wider&#x017F;tund nicht lange, &#x017F;cho&#x0364;n waren<lb/>die Hoffnungen ihrer Freunde.</p><lb/><fw type="catch" place="bottom">Erath</fw><lb/><pb n="203" facs="#f0091" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Erath, der Sohn Odgals, grollte, denn &#x017F;ein<lb/>Bruder lag er&#x017F;chlagen von Armar. Er kam in<lb/>einen Schiffer verkleidet, &#x017F;cho&#x0364;n war &#x017F;ein Nachen<lb/>auf der Welle; weiß &#x017F;eine Lokken vor Alter, ru-<lb/>hig &#x017F;ein ern&#x017F;tes Ge&#x017F;icht. Scho&#x0364;n&#x017F;te der Ma&#x0364;dgen,<lb/>&#x017F;agt er, liebliche Tochter von Armin. Dort am<lb/>Fels nicht fern in der See, wo die rothe Frucht<lb/>vom Baume herblinkt, dort wartet Armar auf<lb/>Daura. Jch komme, &#x017F;eine Liebe zu fu&#x0364;hren u&#x0364;ber<lb/>die rollende See.</p><lb/><p>Sie folgt ihm, und rief nach Armar. Nichts<lb/>antwortete als die Stimme des Fel&#x017F;ens. Armar<lb/>mein Lieber, mein Lieber, warum a&#x0364;ng&#x017F;te&#x017F;t du mich<lb/>&#x017F;o? Ho&#x0364;re, Sohn Arnats, ho&#x0364;re. Daura i&#x017F;t&#x2019;s, die<lb/>dich ruft!</p><lb/><p>Erath, der Verra&#x0364;ther, floh lachend zum Lande.<lb/>Sie erhub ihre Stimme, rief nach ihrem Vater und<lb/>Bruder. Arindal! Armin! J&#x017F;t keiner, &#x017F;eine Dau-<lb/>ra zu retten?</p><lb/><p>Jhre Stimme kam u&#x0364;ber die See. Arindal<lb/>mein Sohn, &#x017F;tieg vom Hu&#x0364;gel herab rauh in der<lb/>Beute der Jagd. Seine Pfeile ra&#x017F;&#x017F;elten an &#x017F;einer<lb/>Seite. Seinen Begen trug er in der Hand.<lb/><fw type="catch" place="bottom">Fu&#x0364;nf</fw><lb/><pb n="204" facs="#f0092" />
<milestone unit="section" rendition="#hr"/><lb/>
Fu&#x0364;nf &#x017F;chwarzgraue Dokken waren um ihn. Er &#x017F;ah<lb/>den ku&#x0364;hnen Erath am Ufer, faßt und band ihn an<lb/>die Eiche. Fe&#x017F;t umflocht er &#x017F;eine Hu&#x0364;ften, er fu&#x0364;llt<lb/>mit Aechzen die Winde.</p><lb/><p>Arindal betritt die Welle in &#x017F;einem Boote,<lb/>Daura heru&#x0364;ber zu bringen. Armar kam in &#x017F;ei-<lb/>nem Grimm, dru&#x0364;kt ab den grau befiederten Pfeil,<lb/>er klang, er &#x017F;ank in dein Herz, o Arindal, mein<lb/>Sohn! Statt Erath des Verra&#x0364;thers kam&#x017F;t du um,<lb/>das Boot erreicht den Fel&#x017F;en, er &#x017F;ank dran nieder<lb/>und &#x017F;tarb. Welch war dein Jammer, o Daura,<lb/>da zu deinen Fu&#x0364;&#x017F;&#x017F;en floß deines Bruders Blut.</p><lb/><p>Die Wellen zer&#x017F;chmettern das Boot. Armar<lb/>&#x017F;tu&#x0364;rzt &#x017F;ich in die See, &#x017F;eine Daura zu retten oder<lb/>zu &#x017F;terben. Schnell &#x017F;tu&#x0364;rmt ein Stos vom Hu&#x0364;gel<lb/>in die Wellen, er &#x017F;ank und hub &#x017F;ich nicht wieder.</p><lb/><p>Allein auf dem &#x017F;eebe&#x017F;pu&#x0364;lten Fel&#x017F;en ho&#x0364;rt ich<lb/>die Klage meiner Tochter. Viel und laut war<lb/>ihr Schreyen; doch konnt &#x017F;ie ihr Vater nicht<lb/>retten. Die ganze Nacht &#x017F;tund ich am Ufer, ich<lb/>&#x017F;ah &#x017F;ie im &#x017F;chwachen Strahle des Monds, die gan-<lb/>ze Nacht ho&#x0364;rt ich ihr Schreyn. Laut war der<lb/>Wind, und der Regen &#x017F;chlug &#x017F;charf nach der Sei-<lb/><fw type="catch" place="bottom">te</fw><lb/><pb n="205" facs="#f0093" />
<milestone unit="section" rendition="#hr"/><lb/>
te des Bergs. Jhre Stimme ward &#x017F;chwach, eh<lb/>der Morgen er&#x017F;chien, &#x017F;ie &#x017F;tarb weg wie die Abend-<lb/>luft zwi&#x017F;chen dem Gra&#x017F;e der Fel&#x017F;en. Beladen mit<lb/>Jammer &#x017F;tarb &#x017F;ie und ließ Armin allein! dahin<lb/>i&#x017F;t meine Sta&#x0364;rke im Krieg, gefallen mein Stolz<lb/>unter den Ma&#x0364;dgen.</p><lb/><p>Wenn die Stu&#x0364;rme des Berges kommen, wenn<lb/>der Nord die Wellen hoch hebt, &#x017F;iz ich am &#x017F;chal-<lb/>lenden Ufer, &#x017F;chaue nach dem &#x017F;chro&#x0364;klichen Fel&#x017F;en.<lb/>Oft im &#x017F;inkenden Mond &#x017F;eh ich die Gei&#x017F;ter meiner<lb/>Kinder, halb da&#x0364;mmernd, wandeln &#x017F;ie zu&#x017F;ammen<lb/>in trauriger Eintracht.</p><lb/><p>Ein Strohm von Thra&#x0364;nen, der aus Lottens<lb/>Augen brach und ihrem gepreßten Herzen Luft<lb/>machte, hemmte Werthers Ge&#x017F;ang, er warf das<lb/>Papier hin, und faßte ihre Hand und weinte die<lb/>bitter&#x017F;ten Thra&#x0364;nen. Lotte ruhte auf der andern<lb/>und verbarg ihre Augen in&#x2019;s Schnupftuch, die<lb/>Bewegung beyder war fu&#x0364;rchterlich. Sie fu&#x0364;hlten<lb/>ihr eigenes Elend in dem Schik&#x017F;al der Edlen,<lb/>fu&#x0364;hlten es zu&#x017F;ammen, und ihre Thra&#x0364;nen vereinig-<lb/>ten &#x017F;ie. Die Lippen und Augen Werthers glu&#x0364;hten<lb/>an Lottens Arme, ein Schauer u&#x0364;berfiel &#x017F;ie, &#x017F;ie woll-<lb/><fw type="catch" place="bottom">te</fw><lb/><pb n="206" facs="#f0094" />
<milestone unit="section" rendition="#hr"/><lb/>
te &#x017F;ich entfernen und es lag all der Schmerz, der<lb/>Antheil beta&#x0364;ubend wie Bley auf ihr. Sie athmete<lb/>&#x017F;ich zu erholen, und bat ihn &#x017F;chluch&#x017F;end, fortzu-<lb/>fahren, bat mit der ganzen Stimme des Himmels,<lb/>Werther zitterte, &#x017F;ein Herz wollte ber&#x017F;ten, er hub<lb/>das Blatt auf und las halb gebrochen:</p><lb/><p>Warum wek&#x017F;t du mich Fru&#x0364;hlingsluft, du<lb/>buhl&#x017F;t und &#x017F;prich&#x017F;t: ich bethaue mit Trop&#x017F;en des<lb/>Himmels. Aber die Zeit meines Welkens i&#x017F;t nah,<lb/>nah der Sturm, der meine Bla&#x0364;tter herab&#x017F;to&#x0364;rt!<lb/>Morgen wird der Wandrer kommen, kommen der<lb/>mich &#x017F;ah in meiner Scho&#x0364;nheit, rings wird &#x017F;ein<lb/>Aug im Felde mich &#x017F;uchen, und wird mich nicht<lb/>finden. &#x2014;</p><lb/><p>Die ganze Gewalt die&#x017F;er Worte fiel u&#x0364;ber<lb/>den Unglu&#x0364;klichen, er warf &#x017F;ich vor Lotten nieder<lb/>in der vollen Verzweiflung, faßte ihre Ha&#x0364;nde,<lb/>drukte &#x017F;ie in &#x017F;eine Augen, wider &#x017F;eine Stirn, und<lb/>ihr &#x017F;chien eine Ahndung &#x017F;eines &#x017F;chro&#x0364;klichen Vor-<lb/>habens durch die Seele zu fliegen: Jhre Sinnen<lb/>verwirrten &#x017F;ich, &#x017F;ie drukte &#x017F;eine Ha&#x0364;nde, drukte &#x017F;ie<lb/>wider ihre Bru&#x017F;t, neigte &#x017F;ich mit einer wehmu&#x0364;thi-<lb/>gen Bewegung zu ihm, und ihre glu&#x0364;henden Wan-<lb/><fw type="catch" place="bottom">gen</fw><lb/><pb n="207" facs="#f0095" />
<milestone unit="section" rendition="#hr"/><lb/>
gen beru&#x0364;hrten &#x017F;ich. Die Welt vergieng ihnen, er<lb/>&#x017F;chlang &#x017F;eine Arme um &#x017F;ie her, preßte &#x017F;ie an &#x017F;ei-<lb/>ne Bru&#x017F;t, und dekte ihre zitternde &#x017F;tammelnde Lip-<lb/>pen mit wu&#x0364;thenden Ku&#x0364;&#x017F;&#x017F;en. Werther! rief &#x017F;ie<lb/>mit er&#x017F;tikter Stimme &#x017F;ich abwendend, Werther!<lb/>und dru&#x0364;kte mit &#x017F;chwacher Hand &#x017F;eine Bru&#x017F;t von<lb/>der ihrigen! Werther! rief &#x017F;ie mit dem gefaßten<lb/>Tone des edel&#x017F;ten Gefu&#x0364;hls; er wider&#x017F;tund nicht,<lb/>lies &#x017F;ie aus &#x017F;einen Armen, und warf &#x017F;ich un&#x017F;in-<lb/>nig vor &#x017F;ie hin. Sie riß &#x017F;ich auf, und in a&#x0364;ng&#x017F;t-<lb/>licher Verwirrung, bebend zwi&#x017F;chen Liebe und Zorn<lb/>&#x017F;agte &#x017F;ie: Das i&#x017F;t das leztemal! Werther! Sie<lb/>&#x017F;ehn mich nicht wieder. Und mit dem voll&#x017F;ten<lb/>Blik der Liebe auf den Elenden eilte &#x017F;ie in&#x2019;s Ne-<lb/>benzimmer, und &#x017F;chloß hinter &#x017F;ich zu. Werther<lb/>&#x017F;trekte ihr die Arme nach, getraute &#x017F;ich nicht &#x017F;ie<lb/>zu halten. Er lag an der Erde, den Kopf auf dem<lb/>Canapee, und in die&#x017F;er Stellung blieb er u&#x0364;ber ei-<lb/>ne halbe Stunde, biß ihn ein Gera&#x0364;u&#x017F;ch zu &#x017F;ich<lb/>&#x017F;elb&#x017F;t rief. Es war das Ma&#x0364;dgen, das den Ti&#x017F;ch<lb/>dekken wollte. Er gieng im Zimmer auf und ab,<lb/>und da er &#x017F;ich wieder allein &#x017F;ah, gieng er zur<lb/>Thu&#x0364;re des Cabinets, und rief mit lei&#x017F;er Stimme,<lb/><fw type="catch" place="bottom">Lotte!</fw><lb/><pb n="208" facs="#f0096" />
<milestone unit="section" rendition="#hr"/><lb/>
Lotte! Lotte! nur noch ein Wort, ein Lebe wohl! &#x2014;<lb/>Sie &#x017F;chwieg, er harrte &#x2014; und bat &#x2014; und harr-<lb/>te, dann riß er &#x017F;ich weg und rief, Leb wohl, Lotte!<lb/>auf ewig leb wohl!</p><lb/><p>Er kam an&#x2019;s Stadtthor. Die Wa&#x0364;chter die<lb/>ihn &#x017F;chon gewohnt waren, ließen ihn &#x017F;till&#x017F;chweigend<lb/>hinaus, es &#x017F;tu&#x0364;bte zwi&#x017F;chen Regen und Schnee,<lb/>und er&#x017F;t gegen eilfe klopfte er wieder. Sein Die-<lb/>ner bemerkte, als Werther nach Hau&#x017F;e kam, daß &#x017F;ei-<lb/>nem Herrn der Huth fehlte. Er getraute &#x017F;ich<lb/>nichts zu &#x017F;agen, entkleidete ihn, alles war naß.<lb/>Man hat nachher den Huth auf einem Fel&#x017F;en, der<lb/>an dem Abhange des Hu&#x0364;gels in&#x2019;s Thal &#x017F;ieht ge-<lb/>funden, und es i&#x017F;t unbegreiflich, wie er ihn in einer<lb/>fin&#x017F;tern feuchten Nacht ohne zu &#x017F;tu&#x0364;rzen er&#x017F;tiegen<lb/>hat.</p><lb/><p>Er legte &#x017F;ich zu Bette und &#x017F;chlief lange.<lb/>Der Bediente fand ihn &#x017F;chreiben, als er ihm den<lb/>andern Morgen auf &#x017F;ein Rufen den Caffee brach-<lb/>te. Er &#x017F;chrieb folgendes am Briefe an Lotten:</p></div><lb/><fw type="catch" place="bottom">Zum</fw><lb/><pb n="209" facs="#f0097" />
<milestone unit="section" rendition="#hr"/><lb/>
<milestone unit="section" rendition="#hr"/><lb/>
<div type="letter"><p>Zum leztenmale denn, zum leztenmale &#x017F;chlag ich<lb/>die&#x017F;e Augen auf, &#x017F;ie &#x017F;ollen ach die Sonne nicht mehr<lb/>&#x017F;ehen, ein tru&#x0364;ber neblichter Tag ha&#x0364;lt &#x017F;ie bedeckt.<lb/>So traure denn, Natur, dein Sohn, dein Freund,<lb/>dein Geliebter naht &#x017F;ich &#x017F;einem Ende. Lotte, das<lb/>i&#x017F;t ein Gefu&#x0364;hl ohne gleichen, und doch kommt&#x2019;s dem<lb/>da&#x0364;mmernden Traume am na&#x0364;ch&#x017F;ten, zu &#x017F;ich zu &#x017F;agen:<lb/>das i&#x017F;t der lezte Morgen. Der lezte! Lotte, ich<lb/>habe keinen Sinn vor das Wort, der lezte! Steh<lb/>ich nicht da in meiner ganzen Kraft, und Morgen<lb/>lieg ich ausge&#x017F;treckt und &#x017F;chlaff am Boden. Ster-<lb/>ben! Was hei&#x017F;t das? Sieh wir tra&#x0364;umen, wenn<lb/>wir vom Tode reden. Jch hab manchen &#x017F;terben &#x017F;e-<lb/>hen, aber &#x017F;o einge&#x017F;chra&#x0364;nkt i&#x017F;t die Men&#x017F;chheit, daß<lb/>&#x017F;ie fu&#x0364;r ihres Da&#x017F;eyns Anfang und Ende keinen Sinn<lb/>hat. Jezt noch mein, dein! dein! o Geliebte,<lb/>und einen Augenblick &#x2014; getrennt, ge&#x017F;chieden &#x2014;<lb/>vielleicht auf ewig. &#x2014; Nein, Lotte, nein &#x2014;<lb/>Wie kann ich vergehen, wie kann&#x017F;t du vergehen,<lb/>wir &#x017F;ind ja! &#x2014; Vergehen! &#x2014; Was heißt das?<lb/>das i&#x017F;t wieder ein Wort! ein leerer Schall ohne Ge-<lb/>fu&#x0364;hl fu&#x0364;r mein Herz. &#x2014; &#x2014; Todt, Lotte! Ein-<lb/><fw type="sig" place="bottom">O</fw><fw type="catch" place="bottom">ge-</fw><lb/><pb n="210" facs="#f0098" />
<milestone unit="section" rendition="#hr"/><lb/>
ge&#x017F;charrt der kalten Erde, &#x017F;o eng, &#x017F;o fin&#x017F;ter! &#x2014;<lb/>Jch hatte eine Freundin, die mein Alles war mei-<lb/>ner hu&#x0364;lflo&#x017F;en Jugend, &#x017F;ie &#x017F;tarb und ich folgte ih-<lb/>rer Leiche, und &#x017F;tand an dem Grabe. Wie &#x017F;ie<lb/>den Sarg hinunter ließen und die Seile &#x017F;chnurrend<lb/>unter ihm weg und wieder herauf &#x017F;chnellten, dann<lb/>die er&#x017F;te Schaufel hinunter &#x017F;chollerte und die a&#x0364;ng&#x017F;t-<lb/>liche Lade einen dumpfen Ton wiedergab, und dump-<lb/>fer und immer dumpfer und endlich bedecktwar! &#x2014;<lb/>Jch &#x017F;tu&#x0364;rzte neben das Grab hin &#x2014; Ergriffen er&#x017F;chu&#x0364;t-<lb/>tert gea&#x0364;ng&#x017F;tet zerri&#x017F;&#x017F;en mein inner&#x017F;tes, aber ich wu&#x017F;te<lb/>nicht wie mir ge&#x017F;chah, &#x2014; wie mir ge&#x017F;chehen wird &#x2014;<lb/>Sterben! Grab! Jch ver&#x017F;tehe die Worte nicht!</p><lb/><p>O vergieb mir! vergieb mir! Ge&#x017F;tern! Es ha&#x0364;t-<lb/>te der lezte Augenblik meines Lebens &#x017F;eyn &#x017F;ollen.<lb/>O du Engel! zum er&#x017F;tenmale, zum er&#x017F;tenmale ganz<lb/>ohne Zweifel durch mein innig inner&#x017F;tes durchglu&#x0364;hte<lb/>mich das Wonnegefu&#x0364;hl: Sie liebt mich! Sie liebt<lb/>mich. Es brennt noch auf meinen Lippen das<lb/>heilige Feuer das von den deinigen &#x017F;tro&#x0364;hmte, neue<lb/>warme Wonne i&#x017F;t in meinem Herzen. Vergieb<lb/>mir, vergieb mir.</p><lb/><p>Ach ich wu&#x017F;te, daß du mich liebte&#x017F;t, wu&#x017F;te es<lb/>an den er&#x017F;ten &#x017F;eelenvollen Blikken, an dem er&#x017F;ten<lb/><fw type="catch" place="bottom">Ha&#x0364;n-</fw><lb/><pb n="211" facs="#f0099" />
<milestone unit="section" rendition="#hr"/><lb/>
Ha&#x0364;ndedruk, und doch wenn ich wieder weg war,<lb/>wenn ich Alberten an deiner Seite &#x017F;ah, verzagt&#x2019;<lb/>ich wieder in fieberhaften Zwei&#x017F;eln.</p><lb/><p>Erinner&#x017F;t du dich der Blumen die du mir &#x017F;chik-<lb/>te&#x017F;t, als du in jener fatalen Ge&#x017F;ell&#x017F;chaft mir kein<lb/>Wort &#x017F;agen, keine Hand reichen konnte&#x017F;t, o ich<lb/>habe die halbe Nacht davor gekniet, und &#x017F;ie ver-<lb/>&#x017F;iegelten mir deine Liebe. Aber ach! die&#x017F;e Ein-<lb/>dru&#x0364;kke gingen voru&#x0364;ber, wie das Gefu&#x0364;hl der Gna-<lb/>de &#x017F;eines Gottes allma&#x0364;hlig wieder aus der See-<lb/>le des Gla&#x0364;ubigen weicht, die ihm mit ganzer<lb/>Himmelsfu&#x0364;lle im heiligen &#x017F;ichtbaren Zeichen ge-<lb/>reicht ward.</p><lb/><p>Alles das i&#x017F;t verga&#x0364;nglich, keine Ewigkeit &#x017F;oll<lb/>das glu&#x0364;hende Leben auslo&#x0364;&#x017F;chen, das ich ge&#x017F;tern auf<lb/>deinen Lippen genoß, das ich in mir fu&#x0364;hle. Sie<lb/>liebt mich! Die&#x017F;er Arm hat &#x017F;ie umfa&#x017F;t, die&#x017F;e Lip-<lb/>pen auf ihren Lippen gezittert, die&#x017F;er Mund am<lb/>ihrigen ge&#x017F;tammelt. Sie i&#x017F;t mein! du bi&#x017F;t mein!<lb/>ja Lotte auf ewig!</p><lb/><p>Und was i&#x017F;t das? daß Albert dein Mann i&#x017F;t!<lb/>Mann? &#x2014; das wa&#x0364;re denn fu&#x0364;r die&#x017F;e Welt &#x2014; und fu&#x0364;r<lb/>die&#x017F;e Welt Su&#x0364;nde, daß ich dich liebe, daß ich dich aus &#x017F;ei,<lb/>nen Armen in die meinigen rei&#x017F;&#x017F;en mo&#x0364;chte? Su&#x0364;nde?<lb/><fw type="sig" place="bottom">O 2</fw><fw type="catch" place="bottom">Gut</fw><lb/><pb n="212" facs="#f0100" />
<milestone unit="section" rendition="#hr"/><lb/>
Gut! und ich &#x017F;trafe mich davor: Jch hab &#x017F;ie in<lb/>ihrer ganzen Himmelswonne ge&#x017F;chmekt die&#x017F;e Su&#x0364;n-<lb/>de, habe Lebensbal&#x017F;am und Kraft in mein Herz<lb/>ge&#x017F;augt, du bi&#x017F;t von dem Augenblikke mein! Mein,<lb/>o Lotte. Jch gehe voran! Geh zu meinem Va-<lb/>ter, zu deinem Vater, dem will ich&#x2019;s klagen und er<lb/>wird mich tro&#x0364;&#x017F;ten biß du komm&#x017F;t, und ich fliege<lb/>dir entgegen und fa&#x017F;&#x017F;e dich und bleibe bey dir vor<lb/>dem Ange&#x017F;ichte des Unendlichen in ewigen Um-<lb/>armungen.</p><lb/><p>Jch tra&#x0364;ume nicht, ich wa&#x0364;hne nicht! nah<lb/>am Grabe ward mir&#x2019;s heller. Wir werden &#x017F;eyn,<lb/>wir werden uns wieder &#x017F;ehn! Deine Mutter &#x017F;ehn!<lb/>ich werde &#x017F;ie &#x017F;ehen, werde &#x017F;ie finden, ach und vor ihr<lb/>all mein Herz aus&#x017F;chütten. Deine Mutter. Dein<lb/>Ebenbild.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div><p>Gegen eilfe fragte Werther &#x017F;einen Bedienten,<lb/>ob wohl Albert zuru&#x0364;k gekommen &#x017F;ey. Der Be-<lb/>diente &#x017F;agte: ja er habe de&#x017F;&#x017F;en Pferd dahin fu&#x0364;h-<lb/>ren &#x017F;ehn. Drauf giebt ihm der Herr ein offenes<lb/>Zettelgen des Jnhalts:</p></div><lb/><fw type="catch" place="bottom">Wollten</fw><lb/><pb n="213" facs="#f0101" />
<milestone unit="section" rendition="#hr"/><lb/>
<milestone unit="section" rendition="#hr"/><lb/>
<div><p><hi rendition="#in">W</hi>ollten Sie mir wohl zu einer vorhabenden<lb/>Rei&#x017F;e ihre Pi&#x017F;tolen leihen? Leben Sie<lb/>recht wohl.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div><p>Die liebe Frau hatte die lezte Nacht wenig ge-<lb/>&#x017F;chlafen, ihr Blut war in einer fieberhaften Em-<lb/>po&#x0364;rung, und tau&#x017F;enderley Empfindungen zerru&#x0364;tte-<lb/>ten ihr Herz. Wider ihren Willen fu&#x0364;hlte &#x017F;ie tief<lb/>in ihrer Bru&#x017F;t das Feuer von Werthers Umar-<lb/>mungen, und zugleich &#x017F;tellten &#x017F;ich ihr die Tage ih-<lb/>rer unbefangenen Un&#x017F;chuld, des &#x017F;orglo&#x017F;en Zutrauens<lb/>auf &#x017F;ich &#x017F;elb&#x017F;t in doppelter Scho&#x0364;ne dar, es a&#x0364;ng-<lb/>&#x017F;tigten &#x017F;ie &#x017F;chon zum voraus die Blikke ihres<lb/>Manns, und &#x017F;eine halb verdru&#x0364;ßlich halb &#x017F;po&#x0364;tti&#x017F;che<lb/>Fragen, wenn er Werthers Be&#x017F;uch erfahren wu&#x0364;r-<lb/>de; &#x017F;ie hatte &#x017F;ich nie ver&#x017F;tellt, &#x017F;ie hatte nie gelogen,<lb/>und nun &#x017F;ah &#x017F;ie &#x017F;ich zum er&#x017F;tenmal in der unvermeid-<lb/>lichen Nothwendigkeit; der Widerwillen, die Verle-<lb/>genheit die &#x017F;ie dabey empfand, machte die Schuld<lb/>in ihren Augen gro&#x0364;&#x017F;&#x017F;er, und doch konnte &#x017F;ie den<lb/>Urheber davon weder ha&#x017F;&#x017F;en, noch &#x017F;ich ver&#x017F;prechen,<lb/>ihn nie wieder zu &#x017F;ehn. Sie weinte bis gegen<lb/>Morgen, da &#x017F;ie in einen matten Schlaf ver&#x017F;ank,<lb/><fw type="sig" place="bottom">O 3</fw><fw type="catch" place="bottom">aus</fw><lb/><pb n="214" facs="#f0102" />
<milestone unit="section" rendition="#hr"/><lb/>
aus dem &#x017F;ie &#x017F;ich kaum aufgeraft und angekleidet<lb/>hatte, als ihr Mann zuru&#x0364;kkam, de&#x017F;&#x017F;en Gegenwart<lb/>ihr zum er&#x017F;tenmal ganz unertra&#x0364;glich war; denn<lb/>indem &#x017F;ie zitterte, er wu&#x0364;rde das verweinte u&#x0364;ber-<lb/>wachte ihrer Augen und ihrer Ge&#x017F;talt entdekken,<lb/>ward &#x017F;ie noch verwirrter, bewillkommte ihn mit<lb/>einer heftigen Umarmung, die mehr Be&#x017F;tu&#x0364;rzung<lb/>und Reue, als eine auffahrende Freude ausdru&#x0364;k-<lb/>te, und eben dadurch machte &#x017F;ie die Aufmerk&#x017F;am-<lb/>keit Albertens rege, der, nachdem er einige Briefe<lb/>und Pakets erbrochen, &#x017F;ie ganz trokken fragte, ob<lb/>&#x017F;on&#x017F;t nichts vorgefallen, ob niemand da gewe&#x017F;en<lb/>wa&#x0364;re? Sie antwortete ihm &#x017F;tokkend, Werther<lb/>&#x017F;eye ge&#x017F;tern eine Stunde gekommen. &#x2014; Er nimmt<lb/>&#x017F;eine Zeit gut, ver&#x017F;ezt er, und ging nach &#x017F;einem<lb/>Zimmer. Lotte war eine Viertel&#x017F;tunde allein<lb/>geblieben. Die Gegenwart des Mannes, den &#x017F;ie<lb/>liebte und ehrte, hatte einen neuen Eindruk in ihr<lb/>Herz gemacht. Sie erinnerte &#x017F;ich all &#x017F;einer Gu&#x0364;-<lb/>te, &#x017F;eines Edelmuths, &#x017F;einer Liebe, und &#x017F;chalt &#x017F;ich,<lb/>daß &#x017F;ie es ihm &#x017F;o u&#x0364;bel gelohnt habe. Ein unbe-<lb/>kannter Zug reizte &#x017F;ie ihm zu folgen, &#x017F;ie nahm<lb/>ihre Arbeit, wie &#x017F;ie mehr gethan hatte, ging nach<lb/>&#x017F;einem Zimmer und fragte, ob er was bedu&#x0364;rfte?<lb/><fw type="catch" place="bottom">er</fw><lb/><pb n="215" facs="#f0103" />
<milestone unit="section" rendition="#hr"/><lb/>
er antwortete: nein! &#x017F;tellte &#x017F;ich an Pult zu &#x017F;chrei-<lb/>ben, und &#x017F;ie &#x017F;ezte &#x017F;ich nieder zu &#x017F;trikken. Eine<lb/>Stunde waren &#x017F;ie auf die&#x017F;e Wei&#x017F;e neben einan-<lb/>der, und als Albert etlichemal in der Stube auf<lb/>und ab ging, und Lotte ihn anredete, er aber we-<lb/>nig oder nichts drauf gab und &#x017F;ich wieder an Pult<lb/>&#x017F;tellte, &#x017F;o verfiel &#x017F;ie in eine Wehmuth, die ihr um<lb/>de&#x017F;to a&#x0364;ng&#x017F;tlicher ward, als &#x017F;ie &#x017F;olche zu verbergen<lb/>und ihre Thra&#x0364;nen zu ver&#x017F;chlukken &#x017F;uchte.</p><lb/><p>Die Er&#x017F;cheinung von Werthers Knaben ver-<lb/>&#x017F;ezte &#x017F;ie in die gro&#x0364;&#x017F;te Verlegenheit, er u&#x0364;berreichte<lb/>Alberten das Zettelgen, der &#x017F;ich ganz kalt nach<lb/>&#x017F;einer Frau wendete, und &#x017F;agte: gieb ihm die Pi-<lb/>&#x017F;tolen. &#x2014; Jch laß ihm glu&#x0364;kliche Rei&#x017F;e wu&#x0364;n&#x017F;chen,<lb/>&#x017F;agt er zum Jungen. Das fiel auf &#x017F;ie wie ein<lb/>Donner&#x017F;chlag. Sie &#x017F;chwankte aufzu&#x017F;tehn. Sie<lb/>wußte nicht wie ihr ge&#x017F;chah. Lang&#x017F;am ging &#x017F;ie<lb/>nach der Wand, zitternd nahm &#x017F;ie &#x017F;ie herunter,<lb/>puzte den Staub ab und zauderte, und ha&#x0364;tte noch<lb/>lang gezo&#x0364;gert, wenn nicht Albert durch einen fra-<lb/>genden Blik: was denn das geben &#x017F;ollte? &#x017F;ie ge-<lb/>dra&#x0364;ngt ha&#x0364;tte. Sie gab das unglu&#x0364;kliche Gewehr<lb/>dem Knaben, ohne ein Wort vorbringen zu ko&#x0364;n-<lb/>nen, und als der zum Hau&#x017F;e draus war, machte<lb/><fw type="sig" place="bottom">O 4</fw><fw type="catch" place="bottom">&#x017F;ie</fw><lb/><pb n="216" facs="#f0104" />
<milestone unit="section" rendition="#hr"/><lb/>
&#x017F;ie ihre Arbeit zu&#x017F;ammen, ging in ihr Zimmer<lb/>in dem Zu&#x017F;tand des unaus&#x017F;prechlich&#x017F;ten Leidens.<lb/>Jhr Herz wei&#x017F;&#x017F;agte ihr alle Schro&#x0364;kni&#x017F;&#x017F;e. Bald<lb/>war &#x017F;ie im Begriff &#x017F;ich zu den Fu&#x0364;&#x017F;&#x017F;en ihres Man-<lb/>nes zu werfen, ihm alles zu entdekken, die Ge-<lb/>&#x017F;chichte des ge&#x017F;trigen Abends, ihre Schuld und ih-<lb/>re Ahndungen. Dann &#x017F;ah &#x017F;ie wieder keinen Aus-<lb/>gang des Unternehmens, am wenig&#x017F;ten konnte &#x017F;ie<lb/>hoffen ihren Mann zu einem Gange nach Wer-<lb/>thern zu bereden. Der Ti&#x017F;ch ward gedekt, und<lb/>eine gute Freundinn, die nur etwas zu fragen kam<lb/>und die Lotte nicht wegließ, machte die Unterhal-<lb/>tung bey Ti&#x017F;che ertra&#x0364;glich, man zwang &#x017F;ich, man<lb/>redete, man erza&#x0364;hlte, man vergaß &#x017F;ich.</p><lb/><p>Der Knabe kam mit den Pi&#x017F;tolen zu Wer-<lb/>thern, der &#x017F;ie ihm mit Entzu&#x0364;kken abnahm, als er<lb/>ho&#x0364;rte, Lotte habe &#x017F;ie ihm gegeben. Er ließ &#x017F;ich<lb/>ein Brod und Wein bringen, hies den Knaben zu<lb/>Ti&#x017F;ch gehn, und &#x017F;ezte &#x017F;ich nieder zu &#x017F;chreiben.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div><p><hi rendition="#in">S</hi>ie &#x017F;ind durch deine Ha&#x0364;nde gegangen, du ha&#x017F;t<lb/>den Staub davon gepuzt, ich ku&#x0364;&#x017F;&#x017F;e &#x017F;ie tau-<lb/>&#x017F;endmal, du ha&#x017F;t &#x017F;ie beru&#x0364;hrt. Und du Gei&#x017F;t des<lb/>Himmels begu&#x0364;n&#x017F;tig&#x017F;t meinen Ent&#x017F;chluß! Und du<lb/><fw type="catch" place="bottom">Lotte</fw><lb/><pb n="217" facs="#f0105" />
<milestone unit="section" rendition="#hr"/><lb/>
Lotte reich&#x017F;t mir das Werkzeug, du, von deren<lb/>Ha&#x0364;nden ich den Tod zu empfangen wu&#x0364;n&#x017F;chte,<lb/>und ach nun empfange. O ich habe meinen Jun-<lb/>gen ausgefragt, du zitterte&#x017F;t, als du &#x017F;ie ihm reich-<lb/>te&#x017F;t, du &#x017F;agte&#x017F;t kein Lebe wohl; &#x2014; Weh! Weh! &#x2014;<lb/>kein Lebe wohl! &#x2014; Sollte&#x017F;t du dein Herz fu&#x0364;r<lb/>mich ver&#x017F;chlo&#x017F;&#x017F;en haben, um des Augenbliks wil-<lb/>len der mich auf ewig an dich befe&#x017F;tigte. Lotte,<lb/>kein Jahrtau&#x017F;end vermag den Eindruk auszulo&#x0364;-<lb/>&#x017F;chen! Und ich fu&#x0364;hl&#x2019;s, du kann&#x017F;t den nicht ha&#x017F;&#x017F;en,<lb/>der &#x017F;o fu&#x0364;r dich glu&#x0364;ht.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div><p>Nach Ti&#x017F;che hieß er den Knaben alles vol-<lb/>lends einpakken, zerriß viele Papiere, ging aus,<lb/>und brachte noch kleine Schulden in Ordnung.<lb/>Er kam wieder nach Hau&#x017F;e, ging wieder aus, vor&#x2019;s<lb/>Thor ohngeachtet des Regens, in den gra&#x0364;flichen<lb/>Garten, &#x017F;chweifte weiter in der Gegend umher,<lb/>und kam mit einbrechender Nacht zuru&#x0364;k und &#x017F;chrieb.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div type="letter"><p><hi rendition="#in">W</hi>ilhelm, ich habe zum leztenmale Feld und<lb/>Wald und den Himmel ge&#x017F;ehn. Leb wohl<lb/>auch du! Liebe Mutter, verzeiht mir! Tro&#x0364;&#x017F;te &#x017F;ie,<lb/>Wilhelm. Gott &#x017F;egne euch! Meine Sachen &#x017F;ind<lb/><fw type="sig" place="bottom">O 5</fw><fw type="catch" place="bottom">all</fw><lb/><pb n="218" facs="#f0106" />
<milestone unit="section" rendition="#hr"/><lb/>
all in Ordnung. Lebt wohl! Wir &#x017F;ehen uns<lb/>wieder und freudiger.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div type="letter"><p><hi rendition="#in">J</hi>ch habe dir u&#x0364;bel gelohnt, Albert, und du vergieb&#x017F;t<lb/>mir. Jch habe den Frieden deines Hau&#x017F;es<lb/>ge&#x017F;to&#x0364;rt, ich habe Mißtrauen zwi&#x017F;chen euch gebracht.<lb/>Leb wohl, ich will&#x2019;s enden. O daß ihr glu&#x0364;klich<lb/>wa&#x0364;ret durch meinen Tod! Albert! Albert! ma-<lb/>che den Engel glu&#x0364;klich. Und &#x017F;o wohne Gottes<lb/>Seegen u&#x0364;ber dir!</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div><p>Er kramte den Abend noch viel in &#x017F;einen<lb/>Papieren, zerriß vieles und warf&#x2019;s in Ofen, ver-<lb/>&#x017F;iegelte einige Pa&#x0364;kke mit den Addre&#x017F;&#x017F;en an Wil-<lb/>helmen. Sie enthielten kleine Auf&#x017F;a&#x0364;zze, abgeri&#x017F;&#x017F;ene<lb/>Gedanken, deren ich ver&#x017F;chiedene ge&#x017F;ehen habe; und<lb/>nachdem er um zehn Uhr im Ofen nachlegen, und<lb/>&#x017F;ich einen Schoppen Wein geben la&#x017F;&#x017F;en, &#x017F;chikte er<lb/>den Bedienten, de&#x017F;&#x017F;en Kammer wie auch die Schlaf-<lb/>zimmer der Hausleute weit hinten hinaus waren,<lb/>zu Bette, der &#x017F;ich denn in &#x017F;einen Kleidern nieder-<lb/>legte um fru&#x0364;h bey der Hand zu &#x017F;eyn, denn &#x017F;ein<lb/>Herr hatte ge&#x017F;agt, die Po&#x017F;tpferde wu&#x0364;rden vor &#x017F;ech&#x017F;e<lb/>vor&#x2019;s Haus kommen.</p></div><lb/><fw type="catch" place="bottom">nach</fw><lb/><pb n="219" facs="#f0107" />
<milestone unit="section" rendition="#hr"/><lb/>
</div><milestone unit="section" rendition="#hr"/><lb/>
<div type="diaryEntry"><dateline><hi rendition="#et">nach eilfe.</hi></dateline><lb/><p><hi rendition="#in">A</hi>lles i&#x017F;t &#x017F;o &#x017F;till um mich her, und &#x017F;o ruhig mei-<lb/>ne Seele, ich danke dir Gott, der du die&#x017F;en<lb/>lezten Augenblikken die&#x017F;e Wa&#x0364;rme, die&#x017F;e Kraft<lb/>&#x017F;chenke&#x017F;t.</p><lb/><p>Jch trete an&#x2019;s Fen&#x017F;ter, meine Be&#x017F;te, und &#x017F;eh<lb/>und &#x017F;ehe noch durch die &#x017F;tu&#x0364;rmenden voru&#x0364;berfliehen-<lb/>den Wolken einzelne Sterne des ewigen Him-<lb/>mels! Nein, ihr werdet nicht fallen! Der Ewi-<lb/>ge tra&#x0364;gt euch an &#x017F;einem Herzen, und mich. Jch<lb/>&#x017F;ah die Deich&#x017F;el&#x017F;terne des Wagens, des lieb&#x017F;ten un-<lb/>ter allen Ge&#x017F;tirnen. Wenn ich Nachts von dir<lb/>ging, wie ich aus deinem Thore trat, &#x017F;tand er gegen<lb/>u&#x0364;ber! Mit welcher Trunkenheit hab ich ihn oft<lb/>ange&#x017F;ehen! Oft mit aufgehabenen Ha&#x0364;nden ihn zum<lb/>Zeichen, zum heiligen Merk&#x017F;teine meiner gegenwa&#x0364;r-<lb/>tigen Seligkeit <choice><sic>gomacht</sic><corr>gemacht</corr></choice>, und noch &#x2014; O Lotte, was<lb/>erinnert mich nicht an dich! Umgieb&#x017F;t du mich<lb/>nicht, und hab ich nicht gleich einem Kinde, unge-<lb/>nu&#x0364;g&#x017F;am allerley Kleinigkeiten zu mir geri&#x017F;&#x017F;en, die<lb/>du Heilige beru&#x0364;hrt hatte&#x017F;t!</p><lb/><p>Liebes Schattenbild! Jch vermache dir&#x2019;s zu-<lb/>ru&#x0364;k, Lotte, und bitte dich es zu ehren. Tau&#x017F;end, tau-<lb/><fw type="catch" place="bottom">&#x017F;end</fw><lb/><pb n="220" facs="#f0108" />
<milestone unit="section" rendition="#hr"/><lb/>
&#x017F;end Ku&#x0364;&#x017F;&#x017F;e hab ich drauf gedru&#x0364;kt, tau&#x017F;end Gru&#x0364;ße<lb/>ihm zugewinkt, wenn ich ausgieng, oder nach Hau-<lb/>&#x017F;e kam.</p><lb/><p>Jch habe deinen Vater in einem Zettelgen ge-<lb/>beten, meine Leiche zu &#x017F;chu&#x0364;zzen. Auf dem Kirch-<lb/>hofe &#x017F;ind zwey Lindenba&#x0364;ume, hinten im Ekke nach<lb/>dem Felde zu, dort wu&#x0364;n&#x017F;ch ich zu ruhen. Er kann,<lb/>er wird das fu&#x0364;r &#x017F;einen Freund thun. Bitt ihn<lb/>auch. Jch will frommen Chri&#x017F;ten nicht zumuthen,<lb/>ihren Ko&#x0364;rper neben einem armen Unglu&#x0364;klichen nie-<lb/>derzulegen. Ach ich wollte, ihr begru&#x0364;bt mich am<lb/>Wege, oder im ein&#x017F;amen Thale, daß Prie&#x017F;ter und<lb/>Levite vor dem bezeichnenden Steine &#x017F;ich &#x017F;egnend<lb/>voru&#x0364;berging, und der Samariter eine Thra&#x0364;ne weinte.</p><lb/><p>Hier Lotte! Jch &#x017F;chaudere nicht den kalten<lb/>&#x017F;chro&#x0364;klichen Kelch zu fa&#x017F;&#x017F;en, aus dem ich den Tau-<lb/>mel des Todes trinken &#x017F;oll! Du reichte&#x017F;t mir ihn,<lb/>und ich zage nicht. All! All! &#x017F;o &#x017F;ind all die Wu&#x0364;n-<lb/>&#x017F;che und Hoffnungen meines Lebens erfu&#x0364;llt! So<lb/>kalt, &#x017F;o &#x017F;tarr an der ehernen Pforte des Todes<lb/>anzuklopfen.</p><lb/><p>Daß ich des Glu&#x0364;ks ha&#x0364;tte theilhaftig werden<lb/>ko&#x0364;nnen! Fu&#x0364;r dich zu &#x017F;terben, Lotte, fu&#x0364;r dich mich<lb/>hinzugeben. Jch wollte muthig, ich wollte freudig<lb/><fw type="catch" place="bottom">&#x017F;terben,</fw><lb/><pb n="221" facs="#f0109" />
<milestone unit="section" rendition="#hr"/><lb/>
&#x017F;terben, wenn ich dir die Ruhe, die Wonne deines<lb/>Lebens wieder &#x017F;chaffen ko&#x0364;nnte; aber ach das ward<lb/>nur wenig Edlen gegeben, ihr Blut fu&#x0364;r die Jhri-<lb/>gen zu vergie&#x017F;&#x017F;en, und durch ihren Tod ein neues<lb/>hundertfa&#x0364;ltiges Leben ihren Freunden anzufachen.</p><lb/><p>Jn die&#x017F;en Kleidern, Lotte, will ich begraben<lb/>&#x017F;eyn. Du ha&#x017F;t &#x017F;ie beru&#x0364;hrt, geheiligt. Jch habe<lb/>auch darum deinen Vater gebeten. Meine See-<lb/>le &#x017F;chwebt u&#x0364;ber dem Sarge. Man &#x017F;oll meine<lb/>Ta&#x017F;chen nicht aus&#x017F;uchen. Die&#x017F;e blaßrothe Schlei-<lb/>fe, die du am Bu&#x017F;en hatte&#x017F;t, als ich dich zum er-<lb/>&#x017F;tenmale unter deinen Kindern fand. O ku&#x0364;&#x017F;&#x017F;e &#x017F;ie<lb/>tau&#x017F;endmal und erza&#x0364;hl ihnen das Schik&#x017F;al ihres<lb/>unglu&#x0364;klichen Freunds. Die Lieben, &#x017F;ie wimmeln<lb/>um mich. Ach wie ich mich an dich &#x017F;chloß! Seit<lb/>dem er&#x017F;ten Augenblikke dich nicht la&#x017F;&#x017F;en konnte!<lb/>Die&#x017F;e Schleife &#x017F;oll mit mir begraben werden. An<lb/>meinem Geburtstage &#x017F;chenkte&#x017F;t du mir &#x017F;ie! Wie<lb/>ich das all ver&#x017F;chlang &#x2014; Ach ich dachte nicht, daß<lb/>mich der Weg hierher fu&#x0364;hren &#x017F;ollte! &#x2014; &#x2014; Sey<lb/>ruhig! ich bitte dich, &#x017F;ey ruhig! &#x2014;</p><lb/><p>Sie &#x017F;ind geladen &#x2014; es &#x017F;chla&#x0364;gt zwo&#x0364;lfe! &#x2014; So<lb/>&#x017F;ey&#x2019;s denn &#x2014; Lotte! Lotte leb wohl! Leb wohl!</p><lb/><fw type="catch" place="bottom">Ein</fw><lb/><pb n="222" facs="#f0110" />
<milestone unit="section" rendition="#hr"/><lb/>
<milestone unit="section" rendition="#hr"/><lb/>
<p>Ein Nachbar &#x017F;ah den Blik vom Pulver und<lb/>ho&#x0364;rte den Schuß fallen, da aber  alles &#x017F;till blieb<lb/>achtete er nicht weiter drauf.</p><lb/><p>Morgens um &#x017F;ech&#x017F;e tritt der Bediente her-<lb/>ein mit dem Lichte, er findet &#x017F;einen Herrn an<lb/>der Erde, die Pi&#x017F;tole und Blut. Er ruft, er faßt<lb/>ihn an, keine Antwort, er ro&#x0364;chelt nur noch. Er<lb/>lauft nach den Aerzten, nach Alberten. Lotte ho&#x0364;r-<lb/>te die Schelle ziehen, ein Zittern ergreift all ih-<lb/>re Glieder, &#x017F;ie wekt ihren Mann, &#x017F;ie &#x017F;tehen auf,<lb/>der Bediente bringt heulend und &#x017F;totternd die<lb/>Nachricht, Lotte &#x017F;inkt ohnma&#x0364;chtig vor Alberten<lb/>nieder.</p><lb/><p>Als der Medikus zu dem Unglu&#x0364;klichen kam,<lb/>fand er ihn an der Erde ohne Rettung, der Puls<lb/>&#x017F;chlug, die Glieder waren alle gela&#x0364;hmt, u&#x0364;ber dem<lb/>rechten Auge hatte er &#x017F;ich durch den Kopf ge&#x017F;cho&#x017F;-<lb/>&#x017F;en, das Gehirn war herausgetrieben. Man ließ<lb/>ihm zum Ueberflu&#x017F;&#x017F;e eine Ader am Arme, das Blut<lb/>lief, er holte noch immer Athem.</p><lb/><p>Aus dem Blut auf der Lehne des Se&#x017F;&#x017F;els<lb/>konnte man &#x017F;chlie&#x017F;&#x017F;en, er habe &#x017F;izzend vor dem<lb/>Schreibti&#x017F;che die That vollbracht. Dann i&#x017F;t er<lb/><fw type="catch" place="bottom">herun-</fw><lb/><pb n="223" facs="#f0111" />
<milestone unit="section" rendition="#hr"/><lb/>
herunter ge&#x017F;unken, hat &#x017F;ich konvul&#x017F;ivi&#x017F;ch um den<lb/>Stuhl herum gewa&#x0364;lzt, er lag gegen das Fen&#x017F;ter<lb/>entkra&#x0364;ftet auf dem Ru&#x0364;kken, war in vo&#x0364;lliger Klei-<lb/>dung ge&#x017F;tiefelt, im blauen Frak mit gelber We&#x017F;te.</p><lb/><p>Das Haus, die Nachbar&#x017F;chaft, die Stadt<lb/>kam in Aufruhr. Albert trat herein. Werthern<lb/>hatte man auf&#x2019;s Bett gelegt, die Stirne ver-<lb/>bunden, &#x017F;ein Ge&#x017F;icht &#x017F;chon wie eines Todten, er<lb/>ru&#x0364;hrte kein Glied, die Lunge ro&#x0364;chelte noch fu&#x0364;rchter-<lb/>lich bald &#x017F;chwach bald &#x017F;ta&#x0364;rker, man erwartete &#x017F;ein<lb/>Ende.</p><lb/><p>Von dem Weine hatte er nur ein Glas ge-<lb/>trunken. Emilia Galotti lag auf dem Pulte aufge-<lb/>&#x017F;chlagen.</p><lb/><p>Von Alberts Be&#x017F;tu&#x0364;rzung, von Lottens Jam-<lb/>mer laßt mich nichts &#x017F;agen.</p><lb/><p>Der alte Amtmann kam auf die Nachricht<lb/>hereinge&#x017F;prengt, er ku&#x0364;ßte den Sterbenden unter den<lb/>hei&#x017F;&#x017F;e&#x017F;ten Thra&#x0364;nen. Seine a&#x0364;lt&#x017F;ten So&#x0364;hne kamen<lb/>bald nach ihm zu Fu&#x017F;&#x017F;e, &#x017F;ie fielen neben dem Bet-<lb/>te nieder im Ausdruk des unba&#x0364;ndig&#x017F;ten Schmer-<lb/>zens, ku&#x0364;ßten ihm die Ha&#x0364;nde und den Mund, und<lb/>der a&#x0364;lt&#x017F;te, den er immer am mei&#x017F;ten geliebt, hing<lb/>an &#x017F;einen Lippen, bis er ver&#x017F;chieden war und man<lb/><fw type="catch" place="bottom">den</fw><lb/><pb n="224" facs="#f0112" />
<milestone unit="section" rendition="#hr"/><lb/>
den Knaben mit Gewalt wegriß. Um zwo&#x0364;lfe Mit-<lb/>tags &#x017F;tarb er. Die Gegenwart des Amtmanns<lb/>und &#x017F;eine An&#x017F;talten ti&#x017F;chten einen Auflauf. Nachts<lb/>gegen eilfe ließ er ihn an die Sta&#x0364;tte begraben, die<lb/>er &#x017F;ich erwa&#x0364;hlt hatte, der Alte folgte der Leiche<lb/>und die So&#x0364;hne. Albert vermochts nicht. Man<lb/>fu&#x0364;rchtete fu&#x0364;r Lottens Leben. Handwerker trugen<lb/>ihn. Kein Gei&#x017F;tlicher hat ihn begleitet.</p></div></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
</body><back>
<div n="1" type="corrigenda"><head><hi rendition="#g">Druckfehler.</hi></head><lb/><list><item>S. 9. Z. 14. &#x017F;tatt: als, lis: all.</item><lb/><item>&#x2014; 27. &#x2014; 3 &#x2014; &#x017F;chwerer &#x2014; &#x017F;chwer.</item><lb/><item>&#x2014; 31. &#x2014; <hi rendition="#aq">pen.</hi> nach Vetter &#x017F;etze ein? Desgleichen.</item><lb/><item>&#x2014; 32. &#x2014; 2 nach dem Worte &#x017F;eyn, auch ein?</item><lb/><item>&#x2014; 90. &#x2014; 12 &#x017F;tatt annahmen &#x2014; annehmen</item><lb/><item>&#x2014; 116. &#x2014; <hi rendition="#aq">vlt.</hi> &#x2014; cheint &#x2014; &#x017F;cheint.</item><lb/><item>&#x2014; 118 &#x2014; 7 &#x2014; warme große &#x2014; wahre warme.</item><lb/><item>&#x2014; 119 &#x2014; 1 &#x2014; und, &#x2014; Und.</item><lb/><item>&#x2014; 194 &#x2014; 11 &#x2014; Salmar &#x2014; Salgar.</item><lb/><item>&#x2014; 199 &#x2014; 11 &#x2014; u&#x0364;rer &#x2014; u&#x0364;ber.</item><lb/><item>&#x2014; &#x2014; &#x2014; 13 &#x2014; Hu&#x0364;gel &#x2014; Hu&#x0364;geln.</item></list></div><lb/></back>
<milestone unit="section" rendition="#hr"/><lb/>
<pb n="[225]" facs="#f0113" />
<pb n="[226]" facs="#f0114" />
<pb n="[227]" facs="#f0115" />
<pb n="[228]" facs="#f0116" />
<pb n="[229]" facs="#f0117" />
<pb n="[230]" facs="#f0118" />
<pb n="[231]" facs="#f0119" />
<pb n="[232]" facs="#f0120" />

</text>
</TEI>
