<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front>
<pb facs="#f0001" /><titlePage type="main"><docTitle><titlePart type="main">
<hi rendition="#fr">Leben<lb/>Des Hertzogs<lb/><hi rendition="#aq"><hi rendition="#g">MAGNI</hi></hi><lb/>zu Mecklenburg/</hi></titlePart><lb/><titlePart type="sub"><hi rendition="#fr">Er&#x017F;ten<lb/>Evangeli&#x017F;chen Bi&#x017F;choffs<lb/>zu Schwerin/</hi></titlePart></docTitle><lb/><byline><hi rendition="#fr">Bey mu&#x0364;ßigen Stunden entworffen<lb/>Von</hi><lb/><docAuthor><hi rendition="#fr"><hi rendition="#aq">G. F. <hi rendition="#k">Stieber</hi>.</hi></hi></docAuthor></byline><lb/><figure/>
<milestone unit="section" rendition="#hr"/><lb/>
<docImprint><pubPlace>Ro&#x017F;tock und Leipzig/</pubPlace><lb/><publisher>In Verlegung Johann Heinrich Rußworm/</publisher> <docDate>1716.</docDate></docImprint></titlePage></front><body><lb/><pb facs="#f0002" />
<pb n="[1]" facs="#f0003" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head>§. 1.</head><lb/><p><hi rendition="#in">D</hi>A eine gru&#x0364;ndliche Gelehr&#x017F;am-<lb/>keit auch die verewiget und in An&#x017F;e-<lb/>hen &#x017F;etzet/ welche &#x017F;on&#x017F;t wegen ihres<lb/>geringen Herkommens wol verbor-<lb/>gen bleiben wu&#x0364;rden/ wie viel vor-<lb/>trefflicher wird nicht derer Ruhm und Glantz<lb/>&#x017F;eyn/ welche/ da &#x017F;ie bereits durch ihre Gewalt und<lb/>Geburt durchlauchtig &#x017F;ind/ &#x017F;olche Herrlichkeit<lb/>durch den Ruhm einer klugen Gelahr&#x017F;amkeit zu<lb/>vermehren bemu&#x0364;het &#x017F;ind? Derowegen haben<lb/>ver&#x017F;chiedene <hi rendition="#aq">Scribenten</hi> diejenige Fu&#x0364;r&#x017F;ten mit gro&#x017F;-<lb/>&#x017F;er Sorgfalt angemercket/ welche auch wegen<lb/>ihrer <hi rendition="#aq">Erudition</hi> beru&#x0364;hmt gewe&#x017F;en. Die Meck-<lb/>lenburgi&#x017F;che Hi&#x017F;torie kan die Anzahl der gelehrten<lb/>Fu&#x0364;r&#x017F;ten ziemlich vermehren. So viel <hi rendition="#aq">Mu&#x017F;en</hi> die<lb/>alten <hi rendition="#aq">Poeten</hi> erdacht/ &#x017F;o viel gelehrte Herrn &#x017F;tel-<lb/>let uns die Hi&#x017F;torie un&#x017F;ers Landes dar. Denn &#x017F;o<lb/>hat &#x017F;chon Herr <hi rendition="#aq">Frid. Thomas</hi> in &#x017F;einen gelehrten<lb/><hi rendition="#aq">Analectis Gu&#x017F;trovien&#x017F;ibus p.</hi> 214. und nachhero<lb/>Herr <hi rendition="#aq">M. Jac. Hier. Lochner</hi> in &#x017F;einer zu No&#x017F;tock als<lb/><hi rendition="#aq">Profe&#x017F;&#x017F;or Hi&#x017F;t.</hi> gehaltenen und &#x017F;ehr beliebten <hi rendition="#aq">Dis-</hi><lb/><fw type="sig" place="bottom">A</fw><fw type="catch" place="bottom"><hi rendition="#aq">&#x017F;erta-</hi></fw><lb/><pb n="2" facs="#f0004" />
<hi rendition="#aq">&#x017F;ertation de Singularibus qvibusdam Mecklenburgi-<lb/>cis, c.</hi> 3. neune der Mecklenburgi&#x017F;chen oder Wen-<lb/>di&#x017F;chen Fu&#x0364;r&#x017F;ten angemercket/ welche bey ihrer<lb/>Hoheit auch eine heil&#x017F;ahme Gelehr&#x017F;ahmkeit belie-<lb/>bet haben. <hi rendition="#aq">GODESCALCUS</hi> ein Ko&#x0364;nig der Obo-<lb/>triten oder Wenden/ welcher im <hi rendition="#aq">XI.</hi> Jahr hun-<lb/>dert gelebet/ i&#x017F;t zu Lu&#x0364;neburg im Chri&#x017F;tlichen<lb/>Glauben und guten Wi&#x017F;&#x017F;en&#x017F;chafften unterrichtet;<lb/>Er hat die <hi rendition="#aq">Theologie</hi> &#x017F;o hoch geliebet/ daß er &#x017F;ich<lb/>nicht ge&#x017F;cha&#x0364;met/ &#x017F;einen Unterthanen &#x017F;o noch meh-<lb/>rentheils Heyden waren/ auch mit Gefahr des<lb/>Lebens/ das Evangelium in Wendi&#x017F;cher Sprache<lb/>zu predigen und zu erkla&#x0364;hren. De&#x017F;&#x017F;en aber mit<lb/>mehrerm in der Mecklenburgi&#x017F;chen Kirchen-Hi-<lb/>&#x017F;torie/ von Stifftung der Chri&#x017F;tlichen Kirchen<lb/>unter den Wenden/ <hi rendition="#aq">Parte IV.</hi> §. 2. ohnla&#x0364;ng&#x017F;t ge-<lb/>dacht habe. Der ander gelehrte Wendi&#x017F;che Fu&#x0364;r&#x017F;t<lb/>war <hi rendition="#aq">JOHANNES THEOLOGUS,</hi> welcher billig<lb/>al&#x017F;o genandt/ weil er im <hi rendition="#aq">XIII. Seculo</hi> gantzer<lb/>zwantzig Jahr zu Pariß <hi rendition="#aq">&#x017F;tudir</hi>et/ und dahero in<lb/>der <hi rendition="#aq">Theologi</hi>&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chafft die ho&#x0364;ch&#x017F;te Eh-<lb/>ren-Belohnung auff da&#x017F;iger <hi rendition="#aq">Univer&#x017F;it</hi>a&#x0364;t anzuneh-<lb/>men &#x017F;ich nicht gewegert/ indem er nach beywoh-<lb/>nender Klugheit die&#x017F;e Go&#x0364;ttliche Wi&#x017F;&#x017F;en&#x017F;chafft<lb/>ho&#x0364;her hielte/ als das blinde Urtheil der Unver-<lb/>&#x017F;ta&#x0364;ndigen/ welche die&#x017F;en Herrn desfalls &#x017F;chimpfs-<lb/>wei&#x017F;e <hi rendition="#aq">Knees-Janike</hi> zu nennen pflegten. Und weil<lb/>er wu&#x017F;te/ daß GOtt dem Jo&#x017F;ua und andern Ko&#x0364;-<lb/>nigen des Volcks GOttes/ &#x017F;onderlich &#x017F;ein Wort<lb/>anvertrauet und vor Augen geleget/ &#x017F;o hat er<lb/><fw type="catch" place="bottom">auch</fw><lb/><pb n="3" facs="#f0005" />
auch die gantze Bibel mit eigener Hand abge-<lb/>&#x017F;chrieben/ und &#x017F;elbe dem Klo&#x017F;ter Doberan nach-<lb/>mahls ge&#x017F;chencket. Der dritte i&#x017F;t <hi rendition="#aq">WILHEL-<lb/>MUS,</hi> der letzte Fu&#x0364;r&#x017F;t unter den Herrn zu Werle/<lb/>welcher im <hi rendition="#aq">XV.</hi> Jahrhundert zu <hi rendition="#aq">Joh. Hu&#x017F;&#x017F;ens</hi><lb/>Zeiten in Bo&#x0364;hmen zu Praag <hi rendition="#aq">&#x017F;tudir</hi>et/ und ehe er<lb/>zur Regierung kommen/ ein Prob&#x017F;t in hie&#x017F;tgem<lb/>Gu&#x0364;&#x017F;trowi&#x017F;chen Dohm-<hi rendition="#aq">Collegio</hi> gewe&#x017F;en. Der<lb/>vierdte gelehrte Mecklenburgi&#x017F;che Herr war<lb/><hi rendition="#aq">ERICUS,</hi> Hertzogs <hi rendition="#aq">Magni II.</hi> Sohn/ welcher<lb/>u&#x0364;m den Anfang des <hi rendition="#aq">XVI. Seculi</hi> zu Bononien<lb/>und Ro&#x017F;tock <hi rendition="#aq">&#x017F;tudir</hi>et/ da er denn auff letzterer <hi rendition="#aq">Aca-<lb/>demie</hi> etliche mahl <hi rendition="#aq">Rector Magni&#x017F;icenti&#x017F;&#x017F;imus</hi> ge-<lb/>we&#x017F;en. Der fu&#x0364;nffte i&#x017F;t Hertzog <hi rendition="#aq">MAGNUS,</hi> de&#x017F;&#x017F;en<lb/>Leben wir jetzo entwerffen. Der &#x017F;ech&#x017F;te war <hi rendition="#aq">JO-<lb/>HANN. ALBERTUS I.</hi> welcher nicht allein im<lb/><hi rendition="#aq">XVI.</hi> Jahrhundert vo&#x0364;llig das Land Mecklenburg<lb/>von dem Pa&#x0364;b&#x017F;tlichen Sauerteig ge&#x017F;aubert/ &#x017F;on-<lb/>dern auch &#x017F;elb&#x017F;t ein gei&#x017F;treich Buch ge&#x017F;chrieben/<lb/><hi rendition="#aq">Meditatio de Morte,</hi> genandt; wie denn auch der<lb/>gro&#x017F;&#x017F;e <hi rendition="#aq">Theologus Joh. Gerhard</hi> in &#x017F;einen <hi rendition="#aq">Locis<lb/>Theol. de Morte, p. m.</hi> 343. eine vortreffliche <hi rendition="#aq">Medi-<lb/>tation</hi> die&#x017F;es Hertzogs anfu&#x0364;hret/ und &#x017F;elbe &#x017F;einem<lb/>Werck einzuverleiben wehrt geachtet. Es war<lb/>u&#x0364;berdem die&#x017F;er <hi rendition="#aq">Johann. Albertus</hi> auch in andern<lb/>Wi&#x017F;&#x017F;en&#x017F;chafften/ &#x017F;onderlich in <hi rendition="#aq">Mathe&#x017F;i</hi> &#x017F;ehr erfah-<lb/>ren. Das <hi rendition="#aq">Seculum</hi> der <hi rendition="#aq">Reformation,</hi> nemlich<lb/>das <hi rendition="#aq">XVI.</hi> Jahrhundert/ war &#x017F;onderlich glu&#x0364;cklich<lb/>vor Mecklenburg/ weil es ver&#x017F;chiedene gelehrte<lb/>und &#x017F;ehr fromme Herrn die&#x017F;em Land ge&#x017F;chencket/<lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">ohn-</fw><lb/><pb n="4" facs="#f0006" />
ohnzweiffel daß das Werck der <hi rendition="#aq">Reformation</hi> de&#x017F;to<lb/>be&#x017F;&#x017F;er mo&#x0364;chte von &#x017F;tatten gehen. Denn &#x017F;o war<lb/>Hertzog <hi rendition="#aq">ULRICH</hi> zu Mecklenburg auch ein ge-<lb/>lehrter Regent/ welcher ein &#x017F;cho&#x0364;n und erbaulich<lb/><hi rendition="#aq">Theologi</hi>&#x017F;ches Buch ge&#x017F;chrieben/ worinn die gantze<lb/>Chri&#x017F;tliche Lehre gru&#x0364;ndlich abgehandelt/ &#x017F;o die&#x017F;en<lb/>Titul fu&#x0364;hret: <hi rendition="#fr">Kurtze Wiederholung etli-<lb/>cher fu&#x0364;rnehmer Haupt-Stu&#x0364;cke Chri&#x017F;tli-<lb/>cher Lehre/ nach Ordnung des Catechi&#x017F;mi/<lb/>durch eine hohe Per&#x017F;on zu&#x017F;ammen getra-<lb/>gen/ Leipzig 1594.</hi> Der achte war <hi rendition="#aq">CHRI-<lb/>STOPHORUS,</hi> Hertzog zu Mecklenburg und Bi-<lb/>&#x017F;choff zu Ratzeburg/ welcher gleichfals ein Buch<lb/>ge&#x017F;chrieben <hi rendition="#aq">de veteri Philo&#x017F;ophia.</hi> Der neundte<lb/>i&#x017F;t der Hochgelahrte Fu&#x0364;r&#x017F;t <hi rendition="#aq">GUSTAV ADOLPH,</hi><lb/>Hertzog zu Mecklenburg hoch&#x017F;eel. Andenckens/<lb/>de&#x017F;&#x017F;en unvergleichliche Gelehr&#x017F;amkeit/ gei&#x017F;treiche<lb/><hi rendition="#aq">Po&#x00EB;mata,</hi> tieff&#x017F;innige lateini&#x017F;che <hi rendition="#aq">Meditationes</hi> und<lb/>gelehrte Anmerckungen u&#x0364;ber die Heil. Schrifft<lb/>und <hi rendition="#aq">Patres</hi> wohl ein be&#x017F;onderes Buch erforderten/<lb/>nach <hi rendition="#aq">Meriten</hi> &#x017F;elbige zu erzehlen: Wie denn hie-<lb/>&#x017F;tge Hoch-Fu&#x0364;r&#x017F;tl. <hi rendition="#aq">Bibliothec</hi> von die&#x017F;es durch-<lb/>lauchtig&#x017F;ten Hertzogs ungemeiner Gelehr&#x017F;amkeit<lb/>genug&#x017F;ahm zeuget/ und davon auch der hochwu&#x0364;r-<lb/>dige Herr <hi rendition="#aq">D. Fecht</hi> in feiner &#x017F;cho&#x0364;nen Vorrede u&#x0364;ber<lb/>Ihro Durchlaucht. nun &#x017F;chon etliche mahl auff-<lb/>gelegte gedruckte Gedichte/ bereits einige Mel-<lb/>dung gethan. So es die Um&#x017F;ta&#x0364;nde ge&#x017F;tatten/<lb/>ko&#x0364;nte es leicht &#x017F;eyn/ daß wir ku&#x0364;nfftig die&#x017F;er ge-<lb/>lehrten Mecklenburgi&#x017F;chen Hertzoge Leben zu-<lb/><fw type="catch" place="bottom">&#x017F;ammen</fw><lb/><pb n="5" facs="#f0007" />
&#x017F;ammen entwu&#x0364;rffen/ wie es denn der&#x017F;elben un-<lb/>&#x017F;terblicher Ruhm verdienet/ &#x017F;o gelehrter als<lb/>frommer Regenten hohe <hi rendition="#aq">Meriten</hi> im immerwa&#x0364;h-<lb/>renden Andencken bey denen Nachkommen zu<lb/>erhalten.</p></div><lb/><div n="1"><head>§. 2.</head> <p>Jetzo aber bleiben wir allein bey Her-<lb/>tzogs <hi rendition="#aq">MAGNI</hi> Leben/ er&#x017F;ten Evangeli&#x017F;chen Bi-<lb/>&#x017F;choffs zu Schwerin/ welcher vor vielen einen<lb/>Rang verdienet/ weil er nicht nur durch &#x017F;eine<lb/>gru&#x0364;ndliche Gelehr&#x017F;amkeit ihm in gantz Teut&#x017F;ch-<lb/>land einen gro&#x017F;&#x017F;en Nahmen erworben/ &#x017F;ondern<lb/>auch/ weil er &#x017F;olchen Schatz der Wi&#x017F;&#x017F;en&#x017F;chafften<lb/>zum Heyl des gantzen Landes/ und &#x017F;onderlich &#x017F;ei-<lb/>nes Stiffts in Befoderung der <hi rendition="#aq">Reformation</hi> und<lb/>Wiederher&#x017F;tellung guter Ku&#x0364;n&#x017F;te und Sprachen/<lb/>klu&#x0364;glich anzuwenden gewu&#x017F;t. Jhro Durchl.<lb/>&#x017F;ind gebohren zu Stargard in Mecklenburg/ wie<lb/>&#x017F;ein zu Doberan befindlich teut&#x017F;ches Grabmahl<lb/>auswei&#x017F;et. Der Tag &#x017F;einer Gebuhrt war der<lb/>Tag <hi rendition="#aq">Ulrici,</hi> das i&#x017F;t der 4. <hi rendition="#aq">Julii</hi> im Jahr 1509. da<lb/>noch alles mit Pa&#x0364;b&#x017F;ti&#x017F;cher Fin&#x017F;terniß u&#x0364;berzogen<lb/>war. <hi rendition="#aq">(vid. Epitaph. Doberan. &amp; Hedericus de Epi&#x017F;c.<lb/>Sverin. MSC. in vita Magni.)</hi> Er war der dritte<lb/>unter denen Mecklenburgi&#x017F;chen Herrn/ welcher<lb/>den Nahmen <hi rendition="#aq">Magnus</hi> fu&#x0364;hrete; Wie denn &#x017F;eine<lb/>Tugend und Gelahr&#x017F;amkeit <hi rendition="#aq">meritirt</hi>en/ daß er<lb/><hi rendition="#aq">Magnus,</hi> d. i. Groß hieß. Daß al&#x017F;o Nahmen<lb/>und That hie eintraffen. Sein Herr Vater war<lb/>einer der aller vortrefflich&#x017F;ten Regenten die&#x017F;es<lb/>Landes/ nemlich Heinrich der Friedfertige/<lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">wel-</fw><lb/><pb n="6" facs="#f0008" />
welchen das Land wegen &#x017F;einer Lands-va&#x0364;terli-<lb/>chen Vor&#x017F;orge/ Gnade und hohe Verdien&#x017F;te mit<lb/>Recht einen Vater des Vaterlandes/ als mit<lb/>&#x017F;einem eigenen Nahmen/ zu nennen pflag. Wie<lb/>nun die&#x017F;er Heinrich ein Herr war von ungemei-<lb/>ner Klugheit und gru&#x0364;ndlicher Gottesfurcht/ &#x017F;o<lb/>zuer&#x017F;t dem auffgehenden Licht des Evangelii bey<lb/>der <hi rendition="#aq">Reformation</hi> in die&#x017F;em Lande Raum gemacht/<lb/>al&#x017F;o i&#x017F;t auch de&#x017F;&#x017F;en Sohn <hi rendition="#aq">Magnus</hi> denen Fuß-<lb/>&#x017F;tapffen der va&#x0364;terlichen Tugenden gefolget. Sei-<lb/>ne Frau Mutter war aus dem Chur-Fu&#x0364;r&#x017F;tlichen<lb/>Hau&#x017F;e Brandenburg/ <hi rendition="#aq">Ur&#x017F;ula,</hi> eine Tochter des<lb/>vortrefflichen Chur-Fu&#x0364;r&#x017F;ten <hi rendition="#aq">Johannis,</hi> welcher<lb/><hi rendition="#aq">Cicero Germani&#x00E6;</hi> genandt wurde; Mit welcher &#x017F;ich<lb/><hi rendition="#aq">Henricus</hi> der Friedfertige <hi rendition="#aq">a.</hi> 1506. verma&#x0364;hlet/ und im<lb/>dritten Jahr die&#x017F;er ge&#x017F;egneten Ehe un&#x017F;ern <hi rendition="#aq">Ma-<lb/>gnum</hi> gezeuget. Es &#x017F;tarb aber die&#x017F;em er&#x017F;tgebohr-<lb/>nen Printzen &#x017F;chon im 2. Jahr &#x017F;eines Alters &#x017F;eine<lb/>Frau Mutter <hi rendition="#aq">Ur&#x017F;ula</hi> ab/ den 18. <hi rendition="#aq">Octob. Ao.</hi> 1511.<lb/>Der Herr Vater aber/ Hertzog Heinrich/ lebete<lb/>noch biß 1552/ daß er al&#x017F;o &#x017F;einen Sohn <hi rendition="#aq">Magnum</hi><lb/>u&#x0364;berlebet. Jetztgedachter Printz <hi rendition="#aq">Magnus</hi> wurde<lb/>auffs aller&#x017F;orgfa&#x0364;ltig&#x017F;te erzogen/ weil er Men&#x017F;ch-<lb/>licher Hoffnung nach/ &#x017F;einem Herrn Vater in der<lb/>Regierung folgen &#x017F;olte. Gleich in den er&#x017F;ten<lb/>Jahren gab die&#x017F;er junge Herr &#x017F;cho&#x0364;ne Merckmah-<lb/>le eines klugen Ver&#x017F;tandes und Fa&#x0364;higkeit/ und<lb/>wurde &#x017F;olches glu&#x0364;ckliche <hi rendition="#aq">Naturel</hi> noch mehr durch<lb/>die ge&#x017F;chickte Sorgfalt &#x017F;einer gelehrten <hi rendition="#aq">Informa-<lb/>toren</hi> angefri&#x017F;chet und befodert. Der er&#x017F;te <hi rendition="#aq">Infor-</hi><lb/><fw type="catch" place="bottom"><hi rendition="#aq">mator</hi></fw><lb/><pb n="7" facs="#f0009" />
<hi rendition="#aq">mator</hi> war <hi rendition="#aq">M. Conradus Pegelius,</hi> (1) ein Mann<lb/>welcher &#x017F;ich u&#x0364;m die Ro&#x017F;tocki&#x017F;che <hi rendition="#aq">Academie</hi> &#x017F;ehr<lb/>verdient gemacht/ den auch un&#x017F;er Hertzog <hi rendition="#aq">Ma-<lb/>gnus</hi> &#x017F;ehr geliebet; Denn ohngeachtet er hernach<lb/>einen andern <hi rendition="#aq">Informatorem</hi> bekommen/ hat hoch-<lb/>gedachter Hertzog doch noch immer eine be&#x017F;ta&#x0364;ndi-<lb/>ge Gnade vor &#x017F;einen er&#x017F;ten und alten <hi rendition="#aq">M. Conr.<lb/>Pegeln</hi> behalten/ &#x017F;o gar/ daß er auch auffs fleißig&#x017F;te<lb/>mit &#x017F;elben Briefe gewech&#x017F;elt. Es meldet der be-<lb/>ru&#x0364;hmte <hi rendition="#aq">Chytr&#x00E6;us</hi> in &#x017F;einer Leich-<hi rendition="#aq">Sermon</hi> oder Lob-<lb/>Rede der Hertzogin zu Mecklenburg <hi rendition="#aq">Eli&#x017F;abeth,</hi><lb/>daß noch u&#x0364;ber hundert Briefe fu&#x0364;rhanden/ &#x017F;o<lb/>Ihro Durchl. mit eigener Hand/ und zwar mei&#x017F;t<lb/>in Lateini&#x017F;cher Sprache/ an <hi rendition="#aq">M. Conrad. Pege-<lb/>lium</hi> ge&#x017F;chrieben/ welche von Jhro Durchl. Ge-<lb/>&#x017F;chicklichkeit/ Ver&#x017F;tand und Gnade Zeugniß ge-<lb/>ben ko&#x0364;nnen. (2) Der ander <hi rendition="#aq">Informator</hi> die&#x017F;es<lb/>Printzen <hi rendition="#aq">Magni</hi> war <hi rendition="#aq">Arnoldus Burenius,</hi> gleich-<lb/>fals ein &#x017F;ehr gelehrter und beru&#x0364;hmter Mann/ (3)<lb/>de&#x017F;&#x017F;en der vortreffliche <hi rendition="#aq">Ca&#x017F;elius</hi> in &#x017F;einer netten<lb/><hi rendition="#aq">Oration de Laudibus Eli&#x017F;abeth&#x00E6; Cimbric&#x00E6;,</hi> mit<lb/>gro&#x0364;&#x017F;ten Ruhm gedencket/ und von ihm urtheilet/<lb/>er &#x017F;ey recht dazu auffgelegt gewe&#x017F;en/ einen gro&#x017F;&#x017F;en<lb/>Printzen zu allen Fu&#x0364;r&#x017F;tlichen Tugenden und<lb/><hi rendition="#aq">Qvalit</hi>a&#x0364;ten zu erziehen. <hi rendition="#aq">Arnoldus Burenius</hi> (&#x017F;ind<lb/><hi rendition="#aq">Ca&#x017F;elii</hi> Worte) <hi rendition="#aq">homo idem docti&#x017F;&#x017F;imus &amp; gravi&#x017F;&#x017F;i-<lb/>mus - - Ip&#x017F;emet enim Magni ingenium iis doctri-<lb/>nis accurate expoliverat, qvibus moderatorem Civi-<lb/>tatis futurum erudiri oporteret. Atqve in hoc regi&#x00E6;<lb/>p&#x00E6;dagogi&#x00E6; munere &#x017F;i qvisqvam no&#x017F;tra majorumve</hi><lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom"><hi rendition="#aq">&#x00E6;tate</hi></fw><lb/><pb n="8" facs="#f0010" />
<hi rendition="#aq">&#x00E6;tate recte &#x017F;e ge&#x017F;&#x017F;it, fuit profecto hic Burenius Nam<lb/>non frivola neqve levia, aut ad &#x017F;peciem o&#x017F;tentatio-<lb/>nemqve parata, nobili&#x017F;&#x017F;imum i&#x017F;tum &#x017F;uum alumnum<lb/>docuerat, qvod pleriqve faciunt. Qvotus enim<lb/>qvisqve, cui tam graves partes credantur, ip&#x017F;e ani-<lb/>mum, mores, vitamqve recte excoluit? nedum<lb/>&#x017F;ublimiores artes cognoverit, qvibus regem in&#x017F;tru-<lb/>ctum e&#x017F;&#x017F;e oporteat, ut ip&#x017F;e beate vivat, &amp; beat&#x00E6; vit&#x00E6;<lb/>rationem &#x017F;uis populis ut pater, peneqve ut DEUS,<lb/>aut cert&#x00E8; pro DEO munifice omniqve cura imper-<lb/>tiat. Acceperat enim vir ille ab omnibus autoribus,<lb/>qv&#x00E6; multis qvibus ita arduum munus &#x017F;tulte credi-<lb/>tur, ne primoribus qvidem labris attigerunt &amp; eum<lb/>rerum u&#x017F;um &#x017F;ibi paraverat, ut recte ad rerum huma-<lb/>narum tractationem &amp; auditores alios &amp; principum<lb/>filios, ip&#x017F;e qvoqve feliciter pr&#x00E6;pararet.</hi> d. i. <hi rendition="#aq">Ar-<lb/>noldus Burenius</hi> war beydes gelehrt und ern&#x017F;thafft/<lb/>welcher &#x017F;einen ihm anvertrauten Printzen be&#x017F;on-<lb/>ders in denjenigen Wi&#x017F;&#x017F;en&#x017F;chafften unterrichtet/<lb/>welche ihm als einem ku&#x0364;nfftigen Regenten no&#x0364;htig<lb/>waren. Gewiß/ &#x017F;o jemahls bey Erziehung eines<lb/>Printzen alle Regeln einer klugen <hi rendition="#aq">education</hi> in acht<lb/>genommen/ &#x017F;o hat es <hi rendition="#aq">Burenius</hi> gethan. Er hielte &#x017F;ich<lb/>nicht mit unnu&#x0364;tzen/ la&#x0364;ppi&#x017F;chen oder &#x017F;olchen Sa-<lb/>chen auff/ die mehr Schein als eine gru&#x0364;ndliche<lb/>Wi&#x017F;&#x017F;en&#x017F;chafft geben/ welches gleichwohl viele<lb/>thun; Denn wie viel &#x017F;ind derer/ welchen ein &#x017F;o<lb/>wichtiges Ampt/ die Erziehung eines ku&#x0364;nfftigen<lb/>Regenten/ anvertrauet wird/ die &#x017F;elb&#x017F;t zuvor mit<lb/>an&#x017F;ta&#x0364;ndlicher Tugend ihren Wandel/ und mit<lb/>genug&#x017F;ahmer klugen Wi&#x017F;&#x017F;en&#x017F;chafft ihr Gemu&#x0364;ht<lb/><fw type="catch" place="bottom">ausge-</fw><lb/><pb n="9" facs="#f0011" />
ausge&#x017F;chmu&#x0364;ckt haben/ daß &#x017F;ie &#x017F;orgfa&#x0364;ltig zeigen<lb/>ko&#x0364;nten/ wie ein ku&#x0364;nfftiger Regent als ein Vater/<lb/>ja als ein Gott/ de&#x017F;&#x017F;en Bild er tra&#x0364;get/ &#x017F;ein Volck<lb/>glu&#x0364;cklich regieren und ihm ein Exempel eines tu-<lb/>gendhafften Wandels geben &#x017F;olle. Die&#x017F;es hatte<lb/>aber <hi rendition="#aq">Burenius</hi> aus den klu&#x0364;g&#x017F;ten Schrifften der ge-<lb/>lehrten gefa&#x017F;&#x017F;et/ welche o&#x0364;ffters die/ &#x017F;o gro&#x017F;&#x017F;er Her-<lb/>ren Erziehung anbefohlen/ nicht einmahl anzu&#x017F;e-<lb/>hen werth achten. So klug weiß die&#x017F;er Schul-<lb/>Mann von glu&#x0364;cklicher <hi rendition="#aq">Information</hi> und Erziehung<lb/>eines Printzen zu urtheilen! Und da Hertzog<lb/>Heinrich der Friedfertige nicht nur ein &#x017F;ehr ver-<lb/>nu&#x0364;nfftiger &#x017F;ondern auch gott&#x017F;eliger Regent war/<lb/>und daher wohl erkannte/ was vor gro&#x017F;&#x017F;en Scha-<lb/>den ein gantzes Land an unglu&#x0364;cklicher Erziehung<lb/>und Unterricht eines Printzen ha&#x0364;tte/ &#x017F;o i&#x017F;t leicht<lb/>zn erachten/ daß die&#x017F;er Herr offtgedachten <hi rendition="#aq">Bure-<lb/>nium</hi> mit gro&#x017F;&#x017F;er Sorgfalt zu einen &#x017F;o wichtigen<lb/>Ampte erwa&#x0364;hlet habe/ be&#x017F;onders zu einer &#x017F;olchen<lb/>Zeit/ da es wegen des fallenden Pab&#x017F;t- und auff-<lb/>gehenden Luther-thums auff kluge Ge&#x017F;chicklichkeit<lb/>haupt&#x017F;a&#x0364;chlich ankam. Und weil dazumahl der<lb/>Chur-Sa&#x0364;ch&#x017F;i&#x017F;che Hoff nicht nur in gro&#x017F;&#x017F;en An&#x017F;e-<lb/>hen war/ &#x017F;ondern auch in dem&#x017F;elben Chur-Fu&#x0364;r-<lb/>&#x017F;tenthum eben zu die&#x017F;er Zeit neb&#x017F;t den guten Ku&#x0364;n-<lb/>&#x017F;ten und Sprachen das Licht des Evangelii wie-<lb/>der hervorbrach/ &#x017F;o wurde un&#x017F;er Printz <hi rendition="#aq">Magnus,</hi><lb/>wegen naher Anverwandt&#x017F;chafft (4) am Chur-<lb/>Sa&#x0364;ch&#x017F;i&#x017F;chen Hofe erzogen/ wo&#x017F;elb&#x017F;ten damahls<lb/>mit <hi rendition="#aq">Luthero</hi> und <hi rendition="#aq">Melanchthon</hi> fa&#x017F;t ta&#x0364;glich <hi rendition="#aq">confe-<lb/>rence</hi> gehalten wurde/ und die wichtig&#x017F;ten <hi rendition="#aq">Reli-</hi><lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom"><hi rendition="#aq">ons-</hi></fw><lb/><pb n="10" facs="#f0012" />
<hi rendition="#aq">gions-</hi>Sachen vorfielen. Welchem Hoff al&#x017F;o<lb/>nicht nur Hertzog <hi rendition="#aq">Magnus,</hi> &#x017F;ondern auch das gan-<lb/>tze Land Mecklenburg viele heil&#x017F;ahme An&#x017F;chla&#x0364;ge<lb/>bey Wiederher&#x017F;tellung der guten Ku&#x0364;n&#x017F;te und rei-<lb/>nen <hi rendition="#aq">Religion</hi> zu dancken hat. Und ich &#x017F;olte fa&#x017F;t<lb/>gewiß davor halten/ daß die 6. Jahre u&#x0364;ber/ &#x017F;o<lb/>lange nemlich <hi rendition="#aq">Burenius</hi> bey Printz <hi rendition="#aq">Magno</hi> als <hi rendition="#aq">In-<lb/>formator</hi> gewe&#x017F;en/ ehe er nach Ro&#x017F;tock kommen<lb/>und da&#x017F;elb&#x017F;t <hi rendition="#aq">privatim</hi> und <hi rendition="#aq">public&#x00E8;</hi> zu lefen angefan-<lb/>gen/ (wie <hi rendition="#aq">M. Weslingius in Progr. funebr. Burenii<lb/>in Scriptis Acad. Ro&#x017F;toch. p.</hi> 378. meldet) er mehren-<lb/>theils mit Printz <hi rendition="#aq">Magno</hi> &#x017F;ich am Chur-Sa&#x0364;ch&#x017F;t-<lb/>&#x017F;chen Hoffe auffgehalten/ denn eben u&#x0364;m die&#x017F;elbe<lb/>Zeit wird ge&#x017F;agt/ <hi rendition="#aq">Magnus</hi> &#x017F;ey an &#x017F;olchem Hoffe<lb/>erzogen worden. Und das <hi rendition="#aq">Burenius</hi> da&#x017F;elb&#x017F;t nicht<lb/>mu&#x0364;&#x017F;&#x017F;e unbekandt gewe&#x017F;en &#x017F;eyn/ erhellet aus den<lb/>Worten <hi rendition="#aq">M. Weslingii</hi> in vorgedachtem <hi rendition="#aq">Program-<lb/>mate funebri p. 378. <hi rendition="#i">Exemplum qvoqve illius</hi> (Bu-<lb/>renii) <hi rendition="#i">Elector Saxoni&#x00E6; Johannes Fridericus Magni<lb/>omitinus, in &#x017F;uis filiis accuratius erudiendis imita-<lb/>tus e&#x017F;t.</hi></hi> Unter eines &#x017F;o klugen und gelehrten <hi rendition="#aq">Infor-<lb/>matoris</hi> Anfu&#x0364;hrung/ nahm der junge Fu&#x0364;r&#x017F;t <hi rendition="#aq">Ma-<lb/>gnus</hi> derma&#x017F;&#x017F;en zu/ daß er nicht allein der Latei-<lb/>ni&#x017F;chen und Griechi&#x017F;chen Sprache ma&#x0364;chtig/ &#x017F;on-<lb/>dern auch &#x017F;o beredt war/ daß man ihn nach <hi rendition="#aq">Chy-<lb/>tr&#x00E6;i</hi> und anderer <hi rendition="#aq">Scribenten</hi> Zeugniß/ unter allen<lb/>teut&#x017F;chen Fu&#x0364;r&#x017F;ten vor den Gelahrte&#x017F;ten &#x017F;einer<lb/>Zeit gehalten. Denn <hi rendition="#aq">anno</hi> 1530. als das gantze<lb/>Reich zu Aug&#x017F;purg ver&#x017F;ammlet war/ da denn die<lb/>Aug&#x017F;purgi&#x017F;che <hi rendition="#aq">Confe&#x017F;&#x017F;ion</hi> von denen <hi rendition="#aq">Prote&#x017F;tanti-</hi><lb/>&#x017F;chen Herrn u&#x0364;bergeben/ hat un&#x017F;er Printz <hi rendition="#aq">Magnus</hi><lb/><fw type="catch" place="bottom">im</fw><lb/><pb n="11" facs="#f0013" />
im 21. Jahr &#x017F;eines Alters/ auff &#x017F;olchem weltbe-<lb/>ru&#x0364;hmten Reichs-Tag eine vortreffliche Probe &#x017F;ei-<lb/>ner Gelehr&#x017F;ahm- und Bered&#x017F;ahmkeit abgeleget.<lb/>Denn &#x017F;o hielte er in Gegenwart des Ka&#x0364;y&#x017F;ers <hi rendition="#aq">Ca-<lb/>roli V.</hi> und anderer hohen Anwe&#x017F;enden Reichs-<lb/>Sta&#x0364;nde o&#x0364;ffentlich und auswendig eine lateini&#x017F;che<lb/>und teut&#x017F;che Rede/ mit &#x017F;olcher Annehmlichkeit/<lb/>daß Ka&#x0364;y&#x017F;er <hi rendition="#aq">Carolus V.</hi> neb&#x017F;t denen hohen Anwe-<lb/>&#x017F;enden &#x017F;ich &#x017F;ehr verwundert/ und &#x017F;elbe nachhero<lb/>noch einmahl zu ho&#x0364;ren verlanget. Wie die&#x017F;es<lb/>aus <hi rendition="#aq">Chemnitii Epitome Geneal. Hi&#x017F;t.</hi> un&#x017F;er offtbe-<lb/>lobter Herr <hi rendition="#aq">Thomas</hi> in &#x017F;einen <hi rendition="#aq">Analectis Gu&#x017F;trov. p.</hi><lb/>141. angefu&#x0364;hret. Mich wundert aber &#x017F;ehr/ daß<lb/><hi rendition="#aq">C&#x0153;le&#x017F;tinus</hi> in &#x017F;einer <hi rendition="#aq">Hi&#x017F;toria Aug. Confe&#x017F;&#x017F;.</hi> die&#x017F;es<lb/>Hertzogs <hi rendition="#aq">Magni</hi> der doch damahls &#x017F;chon Bi&#x017F;choff<lb/>zu Schwerin gewe&#x017F;en/ nicht Meldung thut/ da er<lb/>doch &#x017F;on&#x017F;t &#x017F;o wol die gei&#x017F;tliche als weltliche Fu&#x0364;r-<lb/>&#x017F;ten und Herrn/ die auffm Reichstag gewe&#x017F;en/ auch<lb/>un&#x017F;ers <hi rendition="#aq">Magni</hi> Herrn Vater/ Hertzog <hi rendition="#fr">Heinrich<lb/>den Friedfertigen/</hi> und de&#x017F;&#x017F;en Herrn Bruder<lb/>Hertzog <hi rendition="#fr">Albrecht den Scho&#x0364;nen/</hi> mit ihrer<lb/>gantzen <hi rendition="#aq">Svite,</hi> (5) wie auch den Bi&#x017F;choff zu Ra-<lb/>tzeburg <hi rendition="#fr">Georg/</hi> welche alle auff gedachtem<lb/>Reichs-Tag er&#x017F;chienen/ &#x017F;orgfa&#x0364;ltig angezeiget.<lb/>Dahero man fa&#x017F;t an obiger erzehlten Merckwu&#x0364;r-<lb/>digkeit zweifeln ko&#x0364;nte; Allein/ &#x017F;ie wird nicht al-<lb/>lein von einem glaubwu&#x0364;rdigen und einheimi&#x017F;chen<lb/><hi rendition="#aq">Scribenten</hi> erzehlet/ &#x017F;ondern auch &#x017F;o gar durch un-<lb/>&#x017F;ers Hertzogs <hi rendition="#aq">Magni</hi> eigenem <hi rendition="#aq">Epitaphio</hi> zu Do-<lb/>beran bekra&#x0364;fftiget/ in welchem folgende Worte<lb/>&#x017F;tehen:</p><lb/><fw type="catch" place="bottom">Er</fw><lb/><pb n="12" facs="#f0014" />
<cit><quote>Er war gelehrt und wohl beredt<lb/>Wovon das Ro&#x0364;mi&#x017F;ch Reich weiß Be-<lb/>&#x017F;cheidt/<lb/>Und Ka&#x0364;y&#x017F;er CARL lobt &#x017F;ein Latein<lb/>Welches er redt zierlich und fein.</quote><bibl></bibl></cit><lb/><p>Mit welchen Worten ohn Zweiffel auff obgedach-<lb/>te merckwu&#x0364;rdige Ge&#x017F;chichte geziehlet wird. Und<lb/>kan es &#x017F;eyn daß <hi rendition="#aq">C&#x0153;le&#x017F;tinus</hi> un&#x017F;ers <hi rendition="#aq">Magni</hi> entwe-<lb/>der verge&#x017F;&#x017F;en/ oder er hat vielleicht &#x017F;einer nicht ge-<lb/>dacht/ theils/ weil Hertzog <hi rendition="#aq">Magnus</hi> damahls &#x017F;ich<lb/>aus klugen Ab&#x017F;ichten und wegen &#x017F;eines Alters<lb/>noch nicht als ein Bi&#x017F;choff in <hi rendition="#aq">&#x017F;olenncm Convent</hi> o&#x0364;f-<lb/>fentlich aufffu&#x0364;hren wollen/ ob er gleich &#x017F;chon im<lb/>7. Jahr zum Bi&#x017F;choff zu Schwerin <hi rendition="#aq">po&#x017F;tuli</hi>ret<lb/>war; theils/ weil er als ein junger Printze von<lb/>21. Jahren an dem Chur-Sa&#x0364;ch&#x017F;i&#x017F;chen Hoffe &#x017F;ich<lb/>auffgebalten und erzogen worden (wie aus des<lb/><hi rendition="#aq">Seckendorffii Hi&#x017F;toria Lutheran. L. III. §. 17. (d)<lb/>p. m.</hi> 44. erhellet.) und er al&#x017F;o mag in der <hi rendition="#aq">Svite</hi><lb/>der andern Sa&#x0364;ch&#x017F;i&#x017F;chen Printzen <hi rendition="#aq">incognito</hi> zu<lb/>Aug&#x017F;purg mit er&#x017F;chienen &#x017F;eyn/ da er denn zufa&#x0364;lli-<lb/>ger Wei&#x017F;e eine Probe &#x017F;einer Bered&#x017F;amkeit abgele-<lb/>get/ weil die&#x017F;er junge Herr damahls &#x017F;onderlich<lb/>Lu&#x017F;t gehabt in gro&#x017F;&#x017F;en Ver&#x017F;ammlungen <hi rendition="#aq">Orationes</hi><lb/>zu halten/ wie <hi rendition="#aq">Chemnitius in Epitome Hi&#x017F;tori&#x00E6; Ge-<lb/>nealogic&#x00E6; Meel. MSCta</hi> erwehnet. Und obgleich<lb/><hi rendition="#aq">anno</hi> 1532. den 16. <hi rendition="#aq">Aug.</hi> Churfu&#x0364;r&#x017F;t in Sach&#x017F;en<lb/><hi rendition="#aq">Johann</hi> der Be&#x017F;ta&#x0364;ndige genannt/ mit Tode abgan-<lb/>gen/ i&#x017F;t er dennoch auch noch <hi rendition="#aq">anno</hi> 1533. an des<lb/><fw type="catch" place="bottom">jungen</fw><lb/><pb n="13" facs="#f0015" />
jungen Chur-Fu&#x0364;r&#x017F;ten zu Sach&#x017F;en <hi rendition="#aq">Johann Fride-<lb/>richs</hi> Hoffe gewe&#x017F;en/ als mit welchem un&#x017F;er Her-<lb/>tzog <hi rendition="#aq">Magnus</hi> fa&#x017F;t gleiches Alters/ und de&#x017F;&#x017F;en naher<lb/>Vetter war. Ob er aber noch zu die&#x017F;er Zeit be-<lb/>&#x017F;ta&#x0364;ndig am Chur-Sa&#x0364;ch&#x017F;i&#x017F;chen Hoffe &#x017F;ich auff-<lb/>gehalten/ oder nur ab und zu gerei&#x017F;et/ davon kan<lb/>keine Gewißheit geben. Diß aber i&#x017F;t au&#x017F;&#x017F;er allen<lb/>Zweiffel/ daß in bereits gedachtem 1533. Jahr/<lb/>als im Monath <hi rendition="#aq">Julio</hi> die Ka&#x0364;y&#x017F;erliche und Pa&#x0364;b&#x017F;t-<lb/>liche Ge&#x017F;andten dasjenige/ was wegen des ku&#x0364;nff-<lb/>tigen <hi rendition="#aq">Concilii</hi> beraht&#x017F;chlaget war/ dem jungen<lb/>Churfu&#x0364;r&#x017F;ten zu Sach&#x017F;en Johann Friedrich und<lb/>andern Fu&#x0364;r&#x017F;ten des Reichs anbringen &#x017F;olten/ und<lb/>nun nahe bey Weymar ankommen waren/ un&#x017F;er<lb/>Printz <hi rendition="#aq">Magnus</hi> &#x017F;elbige mit einer netten lateini&#x017F;chen<lb/><hi rendition="#aq">Oration</hi> empfangen/ da er nun &#x017F;chon ein Herr von<lb/>23. Jahren gewe&#x017F;en. Wie &#x017F;olches die glaubwu&#x0364;r-<lb/>dig&#x017F;te <hi rendition="#aq">Scribenten <hi rendition="#i">Hedericus</hi></hi> in <hi rendition="#aq">MSC.</hi> Verzeichniß<lb/>der Bi&#x017F;cho&#x0364;ffe zu Schw. <hi rendition="#aq">in vita Magni, <hi rendition="#i">Chytr&#x00E6;us</hi><lb/>Chron. Sax.</hi> uud aus &#x017F;elben <hi rendition="#aq"><hi rendition="#i">Seckendorff.</hi> Hi&#x017F;t. Luth.<lb/>L. III. §. 17. add. (d) pag. m.</hi> 44. und auch un&#x017F;er<lb/>Herr <hi rendition="#aq"><hi rendition="#i">Thomas</hi> in Anal. Gu&#x017F;tr. p.</hi> 142. bekra&#x0364;fftigen.</p><lb/><p>In &#x017F;olchem An&#x017F;ehen waren auch bey den<lb/>Hohen die <hi rendition="#aq">Studien</hi> in vorigen Zeiten/ wodurch<lb/>denn die Wi&#x017F;&#x017F;en&#x017F;chafften zum <hi rendition="#aq">Flor</hi> und Auffneh-<lb/>men wieder kommen konten. Und weil Hertzog<lb/><hi rendition="#aq">Magnus</hi> &#x017F;elb&#x017F;t die Lieblichkeit derer <hi rendition="#aq">Studien</hi> ge-<lb/>&#x017F;chmeckt/ &#x017F;o hielten Jhro Durchl. auch viel von<lb/>Gelehrten/ deren Schutz und Tro&#x017F;t er war. Wie<lb/>hoch der&#x017F;elbe den <hi rendition="#aq">Philipp. Melanchthon</hi> gehalten/<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="14" facs="#f0016" />
und was die&#x017F;er vor ein gro&#x017F;&#x017F;es Vergnu&#x0364;gen ihm<lb/>wiederu&#x0364;m aus die&#x017F;es gna&#x0364;dig&#x017F;ten Fu&#x0364;r&#x017F;ten Gelahr-<lb/>&#x017F;amkeit gemacht/ kan man aus folgenden Brieff<lb/>&#x017F;ehen/ welchen <hi rendition="#aq">Melanchthon anno</hi> 1548. an den&#x017F;el-<lb/>ben ge&#x017F;chrieben/ den hiebey aus dem er&#x017F;ten Buch<lb/>der Brieffe <hi rendition="#aq">Melanchthonis, edit. Lond. p.</hi> 32. hie<lb/>einzuru&#x0364;cken nicht vor unangenehm halte: <hi rendition="#aq">Et ex<lb/>literis tuis amanti&#x017F;&#x017F;ime &#x017F;criptis, &amp; ex gravi&#x017F;&#x017F;imo (6)<lb/>Arnoldi &#x017F;ermone, qvi tuarum literarum humanita-<lb/>tem verbis &#x017F;ub&#x017F;ecutus e&#x017F;t, benevolentiam erga m<supplied>e</supplied><lb/>tuam &#x017F;ingularem cognovi. Qvanqvam autem nihil<lb/>mihi accidere gratius ac honorificentius tali tuo vel<lb/>&#x017F;tudio vel judicio pote&#x017F;t, tamen hanc tuam volunta-<lb/>tem magis Reipublic&#x00E6; literari&#x00E6;, qvam mihi priva-<lb/>tim gratulor. Nam cum his ferreis temporibus, li-<lb/>ter&#x00E6; publico tumultu qva&#x017F;i contrit&#x00E6; interitur&#x00E6; vide-<lb/>antur, ni&#x017F;i &#x017F;tudia earum rur&#x017F;us excitent i&#x017F;ti, qvi rerum<lb/>potiuntur; maxime mihi voluptati e&#x017F;t, exi&#x017F;tere ali-<lb/>qvem ve&#x017F;tri ordinis, qvi &#x017F;tudio&#x017F;os homines, ut Po&#x00EB;t&#x00E6;<lb/>verbis utar, <hi rendition="#i">tri&#x017F;tes hac tempe&#x017F;tate Cam&#x0153;nas,</hi> re&#x017F;pi-<lb/>ciat. Neqve enim dubito, qvin &#x017F;tudiis no&#x017F;tris ea<lb/>tribuas, qv&#x00E6; mihi tribuenda e&#x017F;&#x017F;e duxi&#x017F;ti. Proinde<lb/>et&#x017F;i mihi in hac mi&#x017F;eria fortuna literarum gratum e&#x017F;t,<lb/>habere veluti aliqvem Mec&#x0153;natem, tamen hoc multo<lb/>jucundius e&#x017F;t, qvod publicum hone&#x017F;tarum artium ac<lb/>&#x017F;tudiorum patrocinium &#x017F;u&#x017F;cipere mihi videaris. At-<lb/>qve hanc meam de te opinionem liter&#x00E6; tu&#x00E6; nunc con-<lb/>firmarunt. Pepererunt autem anno &#x017F;uperiore doctis<lb/>&#x017F;rmi &#x017F;ermones tui, cum me ad colloqvium familia-<lb/>ri&#x017F;&#x017F;ime accer&#x017F;ivi&#x017F;&#x017F;es, ubi facile intelligebam te h&#x00E6;c</hi><lb/><fw type="catch" place="bottom"><hi rendition="#aq">&#x017F;tudia</hi></fw><lb/><pb n="15" facs="#f0017" />
<hi rendition="#aq">&#x017F;tudia literarum, non adductum inani ambitione<lb/>complexum e&#x017F;&#x017F;e: &#x017F;ed qvia &#x017F;tatueres neminem &#x017F;ine hoc<lb/>in&#x017F;trumento ad Rempublicam bene gerendam idone-<lb/>um e&#x017F;&#x017F;e. Ego igitur hactenus tuorum &#x017F;tudiorum li-<lb/>benter memini, eaqve publice pr&#x00E6;dicavi. Nam ut<lb/>extaret hujus mei de te judicii te&#x017F;timonium, dedica-<lb/>vi tibi commentarium in &#x017F;ententias Salomonis &#x017F;cri-<lb/>ptum, qvi propediem in lucem edetur. Tu vero<lb/>qvod facis, omnibus ingenii atqve animi viribus in<lb/>h&#x00E6;c &#x017F;tudia, ad qv&#x00E6; &#x017F;apienti&#x017F;&#x017F;imo patris con&#x017F;ilio ad-<lb/>hibitus es, incumbe. Nullum enim ornamentum<lb/>ve&#x017F;tr&#x00E6; nobilitati hone&#x017F;tius e&#x017F;t, qvam perfecta doctri-<lb/>na; Et &#x017F;i verum e&#x017F;t, qvod &#x017F;cribit Plato, natur&#x00E2; inter<lb/>&#x017F;e coh&#x00E6;rere &amp; cognatas e&#x017F;&#x017F;e, magnam potentiam &amp;<lb/>&#x017F;apientiam; profecto potentiam &#x017F;ine &#x017F;apientia retine-<lb/>re nemo pote&#x017F;t, neqve &#x017F;apientia &#x017F;ine harum artium<lb/>cognitione, in qvibus ver&#x017F;aris, perfecta e&#x017F;&#x017F;e ulla pot-<lb/>e&#x017F;t. Qvare hanc doctrinam exi&#x017F;times ad regendam<lb/>rempublicam non modo utilem, &#x017F;ed etiam nece&#x017F;&#x017F;ari-<lb/>am futuram e&#x017F;&#x017F;e. H&#x00E6;c, qvanqvam mihi tua a&#x017F;&#x017F;idui-<lb/>tas &amp; voluntas nota e&#x017F;t, &#x017F;crip&#x017F;i tamen ut currentem<lb/>hortarer, perinde atqve ille apud Homerum ait:</hi><lb/>&#x1F40;&#x03C4;&#x03C1;&#x03CD;&#x03BD;&#x03C9;&#x03BD; &#x03C3;&#x03C0;&#x03B5;&#x03CD;&#x03B4;&#x03BF;&#x03BD;&#x03C4;&#x03B1;. <hi rendition="#aq">Nihil autem in omni ratione<lb/>di&#x017F;cendi utilius e&#x017F;t &#x017F;tyli exercitio. Hic e&#x017F;t, ut inqvit<lb/>Cicero, optimus ac pr&#x00E6;&#x017F;tanti&#x017F;&#x017F;imus dicendi effector<lb/>&amp; magi&#x017F;ter. Neqve vero tantum ad locupletandam<lb/>&#x017F;ermonis copiam conducit, &#x017F;ed habet aliam longe<lb/>majorem utilitatem, qvod judicium acuit &amp; format,<lb/>mentemqve excitat, ut multo altius intro&#x017F;piciat o-<lb/>mnia, qvam &#x017F;olent i&#x017F;ti, qvi &#x017F;tyli u&#x017F;um nullum ha-</hi><lb/><fw type="catch" place="bottom"><hi rendition="#aq">bent.</hi></fw><lb/><pb n="16" facs="#f0018" />
<hi rendition="#aq">bent. Non con&#x017F;ilia autorum, qvos legis plurimos<lb/>atqve optimos, non &#x017F;ententias penitus intelliges, ni&#x017F;i<lb/>&#x017F;cribendi exercitium ad lectionem adhibueris. In<lb/>exemplo tuo lineamenta qv&#x00E6;dam comparent, ex qvi-<lb/>bus conjecturam facio, plurimum te facere po&#x017F;&#x017F;e, &#x017F;i<lb/>hanc exercitationem non remittas. E&#x017F;t enim &#x017F;ana<lb/>oratio tua, nihil habens ineptiarum, ut fere pos&#x017F;it<lb/>Attica dici, qvo ego genere orationis plurimum de-<lb/>lector. Sed h&#x00E6;c convenit Arnoldum domi mon ere.<lb/>Ego adductus magnitudine amoris, ulterius prove-<lb/>hor, qvam decet. Qvare te rogo, mihi ut igno&#x017F;cas,<lb/>&#x017F;i videar ju&#x017F;to loqvacior, &amp; ut pro tua &#x017F;umma huma-<lb/>nitate con&#x017F;tantiaqve benevolentiam, qva me com-<lb/>plexus es, retineas, neqve mei amorem abjicias.<lb/>Vale feliciter. Ex Witteberga po&#x017F;tridie Bartholo-<lb/>m&#x00E6;i. Anno MDXLVIII.</hi> Es i&#x017F;t aber Hertzog <hi rendition="#aq">Ma-<lb/>gnus</hi> nicht allein ein gro&#x017F;&#x017F;er Liebhaber der Spra-<lb/>chen gewe&#x017F;en/ &#x017F;ondern trug auch ein be&#x017F;onders<lb/>Belieben zu der <hi rendition="#aq">Philo&#x017F;ophie</hi> un&#x0303; ab&#x017F;onderlich zu der<lb/><hi rendition="#aq">A&#x017F;tronomie</hi> und Erfor&#x017F;chung der Wercke der Na-<lb/>tur. <hi rendition="#aq">Johannes Bocerus</hi> ru&#x0364;hmet ihn daher in &#x017F;einen<lb/><hi rendition="#aq">Originibus</hi> und <hi rendition="#aq">rebus ge&#x017F;tis Ducum Megapolen&#x017F;ium,</hi><lb/>und nennet ihn <hi rendition="#aq">Principem &#x00E6;vi &#x017F;ui docti&#x017F;&#x017F;imum.</hi> Es<lb/>i&#x017F;t leicht zu erachten/ wie eines &#x017F;olchen gelehrten<lb/>Exempel viele im Lande werde gereitzet haben/ gu-<lb/>te Ku&#x0364;n&#x017F;te und Wi&#x017F;&#x017F;en&#x017F;chafften zu lieben. Denn<lb/>nach der Gro&#x017F;&#x017F;en Exempel richtet &#x017F;ich ein gantzes<lb/>Land; wie <hi rendition="#aq">Herodianus</hi> anmercket/ <hi rendition="#aq">L. 1. c.</hi> 2. daß<lb/>als <hi rendition="#aq">Marcus Anton. Philo&#x017F;ophus</hi> regieret/ da &#x017F;ey<lb/>auch im Reich eine gro&#x017F;&#x017F;e Anzahl gelehrter und<lb/><fw type="catch" place="bottom">kluger</fw><lb/><pb n="17" facs="#f0019" />
kluger Ma&#x0364;nner gewe&#x017F;en. Und i&#x017F;t gewiß/ daß<lb/>das gro&#x017F;&#x017F;e Auffnehmen der <hi rendition="#aq">Studien</hi> im <hi rendition="#aq">XVI. Seculo</hi><lb/>gro&#x017F;&#x017F;en Theils auch daher kommen/ weil die ho-<lb/>hen Ha&#x0364;upter zu &#x017F;elbiger Zeit nicht uur die Ku&#x0364;n&#x017F;te<lb/>durch ihre Freygebigkeit befodert/ &#x017F;ondern auch<lb/>&#x017F;elb&#x017F;t mit gro&#x017F;&#x017F;en Ern&#x017F;t denen&#x017F;elben obgelegen.<lb/>Hingegen fiengen die Wi&#x017F;&#x017F;en&#x017F;chafften an wieder<lb/>zu fallen/ nachdem die Gro&#x017F;&#x017F;en zum Theil nach-<lb/>gela&#x017F;&#x017F;en/ &#x017F;elbige zu lieben und zu belohnen. J&#x017F;t<lb/>al&#x017F;o Hertzog <hi rendition="#aq">Magnus</hi> neb&#x017F;t &#x017F;einem Herrn Vater<lb/><hi rendition="#aq">Henrico Pacifico,</hi> in die&#x017F;em Lande <hi rendition="#aq">Re&#x017F;taurator bo-<lb/>narum artium &amp; religionis</hi> gewe&#x017F;en/ welche zu-<lb/>gleich neb&#x017F;t guten Ku&#x0364;n&#x017F;ten und Sprachen die<lb/>reine Lehre zuer&#x017F;t in die&#x017F;es Land eingefu&#x0364;hret/ und<lb/>die vorige Barbarey neb&#x017F;t dem Pab&#x017F;tthum aus<lb/>Mecklenburg vertrieben. Muß daher die&#x017F;es<lb/>Hertzogs <hi rendition="#aq">Magni</hi> Ruhm unter den Gelehrten bil-<lb/>lig un&#x017F;terblich &#x017F;eyn. Denn wie der &#x017F;eel. Herr<lb/><hi rendition="#aq">D. Grap</hi> in &#x017F;einem Evangeli&#x017F;chen Ro&#x017F;tock <hi rendition="#aq">cap. 5.<lb/>p.</hi> 108. anmercket/ &#x017F;o i&#x017F;t vor die&#x017F;er Zeit die Ro&#x017F;to-<lb/>cki&#x017F;che <hi rendition="#aq">Academie</hi> gantz darnieder gelegen/ und<lb/>&#x017F;eyen die <hi rendition="#aq">Studia</hi> &#x017F;o wenig geachtet worden/ daß<lb/>der <hi rendition="#aq">Doctor-</hi>Titul gantz vera&#x0364;chtlich worden/ wie<lb/>denn fa&#x017F;t gantz keine <hi rendition="#aq">Profe&#x017F;&#x017F;ores</hi> damahls gewe-<lb/>&#x017F;en/ daß auch der einige <hi rendition="#aq">Nicolaus Leo</hi> &#x017F;echs Jahr<lb/>habe <hi rendition="#aq">Rector Magnificus</hi> &#x017F;eyn mu&#x0364;&#x017F;&#x017F;en. Wiewol<lb/>hiebey diß zu erinnern/ daß dennoch zu der Zeit<lb/>auch <hi rendition="#aq">M. Conradus Pegelius</hi> einer der beru&#x0364;hm&#x017F;ten<lb/><hi rendition="#aq">Profe&#x017F;&#x017F;oren</hi> da&#x017F;elb&#x017F;t gewe&#x017F;en/ welcher von <hi rendition="#aq">A.</hi> 1508.<lb/><fw type="sig" place="bottom">B</fw><fw type="catch" place="bottom">biß</fw><lb/><pb n="18" facs="#f0020" />
biß 1566. (in welchem Jahr &#x017F;einer am letzten ge-<lb/>dacht wird) der Ro&#x017F;tocki&#x017F;chen <hi rendition="#aq">Academie</hi> als<lb/><hi rendition="#aq">Profe&#x017F;&#x017F;or</hi> biß in &#x017F;ein hohes Alter fu&#x0364;rge&#x017F;tanden.<lb/>Wie aus de&#x017F;&#x017F;elben eigenem <hi rendition="#aq">Programmate</hi> erhellet/<lb/>&#x017F;o er bey &#x017F;einem fu&#x0364;nfften und letzten <hi rendition="#aq">Rectorat</hi> mit<lb/>dem Ausgang des 1565. Jahrs/ <hi rendition="#aq">in re&#x017F;titutionem<lb/>Men&#x017F;&#x00E6; communis,</hi> nach einer ausge&#x017F;tandenen<lb/>&#x017F;chweren Pe&#x017F;tilentz ge&#x017F;chrieben/ und annoch in<lb/>denen von <hi rendition="#aq">Joh. Po&#x017F;&#x017F;elio edirt</hi>en <hi rendition="#aq">Scriptis Academi&#x00E6;<lb/>Ro&#x017F;toch. ab anno 1560. usqve ad an. 1567. publice<lb/>propo&#x017F;itis, p.</hi> 367. vorhanden i&#x017F;t. Wie auch aus<lb/>dem/ was <hi rendition="#aq">D. Joh. Boukius</hi> auff de&#x017F;&#x017F;elben <hi rendition="#aq">M. Pe-<lb/>gelii</hi> Tochter <hi rendition="#aq">Sar&#x00E6;</hi> fru&#x0364;hzeitiges Ab&#x017F;terben/ den<lb/>16. <hi rendition="#aq">Junii</hi> 1564. als eine Leichen-<hi rendition="#aq">Invitation</hi> ge-<lb/>&#x017F;chrieben/ und in eben vorgedachten <hi rendition="#aq">Scriptis Ro-<lb/>&#x017F;toch. p.</hi> 303. befindlich i&#x017F;t. Woraus man als<lb/>&#x017F;onderlich merckwu&#x0364;rdig zu &#x017F;ehen hat/ daß obge-<lb/>dachter <hi rendition="#aq">M. Pegelius</hi> die gro&#x0364;&#x017F;&#x017F;e&#x017F;te Vera&#x0364;nderungen<lb/>zu Ro&#x017F;tock glu&#x0364;cklich u&#x0364;berlebt/ und &#x017F;eine <hi rendition="#aq">renom-<lb/>mee</hi> klu&#x0364;glich dabey in acht zu nehmen gewu&#x017F;t.<lb/>Denn er hat eine gute weile unter dem Pab&#x017F;t-<lb/>thum von <hi rendition="#aq">Anno</hi> 1508. hernach bey dem Fall de&#x017F;-<lb/>&#x017F;elben/ und al&#x017F;o beym er&#x017F;ten Anfang der <hi rendition="#aq">Refor-<lb/>mation,</hi> auch endlich noch eine geraume Zeit<lb/>nach dem auffgangenen Licht des Evangelii/ da-<lb/>&#x017F;elb&#x017F;t <hi rendition="#aq">in officio publico</hi> gelebet/ und wird er in<lb/>dem vom &#x017F;eel. Herrn Grie&#x017F;en &#x017F;einer <hi rendition="#aq">Hi&#x017F;toria Slü-<lb/>teri</hi> angehengtem <hi rendition="#aq">Catalogo Rectorum Acad. Ro-<lb/>&#x017F;toch.</hi> fu&#x0364;nff mahl als <hi rendition="#aq">Rector Magnificus</hi> angezo-<lb/><fw type="catch" place="bottom">gen.</fw><lb/><pb n="19" facs="#f0021" />
gen. Und muß man &#x017F;ich zum ho&#x0364;ch&#x017F;ten verwun-<lb/>dern/ daß von die&#x017F;em alten <hi rendition="#aq">Profe&#x017F;&#x017F;ore</hi> weder<lb/><hi rendition="#aq">Petrus Lindenbergius,</hi> noch Herr <hi rendition="#aq">D. Grapius,</hi> noch<lb/>&#x017F;on&#x017F;t jemand/ der <hi rendition="#aq">de Rebus Ro&#x017F;toch.</hi> ge&#x017F;chrieben/<lb/>etwas gedencket/ da er doch einer der ge&#x017F;chickte-<lb/>&#x017F;ten Ma&#x0364;nner zu &#x017F;einer Zeit muß gewe&#x017F;en &#x017F;eyn;<lb/>&#x017F;on&#x017F;t wu&#x0364;rde er von Hertzog <hi rendition="#aq">Henrico Pacifico,</hi> als<lb/>einem &#x017F;ehr vernu&#x0364;nfftigen klugen Herrn/ nicht<lb/>zum <hi rendition="#aq">Informator</hi> des Printzen <hi rendition="#aq">Magni</hi> (als oben<lb/>gedacht) erwehlet &#x017F;eyn. Welches aber nur bey-<lb/>la&#x0364;uffig erinnern wollen/ weil es einige Erla&#x0364;ute-<lb/>rung giebet/ von dem damahligen Wiederaufkom-<lb/>men der ehemals gefallenen Ku&#x0364;n&#x017F;te und der <hi rendition="#aq">Univer-<lb/>&#x017F;it</hi>a&#x0364;t Ro&#x017F;tock. <hi rendition="#aq">Anno</hi> 1532. aber kam auch <hi rendition="#aq">M.<lb/>Arnoldus Burenius,</hi> der ander <hi rendition="#aq">Informator</hi> Her-<lb/>tzogs <hi rendition="#aq">Magni,</hi> ohnzweiffel auff de&#x017F;&#x017F;en Verord-<lb/>nung und Sorgfalt/ nach Ro&#x017F;tock/ wo er Voll-<lb/>macht hatte/ die guten Ku&#x0364;n&#x017F;te wieder empor zu<lb/>bringen/ wesfalls er auch &#x017F;elb&#x017F;t <hi rendition="#aq">privatim</hi> und<lb/><hi rendition="#aq">publice</hi> allda zu <hi rendition="#aq">docir</hi>en anfieng. Und &#x017F;chiene<lb/>es/ als ob Hertzog <hi rendition="#aq">Magnus</hi> diejenige gelehrte<lb/>Ma&#x0364;nner/ deren Fleiß und Treue er aus &#x017F;einer<lb/>eigenen <hi rendition="#aq">Information</hi> genug&#x017F;am ver&#x017F;pu&#x0364;hret/ her-<lb/>nachmahls dem Gemeinen Be&#x017F;ten und der Ro-<lb/>&#x017F;tocki&#x017F;chen <hi rendition="#aq">Univer&#x017F;it</hi>a&#x0364;t/ zu de&#x017F;to mehrern Auff-<lb/>nehmen/ wiedmen und la&#x017F;&#x017F;en wollen/ damit auch<lb/>das <hi rendition="#aq">Publicum</hi> &#x017F;einer getreuen <hi rendition="#aq">Pr&#x00E6;ceptorum</hi> &#x017F;ich zu<lb/>erfreuen ha&#x0364;tte. Denn nach <hi rendition="#aq">M. Arnoldi Bure-<lb/>nii</hi> Ankunfft zu Ro&#x017F;tock/ kam gemeldte <hi rendition="#aq">Univer-</hi><lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom"><hi rendition="#aq">&#x017F;i</hi>ta&#x0364;t</fw><lb/><pb n="20" facs="#f0022" />
<hi rendition="#aq">&#x017F;it</hi>a&#x0364;t durch hohe Vor&#x017F;orge Hertzogs <hi rendition="#aq">Magni</hi> und<lb/>&#x017F;eines regierenden Herrn Vaters bald wieder<lb/>in An&#x017F;ehen/ und wurde ein Gelehrter nach dem<lb/>andern dahin <hi rendition="#aq">vocir</hi>et/ daß auch der Raht da-<lb/>&#x017F;elb&#x017F;t durch &#x017F;olch gutes Exempel der Durchl.<lb/>Hertzogen/ gereitzet worden/ als <hi rendition="#aq">Compatronus<lb/>Academi&#x00E6;</hi> zu Wiederauffrichtung der <hi rendition="#aq">Univer&#x017F;it</hi>a&#x0364;t<lb/>mit Hand anzulegen. <hi rendition="#aq">Conf. D. Grapii</hi> Evangel.<lb/>Ro&#x017F;tock/ <hi rendition="#aq">c. 5. p.</hi> 108. Au&#x017F;&#x017F;er denen Gelehrten<lb/>aber welche da&#x017F;elb&#x017F;t erzehlet werden/ die die <hi rendition="#aq">Stu-<lb/>dia</hi> wieder in Auffnehmen in die&#x017F;em Lande ge-<lb/>bracht/ hat auch &#x017F;chon zuvor <hi rendition="#aq">Nicolaus Mare&#x017F;cal-<lb/>cus Thurius</hi> &#x017F;ich in Ro&#x017F;tock auffgehalten/ welcher<lb/>nicht nur in der Mecklenburgi&#x017F;chen Hi&#x017F;torie be-<lb/>le&#x017F;en/ &#x017F;ondern auch in den Griechi&#x017F;chen und Ro&#x0364;-<lb/>mi&#x017F;chen <hi rendition="#aq">Antiqvit</hi>a&#x0364;ten ein &#x017F;ehr gelehrter Mann<lb/>war/ der in &#x017F;einem eigenen Hau&#x017F;e einen Buch-<lb/>drucker Nahmens <hi rendition="#fr">Gu&#x0364;nther Winter</hi> hielte/<lb/>von welchem er &#x017F;eine &#x017F;ehr rahre <hi rendition="#aq">Annalium Heru-<lb/>lorum ac Vandalum Libros Septem, anno</hi> 1521,<lb/>wie auch &#x017F;eine u&#x0364;brige gelehrte Wercke drucken<lb/>la&#x017F;&#x017F;en. Durch &#x017F;olcher gelehrter Ma&#x0364;nner Sorg-<lb/>falt kamen zu Hertzogs <hi rendition="#aq">Henrici Pacifici</hi> und de&#x017F;-<lb/>&#x017F;en Printzen <hi rendition="#aq">Magni</hi> Zeiten/ als welche ihnen<lb/>mo&#x0364;glich&#x017F;t beforderlich waren/ die <hi rendition="#aq">Studia</hi> wieder<lb/>in die&#x017F;em Lande empor.</p><lb/><p>Wie heil&#x017F;ahm aber eine gru&#x0364;ndliche Gelehr-<lb/>&#x017F;amkeit gro&#x017F;&#x017F;en Herren und Printzen &#x017F;ey/ und<lb/><fw type="catch" place="bottom">weit</fw><lb/><pb n="21" facs="#f0023" />
weit nu&#x0364;tzlicher als andere hefftige Leibes <hi rendition="#aq">exerciti</hi>en,<lb/>&#x017F;olches kan un&#x017F;ers Hertzogs <hi rendition="#aq">Magni</hi> Bey&#x017F;piel er-<lb/>wei&#x017F;en. Denn die&#x017F;e machen das Gemu&#x0364;ht flu&#x0364;ch-<lb/>tig und zuweilen wild und unbarmhertzig/ gute<lb/>Ku&#x0364;n&#x017F;te und Wi&#x017F;&#x017F;en&#x017F;chafften aber machen den<lb/>men&#x017F;chlichen Ver&#x017F;tand vollkommen/ nachdenck-<lb/>lich/ klug und tugendhafft/ und bereiten Fu&#x0364;r&#x017F;t-<lb/>liche Gemu&#x0364;hter zur glu&#x0364;cklichen Regierung. Es<lb/>i&#x017F;t gewiß der kluge Aus&#x017F;pruch des Ka&#x0364;y&#x017F;ers <hi rendition="#aq">M.<lb/>Aur. Anton. Philo&#x017F;ophi</hi> nicht zu verlachen/ wel-<lb/>cher mit jenem Weltwei&#x017F;en <hi rendition="#aq">Plato</hi> davor gehalten/<lb/><hi rendition="#aq">Tum demum florere civitates, &#x017F;i aut Philo&#x017F;ophi im-<lb/>perent, aut Imperatores philo&#x017F;ophentur.</hi> <hi rendition="#fr">Denn<lb/>&#x017F;ey eine</hi> <hi rendition="#aq">Republique</hi> <hi rendition="#fr">glu&#x0364;cklich/ wenn ent-<lb/>weder die Weltwei&#x017F;en das Regiment fu&#x0364;h-<lb/>ren/ oder/ wenn Regenten Weißheit<lb/>lieben.</hi> Und das hat man &#x017F;onderlich an dem<lb/>Hoffe un&#x017F;ers Hertzogs <hi rendition="#aq">Magni</hi> und de&#x017F;&#x017F;en Herrn<lb/>Vaters/ deutlich &#x017F;ehen ko&#x0364;nnen. Denn es ko&#x0364;nnen<lb/>die <hi rendition="#aq">Scribenten</hi> nicht genug ru&#x0364;hmen/ wie wohl die-<lb/>&#x017F;er Herrn Hoff eingericht gewe&#x017F;en/ &#x017F;o gar das auch<lb/>die gewo&#x0364;hnlich&#x017F;te La&#x017F;ter daran keinen Platz fun-<lb/>den/ ohn welchen Unver&#x017F;ta&#x0364;ndige meynen/ daß<lb/>fa&#x017F;t kein rechter Hoff &#x017F;eyn ko&#x0364;nne. Denn &#x017F;o war<lb/>Hertzog <hi rendition="#aq">Magnus</hi> ein Feind von aller Uppigkeit/<lb/>Hochmuth/ Ver&#x017F;chwendung und Gewalttha&#x0364;tig-<lb/>keit; Hingegen liebete er wahre Gottesfurcht/<lb/>Tugend/ Klugheit und Ma&#x0364;ßigkeit/ und war<lb/>&#x017F;onderlich leut&#x017F;elig und gna&#x0364;dig. Der beru&#x0364;hmte<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom"><hi rendition="#aq">Joh.</hi></fw><lb/><pb n="22" facs="#f0024" />
<hi rendition="#aq">Joh. Ca&#x017F;elius</hi> &#x017F;chreibet von Jhm in &#x017F;einen <hi rendition="#aq">Laudibus<lb/>Eli&#x017F;abeth&#x00E6; Cimbric&#x00E6;,</hi> welche un&#x017F;ers Hertzogs <hi rendition="#aq">Ma-<lb/>gni</hi> Gemahlin war; <hi rendition="#aq">Oderat ip&#x017F;e fa&#x017F;tum, oderat<lb/>luxum, oderat omnem profu&#x017F;ionem, qv&#x00E6; mala cum<lb/>humanitate &amp; beneficentia vigere non po&#x017F;&#x017F;e noverat:<lb/>neqve &#x017F;ine plurium inferioris loci mortalium incom-<lb/>modis, calamitate &amp; qverelis: nec ubi ill&#x00E6; pe&#x017F;tes &#x017F;e-<lb/>derent, locum e&#x017F;&#x017F;e mode&#x017F;ti&#x00E6; &amp; pietati: enormia illa<lb/>aularum vitia, qvibus ip&#x017F;&#x00E6; &#x017F;ibi mir&#x00E8; placent, ac &#x017F;a<lb/>pr&#x00E6; c&#x00E6;teris mortalibus beatas judicant, cum iis ip&#x017F;is<lb/>c&#x00E6;teris &#x017F;int graves &amp; invi&#x017F;&#x00E6;, in &#x017F;uorum nemine fere-<lb/>bat, in aliis maxime d<hi rendition="#i">e</hi>te&#x017F;tabatur.</hi> Noch ho&#x0364;her er-<lb/>hebet die&#x017F;es Herrn gro&#x017F;&#x017F;e Tugenden <hi rendition="#aq">Philippus Me-<lb/>lanchthon,</hi> welcher ihn als ein rechtes Mu&#x017F;ter ei-<lb/>nes vortrefflichen Fu&#x0364;r&#x017F;ten dem Hertzog <hi rendition="#aq">Johann<lb/>Albrecht I. recommendi</hi>ret. Denn in der Vorre-<lb/>de &#x017F;einer Außlegung u&#x0364;ber die Spru&#x0364;che Salomo-<lb/>nis/ welche er bey der&#x017F;elben er&#x017F;te Aufflage un&#x017F;erm<lb/>Hertzog <hi rendition="#aq">Magno,</hi> als oben &#x017F;chon/ in dem Lateini-<lb/>&#x017F;chen Brieff gedacht/ zuge&#x017F;chrieben/ aber nach de&#x017F;-<lb/>&#x017F;en Todt/ bey wiederholter Aufflage jetztgedachten<lb/>Hertzog zu Mecklenburg Johann Albrecht <hi rendition="#aq">anno<lb/>1555. dedici</hi>ret/ &#x017F;chreibet er al&#x017F;o: <hi rendition="#aq">Caufa cur huic<lb/>editioni tuum nomen ad&#x017F;crip&#x017F;erim, non h&#x00E6;c tantum<lb/>e&#x017F;t, qvod &#x017F;cio te in hac ingenii &amp; virtutis pr&#x00E6;&#x017F;tan-<lb/>tia libenter legere &#x017F;apienti&#x017F;&#x017F;imi Regis admonitiones,<lb/>&#x017F;ed etiam, qvia cum priorern editionem ante annos<lb/>(7) viginti dedica&#x017F;&#x017F;em inclyto Principi Magno,<lb/>Duci Megalburgen&#x017F;i, tuo fratri patrueli, hanc re-</hi><lb/><fw type="catch" place="bottom"><hi rendition="#aq">centem,</hi></fw><lb/><pb n="23" facs="#f0025" />
<hi rendition="#aq">centem editionem ad te mittere decrevi, ut munus illi<lb/>mi&#x017F;&#x017F;um in familia maneret, in qva ut &#x017F;emper Salo-<lb/>monis vox audiatur, toto pectore opto, qvam qvidem<lb/>&#x017F;umma cum pietate Dux MAGNUS audiebat, &amp;<lb/>cum ad hanc normam con&#x017F;ilia privata &amp; publica diri-<lb/>geret, optim&#x00E8; de patria meritus e&#x017F;t. Summa reve-<lb/>rentia &#x017F;apienti&#x017F;&#x017F;imum patrem in gubernatione adju-<lb/>vit, Eccle&#x017F;ias curavit recte erudiri, &amp; cu&#x017F;tos fuit du-<lb/>arum optimarum rerum, puritatis doctrin&#x00E6; &amp; con-<lb/>cordi&#x00E6; docentium: fovit &#x017F;tudia literatum, qv&#x00E6; eo<lb/>magis amabat, qvia pr&#x00E6;clare eruditus erat. Et cum<lb/>Eccle&#x017F;i&#x00E6; doctrinam &#x00E8; fontibus hau&#x017F;erat, tum vero La-<lb/>tinas &amp; Gr&#x00E6;cas hi&#x017F;torias a&#x017F;&#x017F;idue legebat, ac &#x00E0; viro do-<lb/>cti&#x017F;&#x017F;imo Arnoldo Burenio ad formandam Latinam<lb/>orationem &#x017F;ic ad&#x017F;vefactus erat, ut Latine recte &amp;<lb/>&#x017F;plendide loqveretur &amp; &#x017F;criberet. Deniqve exem-<lb/>plum erat Dux Magnus boni &amp; &#x017F;alutaris Principis in<lb/>publica &amp; privata vita. Jtaqve qvanto ejus de&#x017F;iderio<lb/>non &#x017F;olum patria, &#x017F;ed etiam vicin&#x00E6; gentes affician-<lb/>tur, vides. conf. Tom. II. Opp. Melanchth. p.</hi> 874.</p><lb/><p>Weil nun Hertzog <hi rendition="#aq">Magnus</hi> durch erworbenen<lb/>Ruhm &#x017F;einer ungemeinen Gelehr&#x017F;amkeit und Tu-<lb/>gend aller Orten im hohen An&#x017F;ehen war/ &#x017F;o wur-<lb/>de ihm auch die Ko&#x0364;nigliche <hi rendition="#aq">Prince&#x017F;&#x017F;e</hi> aus Denne-<lb/>marck <hi rendition="#fr">Eli&#x017F;abeth/</hi> Ko&#x0364;nigs <hi rendition="#aq">Friderici I.</hi> Tochter/<lb/>und <hi rendition="#aq">Chri&#x017F;tiani III.</hi> Schwe&#x017F;ter/ nicht ver&#x017F;aget/<lb/>als er im 35. Jahr &#x017F;eines Alters <hi rendition="#aq">anno</hi> 1543. mit<lb/>der&#x017F;elben in eheliche Verbu&#x0364;ndniß treten wolte.<lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom">Und</fw><lb/><pb n="24" facs="#f0026" />
Und i&#x017F;t al&#x017F;o Hertzog <hi rendition="#aq">Magnus</hi> der (8) er&#x017F;te Bi&#x017F;choff<lb/>zu Schwerin/ welcher eine Gemahlin genommen;<lb/>wie denn zu die&#x017F;er Zeit das Gebot des Apo&#x017F;tels/<lb/>ein Bi&#x017F;choff &#x017F;ol &#x017F;eyn eines Weibes-Mann/ &#x017F;chon<lb/>genug&#x017F;ahm wider das Ro&#x0364;mi&#x017F;che Verbot gerettet<lb/>war. Zu dem &#x017F;o war Hertzog und Bi&#x017F;choff <hi rendition="#aq">Ma-<lb/>gnus</hi> der Erb-Printz/ welcher &#x017F;einem Herrn Va-<lb/>ter Heinrich im Regiment nachfolgen &#x017F;olte/ und<lb/>weil &#x017F;ein Herr Bruder <hi rendition="#aq">Philippus</hi> wegen blo&#x0364;den<lb/>Ver&#x017F;tandes zur Regierung untu&#x0364;chtig war/ &#x017F;o<lb/>wu&#x0364;n&#x017F;chte das gantze Land nichts mehr/ als von<lb/>Hertzog <hi rendition="#aq">Magno</hi> einen Erben zu &#x017F;ehen, wiewohl<lb/>die&#x017F;er Wun&#x017F;ch nicht erfu&#x0364;llet/ denn ungeacht die&#x017F;e<lb/>Verma&#x0364;hlung Hertzogs <hi rendition="#aq">Magni</hi> mit obgedachter<lb/>Ko&#x0364;niglichen <hi rendition="#aq">Prince&#x017F;&#x017F;e</hi> Eli&#x017F;abeth/ &#x017F;o vergnu&#x0364;gt und<lb/>glu&#x0364;cklich war/ daß die Tugend &#x017F;elb&#x017F;t die&#x017F;e beyde<lb/>Ha&#x0364;upter wegen Aehnlichkeit der Gemu&#x0364;hter &#x017F;chien<lb/>zu&#x017F;ammen gefu&#x0364;hrt zu haben/ &#x017F;o fehlete doch ein<lb/>Erbe/ und wa&#x0364;hrete das Ehliche Vergnu&#x0364;gen nur<lb/>&#x017F;echs Jahr/ da <hi rendition="#aq">Magnus</hi> wegen &#x017F;einer anhalten-<lb/>den Leibes-Schwachheit mit Tode abgieng/ und<lb/>&#x017F;eine Gemahlin als eine noch junge Wittwe hin-<lb/>terließ; die zwar darauff wieder zuru&#x0364;ck nach Den-<lb/>nemarck ging/ aber hernach von Hertzog <hi rendition="#aq">Ulrich</hi><lb/>zu Mecklenburg heimgefu&#x0364;hret worden. Welche<lb/>unvergleichliche Hertzogin viele Denckmahle ih-<lb/>res hohen Ver&#x017F;tandes und gro&#x017F;&#x017F;en <hi rendition="#aq">merites</hi> im Lan-<lb/>de Mecklenburg/ und &#x017F;onderlich auch in hie&#x017F;iger<lb/>Stadt Gu&#x0364;&#x017F;trow hinterla&#x017F;&#x017F;en/ die wohl verdien-<lb/><fw type="catch" place="bottom">ten/</fw><lb/><pb n="25" facs="#f0027" />
ten/ daß ihr Geda&#x0364;chtniß unter uns erneuret und<lb/>auff die Nachkommen erhalten wu&#x0364;rde.</p><lb/><p>Es i&#x017F;t aber Hertzog <hi rendition="#aq">Magnus</hi> nicht zur vo&#x0364;lli-<lb/>gen Regierung die&#x017F;es Landes kommen/ indem er<lb/>durch den fru&#x0364;hzeitigen Todt gehindert/ da er 2.<lb/>Jahr vor &#x017F;einen Herrn Vater ge&#x017F;torben. Zwar<lb/>gieng er mit klugen Rath&#x017F;chla&#x0364;gen &#x017F;einen Herrn<lb/>Vater an die Hand/ und i&#x017F;t viel durch &#x017F;eine hohe<lb/>Sorgfalt im Werck der Reformation und Wie-<lb/>derher&#x017F;tellung guter Ku&#x0364;n&#x017F;te und Sprachen in hie-<lb/>&#x017F;igem Lande veran&#x017F;taltet/ dennoch aber hat er &#x017F;ich<lb/>nimmer der Regierung angema&#x017F;&#x017F;et/ &#x017F;ondern i&#x017F;t<lb/>mit &#x017F;einem Bi&#x017F;chthum Schwerin zufrieden gewe-<lb/>&#x017F;en/ welchem er 34. Jahr vorge&#x017F;tanden/ denn &#x017F;o<lb/>i&#x017F;t er gar jung/ nemlich im 7. Jahr &#x017F;eines Alters<lb/><hi rendition="#aq">anno</hi> 1516. &#x017F;chon zum Bi&#x017F;choff <hi rendition="#aq">po&#x017F;tuli</hi>ret worden;<lb/>welches in den fin&#x017F;tern Zeiten des Pab&#x017F;tthums<lb/>bey denen Gro&#x017F;&#x017F;en eben &#x017F;o gar was ungewo&#x0364;hnli-<lb/>ches nicht war; Inde&#x017F;&#x017F;en da Hertzog <hi rendition="#aq">Magnus</hi> noch<lb/>zu jung war &#x017F;elb&#x017F;t das Bißthum zu regieren/ hat<lb/>&#x017F;ein Herr Vater <hi rendition="#aq">Henrieus</hi> da&#x017F;&#x017F;elbe &#x017F;o lange <hi rendition="#aq">admi-<lb/>ni&#x017F;tri</hi>ret/ wie <hi rendition="#aq">Hedericus</hi> in &#x017F;einem offtgemeldten<lb/><hi rendition="#fr">Verzeichniß der Bi&#x017F;cho&#x0364;ffe zu Schwerin/</hi><lb/><hi rendition="#aq">in vita Magni,</hi> um&#x017F;ta&#x0364;ndlich mit die&#x017F;en Worten be-<lb/>richtet. <hi rendition="#aq">Magnus &#x2012; &#x2012; &#x2012;</hi> <hi rendition="#fr">wird nach Bi&#x017F;choff</hi><lb/><hi rendition="#aq">Petri</hi> <hi rendition="#fr">Todt im 7ten Jahr &#x017F;eines Alters<lb/>vom Capittel zu Schwerin (nachdem &#x017F;ie</hi><lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom"><hi rendition="#fr">fu&#x0364;nff</hi></fw><lb/><pb n="26" facs="#f0028" />
<hi rendition="#fr">fu&#x0364;nff Tage</hi> daru&#x0364;ber <hi rendition="#aq">deliberirt</hi>) zum Bi-<lb/>&#x017F;choff und <hi rendition="#aq">Pa&#x017F;torn po&#x017F;tuliret, Ao.</hi> 1516.<lb/>den 21. <hi rendition="#aq">Junii.</hi> <hi rendition="#fr">Und weil er unmu&#x0364;ndig<lb/>war/ thut dem Capittel Hertzog Hein-<lb/>rich an &#x017F;eine &#x017F;tatt/ als der leibliche Vater<lb/>und</hi> <hi rendition="#aq">Tutor legitimus,</hi> <hi rendition="#fr">das</hi> <hi rendition="#aq">Jurament,</hi> <hi rendition="#fr">und<lb/>unter&#x017F;chreibet mit eigenen Ha&#x0364;nden/ er-<lb/>ha&#x0364;lt auch die</hi> <hi rendition="#aq">Confirmation</hi> <hi rendition="#fr">beym Pab&#x017F;t</hi><lb/><hi rendition="#aq">Leone X.</hi> <hi rendition="#fr">durch</hi> <hi rendition="#aq">Zuthveldt: Capitulum<lb/>&#x017F;imiliter pro Magno intercedit, &amp; hoc<lb/>peculiariter petit, ut qvia in qvatuor tan-<lb/>tum ordinibus, ut vocant, minoribus<lb/>con&#x017F;titutus erat, ad di&#x017F;pen&#x017F;andos &amp; &#x017F;up-<lb/>plendos &#x00E0; Leone Pontifice, &#x00E6;tatis, ordi-<lb/>nis, literarum &#x017F;ive &#x017F;cienti&#x00E6;, &amp; alios tam<lb/>juris qvam facti defectus, in po&#x017F;tulatum<lb/>confirmetur, in admini&#x017F;tratorum autem<lb/>&#x00E6;tatis &#x017F;u&#x00E6; 21. Po&#x017F;tulationem Leo Ponti-<lb/>fex confirmat: admini&#x017F;trationem ejus<lb/>rejicit in annum &#x00E6;tatis 27. Sed ille &#x017F;ub<lb/>Clemente VII. P. R. in realem &amp; actua-<lb/>lem po&#x017F;&#x017F;e&#x017F;&#x017F;ionem admini&#x017F;trationis &#x017F;piri-<lb/>tualis &amp; corporalis Eccle&#x017F;i&#x00E6; &amp; totius di-<lb/>oece&#x017F;eos Sverinen&#x017F;is introductus, publi-<lb/>catus, denunciatus, &amp; proclamatus e&#x017F;t.</hi><lb/>(9) Damit nun <hi rendition="#aq">Magnus</hi> &#x017F;einem Bi&#x017F;cho&#x0364;fflichem<lb/><fw type="catch" place="bottom">Amte</fw><lb/><pb n="27" facs="#f0029" />
Amte ein Genu&#x0364;ge thun mo&#x0364;chte/ &#x017F;o trug er alle<lb/>Sorgfalt vor die Kirche die&#x017F;es Landes. Und<lb/>ob gleich eben zu die&#x017F;er Zeit/ da das <hi rendition="#aq">Reforma-<lb/>tions-</hi>Werck ern&#x017F;tlich von <hi rendition="#aq">Luthero</hi> getrieben wur-<lb/>de/ die Bi&#x017F;cho&#x0364;ffe &#x017F;ich am hefftig&#x017F;ten dem&#x017F;elben<lb/>und &#x017F;einem gepredigten Evangelio wider&#x017F;atzten/<lb/>weil er eben der&#x017F;elben Pflicht und Blo&#x0364;&#x017F;&#x017F;e gewie-<lb/>&#x017F;en/ &#x017F;o liebte doch un&#x017F;er Bi&#x017F;choff <hi rendition="#aq">Magnus</hi> neb&#x017F;t<lb/>&#x017F;einem Herrn Vater das neu auffgehende Licht<lb/>des Evangelii gar &#x017F;ehr/ wozu nicht wenig ge-<lb/>holffen/ daß er/ wie oben gedacht/ am Chur-<lb/>Sa&#x0364;ch&#x017F;i&#x017F;chen Hofe eben zu der Zeit erzogen/ da<lb/>an &#x017F;elben die wichtig&#x017F;ten Sachen der <hi rendition="#aq">Reforma-<lb/>tion</hi> wegen/ gehandelt wurden. Wie denn nun<lb/>in Sach&#x017F;en das Licht des Evangelii in Teut&#x017F;ch-<lb/>land auffgangen/ al&#x017F;o i&#x017F;t auch &#x017F;elbiges von daher<lb/>denen Mecklenburgi&#x017F;chen Landen beyzeiten an-<lb/>ge&#x017F;chienen/ und zwar &#x017F;onderlich durch hohe Be-<lb/>foderung und Sorgfalt Bi&#x017F;choffs <hi rendition="#aq">Magni</hi> und<lb/>&#x017F;eines Herrn Vaters <hi rendition="#aq">Henrici</hi> des Friedfertigen/<lb/>welche denn zu ihren Zeiten biß auff die Mitte<lb/>des <hi rendition="#aq">XVI. Seculi</hi> einen guten Grund zur <hi rendition="#aq">Reforma-<lb/>tion</hi> in hie&#x017F;igen Landen gelegt/ und das vor-<lb/>nehm&#x017F;te hiezugethan/ al&#x017F;o/ daß das Evangelium<lb/>frey und ungehindert in den vornehm&#x017F;ten Sta&#x0364;d-<lb/>ten die&#x017F;es Landes/ in Ro&#x017F;tock/ Schwerin und<lb/>Gu&#x0364;&#x017F;trow i&#x017F;t geprediget worden. Doch i&#x017F;t wohl<lb/>zu mercken/ daß das <hi rendition="#aq">Reformations-</hi>Werck nicht<lb/>mit Unge&#x017F;tu&#x0364;hm und Tumult/ &#x017F;ondern mit der<lb/><fw type="catch" place="bottom">gro&#x0364;&#x017F;ten</fw><lb/><pb n="28" facs="#f0030" />
gro&#x0364;&#x017F;ten Behut&#x017F;amkeit und Gedult i&#x017F;t gefu&#x0364;gret<lb/>worden. Denn &#x017F;o &#x017F;chreibet <hi rendition="#aq">Hedericus l. c.</hi> <hi rendition="#fr">Bey<lb/>&#x017F;einer</hi> (Bi&#x017F;choffs <hi rendition="#aq">Magni</hi>) <hi rendition="#fr">Regierung im<lb/>1532. Jahr/ i&#x017F;t durch Befoderung &#x017F;eines<lb/>Herrn Vaters Hertzog Heinrichs die rei-<lb/>ne Lehre des H. Evangelii durch</hi> <hi rendition="#aq">D. Lu-<lb/>ther</hi> <hi rendition="#fr">ans Licht gebracht/ er&#x017F;tlich im Lande<lb/>Mecklenburg/ und anfa&#x0364;nglich zu Schwe-<lb/>rin geprediget worden/ und das Pab&#x017F;t-<lb/>thum begunt zu fallen/ doch</hi> <hi rendition="#aq">NB.</hi> <hi rendition="#fr">ums</hi> <hi rendition="#aq">Ju-<lb/>raments</hi> <hi rendition="#fr">willen/ hat er Hertzog Heinrich<lb/>das Capittel und den Thum zu Schwerin<lb/>bey ihrer Religion und gei&#x017F;tlichen Ge-<lb/>wonheiten bleiben la&#x017F;&#x017F;en/ und niemand<lb/>&#x017F;eines Glaubens halben angefochten/ die-<lb/>weil er gelebet.</hi> Wenn aber hie <hi rendition="#aq">Hedericus</hi><lb/>des 1532. Jahrs erwehnet/ &#x017F;o &#x017F;cheinet er nur auff<lb/>gewi&#x017F;&#x017F;e Um&#x017F;ta&#x0364;nde der <hi rendition="#aq">Reformation</hi> in der Schwe-<lb/>rini&#x017F;chen Kirchen und Bißthum &#x017F;eine Ab&#x017F;icht zu<lb/>haben/ &#x017F;on&#x017F;t i&#x017F;t bekandt/ daß &#x017F;chon zuvor in Meck-<lb/>lenburg/ und zwar bereits <hi rendition="#aq">Anno</hi> 1523. in Ro&#x017F;tock<lb/>das gela&#x0364;uterte Evangelium von <hi rendition="#aq">M. Joachim</hi><lb/>Schlu&#x0364;ter i&#x017F;t geprediget worden. Es brachte<lb/>aber dem <hi rendition="#aq">Reformations-</hi>Werck in die&#x017F;em Lande<lb/>einige Hinderung/ daß Hertzog <hi rendition="#aq">Albrecht,</hi> mit<lb/>dem Beynahmen der <hi rendition="#fr">Scho&#x0364;ne</hi> genandt/ welcher<lb/>mit &#x017F;einem a&#x0364;ltern Herrn Bruder <hi rendition="#fr">Heinrich</hi><lb/><fw type="catch" place="bottom"><hi rendition="#fr">dem</hi></fw><lb/><pb n="29" facs="#f0031" />
<hi rendition="#fr">dem Friedfertigen/</hi> gemein&#x017F;chafftlich die Re-<lb/>gierung fu&#x0364;hrte/ nicht mit gleichem Ern&#x017F;t das<lb/>Evangelium befodern wolte; Denn ob er gleich<lb/>die Evangeli&#x017F;che Lehre nicht eben anfeindete/ &#x017F;o<lb/>erwieß er &#x017F;ich doch dem fallenden Pab&#x017F;tthum<lb/>noch ziemlich gewogen/ und hinderte ver&#x017F;chiedene<lb/>gute An&#x017F;chla&#x0364;ge/ u&#x0364;m al&#x017F;o dem Ro&#x0364;mi&#x017F;chen Ko&#x0364;nig<lb/><hi rendition="#aq">Ferdinando,</hi> an de&#x017F;&#x017F;en Hoff er offters &#x017F;ich auff-<lb/>hielte/ de&#x017F;to mehr zu Gefallen zu leben. Welches<lb/>auch &#x017F;elb&#x017F;t der Herr <hi rendition="#aq">Seckendorff in Hi&#x017F;t. Luth.<lb/>Lib. III. Sect. 8. §. 31. num.</hi> 1. mit die&#x017F;en Worten<lb/>angemercket: <hi rendition="#aq">In Ducatu Mechlenburgen&#x017F;i Henri-<lb/>cus Dux Evangelic&#x00E6; doctrin&#x00E6; intentus ab Alberto<lb/>fratre, qvem Ferdinandus Rex animabat, mole&#x017F;tias<lb/>pa&#x017F;&#x017F;us e&#x017F;t.</hi> Ob aber gleich die Pfaffen/ Mo&#x0364;nche<lb/>und Klo&#x0364;&#x017F;ter hier im Lande dadurch de&#x017F;to ku&#x0364;hner<lb/>wurden/ der <hi rendition="#aq">Reformation</hi> &#x017F;ich zu wider&#x017F;etzen/<lb/>und alle heil&#x017F;ame An&#x017F;chla&#x0364;ge zu verwerffen/ und<lb/>Hertzog Heinrich als ein friedfertiger gna&#x0364;di-<lb/>ger Herr wegen der Zeit Um&#x017F;ta&#x0364;nde mit gro&#x017F;&#x017F;er<lb/>Gedult und Sanfftmuth &#x017F;olcher blinden Leute<lb/>Wider&#x017F;treben klu&#x0364;glich zu dulden wu&#x017F;te/ <hi rendition="#aq">Conf. Cel.<lb/>Thom&#x00E6; Anal. Gu&#x017F;trov. p.</hi> 121. &#x017F;o ließ Bi&#x017F;choff <hi rendition="#aq">Magnus</hi><lb/>&#x017F;ich doch nicht von dem heil&#x017F;amen Reformations-<lb/>Werck ab&#x017F;chrecken/ &#x017F;ondern arbeitete immer dar-<lb/>an/ und <hi rendition="#aq">conferir</hi>te fleißig mit dem Chur-Sa&#x0364;ch&#x017F;t-<lb/>&#x017F;chen Hoff daru&#x0364;ber. Denn &#x017F;o erzehlet abermahl<lb/>Herr von <hi rendition="#aq">Seckendorff Lib. III. Hi&#x017F;t. Luth. Sect. 17.<lb/>§. 66. p. m.</hi> 183. daß als <hi rendition="#aq">anno</hi> 1538. im Monath<lb/><fw type="catch" place="bottom"><hi rendition="#aq">December</hi></fw><lb/><pb n="30" facs="#f0032" />
<hi rendition="#aq">December</hi> zu Parchim ein Landtag gehalten wor-<lb/>den/ habe Bi&#x017F;choff <hi rendition="#aq">Magnus</hi> begehret/ man &#x017F;olte<lb/>die Me&#x017F;&#x017F;e und andere alte Pa&#x0364;b&#x017F;ti&#x017F;che Mißbra&#x0364;uche<lb/>im gantzen Lande ab&#x017F;chaffen/ woran aber Hertzog<lb/>Albrecht/ &#x017F;eines Herrn Vaters Bruder/ nicht<lb/>gewolt/ der die Sache immer ver&#x017F;choben/ dawi-<lb/>der aber Bi&#x017F;choff <hi rendition="#aq">Magnus prote&#x017F;ti</hi>ret/ und &#x017F;olches<lb/>dem Churfu&#x0364;r&#x017F;t in Sach&#x017F;en <hi rendition="#aq">Johann Friderich I.</hi><lb/>den 24. <hi rendition="#aq">December</hi> 1538. mit einem eigenha&#x0364;ndigen<lb/>Schreiben berichtet; welcher denn auch gleich den<lb/>12. <hi rendition="#aq">Januarii</hi> des folgenden 1539. Jahrs geantwor-<lb/>tet/ und auff Gutbefinden &#x017F;einer <hi rendition="#aq">Theologorum</hi> ge-<lb/>rathen/ er mo&#x0364;ge nur &#x017F;elb&#x017F;t an den Oertern &#x017F;eines<lb/>Stiffts/ wo er die <hi rendition="#aq">jurisdiction</hi> habe/ &#x017F;eine Kirche<lb/>zu <hi rendition="#aq">reformi</hi>ren anfangen/ die wider&#x017F;pa&#x0364;n&#x017F;tige Pre-<lb/>diger ab&#x017F;chaffen/ die andern aber/ welchen er nicht<lb/>beykommen ko&#x0364;nnte/ <hi rendition="#aq">excommunici</hi>ren und in Bann<lb/>thun; So er aber dergleichen zu thun &#x017F;ich nicht<lb/>unter&#x017F;tehen du&#x0364;rffte/ thue er be&#x017F;&#x017F;er/ daß er &#x017F;ein<lb/>Bißthum fahren la&#x017F;&#x017F;e/ als durch Verab&#x017F;a&#x0364;umung<lb/>&#x017F;eines Bi&#x017F;cho&#x0364;fflichen Ampts &#x017F;ich ver&#x017F;u&#x0364;ndige. Aus<lb/>welchem man abermahl &#x017F;iehet/ mit was Ern&#x017F;t und<lb/>Nachdruck Bi&#x017F;choff <hi rendition="#aq">Magnus</hi> die <hi rendition="#aq">Reformation</hi> zu<lb/>befodern gefli&#x017F;&#x017F;en gewe&#x017F;en/ und was vor ein gutes<lb/>Ver&#x017F;ta&#x0364;ndniß zwi&#x017F;chen Chur-Sach&#x017F;en und die&#x017F;em<lb/>Herrn gewe&#x017F;en/ welcher mit &#x017F;elben wegen der Kir-<lb/>chen die&#x017F;es Landes eine fleißige <hi rendition="#aq">Corre&#x017F;pondance</hi> un-<lb/>terhalten. Wie denn auch als der Churfu&#x0364;r&#x017F;t in<lb/>Sach&#x017F;en den Todes-Fall des &#x017F;eel. <hi rendition="#aq">Lutheri</hi> &#x017F;einen<lb/><fw type="catch" place="bottom">vornehm-</fw><lb/><pb n="31" facs="#f0033" />
vornehm&#x017F;ten Verwandten und Freunden <hi rendition="#aq">anno<lb/>1546. notificir</hi>te/ &#x017F;o mu&#x017F;te &#x017F;olches auch un&#x017F;erm<lb/>Hertzog <hi rendition="#aq">Magno</hi> &#x017F;o gleich kund gethan werden.<lb/>Auff welche eigenha&#x0364;ndige <hi rendition="#aq">notification</hi> auch Her-<lb/>tzog <hi rendition="#aq">Magnus</hi> den 23. <hi rendition="#aq">Martii anno</hi> 1546. dem Chur-<lb/>Fu&#x0364;r&#x017F;ten wieder geantwortet/ davon die <hi rendition="#aq">Copie</hi><lb/>verhanden beym <hi rendition="#aq">Seckendorff in Hi&#x017F;t. Luth. Lib. III.<lb/>§. 135. num. (7) p. m</hi> 646.</p><lb/><p>Da nun Bi&#x017F;choff <hi rendition="#aq">Magnus</hi> &#x017F;ich &#x017F;o hoch u&#x0364;m die&#x017F;es<lb/>Landes Kirche durch ern&#x017F;tliche Beforderung der<lb/>Reformation und Wiederher&#x017F;tellung der guten<lb/>Ku&#x0364;n&#x017F;te und Wi&#x017F;&#x017F;en&#x017F;chafften verdient gemacht/ i&#x017F;t<lb/>leicht zu erme&#x017F;&#x017F;en/ was vor die&#x017F;em vortrefflichen<lb/>Herrn wa&#x0364;re zu erwarten gewe&#x017F;en/ wann Jhm<lb/>GOtt die Jahre gego&#x0364;nnt/ zur vo&#x0364;lligen Regierung<lb/>die&#x017F;er Lande zu gelangen/ wozu er als der Erb-<lb/>Printz die na&#x0364;ch&#x017F;te Hoffnung und Recht hatte.<lb/>Allein Er &#x017F;tarb zu Bu&#x0364;tzow <hi rendition="#aq">anno</hi> 1550. den 28,<lb/>oder wie andere den 29. <hi rendition="#aq">Januarli,</hi> noch vor &#x017F;einem<lb/>Herrn Vater/ im 41. Jahr &#x017F;eines Alters/ und<lb/>im 34. &#x017F;eines Bi&#x017F;cho&#x0364;fflichen Ampts. Und war<lb/>die&#x017F;er fru&#x0364;hzeitige Todes-fall &#x017F;einem 71. ja&#x0364;hrigem<lb/>alten Vater/ ja dem gantzen Lande &#x017F;o viel empfind-<lb/>licher/ weil er keinen Leibes-Erben hinterla&#x017F;&#x017F;en.<lb/>Er wurd zu Doberan/ wo die mei&#x017F;ten der alten<lb/>Fu&#x0364;r&#x017F;ten und Ko&#x0364;nige der Wenden ruhen/ begra-<lb/>ben/ und hat ihm &#x017F;ein ehemahliger alter <hi rendition="#aq">Informa-<lb/>tor Arnoldus Burenius</hi> eine Lateini&#x017F;che Leichenpre-<lb/><fw type="catch" place="bottom">digt</fw><lb/><pb n="32" facs="#f0034" />
    digt gehalten. <hi rendition="#aq">Hedericus</hi> meldet an offt angezo-<lb/>genem Ort/ daß un&#x017F;erm <hi rendition="#aq">Magno</hi> von &#x017F;einer Ge-<lb/>mahlin Eli&#x017F;abeth zwo <hi rendition="#aq">Epitaphia,</hi> eins in lateini-<lb/>&#x017F;chen/ das ander in teut&#x017F;chen Ver&#x017F;en zu Doberan<lb/>&#x017F;eyn nachge&#x017F;etzet worden/ wie &#x017F;ie denn auch nach-<lb/>mahls aus Liebe gegen die&#x017F;en ihren er&#x017F;ten Gemahl/<lb/>zu Zeiten ihres zweyten HErrn/ Hertzogs Ul-<lb/>richs zu Mecklenburg/ die Doberani&#x017F;che Kirche/<lb/>&#x017F;o nun baufa&#x0364;llig werden wollen/ wieder <hi rendition="#aq">renovi</hi>ren<lb/>la&#x017F;&#x017F;en/ welches der alte Gu&#x0364;&#x017F;trowi&#x017F;che <hi rendition="#aq">Rector M.<lb/>Franci&#x017F;cus Oemichius</hi> in &#x017F;einem Reim-Gedichte/<lb/>worin er der Hertzogin Eli&#x017F;abeth Leben verfa&#x017F;&#x017F;et/<lb/>(10) angemercket. Gedachte beyde <hi rendition="#aq">Epitaphia</hi> hat<lb/>auch <hi rendition="#aq">Lucas Lo&#x017F;&#x017F;ius</hi> in &#x017F;einen <hi rendition="#aq">Epitaphiis Principum.<lb/>&amp;c. p. 137. &#x017F;.</hi> auffgezeichnet/ und lauten al&#x017F;o:<lb/>(11)</p><lb/><div n="2"><head><hi rendition="#aq"><hi rendition="#i">Epitaphium.</hi></hi></head><lb/><cit><quote><bibl><hi rendition="#c"><hi rendition="#aq">Inclyti Herois Docti&#x017F;&#x017F;. optimiqve Princi-<lb/>pis D. <hi rendition="#g">MAGNI</hi>, Ducis Megapolen&#x017F;. HENRICI<lb/>Filii, &amp; Sverin. Epi&#x017F;c. qvi obdormivit Butzo-<lb/>vii, anno 1550. 5. Calend.<lb/>Februarii.</hi></hi></bibl><lb/><lg type="poem"><l><hi rendition="#aq">Doctrina proavis, nulli virtute &#x017F;ecundus</hi></l><lb/><l><hi rendition="#aq">Mechlenburgen&#x017F;is Dux tumulo hoc te-<lb/>gitur.</hi></l><lb/><fw type="catch" place="bottom"><hi rendition="#aq">Nomine</hi></fw><lb/><pb n="33" facs="#f0035" />
        <l><hi rendition="#aq">Nomine Magnus erat, re major at ille fu-<lb/>turus,</hi></l><lb/><l><hi rendition="#aq">Improba mors &#x017F;altem &#x017F;i volui&#x017F;&#x017F;et, erat.</hi></l><lb/><l><hi rendition="#aq">Acer in ad&#x017F;erto con&#x017F;tans &amp; pectore verbo</hi></l><lb/><l><hi rendition="#aq">Et ver&#x00E6; viguit relligionis apex.</hi></l><lb/><l><hi rendition="#aq">Et pudor, &amp; probitas, &amp; dulcis gratia mo-<lb/>rum</hi></l><lb/><l><hi rendition="#aq">Certatim donis hunc poliere &#x017F;uis.</hi></l><lb/><l><hi rendition="#aq">Eloqvio Ne&#x017F;tor felicis acumine mentis,</hi></l><lb/><l><hi rendition="#aq">Dulichio valuit non minus ille &#x017F;ene.</hi></l><lb/><l><hi rendition="#aq">Imperii proceres, facund&#x00E6; munere lingv&#x00E6;,</hi></l><lb/><l><hi rendition="#aq">Aures &amp; mul&#x017F;it Carole dive, tuas.</hi></l><lb/><l><hi rendition="#aq">Judicium, pietas &amp; rebus in omnibus ar-<lb/>dens</hi></l><lb/><l><hi rendition="#aq">Virtus &amp; patri&#x00E6; con&#x017F;tituebat amor.</hi></l><lb/><l><hi rendition="#aq">Illius ex alto Cimbrorum &#x017F;angvine Con-<lb/>junx</hi></l><lb/><l><hi rendition="#aq">Edita, FRIDERICI filia Regis erat.</hi></l><lb/><l><hi rendition="#aq">Qv&#x00E6; Magnum veluti genero&#x017F;um Portia<lb/>Brutum</hi></l><lb/><l><hi rendition="#aq">Humectans lacrymis Eli&#x017F;abetha &#x017F;uis.</hi></l><lb/><l><hi rendition="#aq">Condidit hunc vita functum, cineriqve<lb/>qvotannis</hi></l><lb/><l><hi rendition="#aq">Ut bene &#x017F;it votis officio&#x017F;a rogat.</hi></l><lb/><fw type="sig" place="bottom">C</fw><fw type="catch" place="bottom"><hi rendition="#aq">Illius</hi></fw><lb/><pb n="34" facs="#f0036" />
        <l><hi rendition="#aq">Illius occa&#x017F;u qvantum Meglaburgica<lb/>damni</hi></l><lb/><l><hi rendition="#aq">Stirps tulit, extincti candida fama docet.</hi></l><lb/><l><hi rendition="#aq">Extremum moriens &#x017F;olum te Chri&#x017F;te vo-<lb/>cabat,</hi></l><lb/><l><hi rendition="#aq">Cujus in optato jam cubat ille &#x017F;inu.</hi></l></lg></quote></cit><lb/><cit><quote type="translation"><lg type="poem"><head><hi rendition="#fr">Das teut&#x017F;che</hi> <hi rendition="#aq"><hi rendition="#i">Epitaphium</hi></hi><lb/><hi rendition="#fr">i&#x017F;t folgendes:</hi></head><lb/><l>Allhie Le&#x017F;er an die&#x017F;em Ort</l><lb/><l>Steh &#x017F;till/ und liß nachfolgend Wort:</l><lb/><l>Ein Fu&#x0364;r&#x017F;t vom Stamm und Tugend<lb/>reich/</l><lb/><l>Allhie bey &#x017F;einen Vettern gleich</l><lb/><l>Hertzog <hi rendition="#aq">Magnus</hi> begraben i&#x017F;t/</l><lb/><l>Und ruhet im Schutz JE&#x017F;u Chri&#x017F;t/</l><lb/><l>Tau&#x017F;end/ fu&#x0364;nffhundert und neun Jahr/</l><lb/><l>Zu Stargard er gebohren war/</l><lb/><l>Hertzog Heinrich der fried&#x017F;am Fu&#x0364;r&#x017F;t/</l><lb/><l>Dem allezeit nach Ehren du&#x0364;r&#x017F;t/</l><lb/><l>Im deut&#x017F;chen Reich gantz woll bekandt/</l><lb/><l>War &#x017F;ein lieb&#x017F;ter Vater genandt.</l><lb/><l>Sein Frau Mutter war Marggra&#x0364;ffin/</l><lb/><l>Ur&#x017F;ula ihr Nahme/ ruht auch hierinn/</l><lb/><fw type="catch" place="bottom">Sein</fw><lb/><pb n="35" facs="#f0037" />
<l>Sein Jahr-Zeit war St. Ulrichs Tag/</l><lb/><l>Darinn &#x017F;ein Vater groß Freude &#x017F;ah/</l><lb/><l>Ließ ihn erziehn in Zucht und Ehren/</l><lb/><l>Gottes furcht und freye Ku&#x0364;n&#x017F;te lehren.</l><lb/><l>Er war gelehrt und woll beredt/</l><lb/><l>Davon das Ro&#x0364;mi&#x017F;ch Reich weiß be&#x017F;cheid/</l><lb/><l>Und Kay&#x017F;er <hi rendition="#aq">Carl</hi> lobt &#x017F;ein Latein/</l><lb/><l>Welches er redt zierlich und rein/</l><lb/><l><hi rendition="#aq">Anno</hi> Tau&#x017F;end fu&#x0364;nffhundert zwar/</l><lb/><l>Dazu im drey und vierzig&#x017F;ten Jahr/</l><lb/><l>In Dennemarck aus Ko&#x0364;niglichem Stam&#x0303;/</l><lb/><l>Er &#x017F;ein liebes Gemahl bekam/</l><lb/><l>Frau Eli&#x017F;abeth hochgebohrn/</l><lb/><l>In aller Tugend auserkohrn/</l><lb/><l>Ihr Vater war Ko&#x0364;nig Friderich/</l><lb/><l>Ko&#x0364;nig Chri&#x017F;tian ihr Bruder gleich.</l><lb/><l>Das Regiment hat der Vater gar/</l><lb/><l>Er aber zu Schwerin Bi&#x017F;choff war/</l><lb/><l>Dennoch &#x017F;eines Hochwei&#x017F;en Raht</l><lb/><l>Der Vater brauchet fru&#x0364;h und &#x017F;pat/</l><lb/><l>Tau&#x017F;end fu&#x0364;nffhundert funffzig Jahr</l><lb/><l>Zwey Jahr vors Vatern Todt fu&#x0364;rwahr/</l><lb/><l>Dien&#x017F;tags nach Pauli Bekehrung</l><lb/><l>In guter Jugend und Regierung</l><lb/><l>Er zu Bu&#x0364;tzow ohn Leibes-Erben/</l><lb/><l>Selig in GOtt tha&#x0364;t ver&#x017F;terben/</l><lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">Und</fw><lb/><pb n="36" facs="#f0038" />
<l>Und darnach auff Lichtme&#x017F;&#x017F;en Tag</l><lb/><l>Den Leichnam zu Dobberan begrab/</l><lb/><l>Welchen GOtt Ruhe und Seligkeit</l><lb/><l>Geb gna&#x0364;diglich in Ewigkeit.</l></lg></quote></cit><lb/>
        <p>Es gedencket auch <hi rendition="#aq">Hedericus</hi> an offt angezoge-<lb/>nem Orte/ daß Hertzog <hi rendition="#aq">Johann Albrecht</hi> zu<lb/>Schwerin im Chor mit folgenden Worten/ dem<lb/>Hertzog <hi rendition="#aq">Magno</hi> ein Denckmahl &#x017F;etzen la&#x017F;&#x017F;en:<lb/>
            <cit><quote><p><hi rendition="#aq">D. O. M.<lb/>Illu&#x017F;tri Principi Magn o, Henrici Filio, Du-<lb/>ci Megapolen&#x017F;i<lb/>Epi&#x017F;copo Sverinen&#x017F;i, pietate, doctrina &amp;<lb/>humanitate<lb/>Pr&#x00E6;&#x017F;tanti, fratri patrueli &#x017F;uo charis&#x017F;imo<lb/>Johannes Albertus<lb/>Dux Megap. memori&#x00E6; po&#x017F;uit. V. Anno<lb/>XLI. D. S. O.<lb/>Buzovii IV. Kal. Februarii Anno M.D.L.</hi></p></quote></cit></p><lb/>
        <p>Obgedachter <hi rendition="#aq">Lo&#x017F;&#x017F;ius</hi> fu&#x0364;hret <hi rendition="#aq">p.</hi> 142. unter de-<lb/>nen Schwerini&#x017F;chen <hi rendition="#aq">Epitaphiis</hi> auch nachfolgen-<lb/>des Denckmahl an:</p><lb/>
        <cit><quote><lg><l><hi rendition="#aq">Filius Hinrici Princeps re &amp; nomine</hi><lb/><hi rendition="#aq">Magnus,</hi></l><lb/><l><hi rendition="#aq">Flos patri&#x00E6; ante Patris funera m&#x0153;&#x017F;ta</hi><lb/><hi rendition="#aq">cadit.</hi></l><lb/><fw type="catch" place="bottom"><hi rendition="#aq">Par</hi></fw><lb/><pb n="37" facs="#f0039" />
<l><hi rendition="#aq">Par fatum Antilocho nactus &#x017F;ed clarior</hi><lb/><hi rendition="#aq">illo</hi></l><lb/><l><hi rendition="#aq">Et melior &#x017F;tudii &#x017F;edulitate &#x017F;ui.</hi></l><lb/><l><hi rendition="#aq">Scilicet ingenio cunctos &#x017F;uperavit &amp; arte,</hi></l><lb/><l><hi rendition="#aq">Qvos habuit eximios Teutonis ora</hi><lb/><hi rendition="#aq">duces.</hi></l><lb/><l><hi rendition="#aq">Illius ad tumulos Pitho, Aonidesqve, The-</hi><lb/><hi rendition="#aq">misqve</hi></l><lb/><l><hi rendition="#aq">Tam celebrem lugent non &#x017F;upere&#x017F;&#x017F;e</hi><hi rendition="#aq">ducem.</hi></l></lg></quote><bibl></bibl></cit></div><lb/><div n="2"><head></head>
<p>Au&#x017F;&#x017F;er die&#x017F;en <hi rendition="#aq">Epitaphiis</hi> i&#x017F;t noch eine &#x017F;aubere<lb/><hi rendition="#aq">Elegia Academi&#x00E6; Ro&#x017F;tochien&#x017F;is</hi> auff dem Todt die-<lb/>&#x017F;es hoch&#x017F;eeligen Bi&#x017F;choffs <hi rendition="#aq">Magni</hi> vorhanden/ wel-<lb/>che in den <hi rendition="#aq">Scriptis Academi&#x00E6; Ro&#x017F;toch. publicis<lb/>p. 383. &#x017F;eq.</hi> zu finden i&#x017F;t.</p><lb/><p>Es i&#x017F;t aber Hertzog und Bi&#x017F;choff <hi rendition="#aq">Magnus</hi> vor<lb/>vielen andern be&#x017F;onders zu mercken/ weil 5. merck-<lb/>wu&#x0364;rdige Dinge in &#x017F;einem Lebens-Lauff vorkom-<lb/>men; nemlich/ 1. daß er &#x017F;chon im &#x017F;iebenden Jahr<lb/>zum Bi&#x017F;choff <hi rendition="#aq">po&#x017F;tulir</hi>et worden. 2. Daß er<lb/>nicht allein der er&#x017F;te Evangeli&#x017F;che Bi&#x017F;choff zu<lb/>Schwerin gewe&#x017F;en/ &#x017F;ondern auch der er&#x017F;te unter<lb/>denen Schwerini&#x017F;chen Bi&#x017F;cho&#x0364;ffen/ welcher eine<lb/>Gemahlinn genommen. 3. Daß bey ihm Nah-<lb/>men und That u&#x0364;bereinkommen/ und da er <hi rendition="#aq">Magnus</hi><lb/>hieß/ das Sprichwort wahr geworden/ <hi rendition="#aq">Nomen<lb/>&amp; omen habet.</hi> 4. Daß er der gelehrte&#x017F;te unter<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">den</fw><lb/><pb n="38" facs="#f0040" />
den Fu&#x0364;r&#x017F;ten &#x017F;einer Zeit gewe&#x017F;en. 5. Daß er al&#x017F;o<lb/><hi rendition="#aq">Re&#x017F;taurator literarum &amp; Evangelii</hi> in die&#x017F;em Lande<lb/>gewe&#x017F;en/ der die reine Lehre und gute Wi&#x017F;&#x017F;en-<lb/>&#x017F;chafften wieder ins Land gebracht/ und die<lb/>Pa&#x0364;b&#x017F;ti&#x017F;che Fin&#x017F;terniß vertrieben. Dannenhero<lb/>er unter den Gelehrten einen un&#x017F;terblichen Nah-<lb/>men erworben./. welche de&#x017F;&#x017F;en herrlichen Ruhm<lb/>durch ihre ge&#x017F;chickte Feder im be&#x017F;ta&#x0364;ndigen An-<lb/>deucken bey den Rachkommen erhalten haben.<lb/>Denn/ wie gedacht/ <hi rendition="#aq"><hi rendition="#i">Arnoldus Burenius</hi></hi> hat eine<lb/>Lateini&#x017F;che Leichen-Predigt gehalten/ die nach<lb/>vielen Jahren er&#x017F;t wieder gefunden./ und von<lb/><hi rendition="#aq">M. Nath. Chytr&#x00E6;o</hi> i&#x017F;t <hi rendition="#aq">publicir</hi>et worden; wie <hi rendition="#aq">He-<lb/>dericus l. c.</hi> angemercket. <hi rendition="#aq">Joh. Ca&#x017F;elius</hi> geden-<lb/>cket auch der&#x017F;elben in &#x017F;einen <hi rendition="#aq">Laudibus Eli&#x017F;abeth&#x00E6;<lb/>Cimbric&#x00E6; p. m.</hi> 30. mit die&#x017F;en Worten: <hi rendition="#aq">Magni<lb/>Ducis laudes luculenta oratione explicavit Arnol-<lb/>dus Burenius, homo idem docti&#x017F;&#x017F;imus &amp; gravi&#x017F;&#x017F;i-<lb/>mus, neqve qvisqvam potuit aut poterit melius.</hi><lb/>Auch eben die&#x017F;er <hi rendition="#aq"><hi rendition="#i">Ca&#x017F;elius</hi></hi> hat auch un&#x017F;ers Her-<lb/>tzogs in jetztgedachter Schrifft o&#x0364;ffters mit gro&#x017F;-<lb/>&#x017F;em Ruhm erwehnet/ auch noch in einem an-<lb/>dern <hi rendition="#aq">Scripto,</hi> denn &#x017F;o &#x017F;chreibet er da&#x017F;elb&#x017F;t: <hi rendition="#aq">Nos<lb/>vero etiam Magni laudes delibavimus in elogio,<lb/>qvod ejns Sorori, Domin&#x00E6; Ur&#x017F;ul&#x00E6; paucis ante men-<lb/>&#x017F;ibus, qvando ei funus fiebat, &#x017F;crip&#x017F;imus. <hi rendition="#i">Hede-<lb/>rieus</hi></hi> oder wie &#x017F;ein vo&#x0364;lliger teut&#x017F;cher Nahme<lb/>hei&#x017F;&#x017F;et: <hi rendition="#aq">M.</hi> <hi rendition="#fr">Bernhard Heidenreich/</hi> ehe-<lb/>mahliger <hi rendition="#aq">Rector</hi> der Stiffts-Schule zu Schwe-<lb/><fw type="catch" place="bottom">rin/</fw><lb/><pb n="39" facs="#f0041" />
rin/ der auch die Schwerini&#x017F;che <hi rendition="#aq">Chronic</hi> ge&#x017F;chrie-<lb/>ben/ hat in &#x017F;einem ge&#x017F;chriebenen/ und &#x017F;o viel mir<lb/>bewu&#x017F;t/ noch nie <hi rendition="#aq">edirt</hi>en <hi rendition="#fr">kurtzen Verzeichniß<lb/>der Bi&#x017F;cho&#x0364;ffe zu Schwerin/</hi> auch das Le-<lb/>ben Hertzogs und Bi&#x017F;choffs <hi rendition="#aq">Magni</hi> erzehlet/ an-<lb/>derer <hi rendition="#aq">Scribent</hi>en jetzo zuge&#x017F;chweigen/ welche ins-<lb/>gemein die Hi&#x017F;torie der <hi rendition="#fr">Durchl.</hi> Hertzoge zu<lb/>Mecklenburg verfa&#x017F;&#x017F;et/ darunter auch &#x017F;onderlich<lb/><hi rendition="#aq">Joh. Bocerus,</hi> welcher in &#x017F;einem <hi rendition="#aq">III.</hi> Buch <hi rendition="#aq">de ori-<lb/>gine &amp; Rebus Ge&#x017F;tis Ducum Megapolen&#x017F;ium,</hi> &#x017F;o<lb/>in &#x017F;cho&#x0364;nen Lateini&#x017F;chen Ver&#x017F;en ge&#x017F;chrieben/ auch<lb/>un&#x017F;ers <hi rendition="#aq">Magni</hi> Leben beru&#x0364;hret.</p></div></div><lb/><div n="1"><head><hi rendition="#fr">Anmerckungen.</hi></head><lb/><note place="end" n="(1.)">Es i&#x017F;t die&#x017F;er <hi rendition="#aq">M. Conradus Pegelius</hi> ohn Zwei&#x017F;el aus<lb/>Wißmar gebu&#x0364;rtig gewe&#x017F;en/ und aus einem an&#x017F;ehnlichen<lb/>Ge&#x017F;chlecht ent&#x017F;pro&#x017F;&#x017F;en/ wie aus <hi rendition="#aq">Chytr&#x00E6;i Chronico Sa-<lb/>xon. Lib. l. p. m.</hi> 43. leicht zu &#x017F;chlie&#x017F;&#x017F;en i&#x017F;t.</note><lb/><note place="end" n="(2.)">Ich vermuthe daß die&#x017F;e Brieffe annoch in der Schwe-<lb/>rini&#x017F;chen Hoch-Fu&#x0364;r&#x017F;tl. <hi rendition="#aq">Bibliothec</hi> werden zu finden &#x017F;eyn/<lb/>und wa&#x0364;re zu wu&#x0364;n&#x017F;chen/ daß &#x017F;othane rare Stu&#x0364;cke neb&#x017F;t<lb/>andern zur Mecklenburgi&#x017F;chen Hi&#x017F;torie im verborgen lie-<lb/>genden Schrifften mo&#x0364;chten durch Hoher Beforderung<lb/>ans Licht gebracht/ und den Liebhabern <hi rendition="#aq">communici</hi>res<lb/>werden.</note><lb/><note place="end" n="(3.)">Es &#x017F;ind die gro&#x017F;&#x017F;en Verdien&#x017F;te diefes <hi rendition="#aq">Arnoldi Burenii</hi><lb/>wohl wehrt/ daß man &#x017F;einer mit mehrerm gedencke. Er<lb/>i&#x017F;t <hi rendition="#aq">anno</hi> 1485. in We&#x017F;tphalen gebohren/ &#x017F;ein Vater war<lb/>ein Ackers-Mann/ und hat zu Wittenberg &#x017F;tudiret. Jm<lb/>39. Jahr &#x017F;eines Alters wurde er von Hertzog Heinrich<lb/>dem Friedfertigen an den Schwerini&#x017F;chen Hoff beruffen/<lb/><fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom">u&#x0364;m</fw><lb/><pb n="40" facs="#f0042" />
u&#x0364;m &#x017F;einen Printzen <hi rendition="#aq">Magnum</hi> in an&#x017F;ta&#x0364;ndlichen Wi&#x017F;&#x017F;en-<lb/>&#x017F;chafften zu unterwei&#x017F;en/ welches er auch treulich und mis<lb/>gro&#x017F;&#x017F;em Ruhm gethan; nach 6. Jahren verließ er den<lb/>Hoff/ und gieng auff Hoch-Fu&#x0364;r&#x017F;tl. Befehl nach Ro&#x017F;tock/<lb/>wo&#x017F;elb&#x017F;t die freyen Ku&#x0364;n&#x017F;te bißhero noch wenig im Flor<lb/>und getrieben waren. Solche aber &#x017F;uchte er bald wieder<lb/>empor zu bringen/ und fieng an mit ho&#x0364;ch&#x017F;ter Sorgfalt &#x017F;o<lb/>wohl o&#x0364;ffentlich als auch <hi rendition="#aq">privatim</hi> zu le&#x017F;en. Er wohneto<lb/>in dem <hi rendition="#aq">Academi</hi>&#x017F;chen Hauß/ der Adler genannt. Hie-<lb/>beneb&#x017F;t &#x017F;ahe er auch dabey auff gute <hi rendition="#aq">di&#x017F;ciplin,</hi> und liebet-<lb/>eine redliche Gottesfurcht. Er nahm &#x017F;o gar auch <hi rendition="#aq">anno</hi><lb/>1539. im 54. Jahr &#x017F;eines Alters noch den <hi rendition="#aq">Gradum Magi-<lb/>&#x017F;terii</hi> an/ um al&#x017F;o der Jugend ein gutes Exempel zu ge-<lb/>ben/ und nachdem er mit groffem Nutzen der &#x017F;tudirenden<lb/>Jugend zu Ro&#x017F;tock biß an &#x017F;ein Ende &#x017F;einem Ampte treu-<lb/>lich vorge&#x017F;tanden/ i&#x017F;t er im 81. Jahr &#x017F;eines Alters <hi rendition="#aq">anno</hi><lb/>1566. &#x017F;eelig ver&#x017F;chieden. <hi rendition="#aq">Philippus Melanchthon,</hi> wel-<lb/>cher neb&#x017F;t andern einer der Vornehm&#x017F;ten in Teut&#x017F;chland<lb/>war/ welche die Freyen-Ku&#x0364;n&#x017F;te und Sprachen wieder<lb/>empor brachten/ hielte von un&#x017F;erm <hi rendition="#aq">Arnoldo Burenio</hi> &#x017F;ehr<lb/>viel/ und pflegte zu &#x017F;agen: <hi rendition="#aq"><hi rendition="#i">Ubi Arnoldus ibi Schola.</hi></hi><lb/>Wie er denn auch eine gute Vertraulichkeit mit demfel-<lb/>ben unterhielte/ als auch aus dem Schreiben zu &#x017F;ehen/<lb/>&#x017F;o er an <hi rendition="#aq">Burenium</hi> abgela&#x017F;&#x017F;en/ und in <hi rendition="#aq">Melanchthonis Epi-<lb/>&#x017F;tolis Londini editis L. l. p.</hi> 175. zu finden. Der vortreff-<lb/>liche <hi rendition="#aq">Ca&#x017F;elius</hi> hielte die&#x017F;en Mann vor einen <hi rendition="#aq">Re&#x017F;taurato-<lb/>rem bonarum artium</hi> auff der Ro&#x017F;tocki&#x017F;chen <hi rendition="#aq">Univer&#x017F;i</hi>ta&#x0364;t/<lb/>Denn &#x017F;o &#x017F;chreibet Er in &#x017F;einer <hi rendition="#aq">de laudibus Eli&#x017F;abeth&#x00E6;<lb/>Cimbric&#x00E6;</hi> gehaltenen <hi rendition="#aq">Oration: <hi rendition="#i">Idemqve</hi> (Burenius)<lb/><hi rendition="#i">primus fuit, qvi &#x017F;uperiorum &#x017F;eculorum in&#x017F;citia<lb/>&#x00E6;tqve infantia detecta, &amp; ab&#x017F;ter&#x017F;a caligine bo-<lb/>nas literas in Academia no&#x017F;tra recte di&#x017F;erteqve<lb/>juventuti tr&#x00E6;didit.</hi></hi> Welches ihm auch in &#x017F;einem<lb/><hi rendition="#aq">Epitaphio</hi> nachgeru&#x0364;hmet wird. <hi rendition="#aq">Nathan Chytr&#x00E6;us</hi> machte<lb/>&#x017F;olch Werck von die&#x017F;es Mannes <hi rendition="#aq">meri</hi>ten/ daß er eine be-<lb/><fw type="catch" place="bottom">&#x017F;on-</fw><lb/><pb n="41" facs="#f0043" />
    &#x017F;ondere <hi rendition="#aq">Oration</hi> von ihm zu &#x017F;chreiben/ und de&#x017F;&#x017F;en Anden-<lb/>cken dadurch zu erhalten &#x017F;uchte. Welche von Herrn <hi rendition="#aq">M.<lb/>Rollio</hi> &#x017F;einen <hi rendition="#aq">Memoriis Philo&#x017F;ophorum renovatis, p.</hi> 105.<lb/>einverleibet i&#x017F;t. Wer ein mehrers von die&#x017F;em gelehrten<lb/>Mann zu wi&#x017F;&#x017F;en verlanget/ kan es in &#x017F;eel. <hi rendition="#aq">D.</hi> Grapens<lb/>Evangel. Ro&#x017F;tock <hi rendition="#aq">p.</hi> 110. in Herrn <hi rendition="#aq">D. &#x00C6;pini Di&#x017F;&#x017F;ertation<lb/>de Meritis We&#x017F;tphalorum,</hi> und in Herrn <hi rendition="#aq">M.</hi> Lo&#x0364;chners<lb/><hi rendition="#aq">di&#x017F;&#x017F;ertation de Singularibus Meclenburgicis cap.</hi> 3. §. 10.<lb/>nachgele&#x017F;en.</note><lb/><note place="end" n="(4.)">Die&#x017F;e nahe Verwand&#x017F;chafft fa&#x0364;llet &#x017F;o viel deutlicher<lb/>durch folgende <hi rendition="#aq">Genealogi</hi>&#x017F;che Tabel in die Augen:<lb/><table rendition="#v"><row><cell cols="2" rendition="#bottomBraced"><hi rendition="#aq">MAGNUS II.</hi> Hertzog zu Mecklenburg.</cell></row><lb/><row><cell><hi rendition="#aq">HENRICUS</hi> <hi rendition="#fr">der Fried-<lb/>fertige/</hi> &#x017F;eine Gemahlin<lb/>war <hi rendition="#aq">Ur&#x017F;ula,</hi> eine Tochter<lb/><hi rendition="#aq">Johannis</hi> Chur-Fu&#x0364;r&#x017F;ten zu<lb/>Brandenburg/ welcher <hi rendition="#aq">Ci-<lb/>cero Germani&#x00E6;</hi> genandt.</cell><cell><hi rendition="#aq"><hi rendition="#g">SOPHIA,</hi></hi> <hi rendition="#fr">Gemahlin</hi><lb/>des Churfu&#x0364;r&#x017F;ten zu Sach-<lb/>&#x017F;en <hi rendition="#aq">Johannis</hi> des Be&#x017F;ta&#x0364;ndi-<lb/>gen/ mit welcher er <hi rendition="#aq">anno</hi><lb/>1500. verma&#x0364;hlet/ &#x017F;ie &#x017F;tarb<lb/>aber den 12. <hi rendition="#aq">Julii</hi> 1503/ nach-<lb/>dem &#x017F;ie kurtz vor ihrem<lb/>Tode gebohren</cell></row><lb/><row><cell><hi rendition="#aq"><hi rendition="#g">MAGNUS,</hi></hi> Bi&#x017F;choff zu<lb/>Schwerin/ de&#x017F;&#x017F;en Leben<lb/>wir ku&#x0364;rtzlich entworffen<lb/>haben.</cell><cell><hi rendition="#aq">JOHANN FRIEDERICH I.</hi><lb/>welcher der Großmu&#x0364;thige<lb/>genannt wird.</cell></row></table></note><lb/><fw type="catch" place="bottom">(5) Die</fw><lb/><pb n="42" facs="#f0044" />
<note place="end" n="(5.)">Die Hoch-Fu&#x0364;r&#x017F;tl. <hi rendition="#aq">Mini&#x017F;tres</hi> und Bedienten/ welche mit<lb/>Ihro Durchl. Hertzog Heinrich/ un&#x017F;ers <hi rendition="#aq">Magni</hi> Herr<lb/>Vater/ auff dem Reichs-Tag zu Aug&#x017F;purg gewe&#x017F;en/ &#x017F;ind<lb/>folgende: <hi rendition="#fr">Ca&#x017F;par von Scho&#x0364;nnig/</hi> Cantzler/ welchen<lb/><hi rendition="#aq">Mare&#x017F;chalcus Thurius</hi> in &#x017F;einen Schrifften <hi rendition="#aq">Ca&#x017F;parum de<lb/>bella qvercu</hi> zu nennen pflegt. <hi rendition="#fr">Jochim Hane/</hi><lb/><hi rendition="#aq">Wenceslaus</hi> Herr in Biber&#x017F;teinen. <hi rendition="#fr">Johann Sper-<lb/>ling/</hi> <hi rendition="#aq">Marechal.</hi> <hi rendition="#fr">Ca&#x017F;par von Danneberg/ Vol-<lb/>rath Preen/ Jochim Wangelin/ Seba&#x017F;tian<lb/>Krau&#x017F;e/ Volrath von Bu&#x0364;lau/ Volrath Sper-<lb/>ling. Niclas Hane/ Diederich Rhor/ Jtel<lb/>Schenck</hi> von Schweinsberg. <hi rendition="#fr">Hans Schenck</hi><lb/>von Schweinsberg. <hi rendition="#fr">Jochim Riebe/</hi> <hi rendition="#aq">Evcharius</hi> <hi rendition="#fr">Gam-<lb/>me/ Johann Parckentin/ Chri&#x017F;toffer Lin&#x017F;tou;</hi><lb/>woraus man den an&#x017F;ehnlichen Hoff-Staat die&#x017F;es Herrn<lb/>wahrnehmen kan. <hi rendition="#aq">C&#x0153;le&#x017F;tinus Tom. Comitiorum<lb/>Augu&#x017F;t.</hi></note><lb/><note place="end" n="(6.)">Die&#x017F;er <hi rendition="#aq">Arnoldus</hi> i&#x017F;t der offtgedachte <hi rendition="#aq">Informator</hi> des<lb/>Printzen <hi rendition="#aq">Magni.</hi></note><lb/><note place="end" n="(7.)">Hie ent&#x017F;tehet ein <hi rendition="#aq">dubium:</hi> denn aus <hi rendition="#aq">Melanchthonis</hi><lb/>Schreiben an Hertzog <hi rendition="#aq">Magnum anno</hi> 1548. am Tage vor<lb/>Bartholoma&#x0364;i <hi rendition="#aq">dati</hi>ret erhellet kla&#x0364;rlich/ daß er dazumahl<lb/>&#x017F;einen <hi rendition="#aq">Commentarium</hi> u&#x0364;ber die Spru&#x0364;chwo&#x0364;rter Salo-<lb/>monis <hi rendition="#aq">edi</hi>ren wollen/ den er Hertzog <hi rendition="#aq">Magno dedici</hi>ret;<lb/>in die&#x017F;er andern Zu&#x017F;chrifft aber/ &#x017F;o <hi rendition="#aq">an.</hi> 1555. an Hertzog<lb/>Johann Albrecht gericht/ &#x017F;chreibet er/ daß er vor 20.<lb/>Jahren &#x017F;olchen <hi rendition="#aq">Commentarium</hi> dem <hi rendition="#aq">Magno decid<supplied>i</supplied></hi>ret ha-<lb/>be. Da doch von 1548/ biß 1555. in welchen Jahren bee-<lb/>de <hi rendition="#aq">Dedica<supplied>t</supplied>iones</hi> ge&#x017F;chrieben/ Kaum &#x017F;ieben Jahr verflo&#x017F;-<lb/>&#x017F;en &#x017F;ind. Ub erla&#x017F;&#x017F;e al&#x017F;o andern/ die mehrere Zeit haben<lb/>die&#x017F;es <hi rendition="#aq">dubium</hi> auffzulo&#x0364;&#x017F;en.</note><lb/><note place="end" n="(8)"><hi rendition="#aq">Hederici</hi> Worte hievon/ &#x017F;ind <hi rendition="#aq">l. c.</hi> die&#x017F;e: <hi rendition="#fr">Dieweil</hi><lb/><fw type="catch" place="bottom"><hi rendition="#fr">er</hi></fw><lb/><pb n="43" facs="#f0045" />
<hi rendition="#fr">er</hi> <hi rendition="#aq">(Magnus)</hi> <hi rendition="#fr">forthin an &#x017F;eines alten verlebten<lb/>Vaters Sta&#x0364;tt des Landes und der Regie-<lb/>rung &#x017F;ich anma&#x017F;&#x017F;en &#x017F;olte/ wird er</hi> <hi rendition="#aq">novo &amp; pri-<lb/>mo exemplo Epilcoporum Sverinen&#x017F;ium</hi> <hi rendition="#fr">ehelich/<lb/>und ihm Fra&#x0364;ulein Eli&#x017F;abeth Ko&#x0364;nigs</hi> <hi rendition="#aq">Friderici I.</hi><lb/><hi rendition="#fr">in Dennemarck und</hi> <hi rendition="#aq">Sophi&#x00E6;</hi> <hi rendition="#fr">aus Pommern<lb/>Tochter/ 1524. den</hi> 14. <hi rendition="#aq">October</hi> <hi rendition="#fr">gebohren/ ver-<lb/>ma&#x0364;hlet/ und das Beylager den Sonntag<lb/>nach Bartholoma&#x0364;i zum Kiel gehalten;</hi> welches<lb/>er auch in &#x017F;einem <hi rendition="#aq">Chronico Sverin. ad annum</hi> 1543. ange-<lb/>mercket/ wo er dabey &#x017F;etzet: <hi rendition="#fr">Die Heimfahrt &#x017F;ey<lb/>zu Schwerin/ aber in gar bo&#x0364;&#x017F;em Wetter<lb/>ge&#x017F;chehen.</hi> Doch ver&#x017F;iehet es <hi rendition="#aq">Hederieus</hi> in rechnen/<lb/>wenn er da&#x017F;elb&#x017F;t meldet/ Hertzog <hi rendition="#aq">Magnus</hi> habe &#x017F;eines<lb/>Alters im 38. Jahr Beylager gehalten/ da er doch <hi rendition="#aq">anno</hi><lb/>1509. den 9ten <hi rendition="#aq">Julii</hi> gebohren/ und <hi rendition="#aq">anno</hi> 1550. ge-<lb/>&#x017F;torben.</note><lb/><note place="end" n="(9.)">De&#x017F;&#x017F;en gedencket auch ku&#x0364;rtzlich <hi rendition="#aq">Hedericus</hi> in &#x017F;einem<lb/><hi rendition="#aq">Chronico Sverin. ad annum</hi> 1516. wo er noch die-<lb/>&#x017F;es beygefu&#x0364;get: Daß Hertzog <hi rendition="#aq">Magnus anno</hi> 1532. &#x017F;ei-<lb/>nes Alters im 23. Jahr/ die Regierung des Bißthums<lb/>Schwerins angetreten/ da er denn in eigener Per&#x017F;on<lb/>dem Capittel zu Schwerin/ mit Wiederholung des vo-<lb/>rigen <hi rendition="#aq">Juraments</hi> ge&#x017F;chworen/ und al&#x017F;o <hi rendition="#aq">in realem &amp;<lb/>actualem di&#x0153;ce&#x017F;is po&#x017F;&#x017F;es&#x017F;ionem &#x017F;olenniter introdneir</hi>et/<lb/><hi rendition="#aq">proclamirt</hi> und <hi rendition="#aq">confirmirt</hi> worden.</note><lb/><note place="end" n="(10.)"><hi rendition="#aq">O&#x00EB;michii</hi> Worte und Reimen &#x017F;ind <hi rendition="#aq">l. c.</hi> die&#x017F;e:</note><lb/><lg type="poem"><l>Die &#x017F;cho&#x0364;ne Kirch zu Dobberan/</l><lb/><l>In welcher ihr Begra&#x0364;bniß han/</l><lb/><l>Viel Fu&#x0364;r&#x017F;ten und Adlicher Mann/</l><lb/><fw type="catch" place="bottom">Hub</fw><lb/><pb n="44" facs="#f0046" />
    <l>Hub an allen Orten an zu krachen/</l><lb/><l>Die&#x017F;elb halff &#x017F;ie auch wieder machen/</l><lb/><l>Fu&#x0364;rnehmlich zum Geda&#x0364;chtniß und Ehrn</l><lb/><l>Ihrem geweßnen lieben Herrn</l><lb/><l>Hertzog <hi rendition="#aq">Magnus,</hi> welcher alldar/</l><lb/><l>Im Wendi&#x017F;chen Grab begraben war.</l></lg><lb/><note place="end" n="(11)">Es &#x017F;ind die&#x017F;e <hi rendition="#aq">Epitaphia Doberanen&#x017F;ia</hi> auch <hi rendition="#aq">Ao.</hi> 1648.<lb/>&#x017F;orgfa&#x0364;ltig von jemand abge&#x017F;chrieben/ welches <hi rendition="#aq">MSCt.</hi><lb/>vorhanden/ und in <hi rendition="#aq">Conferir</hi>ung de&#x017F;&#x017F;en mit <hi rendition="#aq">Los&#x017F;ii</hi> hie an-<lb/>gefu&#x0364;hrten <hi rendition="#aq">Epitaphiis,</hi> befinde daß im gedachtem <hi rendition="#aq">MSCto,</hi><lb/>&#x017F;olche hie und da etwas vera&#x0364;ndert zu le&#x017F;en &#x017F;ind/ weiß<lb/>al&#x017F;o nicht ob die&#x017F;e <hi rendition="#aq">Epitaphia</hi> nach <hi rendition="#aq">Los&#x017F;ii</hi> Zeiten/ da &#x017F;ie<lb/>etwa verfallen wollen/ &#x017F;ind in einigen Worten gea&#x0364;ndert/<lb/>oder was die eigentliche Ur&#x017F;ach &#x017F;olches Unter&#x017F;cheids in<lb/>die&#x017F;en <hi rendition="#aq">Epitaphiis</hi> &#x017F;ey. Doch i&#x017F;t der Unter&#x017F;cheid &#x017F;o groß<lb/>nicht/ daß &#x017F;ie in der Meynung und Ver&#x017F;tand der Worte<lb/>&#x017F;olten von einander abgehen/ daru&#x0364;m auch hie bey der<lb/>a&#x0364;lte&#x017F;ten Ab&#x017F;chrifft des <hi rendition="#aq">Luc&#x00E6; Los&#x017F;ii</hi> dißmahl geblieben.</note><lb/><trailer><hi rendition="#c"><hi rendition="#fr"><hi rendition="#g">ENDE</hi>.</hi></hi></trailer></div><milestone unit="section" rendition="#hr"/><lb/><lb/></body><back>
<pb n="[45]" facs="#f0047" />
<pb n="[46]" facs="#f0048" />
<pb n="[47]" facs="#f0049" />
<pb n="[48]" facs="#f0050" /></back>

</text>
</TEI>
