<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validita&#x0364;tspru&#x0364;fung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front><pb facs="#f0001" />
<pb facs="#f0002" />
<pb facs="#f0003" />
<pb facs="#f0004" />
<pb n="[1]" facs="#f0005" />
<titlePage type="main">
<docTitle>
<titlePart type="main">
<hi rendition="#b">Sokrati&#x017F;che<lb/>Denkwu&#x0364;rdigkeiten</hi><lb/></titlePart>
</docTitle>
<docTitle>
<titlePart type="sub">
fu&#x0364;r die lange Weile<lb/><hi rendition="#b"><hi rendition="#g">des Publicums</hi></hi><lb/>zu&#x017F;ammengetragen<lb/><hi rendition="#g"><hi rendition="#b">von einem Liebhaber</hi><lb/>der langen Weile.</hi><lb/></titlePart>
</docTitle>
<milestone unit="section" rendition="#hr"/><lb/>
<docTitle>
<titlePart type="desc">
Mit<lb/>einer doppelten Zu&#x017F;chrift<lb/><hi rendition="#b">an Niemand und an Zween.</hi><lb/></titlePart>
</docTitle>
<milestone unit="section" rendition="#hr"/><lb/>
<epigraph><cit><quote>
<hi rendition="#aq">O curas hominum! o quantum e&#x017F;t in rebus inane!<lb/>Quis leget haec? &#x2012; &#x2012; &#x2012; Min&#x2019; tu i&#x017F;tud ais? &#x2012; &#x2012;<lb/>Nemo hercule &#x2012; &#x2012; Nemo? &#x2012;<lb/>Vel DVO vel NEMO &#x2012; &#x2012; &#x2012;</hi></quote><lb/><bibl><hi rendition="#aq"><hi rendition="#et"></hi><hi rendition="#g">PERS.</hi></hi></bibl></cit></epigraph><lb/><milestone unit="section" rendition="#hr"/><lb/>
<docImprint>
<pubPlace><hi rendition="#g">Am&#x017F;terdam</hi></pubPlace>,<docDate><hi rendition="#g"> 1759</hi></docDate>.<lb/></docImprint>
</titlePage>
</front><body>
<pb n="[2]" facs="#f0006" />
<pb n="[3]" facs="#f0007" />
<div n="1"><head><hi rendition="#b">An das Publicum,</hi><lb/>oder<lb/><hi rendition="#b">Niemand, den Kundbaren.</hi></head><lb/><pb n="[4]" facs="#f0008" />
<pb n="[5]" facs="#f0009" />
<milestone unit="section" rendition="#hr"/><lb/>
<p><hi rendition="#fr"><hi rendition="#in">D</hi>u</hi> fu&#x0364;hr&#x017F;t einen Na-<lb/>men, und brauch&#x017F;t kei-<lb/>nen Beweis <hi rendition="#fr">Deines</hi> Da&#x017F;eyns, <hi rendition="#fr">Du</hi><lb/>finde&#x017F;t Glauben, und thu&#x017F;t keine<lb/>Zeichen den&#x017F;elben zu verdienen, <hi rendition="#fr">Du</hi><lb/>erha&#x0364;lt&#x017F;t Ehre, und ha&#x017F;t weder Be-<lb/>grif noch Gefu&#x0364;hl davon. <hi rendition="#fr">Wir<lb/>wi&#x017F;&#x017F;en, daß es keinen Go&#x0364;tzen in<lb/>der Welt giebt.</hi> Ein Men&#x017F;ch<lb/>bi&#x017F;t <hi rendition="#fr">Du</hi> auch nicht; doch mu&#x017F;t <hi rendition="#fr">Du</hi><lb/>ein men&#x017F;chlich Bild &#x017F;eyn, das der<lb/>Aberglaube vergo&#x0364;ttert hat. Es<lb/>fehlt <hi rendition="#fr">Dir</hi> nicht an Augen und Oh-<lb/>ren, die aber nicht &#x017F;ehen, nicht ho&#x0364;-<lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">ren;</fw><lb/><pb n="6" facs="#f0010" />
ren; und das ku&#x0364;n&#x017F;tliche Auge, das<lb/><hi rendition="#fr">Du</hi> mach&#x017F;t, das ku&#x0364;n&#x017F;tliche Ohr, das<lb/><hi rendition="#fr">Du</hi> pflanze&#x017F;t, i&#x017F;t, gleich den <hi rendition="#fr">Dei-<lb/>nigen,</hi> blind und taub. <hi rendition="#fr">Du</hi> mu&#x017F;t<lb/>alles wi&#x017F;&#x017F;en, und lern&#x017F;t nichts; <hi rendition="#fr">Du</hi><lb/>mu&#x017F;t alles richten, und ver&#x017F;teh&#x017F;t nichts.<lb/><hi rendition="#fr">Du</hi> dichte&#x017F;t, ha&#x017F;t zu &#x017F;chaffen, bi&#x017F;t u&#x0364;-<lb/>ber Feld, oder &#x017F;chla&#x0364;f&#x017F;t vielleicht, wenn<lb/><hi rendition="#fr">Deine</hi> Prie&#x017F;ter laut ruffen, und<lb/><hi rendition="#fr">Du</hi> ihnen und ihrem Spo&#x0364;tter mit<lb/>Feuer antworten &#x017F;ollte&#x017F;t. <hi rendition="#fr">Dir</hi> wer-<lb/>den ta&#x0364;glich Opfer gebracht, die an-<lb/>dere auf <hi rendition="#fr">Deine</hi> Rechnung verzeh-<lb/>ren, um aus <hi rendition="#fr">Deinen</hi> &#x017F;tarken Mahl-<lb/>zeiten <hi rendition="#fr">Dein</hi> Leben wahr&#x017F;cheinlich zu<lb/>machen. So eckel <hi rendition="#fr">Du</hi> bi&#x017F;t, nimm&#x017F;t<lb/><hi rendition="#fr">Du</hi> doch mit allem fu&#x0364;r lieb, wenn<lb/>man nur nicht leer vor <hi rendition="#fr">Dir</hi> er&#x017F;cheint.<lb/><fw type="catch" place="bottom">Jch</fw><lb/><pb n="7" facs="#f0011" />
Jch werfe mich wie der Philo&#x017F;oph<lb/>zu den erho&#x0364;renden Fu&#x0364;&#x017F;&#x017F;en eines Ty-<lb/>rannen. Meine Gabe be&#x017F;teht in<lb/>nichts als Ku&#x0364;chlein, von denen ein<lb/>Gott, wie <hi rendition="#fr">Du,</hi> ein&#x017F;t <hi rendition="#fr">bar&#x017F;t.</hi> Ueber-<lb/>laß &#x017F;ie daher einem Paar <hi rendition="#fr">Deiner</hi><lb/>Anbeter, die ich durch die&#x017F;e Pillen<lb/>von dem Dien&#x017F;t <hi rendition="#fr">Deiner Eitelkeit</hi><lb/>zu reinigen wu&#x0364;n&#x017F;che.</p><lb/><p>Weil <hi rendition="#fr">Du</hi> die Zu&#x0364;ge men&#x017F;chlicher<lb/>Unwi&#x017F;&#x017F;enheit und Neugierde an <hi rendition="#fr">Dei-<lb/>nem</hi> Ge&#x017F;ichte tra&#x0364;g&#x017F;t; &#x017F;o will ich <hi rendition="#fr">Dir</hi><lb/>beichten, wer die <hi rendition="#fr">Zween</hi> &#x017F;ind, de-<lb/>nen ich durch <hi rendition="#fr">Deine</hi> Ha&#x0364;nde die&#x017F;en<lb/>frommen Betrug &#x017F;pielen will. Der<lb/>er&#x017F;te arbeitet am Stein der Wei&#x017F;en,<lb/>wie ein Men&#x017F;chenfreund, der ihn fu&#x0364;r<lb/>ein Mittel an&#x017F;ieht, den Fleiß, die<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">bu&#x0364;r-</fw><lb/><pb n="8" facs="#f0012" />
bu&#x0364;rgerliche Tugenden und das Wohl<lb/>des gemeinen We&#x017F;ens zu befo&#x0364;rdern.<lb/>Jch habe fu&#x0364;r ihn in der my&#x017F;ti&#x017F;chen<lb/>Sprache eines Sophi&#x017F;ten ge&#x017F;chrie-<lb/>ben; weil Weisheit immer das ver-<lb/>borgen&#x017F;te Geheimnis der Politick<lb/>bleiben wird, wenn gleich die Alchy-<lb/>mie zu ihren Zweck kommt, alle die<lb/>Men&#x017F;chen reich zu machen, welche<lb/>durch des Marqvis von Mirabeau<lb/>fruchtbare Maximen bald! Frank-<lb/>reich bevo&#x0364;lkern mu&#x0364;&#x017F;&#x017F;en. Nach dem<lb/>heutigen Plan der Welt bleibt die<lb/>Kun&#x017F;t Gold zu machen al&#x017F;o mit<lb/>Recht das ho&#x0364;ch&#x017F;te Project und ho&#x0364;ch-<lb/>&#x017F;te Gut un&#x017F;erer Staatsklugen.</p><lb/><p>Der andere mo&#x0364;chte einen &#x017F;o all-<lb/>gemeinen Weltwei&#x017F;en und guten<lb/><fw type="catch" place="bottom">Mu&#x0364;nz-</fw><lb/><pb n="9" facs="#f0013" />
Mu&#x0364;nzwaradein abgeben, als New-<lb/>ton war. Kein Theil der Kritick<lb/>i&#x017F;t &#x017F;icherer, als die man fu&#x0364;r Gold<lb/>und Silber erfunden hat. Daher<lb/>kann die Verwirrung in dem Mu&#x0364;nz-<lb/>we&#x017F;en Deut&#x017F;chlands &#x017F;o groß nicht<lb/>&#x017F;eyn, als die in die Lehrbu&#x0364;cher ein-<lb/>ge&#x017F;chlichen, &#x017F;o unter uns ga&#x0364;ng und<lb/>gebe &#x017F;ind. Es fehlt uns an richti-<lb/>gen Verha&#x0364;ltnis-Tabellen, die uns<lb/>be&#x017F;timmen, wie viello&#x0364;thig eine Wahr-<lb/>heit &#x017F;eyn mu&#x0364;&#x017F;&#x017F;e, und wie viel an ei-<lb/>nem Einfall fehlet, wenn er eine<lb/>Wahrheit gelten &#x017F;oll u. &#x017F;. w.</p><lb/><p>Weil die&#x017F;e Ku&#x0364;chlein nicht gekaut,<lb/>&#x017F;ondern ge&#x017F;chluckt werden mu&#x0364;&#x017F;&#x017F;en,<lb/>gleich denenjenigen, &#x017F;o die Cosmi&#x017F;che<lb/>Familie zu Florenz in ihr Wapen<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">auf-</fw><lb/><pb n="10" facs="#f0014" />
aufnahm; &#x017F;o &#x017F;ind &#x017F;ie nicht fu&#x0364;r den<lb/>Ge&#x017F;chmack gemacht. Was ihre<lb/>Wirkungen anbetrift; &#x017F;o lernte bey<lb/>einem a&#x0364;hnlichen Gefu&#x0364;hl der&#x017F;elben<lb/>Ve&#x017F;pa&#x017F;ian zuer&#x017F;t das Glu&#x0364;ck <hi rendition="#fr">Deines<lb/>Namens</hi> erkennen, und &#x017F;oll auf ei-<lb/>nem Stuhl, der nicht &#x017F;ein Thron<lb/>war, ausgeruffen haben: <hi rendition="#aq"><hi rendition="#g">VTI<lb/>PVTO, DEVS FIO!</hi></hi></p><lb/><figure/></div>
<fw type="catch" place="bottom">An</fw><lb/><pb n="[11]" facs="#f0015" />
<div n="1"><head>An die<lb/><hi rendition="#b"><hi rendition="#g">Zween.</hi></hi></head><lb/><pb n="[12]" facs="#f0016" />
<pb n="[13]" facs="#f0017" />
<milestone unit="section" rendition="#hr"/><lb/>
<figure/>
<p><hi rendition="#in">D</hi>as Publicum in Griechenland<lb/>laß die Denkwu&#x0364;rdigkeiten des<lb/>Ari&#x017F;toteles u&#x0364;ber die Naturge-<lb/>&#x017F;chichte der Thiere, und Alexander ver-<lb/>&#x017F;tand &#x017F;ie. Wo ein gemeiner Le&#x017F;er nichts<lb/>als <hi rendition="#fr">Schimmel</hi> &#x017F;ehen mo&#x0364;chte, wird<lb/>der Affect der Freund&#x017F;chaft Jhnen,<lb/>Meine Herren, in die&#x017F;en Bla&#x0364;ttern viel-<lb/>leicht ein mikro&#x017F;kopi&#x017F;ch Wa&#x0364;ldchen ent-<lb/>decken.</p><lb/><p>Jch habe u&#x0364;ber den Sokrates auf<lb/>eine &#x017F;okrati&#x017F;che Art ge&#x017F;chrieben. <hi rendition="#fr">Die<lb/>Analogie</hi> war die Seele &#x017F;einer Schlu&#x0364;&#x017F;-<lb/><fw type="catch" place="bottom">&#x017F;e,</fw><lb/><pb n="14" facs="#f0018" />
&#x017F;e, und er gab ihnen die <hi rendition="#fr">Jronie</hi> zu<lb/>ihrem Leibe. Ungewißheit und Zuver-<lb/>&#x017F;icht mo&#x0364;gen mir &#x017F;o eigenthu&#x0364;mlich &#x017F;eyn<lb/>als &#x017F;ie wollen; &#x017F;o mu&#x0364;&#x017F;&#x017F;en &#x017F;ie hier doch<lb/>als a&#x0364;&#x017F;theti&#x017F;che Nachahmungen betrach-<lb/>tet werden.</p><lb/><p>Jn den Werken des <hi rendition="#fr">Xenophons</hi><lb/>herr&#x017F;cht eine abergla&#x0364;ubi&#x017F;che, und in<lb/><hi rendition="#fr">Platons</hi> eine &#x017F;chwa&#x0364;rmeri&#x017F;che Andacht;<lb/>eine Ader a&#x0364;hnlicher Empfindungen la&#x0364;uft<lb/>daher durch alle Theile die&#x017F;er mimi-<lb/>&#x017F;chen Arbeit. Es wu&#x0364;rde mir am leich-<lb/>te&#x017F;ten gewe&#x017F;en &#x017F;eyn denen <hi rendition="#fr">Heyden</hi> in<lb/>ihrer Freymu&#x0364;thigkeit hierin na&#x0364;her zu<lb/>kommen; ich habe mich aber bequemen<lb/>mu&#x0364;&#x017F;&#x017F;en meiner Religion den Schleyer<lb/><fw type="catch" place="bottom">zu</fw><lb/><pb n="15" facs="#f0019" />
zu borgen, den ein patrioti&#x017F;cher <hi rendition="#fr">St.<lb/>John</hi> und platoni&#x017F;cher <hi rendition="#fr">Shaftesbury</hi><lb/>fu&#x0364;r ihren Unglauben und Misglauben<lb/>gewebt haben.</p><lb/><p>Sokrates war, meine Herren, kein<lb/>gemeiner Kun&#x017F;trichter. Er unter&#x017F;chied<lb/>in den Schriften des Heraklitus, das-<lb/>jenige, was er nicht ver&#x017F;tand, von dem,<lb/>was er darin ver&#x017F;tand, und that eine<lb/>&#x017F;ehr billige und be&#x017F;cheidene Vermuthung<lb/>von dem Ver&#x017F;ta&#x0364;ndlichen auf das Un-<lb/>ver&#x017F;ta&#x0364;ndliche. Bey die&#x017F;er Gelegenheit<lb/>redete Sokrates von <hi rendition="#fr">Le&#x017F;ern,</hi> welche<lb/><hi rendition="#fr">&#x017F;chwimmen</hi> ko&#x0364;nnten. Ein Zu&#x017F;am-<lb/>menfluß von Jdeen und Empfindun-<lb/>gen in die&#x017F;er lebenden <hi rendition="#fr">Elegie</hi> vom<lb/><fw type="catch" place="bottom">Phi-</fw><lb/><pb n="16" facs="#f0020" />
Philo&#x017F;ophen machte de&#x017F;&#x017F;elben Sa&#x0364;tze viel-<lb/>leicht zu einer Menge kleiner Jn&#x017F;eln,<lb/>zu deren Gemein&#x017F;chaft <hi rendition="#fr">Bru&#x0364;cken</hi> und<lb/>Fa&#x0364;hren der Methode fehlten.</p><lb/><p>Da Sie beyde meine Freunde &#x017F;ind;<lb/>&#x017F;o wird mir Jhr partheyi&#x017F;ch Lob und<lb/>Jhr partheyi&#x017F;cher Tadel gleich ange-<lb/>nehm &#x017F;eyn. Jch bin &#xA75B;c.</p><lb/><figure/>
<fw type="catch" place="bottom"><hi rendition="#b">Sokra-</hi></fw><lb/><pb n="[17]" facs="#f0021" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#b"><hi rendition="#g">Sokrati&#x017F;che<lb/>Denkwu&#x0364;rdigkeiten.</hi></hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="3"><head>Einleitung.</head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<figure/>
<p>Der Ge&#x017F;chichte der Philo&#x017F;ophie i&#x017F;t es<lb/>wie der Bild&#x017F;a&#x0364;ule des franzo&#x0364;&#x017F;i-<lb/>&#x017F;chen Staatsmini&#x017F;ters ergan-<lb/>gen. Ein gro&#x017F;&#x017F;er Ku&#x0364;n&#x017F;tler zeigte &#x017F;einen Mei&#x017F;-<lb/>&#x017F;el daran; ein Monarch, der <hi rendition="#fr">Name</hi> eines<lb/>ganzen Jahrhunderts, gab die Unko&#x017F;ten zum<lb/>Denkmal und bewunderte das Ge&#x017F;cho&#x0364;pf &#x017F;ei-<lb/>nes Unterthauen; der Scythe aber, der auf<lb/>&#x017F;ein Handwerk rei&#x017F;ete, und wie Noah oder<lb/><fw type="sig" place="bottom">B</fw><fw type="catch" place="bottom">der</fw><lb/><pb n="18" facs="#f0022" />
der Galila&#x0364;er des Projektmachers, Julians,<lb/>ein <hi rendition="#fr">Zimmermann</hi> wurde, um der Gott &#x017F;ei-<lb/>nes Volks zu &#x017F;eyn, die&#x017F;er Scythe begieng ei-<lb/>ne Schwachheit, deren Andenken ihn allein<lb/>verewigen ko&#x0364;nnte. Er lief auf den Marmor<lb/>zu, both grosmu&#x0364;thig dem Stein die Ha&#x0364;lfte<lb/>&#x017F;eines weiten Reichs an, wenn er ihn lehren<lb/>wollte, die andere Ha&#x0364;lfte zu regieren. Sollte<lb/>un&#x017F;ere Hi&#x017F;torie Mythologie werden; &#x017F;o wird<lb/>die&#x017F;e Umarmung eines leblo&#x017F;en Lehrers, der<lb/>ohne Eigennutz Wunder der Erfu&#x0364;llung ge-<lb/>than, in ein Ma&#x0364;hrchen verwandelt &#x017F;eyn, das<lb/>den Reliquien von Pygmalions Leben a&#x0364;hn-<lb/>lich &#x017F;ehen wird. Ein <hi rendition="#fr">Scho&#x0364;pfer &#x017F;eines Vol-<lb/>kes</hi> in der Sprache un&#x017F;ers Witzes wird nach<lb/>einer undenklichen Zeit eben &#x017F;o poeti&#x017F;ch ver-<lb/>&#x017F;tanden werden mu&#x0364;&#x017F;&#x017F;en, als ein <hi rendition="#fr">Bildhauer<lb/>&#x017F;eines Weibes.</hi></p><lb/><p>Es giebt in dem Tempel der Gelehr&#x017F;am-<lb/>keit wu&#x0364;rklich einen Go&#x0364;tzen, der unter &#x017F;einem<lb/><fw type="catch" place="bottom">Bilde</fw><lb/><pb n="19" facs="#f0023" />
Bilde die Auf&#x017F;chrift der <hi rendition="#fr">philo&#x017F;ophi&#x017F;chen<lb/>Ge&#x017F;chichte</hi> tra&#x0364;gt; und dem es an Hohen-<lb/>prie&#x017F;tern und Leviten nicht gefehlt. <hi rendition="#fr">Stanley</hi><lb/>und <hi rendition="#fr">Brucker</hi> haben uns Kolo&#x017F;&#x017F;en geliefert,<lb/>die eben &#x017F;o &#x017F;onderbar und unvollendet &#x017F;ind<lb/>als jenes Bild der Scho&#x0364;nheit, das ein Grie-<lb/>che aus den Reitzen aller Scho&#x0364;nen, deren<lb/>Eindruck ihm Ab&#x017F;icht und Zufall ver&#x017F;chaffen<lb/>konnte, zu&#x017F;ammen&#x017F;etzte. Mei&#x017F;ter&#x017F;tu&#x0364;cke, die<lb/>von <hi rendition="#fr">gelehrten</hi> Kennern der Ku&#x0364;n&#x017F;te immer<lb/>&#x017F;ehr mo&#x0364;chten bewundert und <hi rendition="#fr">ge&#x017F;ucht;</hi> von<lb/>Klugen hingegen als abentheuerliche Gewa&#x0364;ch-<lb/>&#x017F;e und Chima&#x0364;ren in der Stille belacht oder<lb/>auch fu&#x0364;r die lange Weile und in theatrali-<lb/>&#x017F;chen Zeichnungen nachgeahmt werden.</p><lb/><p>Weil <hi rendition="#fr">Stanley</hi> ein Engla&#x0364;nder und <hi rendition="#fr">Bru-<lb/>cker</hi> ein Schwabe i&#x017F;t: &#x017F;o haben &#x017F;ie beyde die<lb/>lange Weile des Publicums zu ihrem Ruhm<lb/>vertrieben; wiewohl das Publicum auch fu&#x0364;r<lb/>die Gefa&#x0364;lligkeit, womit es die ungleichen Feh-<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">ler</fw><lb/><pb n="20" facs="#f0024" />
ler die&#x017F;er National&#x017F;chrift&#x017F;teller u&#x0364;ber&#x017F;ehen, ge-<lb/>lobt zu werden verdient.</p><lb/><p><hi rendition="#fr">Deslandes,</hi> ein Autor von encyclopi&#x017F;chen<lb/>Witz hat eine chine&#x017F;i&#x017F;che Kaminpuppe fu&#x0364;r<lb/>das Kabinet des gallicani&#x017F;chen Ge&#x017F;chmacks<lb/>hervorgebracht. Der Scho&#x0364;pfer der <hi rendition="#fr">&#x017F;cho&#x0364;nen<lb/>Natur</hi> &#x017F;cheint die gro&#x0364;&#x017F;ten Ko&#x0364;pfe Frankreichs,<lb/>wie Jupiter ehmals die Cyclopen zur Schmie-<lb/>de der Strahlen und Schwa&#x0364;rmer verdammt<lb/>zu haben, die er zum tauben Wetterleuchten<lb/>und a&#x0364;theri&#x017F;chen Feuerwerken no&#x0364;thig hat.</p><lb/><p>Aus denen Urtheilen, die ich u&#x0364;ber alle die-<lb/>&#x017F;e ehrliche und feine Ver&#x017F;uche ein kriti&#x017F;ch Sy-<lb/>&#x017F;tem der philo&#x017F;ophi&#x017F;chen Ge&#x017F;chichte zu ma-<lb/>chen, gefa&#x0364;llt, la&#x0364;ßt &#x017F;ich mehr als wahr&#x017F;chein-<lb/>lich &#x017F;chlu&#x0364;ßen, daß ich keines davon gele&#x017F;en;<lb/>&#x017F;ondern blos den Schwung und Ton des ge-<lb/>lehrten Haufens nachzuahmen, und denen-<lb/>jenigen, zu deren Be&#x017F;ten ich &#x017F;chreibe, durch<lb/>ihre Nachahmung zu &#x017F;chma&#x0364;ucheln &#x017F;uche. Un-<lb/><fw type="catch" place="bottom">ter-</fw><lb/><pb n="21" facs="#f0025" />
terde&#x017F;&#x017F;en glaube ich zuverla&#x0364;ßiger, daß un&#x017F;ere<lb/>Philo&#x017F;ophie eine andere Ge&#x017F;talt nothwendig<lb/>haben mu&#x0364;&#x017F;te, wenn man die Schick&#x017F;ale die&#x017F;es<lb/>Namens oder Wortes: <hi rendition="#fr">Philo&#x017F;ophie,</hi> nach<lb/>den Schattierungen der Zeiten, Ko&#x0364;pfe, Ge-<lb/>&#x017F;chlechter und Vo&#x0364;lker, nicht wie ein Gelehr-<lb/>ter oder Weltwei&#x017F;er &#x017F;elb&#x017F;t, &#x017F;ondern als ein<lb/>mu&#x0364;ßiger <note place="foot" n="*)">Ein Men&#x017F;ch <hi rendition="#fr">ohne Ge&#x017F;cha&#x0364;fte</hi> heißt auf grie-<lb/>chi&#x017F;ch <hi rendition="#fr">Argus.</hi></note> Zu&#x017F;chauer ihrer olympi&#x017F;chen Spie-<lb/>le &#x017F;tudiert ha&#x0364;tte oder zu &#x017F;tudieren wu&#x0364;&#x017F;te.</p><lb/><p>Ein <hi rendition="#fr">Phrygier,</hi> wie Ae&#x017F;op, der &#x017F;ich nach<lb/>den Ge&#x017F;etzen &#x017F;eines <hi rendition="#fr">Klima,</hi> wie man jetzt<lb/>redt, Zeit nehmen mu&#x017F;te, klug zu werden,<lb/>und ein &#x017F;o natu&#x0364;rlicher Tropf, als ein <hi rendition="#aq">La<lb/>Fontaine,</hi> der &#x017F;ich be&#x017F;&#x017F;er in die Denkungs-<lb/>art der Thiere als der Men&#x017F;chen zu &#x017F;chicken<lb/>und zu verwandeln wu&#x017F;te, wu&#x0364;rden uns an<lb/>&#x017F;tatt gemalter Philo&#x017F;ophen oder ihrer zierlich<lb/>ver&#x017F;tu&#x0364;mmelter Bru&#x017F;tbilder, ganz andere Ge-<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">&#x017F;cho&#x0364;pfe</fw><lb/><pb n="22" facs="#f0026" />
&#x017F;cho&#x0364;pfe zeigen, und ihre Sitten und Spru&#x0364;-<lb/>che, die Legenden ihrer Lehren und Thaten<lb/>mit Farben nachahmen, die dem Leben na&#x0364;-<lb/>her ka&#x0364;men.</p><lb/><p>Doch &#x017F;ind vielleicht die philo&#x017F;ophi&#x017F;chen<lb/>Chroniken und Bildergallerien weniger zu ta-<lb/>deln, als der &#x017F;chlechte Gebrauch, den ih-<lb/>re Liebhaber davon machen. Ein wenig<lb/>Schwa&#x0364;rmerey und Aberglauben wu&#x0364;rde hier<lb/>nicht nur Nach&#x017F;icht verdienen, &#x017F;ondern et-<lb/>was von die&#x017F;em Sauerteige geho&#x0364;rt dazu, um<lb/>die Seele zu einem philo&#x017F;ophi&#x017F;chen Herois-<lb/>mus in Ga&#x0364;hrung zu &#x017F;etzen. Ein brennen-<lb/>der Ehrgeitz nach Wahrheit und Tugend,<lb/>und eine Eroberungswuth aller Lu&#x0364;gen und<lb/>La&#x017F;ter, die na&#x0364;mlich <hi rendition="#fr">nicht</hi> dafu&#x0364;r erkannt wer-<lb/>den, noch &#x017F;eyn wollen; hierinn be&#x017F;teht der<lb/>Heldengei&#x017F;t eines Weltwei&#x017F;en.</p><lb/><p>Wenn Ca&#x0364;&#x017F;ar Tra&#x0364;hnen vergießt bey der<lb/>Sa&#x0364;ule des macedoni&#x017F;chen Ju&#x0364;nglings, und<lb/><fw type="catch" place="bottom">die-</fw><lb/><pb n="23" facs="#f0027" />
die&#x017F;er bey dem Grabe Achills mit Eyfer&#x017F;ucht<lb/>an einen Herold des Ruhms denkt, wie der<lb/>blinde Minne&#x017F;a&#x0364;nger war: &#x017F;o biegt ein Eras-<lb/>mus im Spott &#x017F;ein Knie fu&#x0364;r den heiligen<lb/>Sokrates, und die helleni&#x017F;ti&#x017F;che Mu&#x017F;e un&#x017F;ers<lb/>von Baro muß den komi&#x017F;chen Schatten ei-<lb/>nes <hi rendition="#fr">Thomas Diafoirus</hi> beunruhigen, um<lb/>uns die unterirrdi&#x017F;che Wahrheit zu predigen;<lb/>daß es go&#x0364;ttliche Men&#x017F;chen unter den Heyden<lb/>gab, daß wir die Wolke die&#x017F;er Zeugen nicht<lb/>verachten &#x017F;ollen, daß &#x017F;ie der Himmel zu &#x017F;ei-<lb/>nen Boten und Dollmet&#x017F;chern &#x017F;albte, und zu<lb/>eben den Beruf unter ihrem Ge&#x017F;chlechte ein-<lb/>weyhte, den die Propheten unter den Juden<lb/>hatten.</p><lb/><p>Wie die Natur uns gegeben, un&#x017F;ere Au-<lb/>gen zu o&#x0364;fnen; &#x017F;o die Ge&#x017F;chichte, un&#x017F;ere Oh-<lb/>ten. Einen Ko&#x0364;rper und eine Begebenheit<lb/>bis auf ihre er&#x017F;ten Elemente zergliedern, heißt,<lb/>Gottes un&#x017F;ichtbares We&#x017F;en, &#x017F;eine ewige Kraft<lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom">und</fw><lb/><pb n="24" facs="#f0028" />
und Gottheit ertappen wollen. Wer Mo&#x017F;e<lb/>und den Propheten nicht glaubt, wird daher<lb/>immer ein <hi rendition="#fr">Dichter,</hi> wieder &#x017F;ein Wi&#x017F;&#x017F;en und<lb/>Wollen, wie <hi rendition="#fr">Buffon</hi> u&#x0364;ber die Ge&#x017F;chichte der<lb/>Scho&#x0364;pfung und <hi rendition="#fr">Montesquieu</hi> u&#x0364;ber die Ge-<lb/>&#x017F;chichte des Ro&#x0364;mi&#x017F;chen Reichs.</p><lb/><p>Wenn kein junger Sperling ohne un&#x017F;ern<lb/>Gott auf die Erde fa&#x0364;llt; &#x017F;o i&#x017F;t kein Denkmal<lb/>alter Zeiten fu&#x0364;r uns verloren gegangen, das<lb/>wir zu beklagen ha&#x0364;tten. <note place="foot" n="*)">Der Pre&#x017F;ident von Goguet urtheilt auf eine<lb/>a&#x0364;hnliche Art in der Vorrede &#x017F;eines le&#x017F;enswu&#x0364;r-<lb/>digen Werkes <hi rendition="#aq">de l&#x2019;origine des Loix, des Arts<lb/>&amp; des Sciences &amp; de leurs progrès chez los<lb/>anciens Peuples.</hi></note> Sollte &#x017F;eine Vor-<lb/>&#x017F;orge &#x017F;ich nicht u&#x0364;ber Schriften er&#x017F;trecken, da<lb/>Er Selb&#x017F;t ein Schrift&#x017F;teller geworden, und<lb/>der Gei&#x017F;t Gottes &#x017F;o genau gewe&#x017F;en den Werth<lb/>der er&#x017F;ten verbotenen Bu&#x0364;cher aufzuzeichnen,<lb/>die ein frommer Eyfer un&#x017F;erer Religion dem<lb/>Feuer geopfert? <note place="foot" n="**)">Apo&#x017F;telge&#x017F;ch. <hi rendition="#aq">XIX.</hi> 19.</note> Wir bewundern es an<lb/>Pompejus als eine kluge und edle Handlung,<lb/><fw type="catch" place="bottom">daß</fw><lb/><pb n="25" facs="#f0029" />
daß er die Schriften &#x017F;eines Feindes Serto-<lb/>rius aus dem Wege ra&#x0364;umte; warum nicht<lb/>an un&#x017F;erm HErrn, daß er die Schriften ei-<lb/>nes Cel&#x017F;us untergehen la&#x017F;&#x017F;en? Jch meyne<lb/>al&#x017F;o nicht ohne Grund, daß Gott fu&#x0364;r alle<lb/>Bu&#x0364;cher, woran uns was gelegen, wenig&#x017F;tens<lb/>&#x017F;o viel Aufmerk&#x017F;amkeit getragen als Ca&#x0364;&#x017F;ar<lb/>fu&#x0364;r die be&#x017F;chriebene Rolle, mit der er in die<lb/>See &#x017F;prang, oder Paulus fu&#x0364;r &#x017F;ein Perga-<lb/>men zu Troada. <note place="foot" n="*)">2 Tim. <hi rendition="#aq">IV.</hi> 13.</note></p><lb/><p>Hatte der Ku&#x0364;n&#x017F;tler, welcher mit einer Lin-<lb/>&#x017F;e durch ein Nadelo&#x0364;hr traf, nicht an einen<lb/>Scheffel Lin&#x017F;en genung zur Uebung &#x017F;einer er-<lb/>worbenen Ge&#x017F;chicklichkeit? Die&#x017F;e Frage mo&#x0364;ch-<lb/>te man an alle Gelehrte thun, welche die<lb/>Werke der Alten nicht klu&#x0364;ger, als jener die<lb/>Lin&#x017F;en, zu brauchen wißen. Wenn wir mehr<lb/>ha&#x0364;tten, als uns die Zeit hat <hi rendition="#fr">&#x017F;chenken</hi> wol-<lb/>len; &#x017F;o wu&#x0364;rden wir &#x017F;elb&#x017F;t geno&#x0364;thiget werden<lb/>un&#x017F;ere Ladungen u&#x0364;ber Bord zu werfen, un-<lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">&#x017F;ere</fw><lb/><pb n="26" facs="#f0030" />
&#x017F;ere Bibliothecken in Brand zu &#x017F;tecken, oder<lb/>es wie die Holla&#x0364;nder mit dem Gewu&#x0364;rz zu<lb/>machen.</p><lb/><p>Mich wundert, daß noch keiner den Ver-<lb/>&#x017F;uch u&#x0364;ber die Hi&#x017F;torie gewagt, den Bacon fu&#x0364;r<lb/>die Phy&#x017F;ik gethan. <note place="foot" n="*)">Die Ge&#x017F;chichts-Wi&#x017F;&#x017F;en&#x017F;chaft des &#x017F;charf&#x017F;innigen<lb/><hi rendition="#fr">Chladenius</hi> i&#x017F;t blos als ein nu&#x0364;tzlich Supple-<lb/>ment un&#x017F;erer &#x017F;chola&#x017F;ti&#x017F;chen oder akademi&#x017F;chen<lb/>Vernunftlehre anzu&#x017F;ehen.</note> Bollingbroke giebt &#x017F;ei-<lb/>nem Schu&#x0364;ler den Rath, die a&#x0364;ltere Ge&#x017F;chichte<lb/>u&#x0364;berhaupt wie die heydni&#x017F;che Go&#x0364;tterlehre<lb/>und als ein poeti&#x017F;ch Wo&#x0364;rterbuch zu &#x017F;tudie-<lb/>ren. Doch vielleicht i&#x017F;t die ganze Hi&#x017F;torie<lb/>mehr Mythologie, als es die&#x017F;er Philo&#x017F;oph<lb/>meynt, und gleich der Natur ein ver&#x017F;iegelt<lb/>Buch, ein verdecktes Zeugnis, ein Ra&#x0364;th&#x017F;el,<lb/>das &#x017F;ich nicht auflo&#x0364;&#x017F;en la&#x0364;ßt, ohne mit einem<lb/>andern Kalbe, als un&#x017F;erer Vernunft zu<lb/>pflu&#x0364;gen.</p><lb/><p>Meine Ab&#x017F;icht i&#x017F;t es nicht, ein <hi rendition="#fr">Hi&#x017F;torio-<lb/>graph</hi> des Sokrates zu &#x017F;eyn; ich &#x017F;chreibe<lb/><fw type="catch" place="bottom">blos</fw><lb/><pb n="27" facs="#f0031" />
blos &#x017F;eine <hi rendition="#fr">Denkwu&#x0364;rdigkeiten</hi> wie <hi rendition="#fr">Du&#x0364;clos</hi><lb/>dergleichen zur Ge&#x017F;chichte des <hi rendition="#aq">XVIII</hi>ten<lb/>Jahrhunderts fu&#x0364;r die lange Weile des &#x017F;cho&#x0364;-<lb/>nen Publicums herausgegeben.</p><lb/><p>Es lie&#x017F;&#x017F;e &#x017F;ich freylich ein &#x017F;o &#x017F;innreicher<lb/>Ver&#x017F;uch u&#x0364;ber das Leben Sokrates &#x017F;chreiben,<lb/>als <hi rendition="#fr">Blackwall</hi> u&#x0364;ber den Homer geliefert.<lb/>Sollte der Vater der Weltweisheit nicht die-<lb/>&#x017F;er Ehre na&#x0364;her gewe&#x017F;en &#x017F;eyn als der Vater<lb/>der Dichtkun&#x017F;t? Was <hi rendition="#fr">Cooper</hi> herausgege-<lb/>ben i&#x017F;t nichts als eine Schulu&#x0364;bung, die den<lb/>Eckel &#x017F;o wohl einer Lob-als Streit-Schrift<lb/>mit &#x017F;ich fu&#x0364;hrt.</p><lb/><p>Sokrates be&#x017F;uchte o&#x0364;fters die Werk&#x017F;ta&#x0364;tte<lb/>eines Gerbers, der &#x017F;ein Freund war, und,<lb/>wie der Wirth des Apo&#x017F;tel Petrus zu Joppe,<lb/>Simon hieß. Der Handwerker hatte den<lb/>er&#x017F;ten Einfall die Ge&#x017F;pra&#x0364;che des Sokrates<lb/>aufzu&#x017F;chreiben. Die&#x017F;er erkannte &#x017F;ich viel-<lb/>leicht in den&#x017F;elben be&#x017F;&#x017F;er als in Platons, bey<lb/>deren Le&#x017F;ung er ge&#x017F;tutzt und gefragt haben<lb/>&#x017F;oll: <hi rendition="#fr">Was hat die&#x017F;er junge Men&#x017F;ch im<lb/>Sinn aus mir zu machen?</hi> &#x2012; &#x2012; Wenn<lb/>ich nur &#x017F;o gut als <hi rendition="#fr">Simon der Gerber</hi> mei-<lb/>nen Held ver&#x017F;tehe!</p></div><lb/><fw type="catch" place="bottom"><hi rendition="#b">Er&#x017F;ter</hi></fw><lb/><pb n="[28]" facs="#f0032" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="3"><head><hi rendition="#b">Er&#x017F;ter Ab&#x017F;chnitt.</hi></head><lb/><p><hi rendition="#in">S</hi>okrates hatte nicht um&#x017F;on&#x017F;t einen<lb/>Bildhauer und eine Wehmutter zu<lb/>Eltern gehabt. Sein Unterricht i&#x017F;t jederzeit<lb/>mit den Hebammenku&#x0364;n&#x017F;ten verglichen wor-<lb/>den. Man vergnu&#x0364;gt &#x017F;ich noch die&#x017F;en Ein-<lb/>fall zu wiederholen, ohne daß man &#x017F;elbigen<lb/>als das Saamkorn einer fruchtbaren Wahr-<lb/>heit ha&#x0364;tte aufgehen la&#x017F;&#x017F;en. Die&#x017F;er Ausdruck<lb/>i&#x017F;t nicht blos tropi&#x017F;ch, &#x017F;ondern zugleich ein<lb/><hi rendition="#fr">Kna&#x0364;uel</hi> vortreflicher Begriffe, die jeder Leh-<lb/>rer zum Leitfaden in der Erziehung des Ver-<lb/>&#x017F;tandes no&#x0364;thig hat. Wie der Men&#x017F;ch nach<lb/>der Gleichheit Gottes er&#x017F;chaffen worden, &#x017F;o<lb/>&#x017F;cheint <hi rendition="#fr">der Leib eine Figur oder Bild der<lb/>Seelen</hi> zu &#x017F;eyn. <note place="foot" n="*)">Siehe die folgende Anmerkung.</note> Wenn uns un&#x017F;er Gebein<lb/>verholen i&#x017F;t, weil wir im Verborgenen ge-<lb/>macht, weil wir gebildet werden unten in der<lb/><fw type="catch" place="bottom">Erde;</fw><lb/><pb n="29" facs="#f0033" />
Erde; wie viel mehr werden un&#x017F;ere Begriffe<lb/>im Verborgenen gemacht, und ko&#x0364;nnen als<lb/>Gliedma&#x017F;&#x017F;en un&#x017F;ers Ver&#x017F;tandes betrachtet<lb/>werden. Daß ich &#x017F;ie Gliedmaa&#x017F;&#x017F;en des Ver-<lb/>&#x017F;tandes nenne, hindert nicht, jeden Begrif<lb/>als eine be&#x017F;ondere und ganze Geburt &#x017F;elb&#x017F;t<lb/>anzu&#x017F;ehen. Sokrates war al&#x017F;o be&#x017F;cheiden<lb/>genung &#x017F;eine <hi rendition="#fr">Schulweisheit</hi> mit der Kun&#x017F;t<lb/>eines alten Weibes zu vergleichen, welches<lb/>blos der Arbeit der Mutter und ihrer zeiti-<lb/>gen Frucht zu Hu&#x0364;lfe kommt, und beyden<lb/>Handreichung thut.</p><lb/><p>Die Kraft der Tra&#x0364;gheit und die ihr ent-<lb/>gegenge&#x017F;etzt &#x017F;cheinende Kraft des Stolzes, die<lb/>man durch &#x017F;o viel Er&#x017F;cheinungen und Beob-<lb/>achtungen veranla&#x017F;&#x017F;et worden in un&#x017F;erm Wil-<lb/>len anzunehmen, bringen die Unwi&#x017F;&#x017F;enheit,<lb/>und die daraus ent&#x017F;pringende Jrrthu&#x0364;mer<lb/>und Vorurtheile neb&#x017F;t allen ihren &#x017F;chwe&#x017F;ter-<lb/>lichen Leiden&#x017F;chaften hervor. Von die&#x017F;er<lb/><fw type="catch" place="bottom">Sei-</fw><lb/><pb n="30" facs="#f0034" />
Seite ahmte al&#x017F;o Sokrates &#x017F;einen Vater nach,<lb/>einen Bildhauer, der, <hi rendition="#fr">indem er wegnimmt<lb/>und hauet, was am Holze nicht &#x017F;eyn &#x017F;oll,<lb/>eben dadurch die Form des Bildes fo&#x0364;r-<lb/>dert.</hi> <note place="foot" n="*)">Worte un&#x017F;ers Kirchenvaters, Martin Luthers,<lb/>bey de&#x017F;&#x017F;en Namen ein richtig und fein denken-<lb/>der Schwa&#x0364;rmer ju&#x0364;ng&#x017F;t uns erinnert hat, daß<lb/>wir von die&#x017F;em gro&#x017F;&#x017F;en Mann nicht nur in der<lb/>deut&#x017F;chen Sprache, &#x017F;ondern <hi rendition="#fr">u&#x0364;berhaupt</hi> nicht<lb/>&#x017F;o viel gelernt als wir ha&#x0364;tten &#x017F;ollen und ko&#x0364;nnen.</note> Daher hatten die gro&#x017F;&#x017F;en Ma&#x0364;nner<lb/>&#x017F;einer Zeit zureichenden Grund u&#x0364;ber ihn zu<lb/>&#x017F;chreyen, daß er alle Eichen ihrer Wa&#x0364;lder<lb/>fa&#x0364;lle, alle ihre Klo&#x0364;tzer verderbe, und aus<lb/>ihrem Holze nichts als <hi rendition="#fr">Spa&#x0364;ne</hi> zu machen<lb/>ver&#x017F;tu&#x0364;nde.</p><lb/><p>Sokrates wurde vermuthlich ein Bild-<lb/>hauer, weil &#x017F;ein Vater einer war. Daß er<lb/>in die&#x017F;er Kun&#x017F;t nicht mittelma&#x0364;&#x017F;&#x017F;ig geblieben,<lb/>hat man daraus ge&#x017F;chlo&#x017F;&#x017F;en, weil zu Athen<lb/>&#x017F;eine drey Bild&#x017F;a&#x0364;ulen der Gratien aufgeho-<lb/>ben worden. Man war ehmals gewohnt<lb/><fw type="catch" place="bottom">gewe-</fw><lb/><pb n="31" facs="#f0035" />
gewe&#x017F;en die&#x017F;e Go&#x0364;ttinnen zu kleiden; den alt-<lb/>va&#x0364;teri&#x017F;chen Gebrauch hatte Sokrates nach-<lb/>geahmt, und &#x017F;eine Gratien wieder&#x017F;prachen<lb/>der Cu&#x017F;tome des damaligen Go&#x0364;tter&#x017F;y&#x017F;tems<lb/>und der &#x017F;ich darauf gru&#x0364;ndenden &#x017F;cho&#x0364;nen Ku&#x0364;n-<lb/>&#x017F;te. Wie Sokrates auf die&#x017F;e Neuerung ge-<lb/>kommen; ob es eine Eingebung &#x017F;eines Ge-<lb/>nius, oder eine Eitelkeit &#x017F;eine Arbeiten zu un-<lb/>ter&#x017F;cheiden, oder die Einfalt einer natu&#x0364;rli-<lb/>chen Schaamhaftigkeit gewe&#x017F;en, die einem<lb/>anda&#x0364;chtigen Athenien&#x017F;er wunderlich vorkom-<lb/>men mu&#x017F;te; weiß ich nicht. Es i&#x017F;t aber<lb/>nur gar zu wahr&#x017F;cheinlich, daß die&#x017F;e neuge-<lb/>kleideten Gratien &#x017F;o wenig ohne Anfechtung<lb/>werden geblieben &#x017F;eyn als die neugekleideten<lb/>Gratien un&#x017F;erer heutigen Dichtkun&#x017F;t.</p><lb/><p>Hier i&#x017F;t der Ort die Ueber&#x017F;ichtigkeit einiger<lb/>gegen das men&#x017F;chliche Ge&#x017F;chlecht und de&#x017F;&#x017F;en<lb/>Aufkommen gar zu witzig ge&#x017F;innter Patrioten<lb/>zu ahnden, die &#x017F;ich die Verdien&#x017F;te des Bild-<lb/><fw type="catch" place="bottom">hauers</fw><lb/><pb n="32" facs="#f0036" />
hauers im Sokrates &#x017F;o groß vor&#x017F;tellen, daß<lb/>&#x017F;ie den Wei&#x017F;en daru&#x0364;ber verkennen, die den<lb/>Bildhauer vergo&#x0364;ttern um de&#x017F;to fu&#x0364;glicher u&#x0364;ber<lb/>des Zimmermanns Sohn &#x017F;potten zu ko&#x0364;n-<lb/>nen. Wenn &#x017F;ie in Ern&#x017F;t an Sokrates glau-<lb/>ben; &#x017F;o &#x017F;ind &#x017F;eine Spru&#x0364;che Zeugni&#x017F;&#x017F;e wieder<lb/>&#x017F;ie. Die&#x017F;e neuen Athenien&#x017F;er &#x017F;ind Nachkom-<lb/>men <note place="foot" n="*)"><hi rendition="#aq">Progeniem vitio&#x017F;iorem</hi> nennt &#x017F;ie Horaz Ode 6.<lb/>Buch 3.</note> &#x017F;einer Ankla&#x0364;ger und Giftmi&#x017F;cher, ab-<lb/>ge&#x017F;chmacktere Verla&#x0364;umder und grau&#x017F;amere<lb/>Mo&#x0364;rder dann ihre Va&#x0364;ter.</p><lb/><p>Bey der Kun&#x017F;t, in welcher Sokrates er-<lb/>zogen worden, war &#x017F;ein Auge an der Scho&#x0364;n-<lb/>heit und ihren Verha&#x0364;ltni&#x017F;&#x017F;en &#x017F;o gewohnt<lb/>und geu&#x0364;bt, daß &#x017F;ein Ge&#x017F;chmack an wohlge-<lb/>bildeten Ju&#x0364;nglingen uns nicht befremden<lb/>darf. Wenn man die Zeiten des Heyden-<lb/>thums <note place="foot" n="**)">Ro&#x0364;m. <hi rendition="#aq">I.</hi></note> kennt, in denen er lebte; &#x017F;o i&#x017F;t<lb/>es eine tho&#x0364;richte Mu&#x0364;he ihn von einem La&#x017F;ter<lb/><fw type="catch" place="bottom">weiß</fw><lb/><pb n="33" facs="#f0037" />
weiß zu brennen, das un&#x017F;ere Chri&#x017F;tenheit<lb/>an Sokrates u&#x0364;ber&#x017F;ehen &#x017F;ollte, wie die artige<lb/>Welt an einem Toußaint die kleinen <hi rendition="#fr">Roma-<lb/>ne &#x017F;einer Leiden&#x017F;chaften,</hi> als Scho&#x0364;nfleck-<lb/>chen &#x017F;einer <hi rendition="#fr">Sitten.</hi> Sokrates &#x017F;cheint ein<lb/>aufrichtiger Mann gewe&#x017F;en zu &#x017F;eyn, de&#x017F;&#x017F;en<lb/>Handlungen von dem Grund &#x017F;eines Herzens,<lb/>und nicht von dem Eindruck, den andere da-<lb/>von haben, be&#x017F;timmt worden. Er leugnete<lb/>nicht, daß &#x017F;eine verborgene Neigungen mit<lb/>den <hi rendition="#fr">Entdeckungen des Ge&#x017F;ichtdeuters</hi> ein-<lb/>tra&#x0364;fen; er ge&#x017F;tand, daß de&#x017F;&#x017F;en <hi rendition="#fr">Brille</hi> recht<lb/>ge&#x017F;ehen ha&#x0364;tte. Ein Men&#x017F;ch, der u&#x0364;berzeugt<lb/>i&#x017F;t, daß er nichts weiß, kann, ohne &#x017F;ich &#x017F;elb&#x017F;t<lb/>Lu&#x0364;gen zu &#x017F;trafen, kein Kenner &#x017F;eines guten<lb/>Herzens &#x017F;eyn. Daß er das ihm be&#x017F;chuldig-<lb/>te La&#x017F;ter gehaßt, wi&#x017F;&#x017F;en wir aus &#x017F;einem Ey-<lb/>fer gegen da&#x017F;&#x017F;elbe, und in &#x017F;einer Ge&#x017F;chichte<lb/>&#x017F;ind Merkmale &#x017F;einer Un&#x017F;chuld, die ihn bey<lb/>nahe loß&#x017F;prechen. Man kann keine lebhafte<lb/><fw type="sig" place="bottom">C</fw><fw type="catch" place="bottom">Freund-</fw><lb/><pb n="34" facs="#f0038" />
Freund&#x017F;chaft ohne Sinnlichkeit fu&#x0364;hlen, und<lb/>eine metaphy&#x017F;i&#x017F;che Liebe &#x017F;u&#x0364;ndigt vielleicht<lb/>gro&#x0364;ber am Nerven&#x017F;aft, als eine thieri&#x017F;che an<lb/>Flei&#x017F;ch und Blut. Sokrates hat al&#x017F;o ohne<lb/>Zweifel fu&#x0364;r &#x017F;eine Lu&#x017F;t an einer Harmonie der<lb/>a&#x0364;u&#x017F;&#x017F;erlichen und innerlichen Scho&#x0364;nheit, in<lb/>&#x017F;ich &#x017F;elb&#x017F;t leiden und &#x017F;treiten mu&#x0364;&#x017F;&#x017F;en. Ueber-<lb/>dem wurden Scho&#x0364;nheit, Sta&#x0364;rke des Leibes<lb/>und Gei&#x017F;tes neb&#x017F;t dem Reichthum an Kin-<lb/>dern und Gu&#x0364;tern in dem jugendlichen Alter<lb/>der Welt fu&#x0364;r Sinnbilder go&#x0364;ttlicher Eigen-<lb/>&#x017F;chaften und Fuß&#x017F;tapfen go&#x0364;ttlicher Gegen-<lb/>wart erkla&#x0364;rt. Wir denken ietzt zu ab&#x017F;trakt<lb/>und ma&#x0364;nnlich die men&#x017F;chliche Natur nach<lb/>dergleichen Zufa&#x0364;lligkeiten zu beurtheilen.<lb/>Selb&#x017F;t die Religion lehrt uns einen Gott,<lb/>der kein An&#x017F;ehen der Per&#x017F;on hat; ohngeach-<lb/>tet der Misver&#x017F;tand des Ge&#x017F;etzes die Juden<lb/>an gleiche Vorurtheile hierinn mit den Hey-<lb/>den gebunden hielt. Jhre ge&#x017F;unde Vernunft,<lb/><fw type="catch" place="bottom">wor-</fw><lb/><pb n="35" facs="#f0039" />
woran es den Juden und Griechen &#x017F;o wenig<lb/>fehlte als un&#x017F;ern Chri&#x017F;ten und Mu&#x017F;elma&#x0364;n-<lb/>nern, &#x017F;tieß &#x017F;ich daran, daß der <hi rendition="#fr">Scho&#x0364;n&#x017F;te<lb/>unter den Men&#x017F;chenkindern</hi> ihnen zum<lb/>Erlo&#x0364;&#x017F;er ver&#x017F;prochen war, und daß ein Mann<lb/>der Schmerzen, voller Wunden und Strie-<lb/>men, der Held ihrer Erwartung &#x017F;eyn &#x017F;ollte.<lb/>Die Heyden waren durch die <hi rendition="#fr">klugen Fabeln</hi><lb/>ihrer Dichter an dergleichen Wieder&#x017F;pru&#x0364;chen<lb/>gewohnt; bis ihre Sophi&#x017F;ten, wie un&#x017F;ere,<lb/>&#x017F;olche als einen Vatermord verdammten, den<lb/>man an den er&#x017F;ten Grund&#x017F;a&#x0364;tzen der men&#x017F;ch-<lb/>lichen Erkenntnis begeht.</p><lb/><p>Von &#x017F;olchem Wieder&#x017F;pruch finden wir ein<lb/>Bey&#x017F;piel an dem Delphi&#x017F;chen Orakel, das<lb/>denjenigen fu&#x0364;r den wei&#x017F;e&#x017F;ten erkannte, der<lb/>gleichwol von &#x017F;ich ge&#x017F;tand, daß er nichts<lb/>wi&#x017F;&#x017F;e. Strafte Sokrates das Orakel Lu&#x0364;gen,<lb/>oder das Orakel ihn? Die &#x017F;ta&#x0364;rk&#x017F;ten Gei&#x017F;ter<lb/>un&#x017F;erer Zeit haben fu&#x0364;r diesmal die Prie&#x017F;te-<lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">rinn</fw><lb/><pb n="36" facs="#f0040" />
rinn fu&#x0364;r eine Wahr&#x017F;agerinn gehalten, und<lb/>&#x017F;ich innerlich u&#x0364;ber ihre Aehnlichkeit mit dem<lb/>Vater Sokrates gefreut, der es fu&#x0364;r gleich<lb/>an&#x017F;ta&#x0364;ndig hielt einen Jdeoten zu &#x017F;pielen oder<lb/>Go&#x0364;ttern zu glauben. J&#x017F;t u&#x0364;brigens der Ver-<lb/>dacht gegru&#x0364;ndet, daß &#x017F;ich Apoll nach den<lb/>Men&#x017F;chen richte, weil die&#x017F;e zu dumm &#x017F;ind<lb/>&#x017F;ich nach ihn zu richten: &#x017F;o handelt er als<lb/>ein Gott, dem es leichter fa&#x0364;llt zu philippi&#x017F;i-<lb/>ren oder zu &#x017F;okrati&#x017F;iren, als uns Apollos zu<lb/>&#x017F;eyn.</p><lb/><p>Die Ueberlieferung eines Go&#x0364;tter&#x017F;pruches<lb/>will aber &#x017F;o wenig als ein Komet &#x017F;agen fu&#x0364;r<lb/>einen Philo&#x017F;ophen von heutigem Ge&#x017F;chmack.<lb/>Wir mu&#x0364;&#x017F;&#x017F;en nach &#x017F;einer Meynung in dem<lb/><hi rendition="#fr">Buche,</hi> welches das tho&#x0364;rich&#x017F;te Volk auf uns<lb/>gebracht, und in den Ueberbleib&#x017F;eln der Grie-<lb/>chen und Ro&#x0364;mer, &#x017F;o bald es auf Orakel, Er-<lb/>&#x017F;cheinungen, Tra&#x0364;ume und dergleichen Me-<lb/>teoren ankommt, die&#x017F;e Ma&#x0364;hrchen un&#x017F;erer<lb/><fw type="catch" place="bottom">Kin-</fw><lb/><pb n="37" facs="#f0041" />
Kinder und Ammen (denn <hi rendition="#fr">Kinder</hi> und <hi rendition="#fr">Am-<lb/>men</hi> &#x017F;ind alle verfloßne Jahrhunderte gegen<lb/>un&#x017F;er lebendes in der Kun&#x017F;t zu <hi rendition="#fr">erfahren</hi><lb/>und zu <hi rendition="#fr">denken</hi>) <note place="foot" n="*)">Das hei&#x017F;t, <hi rendition="#fr">Eßays</hi> und <hi rendition="#fr">Pen&#x017F;ees</hi> der <hi rendition="#fr">Loi&#x017F;irs</hi><lb/>zu &#x017F;chreiben.</note> ab&#x017F;ondern, oder &#x017F;elbige<lb/>als die Schno&#x0364;rkel un&#x017F;erer Alpendichter be-<lb/>wundern. Ge&#x017F;etzt, die&#x017F;es wu&#x0364;rde alles &#x017F;o<lb/>reichlich eingera&#x0364;umt; als man unver&#x017F;cha&#x0364;mt<lb/>&#x017F;eyn ko&#x0364;nte es zu fordern: &#x017F;o wird <hi rendition="#fr">Bayle,<lb/>einer ihrer Propheten,</hi> zu de&#x017F;&#x017F;en Fu&#x0364;&#x017F;&#x017F;en<lb/>die&#x017F;e Kreten&#x017F;er mit &#x017F;o viel An&#x017F;tand zu ga&#x0364;h-<lb/>nen gewohnt &#x017F;ind, weil ihr <hi rendition="#fr">Gamaliel</hi> <note place="foot" n="**)">Bayle eyferte fu&#x0364;r die Reli-<lb/>gionsduldung wie die&#x017F;er Phari&#x017F;a&#x0364;er <hi rendition="#aq">Act. V.</hi></note><lb/>ga&#x0364;hnt, die&#x017F;en Zweiflern antworten; daß,<lb/>wenn alle die&#x017F;e Begebenheiten mit dem Ein-<lb/>fluß der Ge&#x017F;tirne in gleichem Grade der<lb/>Fal&#x017F;chheit &#x017F;tehen, wenn alles gleichartig er-<lb/>logen und erdacht i&#x017F;t, dennoch der Wahn, die<lb/>Einbildung und der Glaube daran zu ihrer<lb/>Zeit und an ihrem Ort wu&#x0364;rklich gro&#x0364;&#x017F;&#x017F;ere<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">Wun-</fw><lb/><pb n="38" facs="#f0042" />
Wunder veranlaßt habe und veranla&#x017F;&#x017F;en<lb/>ko&#x0364;nne, als man den Kometen, Orakel&#x017F;pru&#x0364;-<lb/>chen und Tra&#x0364;umen &#x017F;elb&#x017F;t jemals zuge&#x017F;chrieben<lb/>hat noch zu&#x017F;chreiben wird. Jn die&#x017F;em Ver-<lb/>&#x017F;tande &#x017F;ollten aber die Zweifler mehr Recht<lb/>als un&#x017F;ere Empyriker behalten, weil es<lb/>men&#x017F;chlicher und Gott an&#x017F;ta&#x0364;ndiger aus&#x017F;ieht,<lb/>und durch un&#x017F;ere eigene Grillen und Hirnge-<lb/>&#x017F;pin&#x017F;te, als durch eine &#x017F;o entfernte und ko&#x017F;t-<lb/>bare <hi rendition="#fr">Ma&#x017F;chinerey,</hi> wie das Firmament<lb/>und die Gei&#x017F;terwelt un&#x017F;ere blo&#x0364;den Augen vor-<lb/>kommt, zu &#x017F;einen Ab&#x017F;ichten zu regieren.</p><lb/><figure/></div>
<fw type="catch" place="bottom"><hi rendition="#b">Zwey-</hi></fw><lb/><pb n="[39]" facs="#f0043" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="3"><head><hi rendition="#b">Zweyter Ab&#x017F;chnitt.</hi></head><lb/><p><hi rendition="#in">E</hi>in Mann, der Geld zu verlieren hatte,<lb/>und vermuthlich auch Geld zu verlie-<lb/>ren ver&#x017F;tand, dem die Ge&#x017F;chichte <hi rendition="#fr">Kriton</hi><lb/>nennt, &#x017F;oll die Unko&#x017F;ten getragen haben un-<lb/>&#x017F;ern Bildhauer in einen Sophi&#x017F;ten zu ver-<lb/>wandeln. Wer der etymologi&#x017F;chen Mine<lb/>&#x017F;eines Namens traut, wird die&#x017F;en An&#x017F;chlag<lb/>einem weit&#x017F;ehenden Urtheilsgei&#x017F;t, ein leicht-<lb/>gla&#x0364;ubiger Schu&#x0364;ler der ta&#x0364;glichen Erfahrung<lb/>hingegen einem blinden Ge&#x017F;chmack an So-<lb/>krates zu &#x017F;chreiben.</p><lb/><p>Die Reyhe der Lehrmei&#x017F;ter und Lehrmei-<lb/>&#x017F;terinnen, die man dem Sokrates giebt, und<lb/>die Kriton ohne Zweifel be&#x017F;olden mu&#x017F;te, i&#x017F;t<lb/>an&#x017F;ehnlich genung; und doch blieb Sokrates<lb/><hi rendition="#fr">unwi&#x017F;&#x017F;end.</hi> Das freche Ge&#x017F;ta&#x0364;ndniß darin<lb/>war gewi&#x017F;&#x017F;erma&#x017F;&#x017F;en eine Beleidigung, die man<lb/><fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom">aber</fw><lb/><pb n="40" facs="#f0044" />
aber dem aufrichtigen Klienten und Kandi-<lb/>daten &#x017F;cheint vergeben zu haben, weil &#x017F;ie auf<lb/>ihn &#x017F;elb&#x017F;t am &#x017F;chwer&#x017F;ten zuru&#x0364;ck fiel. Das<lb/><hi rendition="#fr">Loos</hi> der Unwi&#x017F;&#x017F;enheit und die Blo&#x0364;ße der&#x017F;el-<lb/>ben macht eben &#x017F;o unver&#x017F;o&#x0364;hnliche Feinde als<lb/>die Ueberlegenheit an Verdien&#x017F;ten und die<lb/>Schau davon. War Sokrates wirklich un-<lb/>wi&#x017F;&#x017F;end, &#x017F;o mu&#x017F;te ihm auch die Schande un-<lb/>wi&#x017F;&#x017F;end &#x017F;eyn, die vernu&#x0364;nftige Leute &#x017F;ich er-<lb/>gru&#x0364;beln, unwi&#x017F;&#x017F;end zu &#x017F;cheinen.</p><lb/><p>Ein Men&#x017F;ch, der nichts weiß und der nichts<lb/>hat, &#x017F;ind Zwillinge <hi rendition="#fr">eines</hi> Schick&#x017F;als. Der<lb/>Fu&#x0364;rwitzige und Argwo&#x0364;hni&#x017F;che zeichnen und<lb/>foltern den er&#x017F;ten als einen <hi rendition="#fr">Betru&#x0364;ger;</hi> wie der<lb/>Gla&#x0364;ubiger und Ra&#x0364;uber dem letzten, unter-<lb/>de&#x017F;&#x017F;en der Bauer&#x017F;tolz des reichen Mann und<lb/>Polyhi&#x017F;tors beyde verachtet. Eben daher<lb/>bleibt die philo&#x017F;ophi&#x017F;che Go&#x0364;ttin des Glu&#x0364;cks<lb/>eine bewa&#x0364;hrte Freundinn des Dummen, und<lb/>durch ihre Vor&#x017F;orge entgehen die Einfa&#x0364;lle des<lb/><fw type="catch" place="bottom">Ar-</fw><lb/><pb n="41" facs="#f0045" />
Armen den Motten la&#x0364;nger als blanke Klei-<lb/>der und rau&#x017F;chende Schlafro&#x0364;cke, als die Hy-<lb/>pothe&#x017F;en und Formeln der Kalender-Sy&#x017F;tem-<lb/>und Projektmacher &#x017F;amt den Akten der Stern-<lb/>und Staats&#x017F;eher.</p><lb/><p>Sokrates &#x017F;cheint von &#x017F;einer Unwi&#x017F;&#x017F;enheit<lb/>&#x017F;o viel geredt zu haben als ein Hypochon-<lb/>driaker von &#x017F;einer eingebildeten Krankheit.<lb/>Wie man dies Uebel &#x017F;elb&#x017F;t kennen muß um<lb/>einen Milz&#x017F;u&#x0364;chtigen zu ver&#x017F;tehen und aus ihm<lb/>klug zu werden; &#x017F;o geho&#x0364;rt vielleicht eine Sym-<lb/>pathie der Unwi&#x017F;&#x017F;enheit dazu, von der &#x017F;okra-<lb/>ti&#x017F;chen ein Begrif zu haben.</p><lb/><p><hi rendition="#fr">Erkenne dich Selb&#x017F;t!</hi> &#x017F;agte die Thu&#x0364;r<lb/>jenes beru&#x0364;hmten Tempels allen denen, die<lb/>hereingiengen dem Gott der Weisheit zu<lb/>opfern und ihn u&#x0364;ber ihre kleinen Ha&#x0364;ndel um<lb/>Rath zu fragen. Alle la&#x017F;en, bewunderten<lb/>und wu&#x017F;ten <hi rendition="#fr">auswendig</hi> die&#x017F;en Spruch. Man<lb/>trug ihn wie der Stein, in den er gegraben<lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom">war,</fw><lb/><pb n="42" facs="#f0046" />
war, vor der Stirn, ohne den Sinn davon<lb/>zu begreifen. Der Gott lachte ohne Zweifel<lb/>unter &#x017F;einen gu&#x0364;ldenen Bart, als ihm die<lb/>ku&#x0364;zliche Aufgabe zu Sokrates Zeiten vorge-<lb/>legt wurde: Wer der wei&#x017F;e&#x017F;te unter allen da-<lb/>mals lebenden Men&#x017F;chen wa&#x0364;re? <hi rendition="#fr">Sopho-<lb/>kles</hi> und <hi rendition="#fr">Euripides</hi> wu&#x0364;rden nicht &#x017F;o gro&#x017F;-<lb/>&#x017F;e Mu&#x017F;ter fu&#x0364;r die Schaubu&#x0364;hne, ohne Zerglie-<lb/>derungskun&#x017F;t des men&#x017F;chlichen Herzens, ge-<lb/>worden &#x017F;eyn. <hi rendition="#fr">Sokrates</hi> u&#x0364;bertraf &#x017F;ie aber<lb/>beyde an Weisheit, weil er in der Selb&#x017F;ter-<lb/>kenntnis weiter als jene gekommen war, und<lb/><hi rendition="#fr">wu&#x017F;te,</hi> daß <hi rendition="#fr">er</hi> nichts wu&#x017F;te. Apoll antwor-<lb/>tete jedem &#x017F;chon vor der Schwelle; wer wei-<lb/>&#x017F;e wa&#x0364;re und wie man es werden ko&#x0364;nne? jetzt<lb/>war die Frage u&#x0364;brig: Wer Sich Selb&#x017F;t er-<lb/>kenne? und woran man &#x017F;ich in die&#x017F;er Pru&#x0364;-<lb/>fung zu halten ha&#x0364;tte? <hi rendition="#fr">Geh, Cha&#x0364;rephon,<lb/>lern es von Deinem Freunde.</hi> Kein Sterb-<lb/>licher kann die Acht&#x017F;amkeit und Enta&#x0364;u&#x017F;&#x017F;erung<lb/><fw type="catch" place="bottom">eines</fw><lb/><pb n="43" facs="#f0047" />
eines Lehrmei&#x017F;ters &#x017F;itt&#x017F;amer treiben, als wo-<lb/>mit Apoll &#x017F;eine Anbeter zum Ver&#x017F;tande &#x017F;ei-<lb/>ner Geheimniße ga&#x0364;ngelte. Alle die&#x017F;e Winke<lb/>und Bruch&#x017F;tu&#x0364;cke der a&#x0364;lte&#x017F;ten Ge&#x017F;chichte und<lb/>Tradition be&#x017F;ta&#x0364;tigen die Beobachtung, wel-<lb/>che Paulus und Barnabas den Lykaoniern<lb/>vorhielten, daß Gott auch unter ihnen &#x017F;ich<lb/>&#x017F;elb&#x017F;t nicht <hi rendition="#fr">unbezeuget</hi> gela&#x017F;&#x017F;en, auch ihnen<lb/>vom Himmel <hi rendition="#fr">Regen</hi> und <hi rendition="#fr">fruchtbare Zei-<lb/>ten</hi> gegeben. <note place="foot" n="*)">Apo&#x017F;telge&#x017F;ch. <hi rendition="#aq">XIV.</hi></note> Mit wie viel Wahrheit &#x017F;ing-<lb/>te al&#x017F;o nicht un&#x017F;ere Kirche:</p><lb/><p><hi rendition="#c">Wohl uns des <hi rendition="#fr">feinen</hi> HErren!</hi></p><lb/><p>Ein &#x017F;orgfa&#x0364;ltiger Ausleger muß die Natur-<lb/>for&#x017F;cher nachahmen. Wie die&#x017F;e einen Ko&#x0364;rper<lb/>in allerhand willku&#x0364;hrliche Verbindungen mit<lb/>andern Ko&#x0364;rpern ver&#x017F;etzen und ku&#x0364;n&#x017F;tliche Er-<lb/>fahrungen erfinden, &#x017F;eine Eigen&#x017F;chaften aus-<lb/>zuholen; &#x017F;o macht es jener mit &#x017F;einem Tex-<lb/>te. Jch habe des Sokrates Spru&#x0364;chwort<lb/><fw type="catch" place="bottom">mit</fw><lb/><pb n="44" facs="#f0048" />
mit der Delphi&#x017F;chen Ueber&#x017F;chrift zu&#x017F;ammen<lb/>gehalten; jetzt will ich einige andere Ver&#x017F;uche<lb/>thun, die Energie de&#x017F;&#x017F;elben &#x017F;innlicher zu ma-<lb/>chen.</p><lb/><p>Die Wo&#x0364;rter haben ihren Werth, wie die<lb/>Zahlen von der Stelle, wo &#x017F;ie &#x017F;tehen, und<lb/>ihre Begriffe &#x017F;ind in ihren Be&#x017F;timmungen<lb/>und Verha&#x0364;ltni&#x017F;&#x017F;en, gleich den Mu&#x0364;nzen, nach<lb/>Ort und Zeit wandelbar. Wenn die Schlan-<lb/>ge der Eva bewei&#x017F;et: <hi rendition="#fr">Jhr werdet &#x017F;eyn wie<lb/>Gott,</hi> und Jehova wei&#x017F;&#x017F;agt: <hi rendition="#fr">Siehe! Adam<lb/>i&#x017F;t worden als Un&#x017F;er einer;</hi> wenn Salo-<lb/>mo ausruft: <hi rendition="#fr">Alles i&#x017F;t eitel!</hi> und ein alter<lb/>Geck es ihm nachpfeift: &#x017F;o &#x017F;ieht man, daß<lb/>einerley Wahrheiten mit einem &#x017F;ehr entgegen<lb/>ge&#x017F;etzten Gei&#x017F;t ausge&#x017F;prochen werden ko&#x0364;nnen.</p><lb/><p>Ueberdem leidet jeder Satz, wenn er auch<lb/>aus einem Munde und Herzen quillt, unend-<lb/>lich viel Nebenbegriffe, welche ihm die geben,<lb/>&#x017F;o ihn annehmen, auf eben die Art als die<lb/><fw type="catch" place="bottom">Licht-</fw><lb/><pb n="45" facs="#f0049" />
Licht&#x017F;trahlen die&#x017F;e oder jene Farbe werden<lb/>nach der Fla&#x0364;che, von der &#x017F;ie in un&#x017F;er Auge<lb/>zuru&#x0364;ck fallen. Wenn Sokrates dem Kriton<lb/>durch &#x017F;ein: <hi rendition="#fr">Nichts weiß ich!</hi> Rechen&#x017F;chaft<lb/>ablegte, mit eben die&#x017F;em Worte die gelehrten<lb/>und neugierigen Athenien&#x017F;er abwieß, und<lb/>&#x017F;einen &#x017F;cho&#x0364;nen Ju&#x0364;nglingen die Verleugnung<lb/>ihrer Eitelkeit zu erleichtern, und ihr Ver-<lb/>trauen durch &#x017F;eine Gleichheit mit ihnen zu<lb/>gewinnen &#x017F;uchte: &#x017F;o wu&#x0364;rden die Um&#x017F;chrei-<lb/>bungen, die man nach die&#x017F;em dreyfachen Ge-<lb/>&#x017F;ichtspunkte von &#x017F;einem Wahl&#x017F;pruche ma-<lb/>chen mu&#x0364;&#x017F;te, &#x017F;o ungleich einander aus&#x017F;ehen,<lb/>als bisweilen drey Bru&#x0364;der, die So&#x0364;hne eines<lb/>leiblichen Vaters &#x017F;ind.</p><lb/><p>Wir wollen annehmen, daß wir einem Un-<lb/>bekannten ein Karten&#x017F;piel anbo&#x0364;then. Wenn<lb/>die&#x017F;er uns antwortete: <hi rendition="#fr">Jch &#x017F;piele nicht;</hi> &#x017F;o<lb/>wu&#x0364;rden wir dies entweder auslegen mu&#x0364;&#x017F;&#x017F;en,<lb/>daß er das Spiel nicht ver&#x017F;tu&#x0364;nde, oder eine<lb/><fw type="catch" place="bottom">Abnei-</fw><lb/><pb n="46" facs="#f0050" />
Abneigung dagegen ha&#x0364;tte, die in oekonomi-<lb/>&#x017F;chen, &#x017F;ittlichen oder andern Gru&#x0364;nden liegen<lb/>mag. Ge&#x017F;etzt aber ein ehrlicher Mann, von<lb/>dem man wu&#x0364;&#x017F;te, daß er alle mo&#x0364;gliche Sta&#x0364;rke<lb/>im Spiel be&#x017F;a&#x0364;&#x017F;&#x017F;e und in den Regeln &#x017F;o wohl<lb/>als verbotenen Ku&#x0364;n&#x017F;ten de&#x017F;&#x017F;elben bewandert<lb/>wa&#x0364;re, der ein Spiel aber niemals anders<lb/>als auf den Fuß eines un&#x017F;chuldigen Zeitver-<lb/>treibes lieben und treiben ko&#x0364;nnte, wu&#x0364;rde in<lb/>einer Ge&#x017F;el&#x017F;chaft von &#x017F;einen Betru&#x0364;gern, die<lb/>fu&#x0364;r gute Spieler gelten, und denen er von<lb/>beyden Seiten gewach&#x017F;en wa&#x0364;re, zu einer Par-<lb/>they mit ihnen aufgefordert. Wenn die&#x017F;er<lb/>&#x017F;agte: <hi rendition="#fr">Jch &#x017F;piele nicht,</hi> &#x017F;o wu&#x0364;rden wir mit<lb/>ihm den Leuten ins Ge&#x017F;icht &#x017F;ehen mu&#x0364;&#x017F;&#x017F;en, mit<lb/>denen er redet, und &#x017F;eine Worte al&#x017F;o erga&#x0364;n-<lb/>zen ko&#x0364;nnen: <hi rendition="#fr">Jch &#x017F;piele nicht,</hi> na&#x0364;mlich, mit<lb/>&#x201E;&#x017F;olchen als ihr &#x017F;eyd, welche die Ge&#x017F;etze des<lb/>&#x201E;Spiels brechen und das Glu&#x0364;ck de&#x017F;&#x017F;elben<lb/>&#x201E;&#x017F;tehlen. Wenn ihr ein Spiel anbiethet; &#x017F;o<lb/><fw type="catch" place="bottom">&#x201E;i&#x017F;t</fw><lb/><pb n="47" facs="#f0051" />
&#x201E;i&#x017F;t un&#x017F;er gegen&#x017F;eitiger Vergleich den Eigen-<lb/>&#x201E;&#x017F;inn des Zufalls fu&#x0364;r un&#x017F;ern Mei&#x017F;ter zu er-<lb/>&#x201E;kennen, und ihr nennt die Wi&#x017F;&#x017F;en&#x017F;chaft eu-<lb/>&#x201E;rer ge&#x017F;chwinden Finger <hi rendition="#fr">Zufall,</hi> und ich muß<lb/>&#x201E;ihn dafu&#x0364;r annehmen, wenn ich will, oder<lb/>&#x201E;die Gefahr wagen euch zu beleidigen, oder<lb/>&#x201E;die Schande wa&#x0364;hlen euch nachzuahmen.<lb/>&#x201E;Ha&#x0364;ttet ihr mir den Antrag gethan mit ein-<lb/>&#x201E;ander zu ver&#x017F;uchen, wer der be&#x017F;te Ta&#x017F;chen-<lb/>&#x201E;&#x017F;pieler von uns in Karten wa&#x0364;re; &#x017F;o ha&#x0364;tte<lb/>&#x201E;ich anders antworten, und vielleicht mit-<lb/>&#x201E;&#x017F;pielen wollen, um euch zu zeigen, daß ihr<lb/>&#x201E;&#x017F;o &#x017F;chlecht gelernt habt Karten <hi rendition="#fr">machen,</hi> als<lb/>&#x201E;ihr ver&#x017F;teht die euch gegeben werden, nach der<lb/>&#x201E;Kun&#x017F;t zu brauchen&#x201E;. Jn die&#x017F;e rauhe To&#x0364;ne<lb/>la&#x0364;ßt &#x017F;ich die Meynung des Sokrates auflo&#x0364;-<lb/>&#x017F;en, wenn er den Sophi&#x017F;ten, den Gelehrten<lb/>&#x017F;einer Zeit, &#x017F;agte: Jch weiß nichts. Da-<lb/>her kam es, daß dies Wort ein Dorn in ih-<lb/>ren Augen und eine Gei&#x017F;&#x017F;el auf ihren Ru&#x0364;-<lb/><fw type="catch" place="bottom">cken</fw><lb/><pb n="48" facs="#f0052" />
cken war. Alle <hi rendition="#fr">Einfa&#x0364;lle</hi> des Sokrates, die<lb/>nichts als <hi rendition="#fr">Auswu&#x0364;rfe</hi> und <hi rendition="#fr">Ab&#x017F;onderungen</hi><lb/>&#x017F;einer <hi rendition="#fr">Unwi&#x017F;&#x017F;enheit</hi> waren, &#x017F;chienen ihnen &#x017F;o<lb/>fu&#x0364;rchterlich als die Haare an dem Haupte<lb/>Medu&#x017F;ens, dem Nabel der Egide.</p><lb/><p>Die Unwi&#x017F;&#x017F;enheit des Sokrates war <hi rendition="#fr">Em-<lb/>pfindung.</hi> Zwi&#x017F;chen Empfindung aber und<lb/>einen Lehr&#x017F;atz i&#x017F;t ein gro&#x0364;&#x017F;&#x017F;erer Unter&#x017F;cheid als<lb/>zwi&#x017F;chen einem lebenden Thier und anatomi-<lb/>&#x017F;chen Gerippe de&#x017F;&#x017F;elben. Die alten und<lb/>neuen Skeptiker mo&#x0364;gen &#x017F;ich noch &#x017F;o &#x017F;ehr in<lb/>die Lo&#x0364;wenhaut der &#x017F;okrati&#x017F;chen Unwi&#x017F;&#x017F;enheit<lb/>einwickeln; &#x017F;o verrathen &#x017F;ie &#x017F;ich durch ihre<lb/><hi rendition="#fr">Stimme</hi> und <hi rendition="#fr">Ohren.</hi> Wi&#x017F;&#x017F;en &#x017F;ie nichts;<lb/>was braucht die Welt einen gelehrten Be-<lb/>weis davon? Jhr Heucheltrug i&#x017F;t la&#x0364;cher-<lb/>lich und unver&#x017F;cha&#x0364;mt. Wer aber &#x017F;o viel<lb/>Scharf&#x017F;inn und Bered&#x017F;amkeit no&#x0364;thig hat<lb/>&#x017F;ich &#x017F;elb&#x017F;t von &#x017F;einer Unwi&#x017F;&#x017F;enheit zu u&#x0364;ber-<lb/>fu&#x0364;hren, muß in &#x017F;einem Herzen einen ma&#x0364;ch-<lb/><fw type="catch" place="bottom">tigen</fw><lb/><pb n="49" facs="#f0053" />
tigen Wiederwillen gegen die Wahrheit der-<lb/>&#x017F;elben hegen.</p><lb/><p>Un&#x017F;er eigen Da&#x017F;eyn und die Exi&#x017F;tentz aller<lb/>Dinge au&#x017F;&#x017F;er uns muß <hi rendition="#fr">geglaubt</hi> und kann<lb/>auf keine andere Art ausgemacht werden.<lb/>Was i&#x017F;t gewi&#x017F;&#x017F;er als des Men&#x017F;chen Ende,<lb/>und von welcher Wahrheit gibt es eine all-<lb/>gemeinere und bewa&#x0364;hrtere Erkenntnis? Nie-<lb/>mand i&#x017F;t gleichwol &#x017F;o klug &#x017F;olche zu glauben,<lb/>als der, wie Mo&#x017F;es zuver&#x017F;tehen giebt, von<lb/>Gott &#x017F;elb&#x017F;t gelehrt wird zu bedenken, daß er<lb/>&#x017F;terben mu&#x0364;&#x017F;&#x017F;e. Was man glaubt, hat daher<lb/>nicht no&#x0364;thig bewie&#x017F;en zu werden, und ein<lb/>Satz kann noch &#x017F;o unum&#x017F;to&#x0364;ßlich bewie&#x017F;en<lb/>&#x017F;eyn, ohne deswegen geglaubt zu werden.</p><lb/><p>Es giebt Bewei&#x017F;e von Wahrheiten, die &#x017F;o<lb/>wenig taugen als die Anwendung, die man von<lb/>den Wahrheiten &#x017F;elb&#x017F;t machen kann; <note place="foot" n="*)">Ein Philo&#x017F;oph laß u&#x0364;ber die Un&#x017F;terblichkeit der<lb/>Seelen &#x017F;o u&#x0364;berzeugend, daß &#x017F;eine Zuho&#x0364;rer vor<lb/>Freuden Selb&#x017F;tmo&#x0364;rder wurden, wie uns Lactanz<lb/>erza&#x0364;hlt.<lb/><fw type="sig" place="bottom">D</fw></note> ja<lb/>man kann den Beweiß eines Satzes glauben<lb/>ohne dem Satz &#x017F;elb&#x017F;t Beyfall zu geben. Die<lb/>Gru&#x0364;nde eines <hi rendition="#fr">Hume</hi> mo&#x0364;gen noch &#x017F;o triftig<lb/>&#x017F;eyn, und ihre Wiederlegungen immerhin<lb/><fw type="sig" place="bottom">C</fw><fw type="catch" place="bottom">lau-</fw><lb/><pb n="50" facs="#f0054" />
lauter Lehn&#x017F;a&#x0364;tze und Zweifel: &#x017F;o gewinnt<lb/>und verliert der Glaube gleich viel bey dem<lb/>ge&#x017F;chickte&#x017F;ten Rabuli&#x017F;ten und ehrlich&#x017F;ten Sach-<lb/>walter. Der Glaube i&#x017F;t kein Werk der Ver-<lb/>nunft und kann daher auch keinem Angrif<lb/>der&#x017F;elben unterliegen; weil <hi rendition="#fr">Glauben</hi> &#x017F;o we-<lb/>nig durch Gru&#x0364;nde ge&#x017F;chieht als <hi rendition="#fr">Schmecken</hi><lb/>und <hi rendition="#fr">Sehen.</hi></p><lb/><p>Die Beziehung und Ueberein&#x017F;timmung der<lb/>Begriffe i&#x017F;t eben da&#x017F;&#x017F;elbe in einer Demon&#x017F;tra-<lb/>tion, was Verha&#x0364;ltnis und Symmetrie der<lb/>Linien, Schallwu&#x0364;rbel und Farben in der<lb/>mu&#x017F;ikali&#x017F;chen Compo&#x017F;ition und Malerey i&#x017F;t.<lb/>Der Philo&#x017F;oph i&#x017F;t dem Ge&#x017F;etz der Nachah-<lb/>mung &#x017F;o gut unterworfen als der Poet. Fu&#x0364;r<lb/>die&#x017F;en i&#x017F;t &#x017F;eine Mu&#x017F;e und ihr Hieroglyphi-<lb/>&#x017F;ches Schatten&#x017F;piel &#x017F;o wahr als die Vernunft<lb/>und das Lehrgeba&#x0364;ude der&#x017F;elben fu&#x0364;r jenen.<lb/>Das Schick&#x017F;al &#x017F;etze den gro&#x0364;&#x017F;ten Weltwei&#x017F;en<lb/>und Dichter in Um&#x017F;ta&#x0364;nde, wo &#x017F;ie &#x017F;ich beyde<lb/>&#x017F;elb&#x017F;t fu&#x0364;hlen; &#x017F;o verleugnet der eine &#x017F;eine Ver-<lb/>nunft und entdeckt uns, daß er keine be&#x017F;te Welt<lb/>glaubt, &#x017F;o gut er &#x017F;ie auch bewei&#x017F;en kann, und<lb/>der andere &#x017F;ieht &#x017F;ich &#x017F;einer Mu&#x017F;e und Schutz-<lb/>engel beraubt, bey dem Tode &#x017F;einer <hi rendition="#fr">Meta.</hi><lb/><fw type="catch" place="bottom">Die</fw><lb/><pb n="51" facs="#f0055" />
Die Einbildungskraft, wa&#x0364;re &#x017F;ie ein <hi rendition="#fr">Sonnen-<lb/>pferd</hi> und ha&#x0364;tte Flu&#x0364;gel der Morgenro&#x0364;the,<lb/>kann al&#x017F;o keine Scho&#x0364;pferinn des Glaubens<lb/>&#x017F;eyn.</p><lb/><p>Jch weiß fu&#x0364;r des Sokrates Zeugnis von<lb/>&#x017F;einer Unwi&#x017F;&#x017F;enheit kein ehrwu&#x0364;rdiger Siegel<lb/>und zugleich keinen be&#x017F;&#x017F;ern Schlu&#x0364;&#x017F;&#x017F;el als den<lb/>Orakel&#x017F;pruch des gro&#x017F;&#x017F;en <hi rendition="#fr">Lehrers der Hey-<lb/>den:</hi></p><lb/><cit><quote>&#x0395;&#x03B9; &#x03B4;&#x03B5; &#x03C4;&#x03B9;&#x03C2; &#x03B4;&#x03BF;&#x03BA;&#x03B5;&#x03B9; &#x03B5;&#x03B9;&#x03B4;&#x03B5;&#x03BD;&#x03B1;&#x03B9; &#x03C4;&#x03B9; &#x03BF;&#x03C5;&#x03B4;&#x03B5;&#x03C0;&#x03C9; &#x03BD;&#x03C5;&#x03B4;&#x03B5;&#x03BD;<lb/>&#x03B5;&#x03B3;&#x03BD;&#x03C9;&#x03BA;&#x03B5; &#x03BA;&#x03B1;&#x03D1;&#x03C9;&#x03C2; &#x03B4;&#x03B5;&#x03B9; &#x03B3;&#x03BD;&#x03C9;&#x03BD;&#x03B1;&#x03B9;. &#x0395;&#x03B9; &#x03B4;&#x03B5; &#x03C4;&#x03B9;&#x03C2; &#x03B1;&#x03B3;&#x03B1;&#x03C0;&#x03B1;<lb/>&#x03C4;&#x03BF;&#x03BD; &#x0398;&#x0395;&#x039F;&#x039D; &#x03BF;&#x03C5;&#x03C4;&#x03BF;&#x03C2; &#x03B5;&#x03B3;&#x03BD;&#x03C9;&#x03C4;&#x03B1;&#x03B9; &#x03C5;&#x03C0; &#x03B1;&#x03C5;&#x03C4;&#x03BF;&#x03BD;.<lb/><hi rendition="#fr">So jemand &#x017F;ich du&#x0364;nken la&#x0364;ßt, er<lb/>wi&#x017F;&#x017F;e etwas, der weiß noch nichts, wie<lb/>er wi&#x017F;&#x017F;en &#x017F;oll. So aber jemand Gott<lb/>liebt, der wird von ihm erkannt.</hi> <note place="foot" n="*)">1 Kor. <hi rendition="#aq">VIII.</hi></note></quote><bibl></bibl></cit><lb/><p>&#x2014; &#x2014; wie Sokrates vom Apoll fu&#x0364;r ei-<lb/>nen <hi rendition="#fr">Wei&#x017F;en.</hi> Wie aber das Korn aller un-<lb/>&#x017F;erer natu&#x0364;rlichen Weisheit verwe&#x017F;en, in Un-<lb/>wi&#x017F;&#x017F;enheit vergehen muß, und wie aus die-<lb/>&#x017F;em <hi rendition="#fr">Tode,</hi> aus die&#x017F;em <hi rendition="#fr">Nichts</hi> das <hi rendition="#fr">Leben</hi><lb/>und <hi rendition="#fr">We&#x017F;en</hi> einer ho&#x0364;heren Erkenntniß her-<lb/>vorkeimen und neuge&#x017F;chaffen werde; &#x017F;o weit<lb/>reicht die <hi rendition="#fr">Na&#x017F;e</hi> eines Sophi&#x017F;ten nicht. Kein<lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">Maul-</fw><lb/><pb n="52" facs="#f0056" />
Maulwurfshu&#x0364;gel, &#x017F;ondern ein <hi rendition="#fr">Thurn Li-<lb/>banons</hi> muß es &#x017F;eyn, <hi rendition="#fr">der nach Dame&#x017F;ek<lb/>gaft.</hi> <note place="foot" n="*)">Hohelied Salom. <hi rendition="#aq">VII.</hi></note></p><lb/><p>Was er&#x017F;etzt bey einen <hi rendition="#fr">Homer</hi> die Unwi&#x017F;-<lb/>&#x017F;enheit der Kun&#x017F;tregeln, die ein Ari&#x017F;toteles<lb/>nach ihm erdacht, und was einem <hi rendition="#fr">Schakes-<lb/>&#x017F;pear</hi> die Unwi&#x017F;&#x017F;enheit oder Uebertretung je-<lb/>ner kriti&#x017F;chen Ge&#x017F;etze? Das <hi rendition="#fr">Genie</hi> i&#x017F;t die<lb/>einmu&#x0364;thige Antwort. Sokrates hatte al&#x017F;o<lb/>freylich gut unwi&#x017F;&#x017F;end &#x017F;eyn; er hatte einen<lb/>Genius, auf de&#x017F;&#x017F;en Wi&#x017F;&#x017F;en&#x017F;chaft er &#x017F;ich ver-<lb/>la&#x017F;&#x017F;en konnte, den er liebte und fu&#x0364;rchtete als<lb/>&#x017F;einen Gott, an de&#x017F;&#x017F;en <hi rendition="#fr">Frieden</hi> ihm mehr<lb/>gelegen war, als an aller Vernunft der E-<lb/>gypter und Griechen, de&#x017F;&#x017F;en Stimme er <hi rendition="#fr">glaub-<lb/>te,</hi> und durch de&#x017F;&#x017F;en <hi rendition="#fr">Wind,</hi> wie der erfahr-<lb/>ne Doctor Hill uns bewie&#x017F;en, der leere Ver-<lb/>&#x017F;tand eines Sokrates &#x017F;o gut als der Schoos<lb/>einer reinen Jungfrau, fruchtbar werden kann.</p><lb/><p>Ob die&#x017F;er <hi rendition="#fr">Da&#x0364;mon</hi> des Sokrates nichts<lb/>als eine herr&#x017F;chende Leiden&#x017F;chaft gewe&#x017F;en und<lb/>bey welchem Namen &#x017F;ie von un&#x017F;ern Sitten-<lb/>lehrern geruffen wird, oder ob er einen Fund<lb/>&#x017F;einer Staatsli&#x017F;t; ob er ein Engel oder Ko-<lb/><fw type="catch" place="bottom">bold</fw><lb/><pb n="53" facs="#f0057" />
bold, eine hervorragende Jdea &#x017F;einer Einbil-<lb/>dungskraft, oder ein er&#x017F;chlichner und will-<lb/>ku&#x0364;hrlich angenommener Begrif einer mathe-<lb/>mati&#x017F;chen Unwi&#x017F;&#x017F;enheit; ob die&#x017F;er <hi rendition="#fr">Da&#x0364;mon</hi><lb/>nicht vielleicht eine Queck&#x017F;ilberro&#x0364;hre oder den<lb/>Ma&#x017F;chinen a&#x0364;hnlicher gewe&#x017F;en, welchen die<lb/>Leuwenhoeks ihre Offenbarungen zu verdan-<lb/>ken haben; ob man ihn mit dem wahr&#x017F;agen-<lb/>dem Gefu&#x0364;hl eines nu&#x0364;chternen Blinden oder<lb/>mit der Gabe aus Leichdornen und Narben<lb/>u&#x0364;belgeheilter Wunden die Revolutionen des<lb/>Wolkenhimmels vorher zu wi&#x017F;&#x017F;en, am be-<lb/>quem&#x017F;ten vergleichen kann: hieru&#x0364;ber i&#x017F;t von<lb/>&#x017F;o vielen Sophi&#x017F;ten mit &#x017F;o viel Bu&#x0364;ndigkeit<lb/>ge&#x017F;chrieben worden, daß man er&#x017F;taunen muß,<lb/>wie Sokrates bey der gelobten Erkenntniß<lb/>&#x017F;einer Selb&#x017F;t, auch hierinn &#x017F;o unwi&#x017F;&#x017F;end ge-<lb/>we&#x017F;en, daß er einem <hi rendition="#fr">Sinnas</hi> darauf die Ant-<lb/>wort hat &#x017F;chuldig bleiben wollen. Keinem<lb/>Le&#x017F;er von Ge&#x017F;chmack fehlt es in un&#x017F;ern Tagen<lb/>an Freunden von Genie, die mich der Mu&#x0364;he<lb/>u&#x0364;berheben weitla&#x0364;uftiger u&#x0364;ber den Genius des<lb/>Sokrates zu &#x017F;eyn.</p><lb/><p>Aus die&#x017F;er &#x017F;okrati&#x017F;chen Unwi&#x017F;&#x017F;enheit flu&#x0364;&#x017F;&#x017F;en<lb/>als leichte Folgen die Sonderbarkeiten &#x017F;einer<lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">Lehr-</fw><lb/><pb n="54" facs="#f0058" />
Lehr- und Denkart. Was i&#x017F;t natu&#x0364;rlicher,<lb/>als daß er &#x017F;ich geno&#x0364;thigt &#x017F;ahe immer zu fra-<lb/>gen um klu&#x0364;ger zu werden; daß er leichtgla&#x0364;u-<lb/>big that, jedes Meynung fu&#x0364;r wahr annahm,<lb/>und lieber die Probe der Spo&#x0364;tterey und <hi rendition="#fr">gu-<lb/>ten Laune</hi> als eine ern&#x017F;thafte Unter&#x017F;uchung<lb/>an&#x017F;tellte; daß er alle &#x017F;eine Schlu&#x0364;&#x017F;&#x017F;e &#x017F;innlich<lb/>und nach der Aehnlichkeit machte; Einfa&#x0364;lle<lb/>&#x017F;agte, weil er keine Dialectick ver&#x017F;tand; gleich-<lb/>gu&#x0364;ltig gegen das, was man Wahrheit hieß,<lb/>auch keine Leiden&#x017F;chaften, be&#x017F;onders diejeni-<lb/>gen nicht kannte, womit &#x017F;ich die Edel&#x017F;ten un-<lb/>ter den Athenien&#x017F;ern am mei&#x017F;ten wu&#x017F;ten; daß<lb/>er, wie alle Jdeoten, oft &#x017F;o zuver&#x017F;ichtlich und<lb/>ent&#x017F;cheidend &#x017F;prach, als wenn er, unter al-<lb/>len Nachteulen &#x017F;eines Vaterlandes, die ein-<lb/>zige wa&#x0364;re, welche der Minerva auf ihrem<lb/>Helm &#x017F;a&#x0364;ße &#x2014; &#x2014; Es hat den Sokraten un-<lb/>&#x017F;ers Alters, den kanoni&#x017F;chen Lehrern des<lb/>Publicums und verdien&#x017F;treichen Patronen<lb/>des men&#x017F;chlichen Ge&#x017F;chlechts noch nicht glu&#x0364;-<lb/>cken wollen, ihr Mu&#x017F;ter in allen &#x017F;u&#x0364;&#x017F;&#x017F;en Feh-<lb/>lern zu erreichen. Weil &#x017F;ie von der Urkunde<lb/>&#x017F;einer Unwi&#x017F;&#x017F;enheit unendlich abweichen; &#x017F;o<lb/>muß man alle &#x017F;innreichen Le&#x017F;earten und Glo&#x017F;-<lb/><fw type="catch" place="bottom">&#x017F;en</fw><lb/><pb n="55" facs="#f0059" />
&#x017F;en ihres anti&#x017F;okrati&#x017F;chen Da&#x0364;mons u&#x0364;ber ihres<lb/>Mei&#x017F;ters Lehren und Tugenden als Scho&#x0364;n-<lb/>heiten <hi rendition="#fr">freyer</hi> Ueber&#x017F;etzungen bewundern; und<lb/>es i&#x017F;t eben &#x017F;o mislich ihnen zu trauen als<lb/>nachzufolgen.</p><lb/><p>Jetzt fehlt es mir an dem Geheimni&#x017F;&#x017F;e der<lb/>Palingene&#x017F;ie, das un&#x017F;ere Ge&#x017F;chicht&#x017F;chreiber<lb/>in ihrer Gewalt haben, aus der A&#x017F;che jedes<lb/>gegebenen Men&#x017F;chen und gemeinen We&#x017F;ens<lb/>eine gei&#x017F;tige Ge&#x017F;talt heraus zu ziehen, die<lb/>man einen Charakter oder ein hi&#x017F;tori&#x017F;ch Ge-<lb/>ma&#x0364;lde nennt. Ein &#x017F;olches Gema&#x0364;lde des<lb/>Jahrhunderts und der Republik, worinn So-<lb/>krates lebte, wu&#x0364;rde uns zeigen, wie ku&#x0364;n&#x017F;t-<lb/>lich &#x017F;eine Unwi&#x017F;&#x017F;enheit fu&#x0364;r den Zu&#x017F;tand &#x017F;eines<lb/>Volkes und &#x017F;einer Zeit, und zu dem Ge-<lb/>&#x017F;cha&#x0364;fte &#x017F;eines Lebens ausgerechnet war. <note place="foot" n="*)">Parrha&#x017F;ius verfertigte, wie es &#x017F;cheint, ein <hi rendition="#fr">ho-<lb/>garth&#x017F;ches Gema&#x0364;lde,</hi> welches das <hi rendition="#fr">Publicum<lb/>zu Athen</hi> vor&#x017F;tellen &#x017F;ollte, und worin uns fol-<lb/>gender Kupfer&#x017F;tich oder Schattenriß in Plinius<lb/>u&#x0364;brig geblieben? <hi rendition="#aq">Pinxit &amp;</hi> &#x03B4;&#x03B7;&#x03BC;&#x03BF;&#x03BD; <hi rendition="#aq">Athenien-<lb/>&#x017F;ium, argumento quoque ingenio&#x017F;o. Volebar<lb/>namque <hi rendition="#i">varium, iracundum, iniu&#x017F;tum, incon&#x017F;tan-<lb/>tem:</hi> eundem <hi rendition="#i">exorabilem, clementem, mi&#x017F;ericor-<lb/>dem, excel&#x017F;um, glorio&#x017F;um, humilem, fcrocem, fuga-<lb/>cemque</hi> &amp; <hi rendition="#i">omnia pariter</hi> o&#x017F;tendere. Hi&#x017F;t. Nat.<lb/>Lib. XXXV. Cap. X.</hi></note> Jch<lb/><fw type="sig" place="bottom">D 4</fw><fw type="catch" place="bottom">kann</fw><lb/><pb n="56" facs="#f0060" />
kann nichts mehr thun als der Arm eines<lb/>Wegwei&#x017F;ers und bin zu ho&#x0364;lzern meinen Le-<lb/>&#x017F;ern in dem Laufe ihrer Betrachtungen Ge-<lb/>&#x017F;ell&#x017F;chaft zu lei&#x017F;ten.</p><lb/><p>Die Athenien&#x017F;er waren neugierig. Ein<lb/>Unwi&#x017F;&#x017F;ender i&#x017F;t der be&#x017F;te Arzt fu&#x0364;r die&#x017F;e Lu&#x017F;t-<lb/>&#x017F;euche. Sie waren, wie alle neugierige, ge-<lb/>neigt <hi rendition="#fr">mitzutheilen</hi> es mu&#x017F;te ihnen al&#x017F;o ge-<lb/>fallen, gefragt zu werden. Sie be&#x017F;a&#x017F;&#x017F;en aber<lb/>mehr die Gabe zu erfinden und vorzutragen,<lb/>als zu behalten und zu urtheilen; daher hat-<lb/>te Sokrates immer Gelegenheit ihr Geda&#x0364;cht-<lb/>nis und ihre Urtheilskraft zu vertreten, und<lb/>&#x017F;ie fu&#x0364;r Leicht&#x017F;inn und Eitelkeit zu warnen.<lb/>Kurz, Sokrates lockte &#x017F;eine Mitbu&#x0364;rger aus<lb/>den Labyrinthen ihrer gelehrten Sophi&#x017F;ten zu<lb/>einer <hi rendition="#fr">Wahrheit,</hi> die <hi rendition="#fr">im Verborgenen liegt,</hi><lb/>zu einer <hi rendition="#fr">heimlichen Weisheit,</hi> und von den<lb/>Go&#x0364;tzenalta&#x0364;ren ihrer anda&#x0364;chtigen und &#x017F;taats-<lb/>klugen Prie&#x017F;ter zum Dien&#x017F;t eines <hi rendition="#fr">unbekan-<lb/>ten Gottes.</hi> Plato &#x017F;agte es den Athenien-<lb/>&#x017F;ern ins Ge&#x017F;ichte, daß Sokrates ihren Arm<lb/>den Go&#x0364;ttern gegeben wa&#x0364;re &#x017F;ie von ihren Thor-<lb/>heiten zu u&#x0364;berzeugen und zu &#x017F;einer Nachfolge<lb/>in der Tugend aufzumuntern. Wer den So-<lb/>krates unter den Propheten nicht leiden will,<lb/>den muß man fragen: <hi rendition="#fr">Wer der Propheten<lb/>Vater &#x017F;ey?</hi> und ob &#x017F;ich <hi rendition="#fr">un&#x017F;er</hi> Gott nicht ei-<lb/>nen <hi rendition="#fr">Gott der Heyden</hi> genannt und erwie-<lb/>&#x017F;en?</p></div><lb/><fw type="catch" place="bottom"><hi rendition="#b">Drit-</hi></fw><lb/><pb n="[57]" facs="#f0061" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="3"><head><hi rendition="#b">Dritter Ab&#x017F;chnitt.</hi></head><lb/><p><hi rendition="#in">S</hi>okrates &#x017F;oll drey Feldzu&#x0364;ge mitgemacht<lb/>haben. Jn dem er&#x017F;ten hatte ihm &#x017F;ein<lb/><hi rendition="#fr">Alcidiades</hi> die Erhaltung des Lebens<lb/>und der Waffen zu danken, dem er auch den<lb/>Preis der Tapferkeit, welcher ihm &#x017F;elb&#x017F;t zu-<lb/>kam, u&#x0364;berließ. Jn dem zweyten wich er wie<lb/>ein Parther, fiel &#x017F;eine Verfolger mitten im<lb/>Weichen an, theilte mehr Furcht aus, als<lb/>ihm eingejagt wurde und trug &#x017F;einen Freund<lb/><hi rendition="#fr">Xenophon,</hi> der vom Pferde gefallen war,<lb/>auf den Schultern aus der Gefahr des<lb/>Schlachtfeldes. Er entgieng der gro&#x017F;&#x017F;en Nie-<lb/>derlage des dritten Feldzuges eben &#x017F;o glu&#x0364;ck-<lb/>lich wie der Pe&#x017F;t, die zu &#x017F;einer Zeit Athen<lb/>zweymal heim&#x017F;uchte.</p><lb/><p>Die Ehrfurcht gegen das Wort in &#x017F;einem<lb/>Herzen, auf de&#x017F;&#x017F;en Laut er immer aufmerk-<lb/>&#x017F;am war, ent&#x017F;chuldigte ihn Staatsver&#x017F;amm-<lb/>lungen beyzuwohnen. Als er lange genung<lb/>glaubte gelebt zu haben, bot er &#x017F;ich &#x017F;elb&#x017F;t zu<lb/>einer Stelle im Rath an, worinn er als Mit-<lb/>glied, Aeltermann <note place="foot" n="*)">Prytan.</note> und Oberhaupt <note place="foot" n="**)">Pro&#x017F;tata.</note> ge-<lb/>&#x017F;e&#x017F;&#x017F;en, und wo er &#x017F;ich mit &#x017F;einer Un&#x017F;chicklich-<lb/>keit in Sammlung der Stimmen und andern<lb/>Gebra&#x0364;uchen <hi rendition="#fr">la&#x0364;cherlich,</hi> auch mit &#x017F;einem Ei-<lb/><fw type="sig" place="bottom">D 5</fw><fw type="catch" place="bottom">gen-</fw><lb/><pb n="58" facs="#f0062" />
gen&#x017F;inn, den er dem unrechten Verfahren ei-<lb/>ner Sache entgegen &#x017F;etzen mu&#x017F;te, als ein <hi rendition="#fr">Auf-<lb/>ru&#x0364;hrer</hi> verda&#x0364;chtig gemacht haben &#x017F;oll.</p><lb/><p>Sokrates wurde aber kein Autor, und<lb/>hierinn handelte er u&#x0364;berein&#x017F;timmig mit &#x017F;ich<lb/>&#x017F;elb&#x017F;t. Wie der Held vor der Schlacht bey<lb/>Marathon keine Kinder no&#x0364;thig hatte; &#x017F;o<lb/>wenig brauchte Sokrates Schriften zu &#x017F;ei-<lb/>nem Geda&#x0364;chtni&#x017F;&#x017F;e. Seine Philo&#x017F;ophie &#x017F;chick-<lb/>te &#x017F;ich fu&#x0364;r jeden Ort und zu jedem Fall. Der<lb/>Markt, das Feld, ein Ga&#x017F;tmal, das Ge-<lb/>fa&#x0364;ngnis waren &#x017F;eine Schulen; und das er-<lb/>&#x017F;te das be&#x017F;te Quodlibet des men&#x017F;chlichen Le-<lb/>bens und ge&#x017F;ell&#x017F;chaftlichen Umganges diente<lb/>ihm den Saamen der Wahrheit auszu&#x017F;treuen.<lb/>So wenig Schulfu&#x0364;ch&#x017F;erey er in &#x017F;einer Lebens-<lb/>art be&#x017F;chuldigt wird, und &#x017F;o gut er auch die<lb/>Kun&#x017F;t ver&#x017F;tand die be&#x017F;ten Ge&#x017F;ell&#x017F;chaften &#x017F;elb&#x017F;t<lb/>von jungen rohen Leuten zu unterhalten, er-<lb/>za&#x0364;hlt man gleichwol von ihm, daß er ganze<lb/>Tage und Na&#x0364;chte unbeweglich ge&#x017F;tanden, und<lb/>einer &#x017F;einer Bild&#x017F;a&#x0364;ulen a&#x0364;hnlicher als &#x017F;ich &#x017F;elb&#x017F;t<lb/>gewe&#x017F;en. Seine Bu&#x0364;cher wu&#x0364;rden al&#x017F;o viel-<lb/>leicht wie die&#x017F;e &#x017F;eine Soliloquien und Selb&#x017F;t-<lb/>Ge&#x017F;pra&#x0364;che ausge&#x017F;ehen haben. Er lobte ei-<lb/>nen Spatziergang als eine Suppe zu &#x017F;einem<lb/>Abendbrodt; er &#x017F;uchte aber nicht wie ein<lb/>Peripatetiker die Wahrheit im Herumlaufen<lb/>und hin- und hergehen.</p><lb/><fw type="catch" place="bottom">Daß</fw><lb/><pb n="59" facs="#f0063" />
<p>Daß Sokrates nicht das Talent eines<lb/>Scribenten gehabt, lie&#x017F;&#x017F;e &#x017F;ich auch aus dem<lb/>Ver&#x017F;uche argwohnen, den er in &#x017F;einem Ge-<lb/>fa&#x0364;ngni&#x017F;&#x017F;e auf Angabe eines Traums in der<lb/>lyri&#x017F;chen Dichtkun&#x017F;t machte. Bey die&#x017F;er Ge-<lb/>legenheit entdeckte er in &#x017F;ich eine Trockenheit<lb/>zu erfinden, den er mit den Fabeln des Ae&#x017F;ops<lb/>abzuhelfen wu&#x017F;te. Gleichwol gerieth ihm<lb/>ein Ge&#x017F;ang auf den <hi rendition="#fr">Apoll</hi> und die <hi rendition="#fr">Diana.</hi></p><lb/><p>Vielleicht fehlte es ihm auch in &#x017F;einem Hau-<lb/>&#x017F;e an der Ruhe, Stille und Heiterkeit, die ein<lb/>Philo&#x017F;oph zum Schreiben no&#x0364;thig hat, der &#x017F;ich<lb/>und andere dadurch lehren und ergo&#x0364;tzen will.<lb/>Das Vorurtheil gegen Xantippe, das durch<lb/>den er&#x017F;ten Claßi&#x017F;chen Autor un&#x017F;erer Schulen<lb/>au&#x017F;teckend und tief eingewurzelt worden, hat<lb/>durch die Acta Philo&#x017F;ophorum nicht ausge-<lb/>rottet werden ko&#x0364;nnen, wie es zum Behuf der<lb/>Wahrheit und Sittlichkeit zu wu&#x0364;n&#x017F;chen wa&#x0364;-<lb/>re. Unterde&#x017F;&#x017F;en mu&#x0364;&#x017F;&#x017F;en wir fa&#x017F;t ein Haus-<lb/>ereutz von dem Schlage annehmen, um einen<lb/>&#x017F;olchen Wei&#x017F;en als Sokrates zu bilden. Die<lb/><hi rendition="#fr">Reitzbarkeit</hi> &#x017F;einer Einfa&#x0364;lle konnte vielleicht<lb/>aus Mangel und Eckel daran von Xantippen<lb/>nicht beha&#x0364;nder er&#x017F;tickt werden als durch Grob-<lb/>heiten, Beleidigungen und ihren Nacht&#x017F;piegel:<lb/>Einer Frau, welche die Haushaltung eines<lb/>Philo&#x017F;ophen fu&#x0364;hren, und einem Mann, der<lb/>die Regierungsge&#x017F;cha&#x0364;fte <hi rendition="#fr">unvermo&#x0364;gender</hi><lb/><fw type="catch" place="bottom">Groß-</fw><lb/><pb n="60" facs="#f0064" />
Großviziern verwalten &#x017F;oll, i&#x017F;t freylich die Zeit<lb/>zu edel, Wort&#x017F;piele zu er&#x017F;innen und verblu&#x0364;mt<lb/>zu reden. Mit eben &#x017F;o wenig Grunde hat<lb/>man auch als einer Verla&#x0364;umdung einer a&#x0364;hn-<lb/>lichen Erza&#x0364;hlung von Sokrates Heftigkeit<lb/>&#x017F;elb&#x017F;t wieder&#x017F;prochen, mit der er &#x017F;ich auf dem<lb/>Markte bisweilen die Haare aus dem Hau-<lb/>pte gerauft und wie au&#x017F;&#x017F;er &#x017F;ich &#x017F;elb&#x017F;t gewe&#x017F;en<lb/>&#x017F;eyn &#x017F;oll. Gab es nicht Sophi&#x017F;ten und Prie-<lb/>&#x017F;ter zu Athen, mit denen Sokrates in einer<lb/>&#x017F;olchen Vor&#x017F;tellung &#x017F;einer &#x017F;elb&#x017F;t reden mu&#x017F;te?<lb/>Wu&#x0364;rde nicht der <hi rendition="#fr">&#x017F;anftmu&#x0364;thig&#x017F;te</hi> und <hi rendition="#fr">herzlich<lb/>demu&#x0364;thige Men&#x017F;chen Lehrer</hi> gedrungen<lb/>ein Wehe u&#x0364;ber das andere gegen die Gelehr-<lb/>ten und frommen Leute &#x017F;eines Volkes aus-<lb/>zu&#x017F;to&#x017F;&#x017F;en?</p><lb/><p>Jn Vergleichung eines <hi rendition="#fr">Xenophons</hi> und<lb/><hi rendition="#fr">Platons</hi> wu&#x0364;rde vielleicht der Styl des So-<lb/>krates nach den Mei&#x017F;&#x017F;el eines Bildhauers aus-<lb/>ge&#x017F;ehen haben und &#x017F;eine Schreibart mehr pla-<lb/>&#x017F;ti&#x017F;ch als <hi rendition="#fr">maleri&#x017F;ch</hi> gewe&#x017F;en &#x017F;eyn. Die Kun&#x017F;t-<lb/>richter waren mit &#x017F;einen <hi rendition="#fr">An&#x017F;pielungen</hi> nicht<lb/>zufrieden, und tadelten die Gleichni&#x017F;&#x017F;e &#x017F;eines<lb/>mu&#x0364;ndlichen Vortrages bald als zu weit her-<lb/>geholt, bald als po&#x0364;belhaft. Alcibiades aber<lb/>verglich &#x017F;einen Parabel gewi&#x017F;&#x017F;en heiligen Bil-<lb/>dern der Go&#x0364;tter und Go&#x0364;ttinnen, die man<lb/>nach damaliger Mode in einem kleinen<lb/>Geha&#x0364;u&#x017F;e trug, auf denen nichts als die<lb/><fw type="catch" place="bottom">Ge-</fw><lb/><pb n="61" facs="#f0065" />
Ge&#x017F;talt eines ziegenfu&#x0364;ßigen Satyrs zu &#x017F;e-<lb/>hen war.</p><lb/><p>Hier i&#x017F;t ein Bey&#x017F;piel davon. Sokrates<lb/>verglich &#x017F;ich mit einem Arzte, der in einem ge-<lb/>meinen We&#x017F;en von Kindern die Kuchen- und<lb/>Zuckerna&#x0364;&#x017F;chereyen verbiethen wollte. Wenn<lb/>die&#x017F;e Kun&#x017F;tverwandten, &#x017F;agte er, den Arzt<lb/>vor einem Gerichte verklagen mo&#x0364;chten, das<lb/>aus lauter Kindern be&#x017F;tu&#x0364;nde: &#x017F;o wa&#x0364;re &#x017F;ein<lb/>Schick&#x017F;al ent&#x017F;chieden. Man machte zu Athen<lb/>&#x017F;o viel An&#x017F;chla&#x0364;ge an dem Glu&#x0364;ck der Go&#x0364;tter<lb/>Theil zu nehmen, und gleich ihnen wei&#x017F;e und<lb/>glu&#x0364;cklich zu werden, als man heut zu Tage<lb/>macht nach Brodt- und Ehren-Stellen. Je-<lb/>der neue Go&#x0364;tzendien&#x017F;t war eine Finanzgrube<lb/>der Prie&#x017F;ter, welche das o&#x0364;ffentliche Wohl<lb/>vermehren &#x017F;ollte; jede neue Secte der So-<lb/>phi&#x017F;ten ver&#x017F;prach eine Encyclopedie der ge&#x017F;un-<lb/>den Vernunft und Erfahrung. Die&#x017F;e Pro-<lb/>jecte waren die Na&#x0364;&#x017F;chereyen, welche Sokra-<lb/>tes &#x017F;einen Mitbu&#x0364;rgern zu vereckeln &#x017F;uchte.</p><lb/><p>Athen, das den Homer als einen <hi rendition="#fr">Ra&#x017F;en-<lb/>den</hi> zu einer Geldbu&#x017F;&#x017F;e verdammt haben &#x017F;oll,<lb/>verurtheilte den Sokrates als einen <hi rendition="#fr">Mi&#x017F;&#x017F;e-<lb/>tha&#x0364;ter</hi> zum Tode.</p><lb/><p>Sein er&#x017F;tes Verbrechen war, daß er die<lb/>Go&#x0364;tter nicht geehrt und neue ha&#x0364;tte einfu&#x0364;hren<lb/>wollen. Plato la&#x0364;ßt ihn gleichwol in &#x017F;einen<lb/>Ge&#x017F;pra&#x0364;chen o&#x0364;fterer bey den Go&#x0364;ttern &#x017F;chwo&#x0364;ren<lb/><fw type="catch" place="bottom">als</fw><lb/><pb n="62" facs="#f0066" />
als ein verliebter Stutzer bey &#x017F;einer Seele<lb/>oder ein irrender Ritter bey den Furien &#x017F;ei-<lb/>ner Ahnen lu&#x0364;gt. Jn den letzten Augenblicken<lb/>&#x017F;eines Lebens, da Sokrates &#x017F;chon die Kra&#x0364;fte<lb/>des Ge&#x017F;undbrunnens in &#x017F;einen Gliedern fu&#x0364;hl-<lb/>te, er&#x017F;uchte er noch aufs in&#x017F;ta&#x0364;ndig&#x017F;te &#x017F;einen<lb/>Kriton einen <hi rendition="#fr">Hahn</hi> fu&#x0364;r ihn zu bezahlen und<lb/>in &#x017F;einen Namen dem Ae&#x017F;kulap zu opfern.<lb/>Sein zweytes Verbrechen war ein Verfu&#x0364;hrer<lb/>der Tugend gewe&#x017F;en zu &#x017F;eyn, durch &#x017F;eine freye<lb/>und an&#x017F;to&#x0364;&#x017F;&#x017F;ige Lehren.</p><lb/><p>Sokrates antwortete auf die&#x017F;e Be&#x017F;chuldi-<lb/>gungen, mit einem Ern&#x017F;t und Muth, mit ei-<lb/>nem Stolz und Kalt&#x017F;inn, daß man ihn nach<lb/>&#x017F;einem Ge&#x017F;ichte eher fu&#x0364;r einen Befehlshaber<lb/>&#x017F;einer Richter, wie ein Alter bemerkt, als<lb/>fu&#x0364;r einen Beklagten ha&#x0364;tte an&#x017F;ehen &#x017F;ollen.</p><lb/><p>Sokrates verlor, &#x017F;agt man, einen giftigen<lb/>Einfall, <note place="foot" n="*)">Er dictirte &#x017F;ich im Scherz &#x017F;elb&#x017F;t die Strafe auf<lb/>Unko&#x017F;ten des Staats zu Tode gefu&#x0364;ttert zu werden.</note> und die gewi&#x017F;&#x017F;enhaften Areopagu-<lb/>ten die Gedult. Man wurde al&#x017F;o hierauf<lb/>bald u&#x0364;ber die Strafe einig, der er wu&#x0364;rdig<lb/>wa&#x0364;re, &#x017F;o wenig man &#x017F;ich vorher daru&#x0364;ber hat-<lb/>te vergleichen ko&#x0364;nnen.</p><lb/><p>Ein Fe&#x017F;t zu Athen, an dem es nicht erlaubt<lb/>war ein Todesurtheil zu vollziehen, legte den<lb/>Sokrates die &#x017F;chwere Vorbereitung eines drey&#x017F;-<lb/>&#x017F;igta&#x0364;gigen Gefa&#x0364;ngni&#x017F;&#x017F;es zu &#x017F;einem Tode auf.</p><lb/><fw type="catch" place="bottom">Nach</fw><lb/><pb n="63" facs="#f0067" />
<p>Nach &#x017F;einem Tode &#x017F;oll er noch einem Chier,<lb/>Namens <hi rendition="#fr">Kyr&#x017F;as</hi> er&#x017F;chienen &#x017F;eyn, der &#x017F;ich un-<lb/>weit &#x017F;eines Grabes niederge&#x017F;etzt hatte und<lb/>daru&#x0364;ber einge&#x017F;chlafen war. Die Ab&#x017F;icht &#x017F;ei-<lb/>ner Rei&#x017F;e nach Athen be&#x017F;tand, Sokrates zu<lb/>&#x017F;ehen, der damals nicht mehr lebte; nach die-<lb/>&#x017F;er Unterredung al&#x017F;o mit de&#x017F;&#x017F;elben Ge&#x017F;pen&#x017F;te,<lb/>kehrte er in &#x017F;ein Vaterland zuru&#x0364;ck, das bey<lb/>den Alten wegen &#x017F;eines herrlichen Weins be-<lb/>kannt i&#x017F;t.</p><lb/><p>Plato macht die freywillige Armuth des<lb/>Sokrates zu einem Zeichen &#x017F;einer go&#x0364;ttlichen<lb/>Sendung. Ein gro&#x0364;&#x017F;&#x017F;eres i&#x017F;t &#x017F;eine Gemein-<lb/>&#x017F;chaft an dem letzten Schick&#x017F;ale der <hi rendition="#fr">Prophe-<lb/>ten</hi> und <hi rendition="#fr">Gerechten.</hi> <note place="foot" n="*)">Matth. <hi rendition="#aq">XXIII.</hi> 29.</note> Ein Bild&#x017F;a&#x0364;ule von<lb/>Ly&#x017F;ippus war das Denkmal, das die Athe-<lb/>nien&#x017F;er &#x017F;einer Un&#x017F;chuld und dem Frevel ihres<lb/>eigenen Blutgerichts &#x017F;etzen lie&#x017F;&#x017F;en.</p></div><lb/><div n="3"><head><hi rendition="#b">Schlußrede.</hi></head><lb/><p><hi rendition="#in">W</hi>er nicht von <hi rendition="#fr">Bro&#x017F;amen</hi> und <hi rendition="#fr">Allmo&#x017F;en,</hi><lb/>noch vom <hi rendition="#fr">Raube</hi> zu leben, und fu&#x0364;r ein<lb/><hi rendition="#fr">Schwert</hi> alles zu entbehren weiß, i&#x017F;t nicht<lb/>ge&#x017F;chickt zum Dien&#x017F;t der Wahrheit; Der wer-<lb/>de fru&#x0364;he! ein vernu&#x0364;nftiger, brauchbarer, ar-<lb/><fw type="catch" place="bottom">tiger</fw><lb/><pb n="64" facs="#f0068" />
tiger Mann in der Welt, oder lerne Bu&#x0364;cklin-<lb/>ge machen und Teller lecken: &#x017F;o i&#x017F;t er fu&#x0364;r<lb/>Hunger und Dur&#x017F;t, fu&#x0364;r Galgen und Rad<lb/>&#x017F;ein Lebenlang &#x017F;icher.</p><lb/><p>J&#x017F;t es wahr, daß GOtt Selb&#x017F;t, wie es in<lb/>dem <hi rendition="#fr">guten Bekenntni&#x017F;&#x017F;e</hi> lautet, das er vor<lb/>Pilatus ablegte; i&#x017F;t es wahr, &#x017F;age ich, daß<lb/>Gott Selb&#x017F;t, <hi rendition="#fr">dazu</hi> ein Men&#x017F;ch wurde und<lb/><hi rendition="#fr">dazu</hi> in die Welt kam, <hi rendition="#fr">daß er die Wahr-<lb/>heit zeugen mo&#x0364;chte:</hi> &#x017F;o brauchte es keine<lb/>Allwi&#x017F;&#x017F;enheit vorher zu &#x017F;ehen, daß er nicht<lb/>&#x017F;o gut wie ein Sokrates von der Welt kom-<lb/>men, &#x017F;ondern eines &#x017F;chma&#x0364;hlichern und grau-<lb/>&#x017F;ameren Todes &#x017F;terben wu&#x0364;rde, als der <hi rendition="#fr">Va-<lb/>termo&#x0364;rder</hi> des <hi rendition="#fr">allerchri&#x017F;tlich&#x017F;ten Ko&#x0364;niges,</hi><lb/><hi rendition="#c">Ludwich&#x2019; des <hi rendition="#fr">Vielgeliebten,</hi> der ein Ur-<lb/>enkel Ludwich des <hi rendition="#fr">Gro&#x017F;&#x017F;en</hi> i&#x017F;t.</hi></p><lb/><figure/></div></div></div>
<pb n="[65]" facs="#f0069" />
<pb n="[66]" facs="#f0070" />
<pb n="[67]" facs="#f0071" />
<pb n="[68]" facs="#f0072" />
<pb n="[69]" facs="#f0073" />
<pb n="[70]" facs="#f0074" />

</body></text>
</TEI>
