<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front>
<pb facs="#f0001" />
<titlePage type="main"><docTitle><titlePart type="main"><hi rendition="#g #b"><hi rendition="#in">S</hi>ammlung</hi><lb/>Criti&#x017F;cher, Poeti&#x017F;cher,<lb/>und anderer gei&#x017F;tvollen<lb/><hi rendition="#g #b"><hi rendition="#in">S</hi>chriften,</hi><lb/>Zur Verbe&#x017F;&#x017F;erung<lb/>des Urtheiles und des Witzes<lb/>in den Wercken<lb/>der Wohlredenheit und der Poe&#x017F;ie.</titlePart></docTitle><lb/><titlePart type="volume">Zwo&#x0364;lfftes und leztes Stu&#x0364;ck.</titlePart><lb/><milestone unit="section" rendition="#hr"/><lb/>
<docImprint><pubPlace>Zu&#x0364;rich</pubPlace>,<lb/><milestone unit="section" rendition="#hr"/><lb/>
Bey <publisher>Conrad Orell und Comp.</publisher> <docDate>1744</docDate>.</docImprint></titlePage><lb/></front><body>
<pb facs="#f0002" />
<pb n="[1]" facs="#f0003" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Criti&#x017F;che<lb/>Unter&#x017F;uchung,</hi><lb/>Wie weit &#x017F;ich ein Poet des<lb/>gemeinen Wahnes und der<lb/>Sage bedienen ko&#x0364;nne.</hi></head></div><lb/><pb n="[2]" facs="#f0004" />
<pb n="3" facs="#f0005" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Criti&#x017F;che<lb/>Unter&#x017F;uchung/</hi><lb/>Wie weit &#x017F;ich ein Poet des gemei-<lb/>nen Wahnes und der Sage bedie-<lb/>nen ko&#x0364;nne.</hi></head><lb/><p><hi rendition="#in">E</hi>Jn junger, noch ungezogener Schu&#x0364;ler der<lb/>Gott&#x017F;chedi&#x017F;chen Weltweisheit, der &#x017F;ich J.<lb/>A. K. nennet, hat in einer von denen ge-<lb/>wohnten Uebungs&#x017F;tunden, die unter der Auf&#x017F;icht<lb/>des Hrn. Prof. <hi rendition="#fr">Gott&#x017F;cheds</hi> gehalten werden, zur<lb/>Materie einer Ausarbeitung die criti&#x017F;che Frage be-<lb/>kommen: <hi rendition="#fr">Wie weit &#x017F;ich ein Poet des gemeinen<lb/>Wahnes und der Sage bedienen ko&#x0364;nne?</hi> Und<lb/>weil die&#x017F;e Frage zu ero&#x0364;rtern fu&#x0364;r einen angehenden<lb/>Schu&#x0364;ler allzu&#x017F;chwer gefallen wa&#x0364;re, um &#x017F;o viel<lb/>mehr, da dasjenige Lehrbuch, de&#x017F;&#x017F;en &#x017F;ich die Schu&#x0364;-<lb/>ler des Hrn. Profe&#x017F;&#x017F;ors bedienen, nemlich die <hi rendition="#fr">Cri-<lb/>ti&#x017F;che Dichtkun&#x017F;t fu&#x0364;r die Deut&#x017F;chen,</hi> hieru&#x0364;ber<lb/>gar keinen gru&#x0364;ndlichen Ent&#x017F;cheid giebt; &#x017F;o hat<lb/>man ihm aus dem Schrancke der <hi rendition="#aq">Librorum pro-<lb/>hibitorum</hi> Hrn. <hi rendition="#fr">Breitingers Criti&#x017F;che Dicht-<lb/>kun&#x017F;t</hi> und Hrn. <hi rendition="#fr">Alex. Gottlieb Baumgartens</hi><lb/><hi rendition="#aq"><hi rendition="#i">Meditationes philo&#x017F;ophicas</hi>,</hi> aber die&#x017F;e leztern nur in<lb/>einem deut&#x017F;chen Auszuge zu einer Anleitung mit<lb/>nach Hau&#x017F;e gegeben, mit beygefu&#x0364;gter ern&#x017F;tlicher<lb/>Warnung, daß er &#x017F;ich gegen die Heterodoxie des<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">XII.</hi> St.] A 2</fw><fw type="catch" place="bottom">Brei-</fw><lb/><pb n="4" facs="#f0006" />
<fw type="header" place="top"><hi rendition="#b">Wie weit &#x017F;ich ein Poet</hi></fw><lb/>Breitinger&#x017F;chen Buches wohl verwahre, und alles<lb/>nach der Glaubens-Analogie der Gott&#x017F;chedi&#x017F;chen<lb/>Schule flei&#x017F;&#x017F;ig pru&#x0364;ffe. Es hat auch die&#x017F;er J. A. K.<lb/>&#x017F;eine Sache &#x017F;o wohl ausgefu&#x0364;hret, daß Hr. Prof.<lb/><hi rendition="#fr">Gott&#x017F;ched</hi> die&#x017F;e Ausarbeitung &#x017F;eines Schu&#x0364;lers vor<lb/>wu&#x0364;rdig geachtet, &#x017F;ie dem <hi rendition="#aq">XXX</hi>&#x017F;ten Stu&#x0364;cke &#x017F;einer<lb/><hi rendition="#fr">Crit. Beytra&#x0364;ge</hi> Art. <hi rendition="#aq">V.</hi> zu einverleiben. Jch ha-<lb/>be ge&#x017F;agt, daß J. A. K. noch ein junger und un-<lb/>gezogener Men&#x017F;ch &#x017F;ey; denn ob er mir gleich wei-<lb/>ter nicht als aus die&#x017F;em criti&#x017F;chen Ver&#x017F;uche bekannt<lb/>i&#x017F;t, &#x017F;o glaube ich gleichwohl nicht ohne die gro&#x0364;&#x017F;te<lb/>Wahr&#x017F;cheinlichkeit von ihm, daß er die Kinder-<lb/>&#x017F;chuhe noch nicht vo&#x0364;llig zertreten habe. Die&#x017F;e<lb/>Schrift giebt es uns auf allen Bla&#x0364;ttern zu erken-<lb/>nen, in&#x017F;onderheit finden wir auf der 259&#x017F;ten S.<lb/>ein rechtes Mu&#x017F;ter eines kindi&#x017F;chen und ungezoge-<lb/>nen We&#x017F;ens:</p><lb/><cit><quote>&#x201E;Epicurus behauptete, daß der<lb/>&#x201E;Leib der Go&#x0364;tter nur <hi rendition="#aq">qua&#x017F;i corpus,</hi> und ihr Blut<lb/>&#x201E;nur <hi rendition="#aq">qua&#x017F;i &#x017F;anguis;</hi> oder nur ein a&#x0364;theri&#x017F;cher Leib<lb/>&#x201E;und ein a&#x0364;theri&#x017F;ches Blut &#x017F;ey, wie &#x017F;ich Hr. Bod-<lb/>&#x201E;mer von den Miltoni&#x017F;chen Engeln zwar dunck-<lb/>&#x201E;ler, aber de&#x017F;to gelehrter ausdru&#x0364;ckt.<lb/><lg type="poem"><l><hi rendition="#fr">&#x201E;Ey, das i&#x017F;t &#x017F;cho&#x0364;n,</hi></l><lb/><l><hi rendition="#fr">&#x201E;Der Teufel &#x017F;elb&#x017F;t kans nicht ver&#x017F;tehn!&#x201E;</hi></l></lg></quote></cit><lb/><p>Und bald hernach:</p><lb/><cit><quote>&#x201E;Meine Wa&#x0364;rterinnen, wenn<lb/>&#x201E;ich etwa vor dem Hau&#x017F;e mit einer kleinen Stan-<lb/>&#x201E;ge nach der Luft &#x017F;tieß, warnten mich recht an-<lb/>&#x201E;da&#x0364;chtig: ich &#x017F;olte bey Leibe nicht in die Ho&#x0364;he<lb/>&#x201E;&#x017F;to&#x017F;&#x017F;en; ich ko&#x0364;nnte die lieben Engellein todt&#x017F;te-<lb/>&#x201E;chen. &#xA75B;c.&#x201E;</quote></cit><lb/><p>Oder wer hat jemals dergleichen<lb/>grobe, witzlo&#x017F;e Schertze bey einem wohlgezogenen<lb/>Scribenten, der allbereit unter der Na&#x017F;e trucken<lb/><fw type="catch" place="bottom">war,</fw><lb/><pb n="5" facs="#f0007" />
<fw type="header" place="top"><hi rendition="#b">des Wahnes bedienen ko&#x0364;nne.</hi></fw><lb/>war, gele&#x017F;en? Jch habe fehrner ge&#x017F;agt, daß J.<lb/>A. K. ein angehender Schu&#x0364;ler der deut&#x017F;chen Welt-<lb/>weißheit &#x017F;ey. Man wird hiervon aus meiner fol-<lb/>genden Abhandlung genug u&#x0364;berzeuget werden,<lb/>jezo will ich zum vorla&#x0364;uftigen Bewei&#x017F;e de&#x017F;&#x017F;en nur die<lb/>Stelle Bl. 260. anfu&#x0364;hren, wo es heißt:</p><lb/><cit><quote>&#x201E;Wir<lb/>&#x201E;wi&#x017F;&#x017F;en aus der Sittenlehre, daß un&#x017F;re gantze<lb/>&#x201E;Erkenntniß ihren Ur&#x017F;prung von den Sinnen neh-<lb/>&#x201E;me. Die Erfahrung lehret, wie leicht es ge-<lb/>&#x201E;&#x017F;chehen &#x017F;ey, daß der Gegen&#x017F;tand, welcher un-<lb/>&#x201E;&#x017F;ere Sinnen beru&#x0364;hren &#x017F;oll, zu weit von ihnen ab-<lb/>&#x201E;&#x017F;tehe, daß &#x017F;ich entweder ein gantz undeutliches<lb/>&#x201E;Bild von ihnen in der Seele abdru&#x0364;cket; oder<lb/>&#x201E;gar von einem allzueilfertigen Urtheile ein Jrr-<lb/>&#x201E;thum geboren wird. Die Einbildungskraft &#x017F;ezt<lb/>&#x201E;Bilder und Begriffe zu&#x017F;ammen, welche &#x017F;ich<lb/>&#x201E;nicht auf einander reimen, es ge&#x017F;chehe nun von<lb/>&#x201E;uns oder von andern.&#x201E;</quote></cit><lb/><p>Ein Abecedarius in<lb/>der Weltweisheit weiß, daß &#x017F;o viel als zwo Quel-<lb/>len un&#x017F;rer Erkenntniß &#x017F;ind, nemlich die Erfahrung<lb/>und die Vernunft; und die&#x017F;es zwar weiß er nicht<lb/>aus der Sittenlehre, &#x017F;ondern &#x017F;chon aus der Ver-<lb/>nunftlehre und der Erfahrung: Eben die&#x017F;e Ver-<lb/>nunftlehre giebt uns auch gantz andern Unterricht<lb/>von dem Jrrthum der aus dem Betrug der Sin-<lb/>nen ent&#x017F;tehet. Und welcher Men&#x017F;ch weiß, wie er<lb/>die lezten worte, <hi rendition="#fr">es ge&#x017F;chehe nun von uns oder<lb/>von andern,</hi> reimen oder ver&#x017F;tehen &#x017F;ol? Jch<lb/>habe endlich ge&#x017F;agt, daß dem J. A. K. zu die&#x017F;er<lb/>Arbeit die Breitinger&#x017F;che Dichtkun&#x017F;t behu&#x0364;lflich<lb/>gewe&#x017F;en &#x017F;ey: dieß zeiget &#x017F;ich aus der Vergleichung<lb/>des <hi rendition="#aq">VI</hi>ten und <hi rendition="#aq">IX</hi>ten Ab&#x017F;chnitts der&#x017F;elben, mit die-<lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">&#x017F;er</fw><lb/><pb n="6" facs="#f0008" />
<fw type="header" place="top"><hi rendition="#b">Wie weit &#x017F;ich ein Poet</hi></fw><lb/>&#x017F;er Schrift, in welcher J. A. K. kaum ein Exem-<lb/>pel anfu&#x0364;hren kan, das er nicht bey jenem gefun-<lb/>den hat: Wiewohl er die Gedancken des Schwei-<lb/>zers u&#x0364;ber die&#x017F;e Frage &#x017F;o lange verdrehet und ver-<lb/>hudelt, bis &#x017F;ie ihm gantz eigen geworden, und er<lb/>endlich aus den&#x017F;elben den Schweitzer &#x017F;elb&#x017F;t nach<lb/>&#x017F;einer Art hat widerlegen ko&#x0364;nnen. Es will &#x017F;ich<lb/>zwar fa&#x017F;t der Mu&#x0364;he nicht lo&#x0364;hnen, die&#x017F;em Schu&#x0364;ler<lb/>&#x017F;ein Exercitium zu corrigieren, und ich ha&#x0364;tte es<lb/>wu&#x0364;rcklich unterla&#x017F;&#x017F;en, wann nicht Hr. Prof. <hi rendition="#fr">Gott-<lb/>&#x017F;ched</hi> da&#x017F;&#x017F;elbe in &#x017F;einen Schutz genommen, und<lb/>ihm von dem Ueberfluß &#x017F;eines An&#x017F;ehens einen wich-<lb/>tigrn Zu&#x017F;atz gegeben ha&#x0364;tte:</p><lb/><cit><quote>&#x201E;Denn von einem<lb/>&#x201E;ehrlichen Du&#x0364;nnehaupt wird man nicht &#x017F;o leicht<lb/>&#x201E;die Verfu&#x0364;hrung junger Leute zu be&#x017F;orgen haben.<lb/>&#x201E;Wie leicht i&#x017F;t es hingegen nicht, &#x017F;ich in die<lb/>&#x201E;Fehler eines Mannes zu verlieben, von dem wir<lb/>&#x201E;nichts als eine Anprei&#x017F;ung lauter Scho&#x0364;nheiten<lb/>&#x201E;geho&#x0364;ret haben?&#x201E;</quote></cit><lb/><p>Nach der Anmerckung eines<lb/>von den Greifswaldi&#x017F;chen Ge&#x017F;ell&#x017F;chaftern Bl. 193.<lb/>des er&#x017F;ten Bandes.</p><lb/><p>J. A. K. ko&#x0364;mmt nach einer mu&#x0364;he&#x017F;amen und<lb/>recht &#x017F;chu&#x0364;lerhaften Vorbereitung zulezt auf der<lb/>260&#x017F;ten Seite auf die Erkla&#x0364;rung des Wahnes,<lb/>die er &#x017F;einer Ero&#x0364;rterung zum Grund legt; und<lb/>die&#x017F;e Erkla&#x0364;rung ko&#x0364;mmt doch noch wel&#x017F;ch genug her-<lb/>aus:</p><lb/><cit><quote>&#x201E;Der <hi rendition="#fr">Wahn</hi> i&#x017F;t eine ungewi&#x017F;&#x017F;e Erkennt-<lb/>&#x201E;niß von einem Dinge, die aber doch von &#x017F;einem<lb/>&#x201E;Be&#x017F;itzer fu&#x0364;r gewiß und untru&#x0364;glich gehalten wird.<lb/>&#x201E;Wir erkennen leicht, wie weit er von der <hi rendition="#fr">Mey-<lb/>&#x201E;nung</hi> unter&#x017F;cheiden &#x017F;ey: Bey einer Meynung<lb/>&#x201E;la&#x0364;ßt man es dahin ge&#x017F;tellt &#x017F;eyn, ob &#x017F;ie wahr<lb/><fw type="catch" place="bottom">&#x201E;oder</fw><lb/><pb n="7" facs="#f0009" />
<fw type="header" place="top"><hi rendition="#b">des Wahnes bedienen ko&#x0364;nne.</hi></fw><lb/>&#x201E;oder irrig &#x017F;ey; welches &#x017F;ich bey dem Wahne<lb/>&#x201E;gantz anders verha&#x0364;lt.&#x201E;</quote></cit><lb/><p>J. A. K. redet in die&#x017F;er<lb/>Erkla&#x0364;rung von einem <hi rendition="#fr">Be&#x017F;itzer des Wahnes;</hi> al&#x017F;o<lb/>wird nach ihm der Wahn auch <hi rendition="#aq">inter dominia re-<lb/>rum</hi> oder zu dem Eigenthum zu rechnen &#x017F;eyn: da<lb/>man &#x017F;on&#x017F;t bisdahin geglaubt hat, daß man von<lb/>dem Wahne eher ko&#x0364;nne <hi rendition="#fr">be&#x017F;e&#x017F;&#x017F;en</hi> werden. Er<lb/>&#x017F;agt, der Wahn &#x017F;ey <hi rendition="#fr">die Erkenntniß von einem<lb/>Dinge, die fu&#x0364;r gewiß und untru&#x0364;glich gehalten<lb/>werde, und doch ungewiß &#x017F;ey;</hi> nemlich nicht in<lb/>An&#x017F;ehung de&#x017F;&#x017F;en, der &#x017F;ie fu&#x0364;r wahr und untru&#x0364;glich<lb/>ha&#x0364;lt, denn &#x017F;o mu&#x0364;ßte die&#x017F;er einerley Erkenntniß zugleich<lb/>fu&#x0364;r gewiß und ungewiß halten: &#x017F;ondern in An&#x017F;e-<lb/>hung der Erkenntniß eines andern. Folglich will<lb/>die&#x017F;e Erkla&#x0364;rung &#x017F;o viel &#x017F;agen: der Wahn &#x017F;ey,<lb/>wenn ich z. E. fu&#x0364;r wahr und untru&#x0364;glich halte, was<lb/>ein anderer ungewiß erkennt, oder nicht weiß, ob<lb/>es wahr oder fal&#x017F;ch &#x017F;ey. Allein &#x017F;o lang ein ande-<lb/>rer &#x017F;elb&#x017F;t ungewiß i&#x017F;t, ob etwas wahr oder fal&#x017F;ch<lb/>&#x017F;ey, wie kan er meine Meynung fu&#x0364;r einen Wahn<lb/>halten? Der Wahn hat allezeit eine Beziehung<lb/>auf eine andere gru&#x0364;ndlichere Ein&#x017F;icht und Erkennt-<lb/>niß, ohne die&#x017F;elbe ko&#x0364;nnte niemahls kein Wahn<lb/>entdeckt werden. Sehet welche Ungewißheit und<lb/>Verwirrung! Wer die &#x017F;toltze Vorbereitung<lb/>und die prahlerhafte Erzehlung, wie er auf die<lb/>Entdeckung die&#x017F;er Erkla&#x0364;rung gekommen, lie&#x017F;et, dem<lb/>muß das <hi rendition="#aq">Parturiunt montes, na&#x017F;cetur ridiculus Mus</hi><lb/>in den Sinn kommen. Es &#x017F;tehet aber J. A. K.<lb/>bey die&#x017F;er unglu&#x0364;cklichen Entdeckung nicht &#x017F;tille,<lb/>&#x017F;ondern er waget &#x017F;ich ferner den Unter&#x017F;cheid zwi-<lb/>&#x017F;chen dem Wahne und einer Meynung anzuzei-<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">gen.</fw><lb/><pb n="8" facs="#f0010" />
<fw type="header" place="top"><hi rendition="#b">Wie weit &#x017F;ich ein Poet</hi></fw><lb/>gen. Er &#x017F;agt:</p><lb/><cit><quote>&#x201E;Bey einer Meynung la&#x0364;ßt man<lb/>&#x201E;es dahin ge&#x017F;tellt &#x017F;eyn, ob &#x017F;ie wahr oder irrig<lb/>&#x201E;&#x017F;ey, welches &#x017F;ich bey dem Wahne gantz anders<lb/>&#x201E;verha&#x0364;lt.&#x201E;</quote></cit><lb/><p>Hiemit wa&#x0364;re nach J. A. K. eine<lb/>Meynung <hi rendition="#fr">eine ungewi&#x017F;&#x017F;e Erkenntniß, es &#x017F;ey,<lb/>daß der Be&#x017F;itzer der&#x017F;elben &#x017F;ie fu&#x0364;r wahr oder ir-<lb/>rig ha&#x0364;lt.</hi> Seine Meynung von etwas geben, i&#x017F;t<lb/>folglich, etwas daher &#x017F;agen, von dem ich ungewiß<lb/>bin, ob es mo&#x0364;chte wahr oder irrig &#x017F;eyn, welches<lb/>ich auch dahin ge&#x017F;tellt &#x017F;eyn la&#x017F;&#x017F;e: da doch nach<lb/>dem gemeinen Gebrauche die&#x017F;es Worts, derjenige,<lb/>der &#x017F;eine Meynung u&#x0364;ber etwas erkla&#x0364;ret, &#x017F;agt, was<lb/>er fu&#x0364;r wahr, gut und nu&#x0364;tzlich halte; etwas gut<lb/>hei&#x017F;&#x017F;et oder verwirft.</p><lb/><p>Da der gro&#x017F;&#x017F;e deut&#x017F;che Weltwei&#x017F;e die&#x017F;es fin&#x017F;tere<lb/>Galimathias &#x017F;elb&#x017F;t vor etwas wohl er&#x017F;onnenes hal-<lb/>ten muß: &#x017F;o will ich ihn und &#x017F;einen Schu&#x0364;ler, wo<lb/>mo&#x0364;glich, aus ihrer Verwirrung auf ordentlichere<lb/>Gedancken fu&#x0364;hren. Ein <hi rendition="#fr">Jrrthum</hi> i&#x017F;t, wenn ei-<lb/>ner etwas, das an &#x017F;ich &#x017F;elb&#x017F;t betrachtet wahr i&#x017F;t,<lb/>fu&#x0364;r fal&#x017F;ch, oder das an &#x017F;ich &#x017F;elb&#x017F;t betrachtet fal&#x017F;ch<lb/>i&#x017F;t, fu&#x0364;r wahr ha&#x0364;lt. So lange einer etwas fu&#x0364;r<lb/>wahr an&#x017F;iehet, &#x017F;o kan er &#x017F;ich da&#x017F;&#x017F;elbe unmo&#x0364;glich<lb/>zugleich als fal&#x017F;ch vor&#x017F;tellen; und &#x017F;o lange er et-<lb/>was fu&#x0364;r fal&#x017F;ch an&#x017F;iehet, &#x017F;o wird er &#x017F;ich da&#x017F;&#x017F;elbe un-<lb/>mo&#x0364;glich als wahr vor&#x017F;tellen ko&#x0364;nnen. Der Jrr-<lb/>thum wird demnach allemahl durch eine gru&#x0364;ndli-<lb/>chere Erkenntniß des Wahren oder des Fal&#x017F;chen<lb/>entdeckt und vertrieben. Ein <hi rendition="#fr">Wahn</hi> i&#x017F;t, wenn<lb/>einer dasjenige, was an &#x017F;ich &#x017F;elb&#x017F;t betrachtet un-<lb/>gewiß i&#x017F;t, fu&#x0364;r gewiß ha&#x0364;lt. <hi rendition="#fr">Ungewiß</hi> nenne ich,<lb/>was noch zur Zeit nicht genug&#x017F;am erwie&#x017F;en i&#x017F;t, oder<lb/><fw type="catch" place="bottom">erwie-</fw><lb/><pb n="9" facs="#f0011" />
<fw type="header" place="top"><hi rendition="#b">des Wahnes bedienen ko&#x0364;nne.</hi></fw><lb/>erwie&#x017F;en werden kan. Und was ungewiß i&#x017F;t, kan<lb/>demnach bey dem Zuwachs eines mehrern Lichts<lb/>der Erkenntaiß wahr, oder fal&#x017F;ch und irrig befun-<lb/>den werden. Befindet man bey genauerer Ein&#x017F;icht<lb/>und Unter&#x017F;uchung einer Sache, daß der vorgefaßte<lb/>Wahn von der&#x017F;elben ohnbegru&#x0364;ndet und darum irrig<lb/>und fal&#x017F;ch i&#x017F;t, &#x017F;o &#x017F;agt man mit Recht, das &#x017F;ey bis-<lb/>dahin ein <hi rendition="#fr">irriger Wahn</hi> gewe&#x017F;en, weil &#x017F;ich nem-<lb/>lich iezund offenbar zeiget, daß der Wahn, den<lb/>man von einer Sache gefa&#x017F;&#x017F;et hatte, Jrrthum i&#x017F;t.<lb/>Befindet &#x017F;ich aber in der Unter&#x017F;uchung das Ge-<lb/>gentheil, nemlich daß der Wahn, den man von<lb/>einer Sache gehabt, wu&#x0364;rcklich nicht ohne zurei-<lb/>chenden Grund, folglich gewiß und wahr i&#x017F;t, &#x017F;o nen-<lb/>net man ihn &#x017F;chlechtweg einen <hi rendition="#fr">Wahn,</hi> weil man das-<lb/>jenige bisdahin ohne genug&#x017F;amen Grund fu&#x0364;r wahr<lb/>und gewiß gehalten, was zwar als wahr befun-<lb/>den wird; das man aber nichts de&#x017F;toweniger auch fu&#x0364;r<lb/>wahr gehalten ha&#x0364;tte, wenn es gleich in der na&#x0364;he-<lb/>ren Unter&#x017F;uchung als fal&#x017F;ch wa&#x0364;re befunden worden.<lb/>Der Wahn ent&#x017F;pringet hiemit aus einem u&#x0364;bereil-<lb/>ten Urtheil von Sachen, die man nicht genug&#x017F;am<lb/>unter&#x017F;ucht und gepru&#x0364;ffet hat, deren Wahrheit oder<lb/>Fal&#x017F;chheit man nicht erkennet, da man den Schein<lb/>fu&#x0364;r das We&#x017F;en nimmt, und wo man vernu&#x0364;nftiger<lb/>Wei&#x017F;e &#x017F;ein Urtheil zuru&#x0364;ckhalten &#x017F;ollte. Eine <hi rendition="#fr">Mey-<lb/>nung</hi> i&#x017F;t endlich, wenn man in zweifelhaften Sa-<lb/>chen und Fa&#x0364;llen nach gewi&#x017F;&#x017F;en Wahr&#x017F;cheinlichkei-<lb/>ten etwas als &#x017F;icherer, be&#x017F;&#x017F;er und nu&#x0364;tzlicher bey<lb/>&#x017F;ich fe&#x017F;t &#x017F;etzet: Wo die&#x017F;e Wahr&#x017F;cheinlichkeiten, nach<lb/>welchen &#x017F;ich un&#x017F;re Meynungen richten, fehl &#x017F;chla-<lb/>gen oder nicht eintreffen, da kan un&#x017F;re Meynung<lb/>betriegen.</p><lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">Man</fw><lb/><pb n="10" facs="#f0012" />
<fw type="header" place="top"><hi rendition="#b">Wie weit &#x017F;ich ein Poet</hi></fw><lb/><p>Man vergleiche nun mit die&#x017F;en Sa&#x0364;tzen und Er-<lb/>kla&#x0364;rungen, was J. A. K. &#x017F;onderlich Bl. 263. von<lb/>dem <hi rendition="#fr">wahren Wahne</hi> fu&#x0364;r neue Entdeckungen ge-<lb/>machet haben will, und &#x017F;ehe, wie u&#x0364;bel es in die-<lb/>&#x017F;em Kopf muß aufgera&#x0364;umt &#x017F;eyn, und wie zuver-<lb/>&#x017F;ichtlich die&#x017F;er arme Stu&#x0364;mper die Sprache der<lb/>gro&#x0364;&#x017F;ten Erfinder in dem Munde fu&#x0364;hret, und &#x017F;ich<lb/>kaum enthalten kan, u&#x0364;berlaut auszuruffen, &#x03B5;&#x1F55;&#x03F1;&#x03B7;&#x03BA;&#x03B1;,<lb/>&#x03B5;&#x1F55;&#x03F1;&#x03B7;&#x03BA;&#x03B1;! Von die&#x017F;em <hi rendition="#fr">wahren Wahne</hi> &#x017F;agt er:</p><lb/><cit><quote>&#x201E;Es klingt etwas fremde: allein ich bin dadurch<lb/>&#x201E;darauf gebracht worden, weil man in dem ge-<lb/>&#x201E;meinen Leben immer noch das Beywort <hi rendition="#fr">Fal&#x017F;ch</hi><lb/>&#x201E;bey dem Wahne gebraucht, wenn man willens<lb/>&#x201E;i&#x017F;t, eine irrige und unrichtige Erkenntniß anzu-<lb/>&#x201E;deuten. Es ko&#x0364;nnte vielleicht &#x017F;eyn, daß dieß<lb/>&#x201E;Wort vor Zeiten zu den mittlern Wo&#x0364;rtern<lb/>&#x201E;geho&#x0364;ret, und eben &#x017F;o wohl eine gute als bo&#x0364;&#x017F;e<lb/>&#x201E;Bedeutung gehabt; welche aber hernach verlo-<lb/>&#x201E;ren gegangen. Der gute Ge&#x017F;chmack wu&#x0364;rde zu<lb/>&#x201E;die&#x017F;er Art des Wahnes fu&#x0364;glich ko&#x0364;nnen gerech-<lb/>&#x201E;net werden. Doch es mag die&#x017F;es einer reifern<lb/>&#x201E;Ueberlegung heimge&#x017F;tellet &#x017F;eyn.&#x201E;</quote></cit><lb/><p>Eine gantz un-<lb/>erho&#x0364;rte Entdeckung des <hi rendition="#fr">wahren Wahnes!</hi> Denn<lb/>da es einen fal&#x017F;chen und irrigen Wahn giebt, &#x017F;o<lb/>kan es ja nicht anders &#x017F;eyn, es muß auch einen<lb/><hi rendition="#fr">wahren</hi> Wahn geben. Trefflich wohl ge&#x017F;chlo&#x017F;-<lb/>&#x017F;en! Und das Wo&#x0364;rtgen <hi rendition="#fr">Wahn</hi> muß vor Zeiten<lb/>eine gute Bedeutung gehabt haben, es wird nem-<lb/>lich entweder eine gru&#x0364;ndliche Erkenntniß des Wah-<lb/>ren und des Fal&#x017F;chen bedeutet haben, oder man<lb/>mag vor Zeiten ein u&#x0364;bereiltes Urtheil ohne Unter-<lb/>&#x017F;uchung fu&#x0364;r was gutes ange&#x017F;ehen haben. Neben<lb/><fw type="catch" place="bottom">dem</fw><lb/><pb n="11" facs="#f0013" />
<fw type="header" place="top"><hi rendition="#b">des Wahnes bedienen ko&#x0364;nne.</hi></fw><lb/>dem haben wir hier ein aufrichtiges Bekenntniß<lb/>von einem qualificierten Oberdeut&#x017F;chen aus der<lb/>Gott&#x017F;chedi&#x017F;chen Schule &#x017F;elb&#x017F;t, was von dem <hi rendition="#fr">guten<lb/>Ge&#x017F;chmack</hi> die&#x017F;er Schule zu halten &#x017F;ey, nemlich<lb/>daß er ein blindes Glu&#x0364;ck und Ungefehr im Urthei-<lb/>len von dem Scho&#x0364;nen und Ha&#x0364;ßlichen einer Schrift,<lb/>ein blo&#x017F;&#x017F;er Wahn, der ohne Ver&#x017F;tand und Ein-<lb/>&#x017F;icht o&#x0364;fters das Gute und Scho&#x0364;ne guthei&#x017F;&#x017F;et, aber<lb/>eben &#x017F;o wenig weiß, warum er etwas guthei&#x017F;&#x017F;et,<lb/>als warum er etwas verwirfft; hiemit ein blindes<lb/>Loos &#x017F;ey, welches, wenn es von ungefehr richtig ein-<lb/>trift, einen eben &#x017F;o guten Ge&#x017F;chmack haben muß,<lb/>als der Hr. Prof. <hi rendition="#fr">Gott&#x017F;ched</hi> &#x017F;elb&#x017F;t. Sollte<lb/>man nicht einen &#x017F;olchen unwi&#x017F;&#x017F;enden Sto&#x0364;ltzling zu-<lb/>vor noch in die Schule verwei&#x017F;en, um in &#x017F;einem<lb/><hi rendition="#aq">Compendio logico</hi> er&#x017F;t noch recht zu lernen, was<lb/><hi rendition="#aq">opinio,</hi> was <hi rendition="#aq">opinio vera &amp; fal&#x017F;a</hi> wa&#x0364;re, ehe man<lb/>ihm ge&#x017F;tatten wu&#x0364;rde, als ein Lehrer und Kun&#x017F;t-<lb/>richter aufzutreten, und &#x017F;ich anzu&#x017F;tellen, als ob er<lb/>neue Wahrheiten entdecken wolle.</p><lb/><p>Noch mehr aber verra&#x0364;th J. A. K. &#x017F;eine Un-<lb/>wi&#x017F;&#x017F;enheit, wenn er auf der 262. Seite bey An-<lb/>laß der Eintheilung des Wahns in &#x017F;eine Cla&#x017F;&#x017F;en,<lb/>in den <hi rendition="#fr">unmo&#x0364;glichen, unwahr&#x017F;cheinlichen,</hi> und<lb/><hi rendition="#fr">wahr&#x017F;cheinlichen,</hi> den <hi rendition="#fr">Wahn</hi> mit den <hi rendition="#fr">Erdich-<lb/>tungen</hi> vermenget, und was Hr. <hi rendition="#fr">Baumgarten,</hi><lb/>u. Hr. <hi rendition="#fr">Breitinger</hi> Bl. 135. &#x017F;einer <hi rendition="#fr">Dichtk.</hi> von die&#x017F;en<lb/>ge&#x017F;agt haben, ohne Unter&#x017F;cheid auf jenen zeuhen will.<lb/>Jedermann ver&#x017F;tehet, was eine <hi rendition="#fr">mo&#x0364;gliche,</hi> eine<lb/><hi rendition="#fr">wahr&#x017F;cheinliche,</hi> eine <hi rendition="#fr">wahre;</hi> was im gegentheil<lb/>eine <hi rendition="#fr">unmo&#x0364;gliche,</hi> eine <hi rendition="#fr">unwahr&#x017F;cheinliche,</hi> eine<lb/><hi rendition="#fr">fal&#x017F;che Erdichtung</hi> &#x017F;ey: Eine <hi rendition="#fr">Erdichtung</hi> i&#x017F;t<lb/><fw type="catch" place="bottom">nem-</fw><lb/><pb n="12" facs="#f0014" />
<fw type="header" place="top"><hi rendition="#b">Wie weit &#x017F;ich ein Poet</hi></fw><lb/>nemlich, wenn wir durch eine willku&#x0364;hrliche Zu-<lb/>&#x017F;ammen&#x017F;etzung der Bilder neue Vor&#x017F;tellungen er-<lb/>&#x017F;chaffen: Die&#x017F;e Zu&#x017F;ammen&#x017F;etzung i&#x017F;t entweder<lb/>&#x017F;chlechterdings <hi rendition="#fr">unmo&#x0364;glich,</hi> wo man &#x017F;olche getrenn-<lb/>te Bilder zu&#x017F;ammenordnet, die einander wider-<lb/>&#x017F;prechen, und mit einander we&#x017F;entlich &#x017F;treiten; die<lb/>darum Herr <hi rendition="#fr">Baumgarten Utopi&#x017F;che</hi> Erdichtun-<lb/>gen genennet hat, weil &#x017F;ie in keinem mo&#x0364;glichen Zu-<lb/>&#x017F;ammenhange der Dinge Platz haben ko&#x0364;nnen, ja<lb/>nicht einmahl ko&#x0364;nnen gedacht werden. Oder die<lb/>Zu&#x017F;ammen&#x017F;etzung der Erdichtung i&#x017F;t <hi rendition="#fr">mo&#x0364;glich;</hi> Al-<lb/>les was mo&#x0364;glich i&#x017F;t, hat &#x017F;chon einige Wahr&#x017F;chein-<lb/>lichkeit, und geho&#x0364;ret entweder zu dem gegenwa&#x0364;rti-<lb/>gen Zu&#x017F;ammenhang der Dinge, oder zu einem an-<lb/>dern mo&#x0364;glichen Zu&#x017F;ammenhang. J&#x017F;t das erdichtete<lb/>Mo&#x0364;gliche in der gegenwa&#x0364;rtigen Welt mo&#x0364;glich, &#x017F;o<lb/>i&#x017F;t es eben darum, weil es ohne Wider&#x017F;pruch in<lb/>die&#x017F;er Welt wu&#x0364;rcklich &#x017F;eyn ko&#x0364;nnte, <hi rendition="#fr">wahr:</hi> J&#x017F;t es<lb/>aber in einer andern Welt mo&#x0364;glich, &#x017F;o i&#x017F;t es eben<lb/>darum, weil es nicht unmo&#x0364;glich i&#x017F;t, und doch mit<lb/>der gegenwa&#x0364;rtigen Ordnung der Dinge nicht vo&#x0364;l-<lb/>lig u&#x0364;berein&#x017F;timmet, <hi rendition="#fr">wahr&#x017F;cheinlich,</hi> oder eine <hi rendition="#fr">he-<lb/>teroco&#x017F;mi&#x017F;che Erdichtung.</hi> Zu einer <hi rendition="#fr">Erdich-<lb/>tung</hi> wird demnach u&#x0364;berhaupt nicht mehr erfor-<lb/>dert, als daß &#x017F;ie mo&#x0364;glich &#x017F;ey: Der Erdichtung &#x017F;te-<lb/>het nicht die Wahrheit, &#x017F;ondern das Unmo&#x0364;gliche<lb/>entgegen; denn die Wahrheit oder das Wirckliche<lb/>geho&#x0364;ret mit dem Mo&#x0364;glichen unter ein Ge&#x017F;chlecht.<lb/>Aber der <hi rendition="#fr">Wahn</hi> wird einer &#x017F;ichern und begru&#x0364;ndten<lb/>Erkenntniß des Wahren und Fal&#x017F;chen entgegen ge-<lb/>&#x017F;etzet: Der Wahn gehet nicht bloß auf die Mo&#x0364;g-<lb/>lichkeit der Dinge, &#x017F;ondern er wird erkennt und<lb/><fw type="catch" place="bottom">entde-</fw><lb/><pb n="13" facs="#f0015" />
<fw type="header" place="top"><hi rendition="#b">des Wahnes bedienen ko&#x0364;nne.</hi></fw><lb/>entdecket, wenn man gru&#x0364;ndlich zeigen und erwei-<lb/>&#x017F;en kan, daß dasjenige, was man bisdahin un-<lb/>begru&#x0364;ndter Wei&#x017F;e vor wahr gehalten, im Grunde<lb/>entweder wahr oder fal&#x017F;ch &#x017F;ey. Wie i&#x017F;t es denn<lb/>mo&#x0364;glich, daß man Sachen, die in ihrer Natur<lb/>&#x017F;o &#x017F;ehr von einander unter&#x017F;chieden &#x017F;ind, mit einan-<lb/>der vermi&#x017F;chet, und der einen diejenigen Eigen-<lb/>&#x017F;chaften beylegen will, die der andern zugeho&#x0364;ren;<lb/>zumahlen da auch der eingefu&#x0364;hrte Sprachgebrauch<lb/>&#x017F;olches kaum erlauben will? Denn da der Wahn<lb/>allezeit ein unbegru&#x0364;ndetes Urtheil zum Grund hat,<lb/>ohne Grund und Ein&#x017F;icht aber urtheilen, unver-<lb/>nu&#x0364;nftig gehandelt i&#x017F;t, &#x017F;o kan der Wahn, als ein<lb/>&#x017F;olcher betrachtet, niemahls wahr &#x017F;eyn; oder er<lb/>mu&#x0364;ßte gantz uneigentlich wahr genennet werden,<lb/>in der blo&#x017F;&#x017F;en Ab&#x017F;icht, weil dasjenige, was man<lb/>ohne Grund &#x017F;ich fu&#x0364;r wahr einbildet, eben &#x017F;o wohl<lb/>wahr, als fal&#x017F;ch &#x017F;eyn kan. Eben &#x017F;o mo&#x0364;gte ich wohl<lb/>ho&#x0364;ren, wie man mir deutlich erkla&#x0364;ren wolte, was<lb/>ein <hi rendition="#fr">wahr&#x017F;cheinlicher Wahn</hi> &#x017F;ey, wenn man ihn<lb/>nicht mit einer <hi rendition="#fr">unwahr&#x017F;cheinlichen Erdichtung</hi><lb/>vermi&#x017F;chen will: Der Wahn vergnu&#x0364;get &#x017F;ich immer<lb/>mit blo&#x017F;&#x017F;en Wahr&#x017F;cheinlichkeiten, und &#x017F;ein We&#x017F;en<lb/>be&#x017F;tehet darinnen, daß dasjenige, was einer ohne<lb/>weitere Unter&#x017F;uchung fu&#x0364;r wahr annimmt, ihm eben<lb/>nicht unwahr&#x017F;cheinlich vorko&#x0364;mmt, ob &#x017F;ich gleich &#x017F;ein<lb/>Urtheil nur auf einen betru&#x0364;glichen Schein der Wahr-<lb/>heit gru&#x0364;ndet. Wollte man &#x017F;agen, der Wahn<lb/>&#x017F;ey dannzumahlen unwahr&#x017F;cheinlich, wenn ein an-<lb/>derer fu&#x0364;r unwahr&#x017F;cheinlich erkennt, was die&#x017F;er fu&#x0364;r<lb/>gewiß ha&#x0364;lt, &#x017F;o habe ich &#x017F;chon oben erwie&#x017F;en, daß<lb/>eine blo&#x017F;&#x017F;e Unwahr&#x017F;cheinlichkeit einen Wahn weder<lb/><fw type="catch" place="bottom">ent-</fw><lb/><pb n="14" facs="#f0016" />
<fw type="header" place="top"><hi rendition="#b">Wie weit &#x017F;ich ein Poet</hi></fw><lb/>entdecken, noch &#x017F;tu&#x0364;rtzen kan. Eine Erdichtung<lb/>kan freylich zu einem Wahne, der &#x017F;ich nach und<lb/>nach ausbreitet, Anlaß geben; aber darum i&#x017F;t<lb/>die Erdichtung mit dem Wahne nicht einerley. Am<lb/>mei&#x017F;ten aber verra&#x0364;th &#x017F;ich der gro&#x017F;&#x017F;e Unver&#x017F;tand und<lb/>die Unbedacht&#x017F;amkeit des J. A. K. wenn er von<lb/>einem <hi rendition="#fr">heterocosmi&#x017F;chen</hi> Wahne, d. i. von un-<lb/>begru&#x0364;ndten Urtheilen redet, die nicht in der wirck-<lb/>lichen, &#x017F;ondern in einer andern mo&#x0364;glichen Welt<lb/>Statt haben, und den <hi rendition="#fr">wahr&#x017F;cheinlichen</hi> Wahn<lb/>von dem&#x017F;elben unter&#x017F;cheidet; welches daher ru&#x0364;hret,<lb/>weil er nicht gemerckt, daß Herr <hi rendition="#fr">Baumgarten</hi><lb/>die wahr&#x017F;cheinliche und die heterocosmi&#x017F;che Erdich-<lb/>dichtung fu&#x0364;r eins ha&#x0364;lt. Jm u&#x0364;brigen i&#x017F;t freylich<lb/>wahr, daß zuweilen ein gantz unvernu&#x0364;nftiger und<lb/>wider&#x017F;prechender Satz ein allgemeines An&#x017F;ehen er-<lb/>langen kan, in&#x017F;onderheit wenn er von dem Aber-<lb/>glauben unter&#x017F;tu&#x0364;tzet wird: Allein die&#x017F;es ru&#x0364;hret kei-<lb/>neswegs von dem Wahne her, in &#x017F;o ferne er als<lb/>ein &#x017F;olcher betrachtet wird; &#x017F;ondern von dem Jrr-<lb/>thum, der mit einem fal&#x017F;chen Wahne immer ver-<lb/>knu&#x0364;pfet i&#x017F;t; denn der Jrrthum &#x017F;treitet etwann mit<lb/>denen er&#x017F;ten Grundwahrheiten, die kein Vernu&#x0364;nf-<lb/>tiger in Zweifel ziehet; etwann aber mit andern da-<lb/>von hergeleiteten Sa&#x0364;tzen, &#x017F;o daß er um etwas ver-<lb/>&#x017F;teckt i&#x017F;t, und nicht &#x017F;o ge&#x017F;chwind einem jeden in<lb/>die Augen leuchtet; allein da die Fal&#x017F;chheit alle-<lb/>mahl mit der Wahrheit im Wider&#x017F;pruch &#x017F;tehet,<lb/>&#x017F;o kan ein irriger Wahn niemahls <hi rendition="#fr">mo&#x0364;glich</hi> &#x017F;eyn.</p><lb/><p>So unglu&#x0364;cklich aber J. A. K. in &#x017F;einen Lehr&#x017F;a&#x0364;tzen<lb/>i&#x017F;t, eben &#x017F;o aus&#x017F;chweifend i&#x017F;t er in &#x017F;einen Exem-<lb/>peln und der Anwendung der&#x017F;elben: Er fu&#x0364;hret auf<lb/><fw type="catch" place="bottom">der-</fw><lb/><pb n="15" facs="#f0017" />
<fw type="header" place="top"><hi rendition="#b">des Wahnes bedienen ko&#x0364;nne.</hi></fw><lb/>der&#x017F;elben oben angezogenen 262&#x017F;ten S. den Wahn<lb/>von den &#x017F;ichtbaren Co&#x0364;rpern der Go&#x0364;tter an, und<lb/>&#x017F;agt davon:</p><lb/><cit><quote>&#x201E;Es &#x017F;ey &#x017F;chlechterdings unmo&#x0364;glich,<lb/>&#x201E;daß We&#x017F;en von den vortrefflich&#x017F;ten Eigen&#x017F;chaf-<lb/>&#x201E;ten, welche man als Go&#x0364;tter verehrte, die men&#x017F;ch-<lb/>&#x201E;liche, als eine &#x017F;ehr unvollkommene Ge&#x017F;talt an<lb/>&#x201E;&#x017F;ich haben &#x017F;ollten.&#x201E;</quote></cit><lb/><p>Er muß nicht bedacht ha-<lb/>ben, daß die H. Schrift von vielen Er&#x017F;cheinun-<lb/>gen des wahren Gottes J&#x017F;raels unter &#x017F;ichtbarer<lb/>Ge&#x017F;talt &#x017F;o oft Meldung thut; daß er die Vereini-<lb/>gung der Go&#x0364;tter mit der men&#x017F;chlichen Ge&#x017F;talt fu&#x0364;r<lb/><hi rendition="#fr">an &#x017F;ich</hi> &#x017F;elb&#x017F;t und &#x017F;chlechterdings unmo&#x0364;glich aus-<lb/>giebt: Denn was an &#x017F;ich &#x017F;elb&#x017F;t und &#x017F;chlechterdings<lb/>unmo&#x0364;glich i&#x017F;t, das kan niemals, auch nicht fu&#x0364;r<lb/>eine kleine Zeit mo&#x0364;glich werden, &#x017F;ondern bleibet<lb/>allezeit ungereimt und wider&#x017F;prechend. Es i&#x017F;t in<lb/>Wahrheit nicht zu begreiffen, daß ein gewaltiger<lb/>Lehrer, der &#x017F;elb&#x017F;t eine deut&#x017F;che Weltweißheit ge-<lb/>&#x017F;chrieben hat, dergleichen unbe&#x017F;timmte, verworre-<lb/>ne, unvernu&#x0364;nftige Sa&#x0364;tze an einem Schu&#x0364;ler ohne<lb/>Verdruß &#x017F;ollte dulden, ge&#x017F;chweige noch &#x017F;elb&#x017F;t billi-<lb/>gen, und der Welt als etwas le&#x017F;enswu&#x0364;rdiges vor-<lb/>legen du&#x0364;rfen.</p><lb/><p>Wenn nun J. A. K. ferner auf der 243. u. f.<lb/>Seite das Recht des Poeten u&#x0364;ber den Wahn zu-<lb/>folge der gemachten Eintheilung be&#x017F;timmen will,<lb/>&#x017F;o redet er fa&#x017F;t immer unter dem Nahmen des<lb/><hi rendition="#fr">Wahns</hi> von den <hi rendition="#fr">Erdichtungen,</hi> und die&#x017F;es ver-<lb/>leitet und &#x017F;tu&#x0364;rtzet ihn in ein unver&#x017F;ta&#x0364;ndiges, weit-<lb/>la&#x0364;uftiges Gewa&#x0364;&#x017F;che, wo weder Ordnung, noch<lb/>Deutlichkeit zu finden i&#x017F;t. Er leitet die Ein&#x017F;chra&#x0364;n-<lb/>kung der Gewalt des Poeten u&#x0364;ber den Wahn,<lb/><fw type="catch" place="bottom">oder</fw><lb/><pb n="16" facs="#f0018" />
<fw type="header" place="top"><hi rendition="#b">Wie weit &#x017F;ich ein Poet</hi></fw><lb/>oder vielmehr u&#x0364;ber die Erdichtung daher, <hi rendition="#fr">daß die<lb/>Poe&#x017F;ie in einer Nachahmung der Natur be-<lb/>&#x017F;teht, und ein Poet ihre Grentzen niemals u&#x0364;ber-<lb/>&#x017F;chreiten darf, ohne einen Fehler zu begehen:</hi><lb/>Er machet daraus den Schluß, <hi rendition="#fr">daß ein Poet &#x017F;ich<lb/>des Wahnes nicht &#x017F;chlechterdings bedienen<lb/>du&#x0364;rfe, wenn er unmo&#x0364;glich oder unwahr&#x017F;chein-<lb/>lich i&#x017F;t.</hi> Es geho&#x0364;ret nemlich zu der Natur, und<lb/>muß u&#x0364;berhaupt als wahr&#x017F;cheinlich ange&#x017F;ehen wer-<lb/>den, was durch die unendliche Kraft des Scho&#x0364;-<lb/>pfers der Natur mo&#x0364;glich i&#x017F;t, hiemit alles, was<lb/>mit denen er&#x017F;ten und allgemeinen Grund&#x017F;a&#x0364;tzen, auf<lb/>welchen alle Erkenntniß der Wahrheit beruhet, in<lb/>keinem Wider&#x017F;pruche &#x017F;tehet: Was hingegen mit<lb/>den&#x017F;elben &#x017F;treitet, das hat auch in der Macht des<lb/>Scho&#x0364;pfers keinen Grund der Wahrheit, i&#x017F;t al&#x017F;o<lb/>&#x017F;chlechterdings unmo&#x0364;glich, und kan nicht einmal<lb/>gedacht werden: Und folglich ha&#x0364;tte J. A. K. &#x017F;chlie&#x017F;-<lb/>&#x017F;en &#x017F;ollen, daß unmo&#x0364;gliche und utopi&#x017F;che Erdich-<lb/>tungen in keinem Gedichte jemahls zu gebrauchen<lb/>&#x017F;eyn, es &#x017F;ey dann daß der Poet &#x017F;ich mit Fleiß la&#x0364;-<lb/>cherlich machen wolle. Aber eine gantz andere<lb/>Bewandtniß hat es mit dem Wahne: Ein Wahn<lb/>i&#x017F;t ein unbegru&#x0364;ndetes Urtheil von einer Sache,<lb/>welches die Unvernunft gezeuget, und der Aber-<lb/>glaube in An&#x017F;ehen gebracht hat. Ein irriger<lb/>Wahn, der die Welt jemahls beherr&#x017F;chet, hat,<lb/>&#x017F;o lange er nicht von einer be&#x017F;&#x017F;er erkannten Wahr-<lb/>heit verdrungen wird, das An&#x017F;ehen und die Macht<lb/>der Wahrheit &#x017F;elb&#x017F;ten; und auch nachdem er &#x017F;ein<lb/>An&#x017F;ehen wircklich verlohren hat, und fu&#x0364;r irrig er-<lb/>kennt wird, beha&#x0364;lt er noch immer eine hi&#x017F;tori&#x017F;che<lb/><fw type="catch" place="bottom">Wahr-</fw><lb/><pb n="17" facs="#f0019" />
<fw type="header" place="top"><hi rendition="#b">des Wahnes bedienen ko&#x0364;nne.</hi></fw><lb/>Wahrheit; er mag an &#x017F;ich &#x017F;elb&#x017F;t &#x017F;o ungereimt und<lb/>wider&#x017F;prechend &#x017F;eyn, als er immer will, weil doch<lb/>einmal Men&#x017F;chen gewe&#x017F;en &#x017F;ind, die den&#x017F;elben fu&#x0364;r<lb/>wahr gehalten haben. Da nun ein Poet in den<lb/>vornehm&#x017F;ten Stu&#x0364;cken der Poe&#x017F;ie, nemlich in dra-<lb/>mati&#x017F;chen und epi&#x017F;chen Gedichten, entweder gar<lb/>nicht, oder doch &#x017F;ehr &#x017F;par&#x017F;am in &#x017F;einem eigenen<lb/>Nahmen redet; &#x017F;ondern gro&#x0364;&#x017F;tentheils fremde Per-<lb/>&#x017F;onen redend einfu&#x0364;hret, &#x017F;o i&#x017F;t er nicht befugt ihnen<lb/>&#x017F;eine eigenen, obgleich vernu&#x0364;nftigern und be&#x017F;&#x017F;ern<lb/>Gedancken und Urtheile von den Sachen zu leihen,<lb/>&#x017F;ondern er muß &#x017F;ie reden und urtheilen la&#x017F;&#x017F;en, wie<lb/>es ihr Character, &#x017F;o ferne er aus der Hi&#x017F;torie be-<lb/>kannt i&#x017F;t, oder das Licht der damahligen Zeiten<lb/>wahr&#x017F;cheinlich mit &#x017F;ich bringt. Ein Wahn, er<lb/>mag u&#x0364;brigens noch &#x017F;o gottloß und irrig &#x017F;eyn, weil<lb/>er eine hi&#x017F;tori&#x017F;che Wahrheit hat, geho&#x0364;ret nicht in<lb/>Utopien, &#x017F;ondern in die gegenwa&#x0364;rtige wu&#x0364;rckliche<lb/>Welt, laut dem bekannten Spru&#x0364;chwort: Es<lb/>ko&#x0364;nne nichts &#x017F;o ungereimtes und wider&#x017F;inniges er-<lb/>dacht werden, das nicht &#x017F;elb&#x017F;t einer von den Phi-<lb/>lo&#x017F;ophen jemals &#x017F;ollte gelehret haben. Von &#x017F;olcher<lb/>Art i&#x017F;t das Exempel der Biblis, welches J. A. K.<lb/>auf der 266. Seite aus Ovidius anfu&#x0364;hret. Jch<lb/>&#x017F;cha&#x0364;me mich fa&#x017F;t die elenden Anmerckungen, wo-<lb/>mit er &#x017F;eine Critick zu rechtfertigen &#x017F;uchet, zu be-<lb/>ru&#x0364;hren: Das vornem&#x017F;te ko&#x0364;mmt wohl darauf an,<lb/>daß er behaupten will, ein vernu&#x0364;nftiger und tugend-<lb/>liebender Scribent oder Poet ko&#x0364;nne ohne Verle-<lb/>zung &#x017F;eines Gewi&#x017F;&#x017F;ens, und ohne den Verdacht,<lb/>daß er der Wahrheit und Tugend nicht allzu gewogen<lb/>&#x017F;ey, keine gottlo&#x017F;e Per&#x017F;onen und Character auf-<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">XII.</hi> St.] B</fw><fw type="catch" place="bottom">fu&#x0364;h-</fw><lb/><pb n="18" facs="#f0020" />
<fw type="header" place="top"><hi rendition="#b">Wir weit &#x017F;ich ein Poet</hi></fw><lb/>fu&#x0364;hren, weil er ihnen der Wahr&#x017F;cheinlichkeit ge-<lb/>ma&#x0364;ß keine andere als gottlo&#x017F;e und leichtfertige Re-<lb/>den in den Mund geben ko&#x0364;nnte. Jch will die&#x017F;en<lb/>&#x017F;cheinheiligen Lehr&#x017F;atz, der die Zula&#x017F;&#x017F;ung des Bo&#x0364;-<lb/>&#x017F;en in der Welt gleich&#x017F;am mei&#x017F;tert, und die mei-<lb/>&#x017F;ten Stu&#x0364;cke in Hrn. <hi rendition="#fr">Gott&#x017F;cheds</hi> deut&#x017F;cher Schau-<lb/>bu&#x0364;hne zugleich verdammet, nicht anders widerle-<lb/>gen, als daß ich J. A. K. erinnern will, daß die<lb/>H. Schrift &#x017F;elb&#x017F;t, ohne einige Befleckung ihrer<lb/>Heiligkeit, die&#x017F;e Wahr&#x017F;cheinlichkeit beobachtet,<lb/>daß &#x017F;ie hin und wieder gottlo&#x017F;e Men&#x017F;chen, ia &#x017F;elb&#x017F;t<lb/>Teufel auffu&#x0364;hret, denen &#x017F;ie ihrem Character ge-<lb/>ma&#x0364;ß unvernu&#x0364;nftige, ja la&#x0364;&#x017F;terliche Reden beyleget.<lb/>Nach des J. A. K. Lehr&#x017F;atz i&#x017F;t &#x017F;ie nicht zu ent-<lb/>&#x017F;chuldigen, daß &#x017F;ie die&#x017F;e Nachbildungen nicht weg-<lb/>gela&#x017F;&#x017F;en hat. Die Poe&#x017F;ie i&#x017F;t eine Nachahmung<lb/>der Natur in dem Wircklichen, wie in dem Mo&#x0364;g-<lb/>lichen: da nun Thorheit, Aberglauben, Gottlo-<lb/>&#x017F;igkeit, nicht nur mo&#x0364;glich &#x017F;ind, &#x017F;ondern die Welt<lb/>wircklich beherr&#x017F;chen, die Wahrheit und Tugend<lb/>verfolgen, und &#x017F;o fern &#x017F;ie ko&#x0364;nnen, unterdru&#x0364;cken;<lb/>&#x017F;o ho&#x0364;ret die Poe&#x017F;ie auf zu &#x017F;eyn, was &#x017F;ie i&#x017F;t, wenn<lb/>&#x017F;ie die Natur nur in einem kleinen Theil des Wu&#x0364;rck-<lb/>lichen nachahmen darf. Jm u&#x0364;brigen findet J. A. K.<lb/>&#x017F;eine vo&#x0364;llige Abfertigung in Hrn. <hi rendition="#fr">Breitingers Crit.<lb/>Dichtkun&#x017F;t</hi> Bl. 339. wo es heißt:</p><lb/><cit><quote>&#x201E;Jnde&#x017F;&#x017F;en i&#x017F;t<lb/>&#x201E;in dem Gebrauche die&#x017F;es Kun&#x017F;tgriffes gro&#x017F;&#x017F;e Be-<lb/>&#x201E;hut&#x017F;amkeit no&#x0364;thig; <hi rendition="#fr">ich wollte nicht, daß die<lb/>&#x201E;Poe&#x017F;ie mißbraucht wu&#x0364;rde, den Aberglauben<lb/>&#x201E;in &#x017F;einen abentheurlichen Tra&#x0364;umen zu be&#x017F;teif-<lb/>&#x201E;fen, und die&#x017F;elben noch weiter auszubreiten.</hi><lb/>&#x201E;Der Poet muß &#x017F;ich freylich die Hi&#x017F;torie des Aber-<lb/><fw type="catch" place="bottom">&#x201E;glau-</fw><lb/><pb n="19" facs="#f0021" />
<fw type="header" place="top"><hi rendition="#b">des Wahnes bedienen ko&#x0364;nne.</hi></fw><lb/>&#x201E;glaubens und die ver&#x017F;chiedenen Meynungen, die<lb/>&#x201E;von Zeit zu Zeit einen allgemeinen Glauben bey<lb/>&#x201E;den Leuten erhalten haben, bekannt machen,<lb/>&#x201E;damit er das Wunderbare in &#x017F;einen Vor&#x017F;tel-<lb/>&#x201E;lungen nach Be&#x017F;chaffenheit der Materie alle-<lb/>&#x201E;mahl auf &#x017F;olche Meynungen gru&#x0364;nden ko&#x0364;nne, <hi rendition="#fr">die<lb/>&#x201E;zu der Zeit,</hi> da die Per&#x017F;onen, die er auffu&#x0364;h-<lb/>&#x201E;ret, gelebet, einen durchga&#x0364;ngigen Beyfall ge-<lb/>&#x201E;habt hatten. Die Meynung, die er ihnen zu-<lb/>&#x201E;&#x017F;chreibet, muß zu der&#x017F;elben Zeit allgemein gewe-<lb/>&#x201E;&#x017F;en &#x017F;eyn, keine ge&#x017F;chickter erkla&#x0364;rte und be&#x017F;&#x017F;er be-<lb/>&#x201E;kannte Wahrheiten mu&#x0364;&#x017F;&#x017F;en damahls mit ihr im<lb/>&#x201E;Wider&#x017F;pruche gelegen haben, &#x017F;on&#x017F;t wu&#x0364;rden die&#x017F;e<lb/>&#x201E;wunderbaren Vor&#x017F;tellungen alle Glaubwu&#x0364;rdig-<lb/>&#x201E;keit verlieren, und al&#x017F;o gantz abentheurlich wer-<lb/>&#x201E;den.&#x201E;</quote></cit><lb/><p>Man kan auch mit Nutzen nachle&#x017F;en,<lb/>was ferner hieru&#x0364;ber auf der 340. und etlichen fol-<lb/>genden Seiten gru&#x0364;ndlich ausgefu&#x0364;hrt worden. Was<lb/>endlich die Be&#x017F;chuldigung und Ent&#x017F;chuldigung der<lb/>alten Poeten, <hi rendition="#fr">Homers</hi> und <hi rendition="#fr">Virgils,</hi> wegen der<lb/>Fabeln von ihren Go&#x0364;ttern anbelanget, &#x017F;o muß J.<lb/>A. K. noch erwei&#x017F;en, 1. daß die&#x017F;e Dichter u&#x0364;ber<lb/>die Go&#x0364;tterhi&#x017F;torie mehr Erleuchtung gehabt haben,<lb/>als das Volck, und be&#x017F;timmen, wie deutlich &#x017F;ie<lb/>den gemeinen Jrrthum des Aberglaubens einge&#x017F;e-<lb/>hen haben? Denn &#x017F;o lange der unvernu&#x0364;nftige<lb/>Wahn von mehr als einer Gottheit nicht abgele-<lb/>get i&#x017F;t, &#x017F;o kan ich nicht wohl ab&#x017F;ehen, wie man<lb/>&#x017F;ollte unfa&#x0364;hig &#x017F;eyn, allen andern abentheurlichen<lb/>Erzehlungen Glauben zuzu&#x017F;tellen, zumahl wenn<lb/>ihnen der Aberglauben das An&#x017F;ehen heiliger Ge-<lb/>heimni&#x017F;&#x017F;e zuleget. 2. Muß er erwei&#x017F;en, daß die<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">Alle-</fw><lb/><pb n="20" facs="#f0022" />
<fw type="header" place="top"><hi rendition="#b">Wie weit &#x017F;ich ein Poet</hi></fw><lb/>Allegori&#x017F;chen Ab&#x017F;ichten, die ihnen von alten und<lb/>neuen, heidni&#x017F;chen und chri&#x017F;tlichen Kun&#x017F;trichtern<lb/>zuge&#x017F;chrieben werden, &#x017F;chlechterdings unmo&#x0364;glich<lb/>&#x017F;eyn. 3. Da <hi rendition="#fr">Homer</hi> und <hi rendition="#fr">Virgil</hi> a&#x0364;ltere Ge&#x017F;chich-<lb/>ten zum Grund ihrer Gedichte genommen, &#x017F;o mu&#x0364;ß-<lb/>te gezeiget werden, daß &#x017F;ie ohne Verletzung der<lb/>Wahr&#x017F;cheinlichkeit, den&#x017F;elbigen Zeiten mehrere Er-<lb/>leuchtung ha&#x0364;tten zutheilen ko&#x0364;nnen und &#x017F;ollen, als<lb/>&#x017F;ie nicht gehabt haben. Und endlich 4. &#x017F;tehet noch<lb/>unerla&#x0364;utert, wie weit ein Poet, insbe&#x017F;ondere ein<lb/>epi&#x017F;cher Dichter, der den Jrrthum des herr&#x017F;chen-<lb/>den Aberglaubens &#x017F;einer Zeiten in einigen Stu&#x0364;cken<lb/>ein&#x017F;iehet, ge&#x017F;chickt &#x017F;ey, unter einem Haufen aber-<lb/>gla&#x0364;ubi&#x017F;cher Go&#x0364;tzendiener zugleich das An&#x017F;ehen eines<lb/>guten und glaubwu&#x0364;rdigen Dichters und eines Ver-<lb/>fechters einer ge&#x017F;unden Theologie zu behaupten;<lb/>denn davon i&#x017F;t auf der 161. Seite der Breitinger-<lb/>&#x017F;chen Dichtkun&#x017F;t die Frage; nicht aber wie J. A. K.<lb/>die Worte ha&#x0364;mi&#x017F;cher Wei&#x017F;e verkehret, als ob Hr.<lb/>Breitinger <hi rendition="#fr">&#x017F;o gar zu einer Pflicht der alten Poe-<lb/>ten gemacht habe, der Theologie des Po&#x0364;bels<lb/>gema&#x0364;ß zu reden,</hi> u&#x0364;ber welchen be&#x017F;ondern Glau-<lb/>ben J. A. K. &#x017F;ich nicht genug verwundern kan.<lb/>Aber die&#x017F;er unge&#x017F;chickte Schu&#x0364;ler zeiget eben dadurch,<lb/>daß er zwi&#x017F;chen einer morali&#x017F;chen und einer phy-<lb/>&#x017F;icali&#x017F;chen Nothwendigkeit noch keinen Unter&#x017F;cheid<lb/>zu machen wi&#x017F;&#x017F;e; Hr. Prof. Breitinger hat an<lb/>dem angezogenen Orte den Homer in der Noth-<lb/>wendigkeit betrachtet, in welcher er ge&#x017F;tanden, &#x017F;ei-<lb/>ne erleuchtetern Begriffe, wenn er je dergleichen<lb/>gehabt, dem Vor&#x017F;atz, das An&#x017F;ehen eines epi&#x017F;chen<lb/>Dichters zu erwerben, aufzuopfern: Die&#x017F;e Noth-<lb/><fw type="catch" place="bottom">wen-</fw><lb/><pb n="21" facs="#f0023" />
<fw type="header" place="top"><hi rendition="#b">des Wahnes bedienen ko&#x0364;nne.</hi></fw><lb/>wendigkeit fu&#x0364;hret er theils aus der Natur der Dich-<lb/>tung her, die &#x017F;ich an dem bloß Wahr&#x017F;cheinlichen<lb/>begnu&#x0364;get, und um das philo&#x017F;ophi&#x017F;che Wahre fa&#x017F;t<lb/>ga&#x0364;ntzlich unbeku&#x0364;mmert i&#x017F;t; theils von der Be&#x017F;chaf-<lb/>fenheit derjenigen, denen er durch &#x017F;ein Gedicht zu<lb/>gefallen &#x017F;uchte. Die&#x017F;es verkehret nun J. A. K.<lb/>nach &#x017F;einem boshaften Unver&#x017F;tand in eine Pflicht,<lb/>und dichtet Hrn. Breitinger an, als ob er ge&#x017F;agt<lb/>ha&#x0364;tte, Homer wa&#x0364;re &#x017F;chuldig gewe&#x017F;en, auch bey ei-<lb/>ner mehrern Erleuchtung, dem tho&#x0364;richten Aber-<lb/>glauben &#x017F;einer Zeiten nachzugeben, nur damit er<lb/>&#x017F;einen erzo&#x0364;rnten Lehrmei&#x017F;ter hinter der Wand durch<lb/>ein heuchleri&#x017F;ches Aergerniß an der ihm &#x017F;o verhaß-<lb/>ten Schweitzeri&#x017F;chen Dichtkun&#x017F;t ra&#x0364;chen ko&#x0364;nne.</p><lb/><p>Wenn nun J. A. K. ferner auf der 268 Seite<lb/>nach &#x017F;einer &#x017F;charf&#x017F;innigen Eintheilung zu der an-<lb/>dern Gattung des Wahns, den er zwar <hi rendition="#fr">mo&#x0364;glich,</hi><lb/>aber <hi rendition="#fr">unwahr&#x017F;cheinlich</hi> genennt hat, fortgehen &#x017F;oll,<lb/>&#x017F;o weiß er &#x017F;ich fa&#x017F;t nicht mehr fortzuhelfen; er wird<lb/>es &#x017F;elb&#x017F;t gewahr, daß er mit dem mo&#x0364;glichen und<lb/>dabey unwahr&#x017F;cheinlichen Wahne gantz &#x017F;tecken<lb/>bleibt, und thut daher einen Ab&#x017F;prung auf die he-<lb/>terocosmi&#x017F;chen oder wahr&#x017F;cheinlichen <hi rendition="#fr">Erdichtun-<lb/>gen, die man auf einen Wahn &#x017F;teifen kan, der<lb/>bloß mo&#x0364;glich i&#x017F;t,</hi> welches aber keinen Ver&#x017F;tand<lb/>hat, und &#x017F;ich &#x017F;elb&#x017F;t offenbar wider&#x017F;pricht: Denn<lb/>ein wu&#x0364;rcklicher Wahn, auf den ich eine Erdich-<lb/>tung gru&#x0364;nden &#x017F;oll, kan ja nicht bloß mo&#x0364;glich &#x017F;eyn:<lb/>Und ein irriger Wahn von dem Mo&#x0364;glichen i&#x017F;t,<lb/>wenn ich vor mo&#x0364;glich halte, was an &#x017F;ich &#x017F;elb&#x017F;t un-<lb/>mo&#x0364;glich und utopi&#x017F;ch i&#x017F;t; und eine Erdichtung,<lb/>die auf einen &#x017F;olchen Wahn gegru&#x0364;ndet i&#x017F;t, wa&#x0364;re<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">dem-</fw><lb/><pb n="22" facs="#f0024" />
<fw type="header" place="top"><hi rendition="#b">Wie weit &#x017F;ich ein Poet</hi></fw><lb/>demnach unmo&#x0364;glich und utopi&#x017F;ch, und geho&#x0364;rte zu<lb/>der er&#x017F;ten Cla&#x017F;&#x017F;e. Zudem hat das Mo&#x0364;gliche &#x017F;chon<lb/>einen Grad der Wahr&#x017F;cheinlichkeit, und kan al&#x017F;o<lb/>nicht &#x017F;chlechterdings unwahr&#x017F;cheinlich und doch zu-<lb/>gleich mo&#x0364;glich &#x017F;eyn. Was i&#x017F;t &#x017F;ichs dann zu ver-<lb/>wundern, daß die gantze Abhandlung von die&#x017F;er<lb/>zweiten Eintheilung in die&#x017F;en wenigen Worten be-<lb/>&#x017F;tehet: <hi rendition="#fr">Von einer &#x017F;olchen Art</hi> (nemlich der <hi rendition="#fr">mo&#x0364;g-<lb/>lichen</hi> und <hi rendition="#fr">wahr&#x017F;cheinlichen Erdichtungen)<lb/>wa&#x0364;re mir fa&#x017F;t keine bekannt, man wollte denn<lb/>Gu&#x0364;llivers oder Klimms Rei&#x017F;en dahin rechnen.</hi><lb/>Wohin rechnet denn der gute Men&#x017F;ch die Ae&#x017F;opi-<lb/>&#x017F;chen Fabeln? Damit ich von &#x017F;o vielen emblema-<lb/>ti&#x017F;chen und allegori&#x017F;chen Stu&#x0364;cken in der alten My-<lb/>thologie, in <hi rendition="#fr">Homers</hi> und <hi rendition="#fr">Ovidius</hi> Gedichten, dies-<lb/>mahlen nichts &#x017F;age, weil die&#x017F;es Sachen &#x017F;ind, die<lb/>dem armen Stu&#x0364;mper zu hoch &#x017F;ind. Jch rathe ihm<lb/>al&#x017F;o wohlmeynend, daß er Hrn. Prof. <hi rendition="#fr">Breitin-<lb/>gers</hi> Abhandlung von der Fabel mit Ver&#x017F;tand<lb/>durchle&#x017F;e, &#x017F;o wird er finden, daß die&#x017F;es vornehme<lb/>Stu&#x0364;ck der Dichtung, weder zu den wahren Er-<lb/>dichtungen, noch zu den utopi&#x017F;chen geho&#x0364;ret: denn<lb/>aus &#x017F;einer Gott&#x017F;chedi&#x017F;chen Dichtkun&#x017F;t hat er &#x017F;ol-<lb/>ches bisher nicht lernen ko&#x0364;nnen.</p><lb/><p>Nicht deutlichere Begriffe, aber wohl eben &#x017F;o<lb/>viel Boßheit zeiget die&#x017F;er J. A. K. wann er auf<lb/>der 269. Seite zu der dritten Cla&#x017F;&#x017F;e fort&#x017F;chreiten<lb/>will; wo er von den <hi rendition="#fr">wahren Erdichtungen</hi> han-<lb/>deln &#x017F;oll, <hi rendition="#fr">die in die itzige Reihe der Dinge ge-<lb/>&#x017F;etzt werden.</hi> Da erfodert er, doch wiederum<lb/>ohne Ver&#x017F;tand, <hi rendition="#fr">daß</hi> der Wahn, auf welchen<lb/>&#x017F;ich eine &#x017F;olche Erdichtung gru&#x0364;nden kan, <hi rendition="#fr">nicht nur</hi><lb/><fw type="catch" place="bottom"><hi rendition="#fr">mo&#x0364;g-</hi></fw><lb/><pb n="23" facs="#f0025" />
<fw type="header" place="top"><hi rendition="#b">des Wahnes bedienen ko&#x0364;nne.</hi></fw><lb/><hi rendition="#fr">mo&#x0364;glich &#x017F;ey, &#x017F;ondern auch einen gewi&#x017F;&#x017F;en Grad<lb/>der Wahr&#x017F;cheinlichkeit an &#x017F;ich habe;</hi> welches ja<lb/>eben &#x017F;o viel ge&#x017F;agt i&#x017F;t, als, der mo&#x0364;gliche Wahn<lb/>mu&#x0364;&#x017F;&#x017F;e nicht unmo&#x0364;glich &#x017F;eyn; weil alles was mo&#x0364;g-<lb/>lich i&#x017F;t, &#x017F;chon einen gewi&#x017F;&#x017F;en Grad der Wahr&#x017F;chein-<lb/>lichkeit an &#x017F;ich hat. Er hat aber &#x017F;agen &#x017F;ollen, ein<lb/>&#x017F;olcher Wahn, der den Grund zu einer Erdich-<lb/>tung hergeben &#x017F;oll, mu&#x0364;&#x017F;&#x017F;e nicht nur mo&#x0364;glich und<lb/>&#x017F;chlechterdings wahr&#x017F;cheinlich &#x017F;eyn, &#x017F;ondern auch<lb/>mit dem gegenwa&#x0364;rtigen Zu&#x017F;ammenhang der Dinge<lb/>nicht &#x017F;treiten. Es wu&#x0364;rde demnach eine auf den<lb/>Grund der Meynung von der Wanderung der<lb/>Seelen ge&#x017F;chickt aufgefu&#x0364;hrte Erdichtung Wahr-<lb/>&#x017F;cheinlichkeit genug haben, und bey den Pythago-<lb/>ra&#x0364;ern noch gar fu&#x0364;r eine Wahrheit gelten: Aber<lb/>zu einer &#x017F;olchen Ausfu&#x0364;hrung brauchte es in der<lb/>That nicht einen &#x017F;o ungehirnten Kopf als des J.<lb/>A. K. i&#x017F;t, in welchem es wie in dem chaoti&#x017F;chen<lb/>und anarchi&#x017F;chen Reiche gantz fin&#x017F;ter, dunckel und<lb/>wild aus&#x017F;iehet.</p><lb/><p>Auf der 270. Seite beru&#x0364;hret J. A. K. noch ei-<lb/>nen doppelten Gebrauch des Wahnes, nemlich<lb/>daß er einestheils dienen ko&#x0364;nne, eine Wahrheit da-<lb/>mit zu erla&#x0364;utern, anderntheils aber ihre Ur&#x017F;ache dar-<lb/>aus anzugeben. Was den er&#x017F;tern Gebrauch an-<lb/>gehet, &#x017F;o erkla&#x0364;rt er &#x017F;ich daru&#x0364;ber auf der 271. Seite<lb/>al&#x017F;o:</p><lb/><cit><quote>&#x201E;Ueberhaupt mo&#x0364;chte es zu erleiden &#x017F;eyn,<lb/>&#x201E;&#x017F;ich des Wahnes, um etwas damit zu erla&#x0364;utern,<lb/>&#x201E;zu bema&#x0364;chtigen: weil es wohl angehet, wirckli-<lb/>&#x201E;che Dinge mit mo&#x0364;glichen in Vergleichung zu<lb/>&#x201E;bringen.&#x201E;</quote></cit><lb/><p>Jch will mich bey der &#x017F;elt&#x017F;amen Art<lb/>des Erwei&#x017F;es, in &#x017F;o fern er auf den <hi rendition="#fr">mo&#x0364;glichen</hi><lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom"><hi rendition="#fr">Wahn</hi></fw><lb/><pb n="24" facs="#f0026" />
<fw type="header" place="top"><hi rendition="#b">Wie weit &#x017F;ich ein Poet</hi></fw><lb/><hi rendition="#fr">Wahn</hi> gehet, nicht aufhalten; ich mu&#x0364;ßte nur<lb/>widerholen, was ich &#x017F;chon oft ge&#x017F;agt habe; &#x017F;on-<lb/>dern nur die&#x017F;es anmercken, daß die&#x017F;es Recht<lb/>u&#x0364;ber den Wahn nicht nur dem Dichter, &#x017F;ondern<lb/>einem jeden andern Scribenten zuko&#x0364;mmt, weil<lb/>nemlich auch etwas an &#x017F;ich fal&#x017F;ches und irriges<lb/>zur Erla&#x0364;uterung dienen kan, nach dem bekann-<lb/>Axioma: <hi rendition="#aq">Oppo&#x017F;ita juxta &#x017F;e po&#x017F;ita magis eluce&#x017F;cunt.</hi><lb/>Aber das Exempel, welches er aus Milton an-<lb/>fu&#x0364;hret, i&#x017F;t gantz u&#x0364;bel gewehlet, ange&#x017F;ehen es<lb/>auf eine Sage und hi&#x017F;tori&#x017F;che Erzehlung gegru&#x0364;n-<lb/>det i&#x017F;t, nicht aber auf einen blo&#x017F;&#x017F;en Wahn, da-<lb/>von er doch ein Exempel hat geben wollen, der-<lb/>gleichen nach &#x017F;einer Au&#x017F;&#x017F;age Milton ha&#x0364;ufig hat.<lb/>Die&#x017F;er Engla&#x0364;ndi&#x017F;che Poet hat alles angewendet,<lb/>&#x017F;einem Bilde eine Wahr&#x017F;cheinlichkeit mitzuthei-<lb/>len, er redet von einem kleinen Jagd&#x017F;chiffe, um<lb/>durch die&#x017F;es Maß die Gro&#x0364;&#x017F;&#x017F;e des Anckers na&#x0364;-<lb/>her zu be&#x017F;timmen; er redet von der Nacht, um<lb/>den &#x017F;innlichen Betrug des Piloten wahr&#x017F;chein-<lb/>lich zu machen; er redet von dem &#x017F;chlafenden<lb/>Leviathan, um &#x017F;eine Unempfindtlichkeit dadurch<lb/>zu vergro&#x0364;&#x017F;&#x017F;ern. Es muß ihm fa&#x017F;t vorge&#x017F;chwa-<lb/>net haben, daß einmahl in Leipzig ein junger K.<lb/>auf&#x017F;tehen mo&#x0364;gte, der die&#x017F;e Erzehlung in Zwei-<lb/>fel ziehen wu&#x0364;rde, daß er &#x017F;o &#x017F;orgfa&#x0364;ltig gewe&#x017F;en,<lb/>die&#x017F;elbe gegen allen Unglauben zu verwahren;<lb/>Zudem gru&#x0364;ndet der Poet &#x017F;eine Erzehlung auf<lb/>eine &#x017F;tandhafte Sage der Seefahrenden. Will<lb/>J. A. K. die&#x017F;er Sage nicht glauben, &#x017F;o &#x017F;teht es<lb/>ihm frey. Er wird ja &#x017F;o billig &#x017F;eyn, und nicht<lb/>fodern, daß eine Sage ihrem We&#x017F;en nach noth-<lb/>wendig wahrhaft &#x017F;eyn mu&#x0364;&#x017F;&#x017F;e; zuge&#x017F;chweigen daß<lb/><fw type="catch" place="bottom">die&#x017F;e</fw><lb/><pb n="25" facs="#f0027" />
<fw type="header" place="top"><hi rendition="#b">des Wahnes bedienen ko&#x0364;nne.</hi></fw><lb/>die&#x017F;e Sage zum theil auf einem Betruge der<lb/>Sinnen beruhet. Wenn ich aber J. A. K.<lb/>wu&#x0364;rcklich recht la&#x017F;&#x017F;en wu&#x0364;rde, was wu&#x0364;rde er da-<lb/>mit gewinnen? Der Poet giebt es nicht fu&#x0364;r<lb/>eine wahrhafte und untru&#x0364;gliche Erzehlung, &#x017F;on-<lb/>dern fu&#x0364;r eine blo&#x017F;&#x017F;e Sage dar, und die&#x017F;e Sage<lb/>dienet ihm nicht weniger dasjenige damit zu er-<lb/>la&#x0364;utern, was er erla&#x0364;utern will, als wenn es ei-<lb/>ne un&#x017F;treitige Ge&#x017F;chichte &#x017F;eyn wu&#x0364;rde.</p><lb/><p>Was den andern Gebrauch des Wahnes an-<lb/>&#x017F;iehet, &#x017F;o erkla&#x0364;rt er &#x017F;ich auf der 271. Seite dar-<lb/>u&#x0364;ber al&#x017F;o:</p> <cit><quote>&#x201E;Allein, daß es angehe, von einer<lb/>&#x201E;Wahrheit oder einem Erfolge die Ur&#x017F;ache an-<lb/>&#x201E;zugeben, darwider &#x017F;treitet der Grund&#x017F;atz der<lb/>&#x201E;Poe&#x017F;ie, man mu&#x0364;ßte jedesmahl eine Sache<lb/>&#x201E;bilden, wie &#x017F;ie i&#x017F;t.&#x201E;</quote></cit><lb/><p>Es i&#x017F;t mir fa&#x017F;t ich le&#x017F;e<lb/>in einem Wo&#x0364;rterbuch ein Blatt voll einzelner<lb/>Wo&#x0364;rter, &#x017F;o &#x017F;ehr &#x017F;cheinet die&#x017F;e Erkla&#x0364;rung ohne<lb/>Ver&#x017F;tand durch den blo&#x017F;&#x017F;en Zufall erwach&#x017F;en zu<lb/>&#x017F;eyn. Jch ver&#x017F;tehe nicht, was die <hi rendition="#fr">Ur&#x017F;ache von<lb/>einer Wahrheit</hi> i&#x017F;t; warum &#x017F;ollte es nicht ange-<lb/>hen, <hi rendition="#fr">von einem Erfolge eine Ur&#x017F;ache anzuge-<lb/>ben?</hi> Wo hat er den Grund&#x017F;atz der Poe&#x017F;ie ge-<lb/>lernet, <hi rendition="#fr">man mu&#x0364;&#x017F;&#x017F;e jedesmahl eine Sache bil-<lb/>den, wie &#x017F;ie i&#x017F;t?</hi> Nach die&#x017F;em Grund&#x017F;atz i&#x017F;t kei-<lb/>ne Poe&#x017F;ie noch Erdichtung nicht einmahl mo&#x0364;g-<lb/>lich, wie kan es dann ein Grund&#x017F;atz der Poe&#x017F;ie<lb/>&#x017F;eyn? Jch mag vor Ungeduld die Zeit nicht er-<lb/>warten, daß ich &#x017F;eines Lehrmei&#x017F;ters, des Hrn.<lb/>Prof. <hi rendition="#fr">Gott&#x017F;cheden</hi> ausfu&#x0364;hrlichen <hi rendition="#aq">Commentarium</hi><lb/>u&#x0364;ber folgende und andere dergleichen Regeln<lb/>in Ari&#x017F;toteles Poetick le&#x017F;en kan:</p><lb/><cit><quote>&#x201E;Der Poet<lb/>&#x201E;muß die unmo&#x0364;glichen Dinge, wenn &#x017F;olche nur<lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">&#x201E;wahr-</fw><lb/><pb n="26" facs="#f0028" />
<fw type="header" place="top"><hi rendition="#b">Wie weit &#x017F;ich ein Poet</hi></fw><lb/>&#x201E;wahr&#x017F;cheinlich &#x017F;ind, denen mo&#x0364;glichen, die bey<lb/>&#x201E;ihrer Mo&#x0364;glichkeit ungla&#x0364;ublich &#x017F;ind, vorziehen.&#x201E;</quote></cit><lb/><p>Warum &#x017F;ollte ein Poet, der die Sachen nicht<lb/>&#x017F;o &#x017F;ehr vor&#x017F;tellen muß, wie &#x017F;ie wircklich &#x017F;ind,<lb/>als wie &#x017F;ie wahr&#x017F;cheinlich &#x017F;eyn ko&#x0364;nnten, von ei-<lb/>nem Erfolge oder Wirckung nicht eine wahr-<lb/>&#x017F;cheinliche Ur&#x017F;ache angeben du&#x0364;rffen? Warum<lb/>&#x017F;ollte z. E. ein Dichter, wenn er &#x017F;chon das alte<lb/>Sy&#x017F;tema von dem Umlauffe der Sonne um die<lb/>Erden, als den Mittelpunct ihres Krei&#x017F;es, vor ei-<lb/>nen irrigen Wahn ha&#x0364;lt, doch aus dem&#x017F;elben in ei-<lb/>nem Gedichte nicht manches Pha&#x0364;nomenon erkla&#x0364;-<lb/>ren do&#x0364;rfen? Warum &#x017F;ollte er nicht eine Sym-<lb/>pathie und angeborne natu&#x0364;rliche Neigung fu&#x0364;r die<lb/>Ur&#x017F;ache mancher Begebenheit angeben do&#x0364;rfen?<lb/>Warum &#x017F;ollte er nicht von Gott dem Herren<lb/>&#x017F;elb&#x017F;t z. E. &#x017F;agen du&#x0364;rffen, der Su&#x0364;nder i&#x017F;t auch<lb/>in dem geheim&#x017F;ten und fin&#x017F;ter&#x017F;ten Winckel nicht<lb/>alleine, noch verborgen, denn das Auge des<lb/>Herren &#x017F;ieht, durchdringt und erleuchtet alles;<lb/>da &#x017F;elb&#x017F;t die H. Schrift von Gott nach men&#x017F;ch-<lb/>licher Art zu reden pflegt? Es &#x017F;agt zwar J. A.<lb/>K. dadurch gebe man Anlaß zu Jrrthu&#x0364;mern:<lb/>Aber er &#x017F;age mir, wie mu&#x0364;ßte man reden, wie<lb/>mu&#x0364;ßte man &#x017F;chreiben, wie mu&#x0364;ßte man dichten,<lb/>wenn man davor ga&#x0364;ntzlich ge&#x017F;ichert &#x017F;eyn wollte?<lb/>Gerade die H. Schrift &#x017F;elb&#x017F;t ward von den An-<lb/>thropomorphiten zu einem Anla&#x017F;&#x017F;e eines groben<lb/>Jrrthums genommen: kan man darum die<lb/>Schuld die&#x017F;es Jrrthums der H. Schrift zume&#x017F;-<lb/>&#x017F;en? oder wu&#x0364;n&#x017F;chen, daß &#x017F;ie von Gott etwa phi-<lb/>lo&#x017F;ophi&#x017F;cher mo&#x0364;chte geredt haben? Hat uns<lb/>nicht der Scho&#x0364;pfer gegen den Betrug des Jrr-<lb/><fw type="catch" place="bottom">thums</fw><lb/><pb n="27" facs="#f0029" />
<fw type="header" place="top"><hi rendition="#b">des Wahnes bedienen ko&#x0364;nne.</hi></fw><lb/>thums zula&#x0364;nglich bewaffnet? Brauchen wir<lb/>die&#x017F;e Waffen nicht, &#x017F;ondern la&#x017F;&#x017F;en &#x017F;ie durch Nach-<lb/>la&#x0364;&#x017F;&#x017F;igkeit verro&#x017F;ten, &#x017F;o i&#x017F;t die Schuld un&#x017F;er. Da-<lb/>rum ha&#x0364;tte J. A. K. die Critick u&#x0364;ber den Aeolus<lb/>beym Virgil wohl zu Hau&#x017F;e la&#x017F;&#x017F;en ko&#x0364;nnen; es<lb/>wa&#x0364;re auch ge&#x017F;chehen, wenn er &#x017F;ie nicht zu allem<lb/>Unglu&#x0364;cke beym Clerc angetroffen ha&#x0364;tte. Jm<lb/>u&#x0364;brigen wird J. A. K. wohl thun, wenn er die<lb/>Ge&#x017F;etze des Wahr&#x017F;cheinlichen in Hrn. Breitin-<lb/>gers Dichtkun&#x017F;t auf der 138. Seite (denn in der<lb/>Gott&#x017F;chedi&#x017F;chen wu&#x0364;rde er &#x017F;ie vergeblich &#x017F;uchen)<lb/>&#x017F;ich wohl bekannt machet und erwiegt, damit<lb/>er nicht fernerhin in wa&#x0364;hrender Zeit, daß er<lb/>vermeynet die Rechte der Poe&#x017F;ie u&#x0364;ber den Wahn<lb/>zu be&#x017F;chu&#x0364;tzen, die Poe&#x017F;ie &#x017F;elb&#x017F;t be&#x017F;treite und ver-<lb/>urtheile.</p><lb/><p>Endlich ko&#x0364;mmt J. A. K. auf der 274. Seite<lb/>auf den Artickel von <hi rendition="#fr">der Sage.</hi> Er giebt davon<lb/>folgende Erkla&#x0364;rung:</p><lb/><cit><quote>&#x201E;Wenn ein Wahn die<lb/>&#x201E;Ge&#x017F;talt einer Ge&#x017F;chichte annimmt, und als<lb/>&#x201E;eine Begebenheit unter den Men&#x017F;chen fortge-<lb/>&#x201E;pflantzet wird, er mag nun ent&#x017F;prungen &#x017F;eyn<lb/>&#x201E;woher er wolle, &#x017F;o beko&#x0364;mmt er den Nahmen<lb/>&#x201E;einer Sage.&#x201E;</quote></cit><lb/><p>Wie nimmt ein Wahn die<lb/>Ge&#x017F;talt einer Ge&#x017F;chichte an? Kan denn aller<lb/>Wahn ohne Unter&#x017F;cheid zu einer Sage werden?<lb/>Oder ent&#x017F;pringt jede Sage nothwendig aus ei-<lb/>nem vorga&#x0364;ngigen Wahn? Wie oft war die<lb/>Zeit her bey uns die Sage, die Franzo&#x017F;en haben<lb/>ge&#x017F;ieget: Aus was fu&#x0364;r einem Wahne mag wohl<lb/>die&#x017F;e Sage ent&#x017F;tanden &#x017F;eyn? Wenn die Glaub-<lb/>wu&#x0364;rdigkeit einer Erzehlung nicht genug&#x017F;am be-<lb/>zeuget, wenn &#x017F;ie mit Grund noch zweifelhaft i&#x017F;t,<lb/><fw type="catch" place="bottom">was</fw><lb/><pb n="28" facs="#f0030" />
<fw type="header" place="top"><hi rendition="#b">Wie weit &#x017F;ich ein Poet</hi></fw><lb/>was i&#x017F;t denn wohl der we&#x017F;entliche Unter&#x017F;cheid<lb/>zwi&#x017F;chen einer &#x017F;olchen Erzehlung und einer Sage?<lb/>Wenn Hr. <hi rendition="#fr">Breitinger</hi> die Sage durch eine <hi rendition="#fr">Af-<lb/>terhi&#x017F;torie,</hi> d. i. durch eine ungegru&#x0364;ndete Erzeh-<lb/>lung erkla&#x0364;ret, &#x017F;agt die&#x017F;e kurtze Erkla&#x0364;rung nicht<lb/>mehr, als das ungewi&#x017F;&#x017F;e Ge&#x017F;chwa&#x0364;tze des J. A.<lb/>K.? Der gantze Unter&#x017F;cheid zwi&#x017F;chen einer Sa-<lb/>ge und einer wahren Ge&#x017F;chichte beruhet darauf,<lb/>daß jene nicht durch genug&#x017F;ame und glaubwu&#x0364;r-<lb/>dige Zeugen bekra&#x0364;ftiget i&#x017F;t, daß man al&#x017F;o nicht<lb/>mit Gewißheit &#x017F;agen kan, ob &#x017F;ie wircklich Grund<lb/>habe, oder nicht: Son&#x017F;t findet &#x017F;ich in An&#x017F;ehung<lb/>ihrer Mo&#x0364;glichkeit zwi&#x017F;chen beyden kein Unter-<lb/>&#x017F;cheid, es mu&#x0364;&#x017F;&#x017F;en beyde nicht &#x017F;chlechterdings un-<lb/>mo&#x0364;glich, &#x017F;ondern wahr&#x017F;cheinlich &#x017F;eyn, wenn &#x017F;ie<lb/>&#x017F;ollen Glauben finden. Und warum &#x017F;ollte denn<lb/>ein Poet auf eine Sage, &#x017F;o lange ihr Ungrund<lb/>nicht entdeckt und offenbar i&#x017F;t, eben &#x017F;o wohl als<lb/>auf eine wahre Ge&#x017F;chichte ein epi&#x017F;ches Gedicht<lb/>auffu&#x0364;hren ko&#x0364;nnen? <hi rendition="#fr">Findet doch eine Sage,</hi> wie<lb/>Hr. Prof. <hi rendition="#fr">Breitinget</hi> wohl bemercket, <hi rendition="#fr">bey dem<lb/>gro&#x017F;&#x017F;en Haufen insgemein mehr Glauben, als<lb/>die Hi&#x017F;torie:</hi> welche Anmerckung der junge Schu&#x0364;-<lb/>ler nach den Regeln einer <hi rendition="#aq">Definition</hi> oder Erkla&#x0364;-<lb/>rung auf der 275. Seite auf eine recht la&#x0364;cher-<lb/>liche Wei&#x017F;e beurtheilet; &#x017F;o daß man wohl ver-<lb/>hu&#x0364;ten muß, daß die&#x017F;er unver&#x017F;ta&#x0364;ndige K. nicht<lb/>hinter &#x017F;olche Bu&#x0364;cher gerathe, wo nicht bey ei-<lb/>nem jeden Satze an dem Rande ausdru&#x0364;cklich<lb/>gemeldet wird, ob er ein Grund&#x017F;atz, eine Er-<lb/>kla&#x0364;rung, ein Hei&#x017F;che&#x017F;atz, eine Anmerckung &#xA75B;c.<lb/>&#x017F;ey, und nach was fu&#x0364;r Regeln der&#x017F;elbe beur-<lb/>theilet werden mu&#x0364;&#x017F;&#x017F;e. Jn die&#x017F;er Anmerckung<lb/><fw type="catch" place="bottom">fu&#x0364;h-</fw><lb/><pb n="29" facs="#f0031" />
<fw type="header" place="top"><hi rendition="#b">des Wahnes bedienen ko&#x0364;nne.</hi></fw><lb/>fu&#x0364;hret Hr. <hi rendition="#fr">Breitinger</hi> einige Ur&#x017F;achen an, wo-<lb/>her es komme, daß die Sage u&#x0364;ber die Hi&#x017F;to-<lb/>&#x017F;torie weg eine &#x017F;o gro&#x017F;&#x017F;e Macht zu bereden habe?<lb/>Und J. A. K. weiß aus eigener Erfahrung, und<lb/>bekennet es oben auf der 260. Seite, daß das<lb/>An&#x017F;ehen &#x017F;einer Wa&#x0364;rterinn ehemahlen eine gro&#x017F;&#x017F;e<lb/>Macht u&#x0364;ber ihn gehabt, welches &#x017F;ich unter an-<lb/>dern daraus gar klar zeiget, daß noch izo die<lb/>abentheurlich&#x017F;ten Erzehlungen der&#x017F;elben be&#x017F;&#x017F;er<lb/>als die Regeln der Vernunftlehre, die er doch<lb/>in fri&#x017F;cherm Andencken haben &#x017F;ollte, bey ihm<lb/>haften: Denn wie arm&#x017F;elig heißt doch das ge-<lb/>&#x017F;chlo&#x017F;&#x017F;en? Wenn Hr. <hi rendition="#fr">Breitinger</hi> &#x017F;agt: <hi rendition="#fr">Die Sa-<lb/>ge findet bey dem gro&#x017F;&#x017F;en Haufen mehr Glau-<lb/>ben als &#x017F;elb&#x017F;t die Hi&#x017F;torie:</hi> &#x017F;o macht J. A. K.<lb/>die&#x017F;en Schluß: <hi rendition="#fr">Er &#x017F;etzet in &#x017F;einem Begriffe<lb/>mit voraus, daß eine Sage allezeit eine wahr-<lb/>haftige Hi&#x017F;torie zum Gegentheile haben mu&#x0364;&#x017F;&#x017F;e,<lb/>welches doch un&#x017F;treitig ho&#x0364;ch&#x017F;t fal&#x017F;ch i&#x017F;t.</hi> Wem<lb/>Dummheit und Bosheit den Ver&#x017F;tand nicht<lb/>verblenden, der weiß wohl, daß, wenn man<lb/>der Sage die Hi&#x017F;torie entgegen &#x017F;etzet, man eben<lb/>nicht von einer be&#x017F;ondern Sage, oder von ei-<lb/>ner be&#x017F;ondern Ge&#x017F;chichte, die der Sage entge-<lb/>gen &#x017F;tehen &#x017F;ollten, &#x017F;ondern von dem redet, was<lb/>man nur u&#x0364;berhaupt Sage und Hi&#x017F;torie hei&#x017F;&#x017F;et:<lb/>Doch i&#x017F;t auch die&#x017F;es nicht <hi rendition="#fr">un&#x017F;treitig ho&#x0364;ch&#x017F;t fal&#x017F;ch,</hi><lb/>&#x017F;ondern gantz begru&#x0364;ndt, daß da die Sage eine<lb/>ungegru&#x0364;ndete Erzehlung i&#x017F;t, der Jrrthum aber<lb/>der Wahrheit immer entgegen &#x017F;tehet, allemahl<lb/>das Gegentheil von einer irrigen Sage wahr<lb/>&#x017F;eyn muß; wiewohl eben daraus nicht nothwen-<lb/>dig folget, daß das Gegentheil von der Sage<lb/><fw type="catch" place="bottom">eben</fw><lb/><pb n="30" facs="#f0032" />
<fw type="header" place="top"><hi rendition="#b">Wie weit &#x017F;ich ein Poet</hi></fw><lb/>eben wu&#x0364;rcklich mu&#x0364;&#x017F;&#x017F;e ge&#x017F;chehen &#x017F;eyn, weil eine<lb/>Sage &#x017F;ich auf eine blo&#x017F;&#x017F;e Lu&#x0364;gen und Erdichtung<lb/>gru&#x0364;nden kan. Und die&#x017F;en &#x017F;einen Unver&#x017F;tand legt<lb/>K. noch deutlicher an den Tag, wenn er Bl.<lb/>276 Hrn. Breitinger deswegen einen Wider-<lb/>&#x017F;pruch aufbu&#x0364;rden will:</p><lb/><cit><quote>&#x201E;Er hatte ge&#x017F;ezt, daß<lb/>&#x201E;die Sage dem gro&#x0364;&#x017F;ten Haufen mehr gefalle,<lb/>&#x201E;als die wahrhafte Ge&#x017F;chichte, und al&#x017F;o zum<lb/>&#x201E;voraus als bekannt angenommen, daß die-<lb/>&#x201E;&#x017F;elbe wohl vorhanden &#x017F;eyn ko&#x0364;nne; welches<lb/>&#x201E;er hier wieder in Zweifel zieht.&#x201E;</quote></cit><lb/><p>Obgleich<lb/>dem Hrn. <hi rendition="#fr">Breitinger</hi> die&#x017F;e Frage, ob die der<lb/>Sage entgegen &#x017F;tehende wahrhafte Ge&#x017F;chichte<lb/>wohl vorhanden &#x017F;eyn ko&#x0364;nne, nur nicht einmahl<lb/>mag in den Sinn gekommen &#x017F;eyn, und al&#x017F;o die-<lb/>&#x017F;er Wider&#x017F;pruch, neben hundert andern, &#x017F;ich<lb/>nirgends als in des J. A. K. Kopf &#x017F;elb&#x017F;ten befin-<lb/>det; &#x017F;o muß ich doch hier wegen des unbe-<lb/>&#x017F;timmten Ausdrucks anmercken, daß, ob es<lb/>gleich nicht nothwendig und allgemein i&#x017F;t, doch<lb/>freylich die wahrhafte Ge&#x017F;chichte, die der unge-<lb/>wi&#x017F;&#x017F;en Sage entgegen &#x017F;tehet, &#x017F;ehr oft <hi rendition="#fr">wohl vor-<lb/>handen &#x017F;eyn kan.</hi> Wenn z. E. die Sage erge-<lb/>hen wu&#x0364;rde, Hr. Prof. <hi rendition="#fr">Gott&#x017F;ched</hi> habe der Fr.<lb/>Neuberin die wiederholte Auffu&#x0364;hrung des ihm<lb/>&#x017F;o widrigen Vor&#x017F;pieles durch einen hohen Be-<lb/>fehl verwehren ko&#x0364;nnen, &#x017F;o wu&#x0364;ßte jedermann,<lb/>daß gerade das Gegentheil wu&#x0364;rcklich ge&#x017F;che-<lb/>hen und vorhanden, und daß er nicht verhin-<lb/>dern ko&#x0364;nnen, daß die&#x017F;e Frau nicht vollkom-<lb/>men u&#x0364;ber ihn triumphierte.</p><lb/><fw type="catch" place="bottom">Wenn</fw><lb/><pb n="31" facs="#f0033" />
<fw type="header" place="top"><hi rendition="#b">des Wahnes bedienen ko&#x0364;nne.</hi></fw><lb/><p>Wenn endlich J. A. K. &#x017F;ein Urtheil von Hrn.<lb/>Prof. Breitingers Gedancken von dem Recht<lb/>der Dichter u&#x0364;ber die Sage geben &#x017F;oll, &#x017F;o offen-<lb/>baret er dabey neben dem gro&#x0364;&#x017F;ten Unver&#x017F;tand<lb/>eine noch gro&#x0364;&#x017F;&#x017F;ere Bosheit, indem er durch<lb/>eine fal&#x017F;che Auslegung und Verdrehung &#x017F;ei-<lb/>ner Worte ihm nicht bloß einen fremden Sinn<lb/>andichtet; &#x017F;ondern den Text, den er aus ihm<lb/>anfu&#x0364;hret, wircklich verfa&#x0364;l&#x017F;cht, da er die Wor-<lb/>te <hi rendition="#fr">unter dem Po&#x0364;bel</hi> zwi&#x017F;chen ein&#x017F;chaltet, da-<lb/>mit er ihn &#x017F;agen la&#x017F;&#x017F;e, es &#x017F;ey &#x017F;chon genug,<lb/>die Leute durch fal&#x017F;che Sagen zu hintergehen,<lb/>wenn nur der Po&#x0364;bel nichts be&#x017F;&#x017F;ers wi&#x017F;&#x017F;e, und<lb/>den Betrug nicht mercke. Jch habe oben die<lb/>gantze Stelle angefu&#x0364;hret, und man kan &#x017F;ie<lb/>auf der 340. Seite in dem er&#x017F;ten Theil von<lb/>Hrn. <hi rendition="#fr">Breitingers Criti&#x017F;cher Dichtk.</hi> nach&#x017F;ehen,<lb/>&#x017F;o wird man den Betrieger finden, und &#x017F;ehen,<lb/>daß Hr. Br. gerade das Gegentheil von dem-<lb/>jenigen ge&#x017F;agt hat, was ihm die&#x017F;er ausver-<lb/>&#x017F;cha&#x0364;mte J. A. K. andichtet. Und was muß<lb/>man wohl von Hrn. Prof. <hi rendition="#fr">Gott&#x017F;ched</hi> &#x017F;elb&#x017F;t<lb/>gedencken, da er &#x017F;ich nicht &#x017F;cheuet, &#x017F;ich derglei-<lb/>chen Mittel und Waffen o&#x0364;ffentlich zu bedie-<lb/>nen, um &#x017F;ein An&#x017F;ehen vor dem ga&#x0364;ntzlichen Falle<lb/>und Untergang zu &#x017F;chu&#x0364;tzen, und &#x017F;einen Dagon,<lb/>ich meyne &#x017F;eine &#x017F;ogenannte Criti&#x017F;che Dichtkun&#x017F;t,<lb/>vor dem &#x017F;o nahen Um&#x017F;turtz zu ver&#x017F;ichern? Er<lb/>kan &#x017F;ich gegen allen bo&#x0364;&#x017F;en Argwohn nicht be&#x017F;-<lb/>&#x017F;er decken, als wenn er den J. A. K. nach<lb/>&#x017F;einem wahren Nahmen entdecket, ihn zur bil-<lb/>ligen Verantwortung anha&#x0364;lt, und bekennet,<lb/><fw type="catch" place="bottom">daß</fw><lb/><pb n="32" facs="#f0034" />
<fw type="header" place="top"><hi rendition="#b">Wie weit &#x017F;ich ein Poet &#xA75B;c.</hi></fw><lb/>daß er die&#x017F;e Schrift &#x017F;einen Beytra&#x0364;gen, ohne<lb/>&#x017F;ie zuer&#x017F;t gele&#x017F;en zu haben, einverleibet habe.<lb/>Jch wu&#x0364;n&#x017F;che im u&#x0364;brigen, daß Hr. Prof. <hi rendition="#fr">Gott-<lb/>&#x017F;ched</hi> in &#x017F;einer Schule ver&#x017F;ta&#x0364;ndigere, be&#x017F;&#x017F;er ge-<lb/>&#x017F;ittetere und tugendhaftere Schu&#x0364;ler ziehen mo&#x0364;-<lb/>ge, die, wofern &#x017F;ie nicht ge&#x017F;chickt &#x017F;eyn, &#x017F;ein ge-<lb/>fallenes An&#x017F;ehen zu heben, es doch nicht vol-<lb/>lends in den Koth dru&#x0364;cken.</p><lb/><closer><salute><hi rendition="#et"><hi rendition="#fr">Erlenbach Conrector.</hi></hi></salute></closer></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#b">Der</hi></fw><lb/><pb n="[33]" facs="#f0035" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Ver&#x017F;uch</hi><lb/>u&#x0364;ber den<lb/><hi rendition="#g">Ur&#x017F;prung</hi><lb/>der<lb/><hi rendition="#g">Wi&#x017F;&#x017F;en&#x017F;chaften,</hi></hi><lb/>Ge&#x017F;chrieben<lb/>Aus den Wu&#x0364;&#x017F;ten Nubiens,<lb/>an den Hochgelehrten Herrn<lb/>Dr. J. R. S.<lb/>Von dem gelehrten Herrn<lb/><hi rendition="#b">Martinus Scriblerus.</hi></head><lb/><pb n="[34]" facs="#f0036" />
<pb n="[35]" facs="#f0037" />
<div n="2"><head><hi rendition="#b"><hi rendition="#g">Vorrede.</hi></hi></head><lb/><salute><hi rendition="#fr">Mein Le&#x017F;er!</hi></salute><lb/><p><hi rendition="#in">J</hi>Ch habe dich und die ganze gelehrte<lb/>Welt u&#x0364;ber die wichtige Entdeckung<lb/>des Herrn Martinus Scriblerus<lb/>hiemit beglu&#x0364;ckwu&#x0364;n&#x017F;chen wollen: Die Hrn.<lb/>Scribleri &#x017F;ind diejenige, welchen man wol<lb/>die allermei&#x017F;ten Bu&#x0364;cher, und folglich auch<lb/>den allergro&#x0364;&#x017F;&#x017F;e&#x017F;ten Theil des Schazes der<lb/>Gelehr&#x017F;amkeit, zu dancken hat; wie &#x017F;ich<lb/>denn ihr Ge&#x017F;chlecht nicht nur in Engel-<lb/>land (wo un&#x017F;er Herr Martinus lebt), &#x017F;on-<lb/>der beynebens in Holland, Deut&#x017F;chland,<lb/>Franckreich, ja in der ganzen Welt, un-<lb/>gemein ausbreitet. Was mir inde&#x017F;&#x017F;en<lb/>Sorge verur&#x017F;achet, i&#x017F;t, daß da alle irrdi-<lb/>&#x017F;che Dinge in periodi&#x017F;chen Zirkeln herum-<lb/>gehen, bald eine Zeit kommen mo&#x0364;chte, in<lb/>welcher das Ge&#x017F;chlecht der Urheber der er&#x017F;ten<lb/>Ku&#x0364;n&#x017F;te und Wi&#x017F;&#x017F;en&#x017F;chaften, welche jezt (wie<lb/>der Hr. M. Scriblerus gar &#x017F;cho&#x0364;n zeiget), in<lb/>der traurigen Ge&#x017F;talt der Affen und Ba&#x017F;tanen<lb/>herumgehen, wieder in den Stand &#x017F;einer er-<lb/>&#x017F;ten Wu&#x0364;rde einge&#x017F;ezet, und hingegen un-<lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">&#x017F;ere</fw><lb/><pb n="[36]" facs="#f0038" />
&#x017F;ere jezige Gelehrten zu Affen und Ba&#x017F;ta-<lb/>nen werden ko&#x0364;nnten. Jch wollte die&#x017F;es<lb/>gern nicht fo&#x0364;rchten, wenn &#x017F;ich nur, leyder!<lb/>nicht wircklich &#x017F;chon einige &#x017F;tarcke Zeichen<lb/>zu die&#x017F;er bevor&#x017F;tehenden Verwandelung<lb/>bey den&#x017F;elben a&#x0364;u&#x017F;&#x017F;erten: ange&#x017F;ehen ja be-<lb/>kannt genug i&#x017F;t, daß je mehr die Kranken<lb/>in hizigen Fiebern &#x017F;chwazen, je na&#x0364;her ein<lb/>endliches Still&#x017F;chweigen (der wirckliche ar-<lb/>me Zu&#x017F;tand des obgedachten, ehedem &#x017F;o<lb/>beru&#x0364;hmten Ge&#x017F;chlechts) zu &#x017F;eyn pflegt,<lb/>und daß neb&#x017F;t dem &#x017F;ehr viele heutige Ge-<lb/>lehrte die Eigen&#x017F;chaft der Erfindung und<lb/>Vor&#x017F;tellung eigener Gedancken mit der<lb/>blo&#x017F;&#x017F;en Nachahmungskun&#x017F;t der Affen &#x017F;chon<lb/>la&#x0364;ng&#x017F;t vertau&#x017F;chet haben. Lieber, wie be-<lb/>tru&#x0364;bt! wenn man &#x017F;ie an &#x017F;tatt ihres jezi-<lb/>gen An&#x017F;ehens von den Marckt&#x017F;chreyern<lb/>zur Schaue herumgefu&#x0364;hrt, und in rothen<lb/>Bru&#x017F;tkleidern auf den Theatris Ha&#x017F;elnu&#x0364;&#x017F;-<lb/>&#x017F;e aufbei&#x017F;&#x017F;en &#x017F;ehen wird. Jch wu&#x0364;n&#x017F;che,<lb/>mein Le&#x017F;er, daß wir es nicht erleben mu&#x0364;&#x017F;-<lb/>&#x017F;en.</p><lb/><closer><salute><hi rendition="#et"><hi rendition="#fr">Der Ueber&#x017F;ezer.</hi></hi></salute></closer></div><lb/><fw type="catch" place="bottom"><hi rendition="#b">Ein</hi></fw><lb/><pb n="37" facs="#f0039" />
<div n="2"><head><hi rendition="#b">Ein Ver&#x017F;uch</hi><lb/>u&#x0364;ber den<lb/><hi rendition="#b">Ur&#x017F;prung der Wi&#x017F;&#x017F;en&#x017F;chaften,<lb/>ge&#x017F;chrieben aus den Wu&#x0364;&#x017F;ten Nubiens,</hi><lb/>an den hochgelehrten Herrn<lb/><hi rendition="#b">Dr. J. R. S.</hi><lb/>Von dem gelehrten Herrn<lb/><hi rendition="#b">Martinus Scriblerus.</hi></head><lb/><p><hi rendition="#in">U</hi>Nter allen denen Nachfor&#x017F;chungen, welche<lb/>von curieu&#x017F;en und wi&#x017F;&#x017F;ensbegierigen Ge-<lb/>mu&#x0364;thern ange&#x017F;tellet worden &#x017F;ind, i&#x017F;t wol<lb/>keine der Mu&#x0364;he eines Gelehrten mehr wu&#x0364;rdig,<lb/>als diejenige, &#x017F;o den Ur&#x017F;prung der Ku&#x0364;n&#x017F;te und<lb/>Wi&#x017F;&#x017F;en&#x017F;chaften, (welche uns &#x017F;o &#x017F;ehr u&#x0364;ber das ge-<lb/>meine Volck erheben), die La&#x0364;nder, in welchen<lb/>&#x017F;ie ent&#x017F;pro&#x017F;&#x017F;en, und die Cana&#x0364;le, durch welche &#x017F;ie<lb/>geleitet worden &#x017F;ind, betrifft. Gleichwie dieje-<lb/>nige, welche die&#x017F;elbe zuer&#x017F;t unter uns gebracht ha-<lb/>ben, in die entfernte&#x017F;te Theile der Welt gerei&#x017F;et<lb/>&#x017F;ind, um &#x017F;ie zu erlangen, al&#x017F;o mag ich mich auf<lb/>eben die&#x017F;elbe Wei&#x017F;e einiger Vortheile ru&#x0364;hmen; an-<lb/>ge&#x017F;ehen ich aus den Wu&#x0364;&#x017F;ten Aethiopiens &#x017F;chrei-<lb/>be, aus denen Sandfeldern, welche den Stolz<lb/>einbrechender Armeen begraben haben, aus einer<lb/>Gegend, wo ich vielleicht izt mit meinem Fuß bey<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">zehen</fw><lb/><pb n="38" facs="#f0040" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch u&#x0364;ber den Ur&#x017F;prung</hi></fw><lb/>zehen Klaftern u&#x0364;ber das Grab des Camby&#x017F;es trette,<lb/>aus einer Wildniß, wo weder Pythagoras noch<lb/>Apollonius jemahls hingedrungen &#x017F;ind.</p><lb/><p>Man &#x017F;timmet durchgehends u&#x0364;berein, daß die<lb/>Ku&#x0364;n&#x017F;te und Wi&#x017F;&#x017F;en&#x017F;chaften von den <hi rendition="#fr">Aegyptern</hi> und<lb/><hi rendition="#fr">Jndianern</hi> herzuleiten &#x017F;eyn, allein von wem die&#x017F;e<lb/>&#x017F;ie zuer&#x017F;t bekommen, das i&#x017F;t noch ein Geheimniß.<lb/>Der ho&#x0364;ch&#x017F;te Zeit-Periodus, auf welchen die Ge-<lb/>lehrten es wagen ihnen nachzu&#x017F;pu&#x0364;hren, i&#x017F;t der An-<lb/>fang der A&#x017F;&#x017F;yri&#x017F;chen Monarchie, da die Erfinder<lb/>der&#x017F;elben als Go&#x0364;tter verehret wurden: Daher<lb/>wird no&#x0364;thig &#x017F;eyn, daß wir in noch entferntere Zei-<lb/>ten zuru&#x0364;ckgehen, und einige Erka&#x0364;nntniß ihrer Hi-<lb/>&#x017F;torie aus denen auch noch &#x017F;o dunckeln und un-<lb/>terbrochenen Spuhren, welche uns alte Schrift-<lb/>&#x017F;teller daru&#x0364;ber an die Hand geben, herholen.</p><lb/><p>Weder Troja noch Thebes waren die er&#x017F;ten Rei-<lb/>che: Wir finden Meldung, wiewol keine Be-<lb/>&#x017F;chreibungen, einer noch fru&#x0364;hern kriegeri&#x017F;chen Na-<lb/>tion, welche den Nahmen der Pygmeer getragen.<lb/>Wenn ich die Erzehlungen eines Homers, Ari&#x017F;to-<lb/>teles, und anderer betrachte, die von dem, was<lb/>die&#x017F;e Nation angeht, als von bekannten Din-<lb/>gen reden, &#x017F;o kan ich nicht anders gedencken, als daß<lb/>ihre Ge&#x017F;chichten, Kriege, Revolutionen, &#xA75B;c. ein<lb/>Theil der Wi&#x017F;&#x017F;en&#x017F;chaften gewe&#x017F;en, derer &#x017F;ich da-<lb/>mahls die Gelahrten befli&#x017F;&#x017F;en haben. Und wenn<lb/>wir &#x017F;chon geradeswegs nur von ihren Kriegstha-<lb/>ten in Be&#x017F;chu&#x0364;tzung ihres Vaterlands gegen die<lb/>ja&#x0364;hrliche Einfa&#x0364;lle eines ma&#x0364;chtigen Feindes Nach-<lb/>richt haben, &#x017F;o zweifle ich doch keineswegs, daß<lb/>&#x017F;ie &#x017F;ich in den Ku&#x0364;n&#x017F;ten einer friedlichen Regierung<lb/><fw type="catch" place="bottom">eben</fw><lb/><pb n="39" facs="#f0041" />
<fw type="header" place="top"><hi rendition="#b">der Wi&#x017F;&#x017F;en&#x017F;chaften.</hi></fw><lb/>eben &#x017F;o &#x017F;ehr hervorgethan haben, obgleich keine<lb/>Spuhren ihrer bu&#x0364;rgerlichen Anordnungen mehr<lb/>u&#x0364;bergeblieben &#x017F;ind. Es &#x017F;ind wol eben &#x017F;o gro&#x017F;&#x017F;e<lb/>Reiche in dem Schiffbruch der Zeiten ver&#x017F;chlun-<lb/>gen worden, und dergleichen Zeitla&#x0364;uffe u&#x0364;ber &#x017F;ie<lb/>verha&#x0364;nget gewe&#x017F;en, die eine ga&#x0364;ntzliche Verge&#x017F;&#x017F;en-<lb/>heit ihrer Ge&#x017F;chichte verur&#x017F;achet haben. Und wenn<lb/>ich muthma&#x017F;&#x017F;en &#x017F;ollte, daß die&#x017F;em Volck durch ei-<lb/>ne allgemeine Ausrottung de&#x017F;&#x017F;elben, von den Hee-<lb/>ren der ungeheuren Vo&#x0364;gel, welche &#x017F;ie, nach einhel-<lb/>ligem Bericht der alten Scribenten, immer zu<lb/>Feinden gehabt haben, ein gleiches begegnet &#x017F;ey,<lb/>&#x017F;o mo&#x0364;chte ich wol nichts unglaublicheres vorbringen,<lb/>als wenn wir le&#x017F;en, daß eine von den Baleari-<lb/>&#x017F;chen Jn&#x017F;eln durch Kaninichen, Smynthe durch<lb/>die Ma&#x0364;u&#x017F;e, und noch unla&#x0364;ng&#x017F;t Bermudas beyna-<lb/>he, durch die Ratten, ga&#x0364;ntzlich verwu&#x0364;&#x017F;tet, und ihrer<lb/>Einwohner entblo&#x0364;&#x017F;&#x017F;et worden. Nichts i&#x017F;t natu&#x0364;r-<lb/>licher, als &#x017F;ich vorzu&#x017F;tellen, daß die wenige u&#x0364;ber-<lb/>gebliebene &#x017F;ich hernach weit in ihre Wu&#x0364;&#x017F;ten hin-<lb/>eingezogen, allwo &#x017F;ie unge&#x017F;to&#x0364;rt gelebt, biß &#x017F;ie O&#x017F;y-<lb/>ris auf &#x017F;einer Rei&#x017F;e, welche er die Men&#x017F;chen zu<lb/>unterrichten vorgenommen, gefunden hat. <hi rendition="#fr">Er<lb/>traff</hi> (&#x017F;agt Diodorus) <hi rendition="#fr">in Aethiopien eine Art<lb/>kleiner Satyren an, die biß auf den halben<lb/>Leib mit Haaren bewach&#x017F;en gewe&#x017F;en,</hi> und derer<lb/>Haupt <hi rendition="#fr">Pan</hi> ihn auf &#x017F;einem Zug begleitete. Nun<lb/>was die&#x017F;en beru&#x0364;hmten Pan angehet, &#x017F;o geben uns<lb/>die alten Scribenten eine um&#x017F;ta&#x0364;ndliche Be&#x017F;chrei-<lb/>bung de&#x017F;&#x017F;elben, und kommen alle einmu&#x0364;thig darinn<lb/>u&#x0364;berein, daß &#x017F;ie ihn rauch, ba&#x0364;rticht, u&#x0364;berall mit<lb/>Haaren bewach&#x017F;en, halb als einen Men&#x017F;chen und<lb/><fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom">halb</fw><lb/><pb n="40" facs="#f0042" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch u&#x0364;ber den Ur&#x017F;prung</hi></fw><lb/>halb als ein Thier vor&#x017F;tellen, anbey aufrecht ge-<lb/>hend, mit einem Stab in der Hand; welches<lb/>eben die Po&#x017F;tur i&#x017F;t, in welcher man uns, &#x017F;eine<lb/>Nachkommen, biß auf den heutigen Tag &#x017F;ehen<lb/>la&#x0364;ßt. Und da &#x017F;eine vornehm&#x017F;te Bemu&#x0364;hung gewe-<lb/>&#x017F;en, die Men&#x017F;chen ein bu&#x0364;rgerliches Leben zu leh-<lb/>ren, &#x017F;o gewinnt es wol das An&#x017F;ehen, daß man<lb/>die er&#x017F;ten Anfa&#x0364;nge der Wi&#x017F;&#x017F;en&#x017F;chaften nirgend an-<lb/>der&#x017F;twoher zu leiten habe, als von die&#x017F;em Volck;<lb/>welches die Go&#x0364;tter, wie Homerus berichtet, alle<lb/>Jahr zwo&#x0364;lf Tage lang be&#x017F;uchet, nur daß &#x017F;ie des<lb/>Umgangs mit &#x017F;olch wei&#x017F;en und gerechten Einwoh-<lb/>nern der Erden pflegen ko&#x0364;nnten.</p><lb/><p>Gehen wir nun aus Aegypten fort, und be&#x017F;e-<lb/>hen <hi rendition="#fr">Jndien,</hi> &#x017F;o werden wir finden, daß die Wi&#x017F;-<lb/>&#x017F;en&#x017F;chaften auch da von einer gleichen Quelle herru&#x0364;h-<lb/>ren. Die&#x017F;e edle Ge&#x017F;cho&#x0364;pfe begleiteten nemlich den<lb/>Bacchus auf &#x017F;einem Zuge in die&#x017F;e La&#x0364;nder, unter<lb/>der Anfu&#x0364;hrung des Silenus, welcher uns mit<lb/>eben den&#x017F;elben Merckmahlen und Eigen&#x017F;chaften be-<lb/>&#x017F;chrieben wird: Man weiß nicht, &#x017F;agt Diodorus,<lb/>wo Silenus &#x017F;ein &#x017F;ehr altes Ge&#x017F;chlecht herfu&#x0364;hret;<lb/>Er trug aber einen Schweif an &#x017F;einen Lenden,<lb/>&#x017F;o wie alle &#x017F;eine Nachkommen zum Zeichen ihrer<lb/>Ab&#x017F;tammung. Hier dann &#x017F;ezten &#x017F;ie eine Colonie<lb/>ab, welche bis auf den heutigen Tag mit derglei-<lb/>chen Schweiffen be&#x017F;tehet. Und von die&#x017F;er Zeit an<lb/>haben &#x017F;ie &#x017F;ich, wie es &#x017F;cheint, nur denjenigen un-<lb/>ter den Men&#x017F;chen mitgetheilet, welche den Um-<lb/>gang ihres eigenen Ge&#x017F;chlechts verla&#x017F;&#x017F;en, und<lb/>&#x017F;ich zu einer weniger unterbrochenen contenplativi-<lb/>&#x017F;chen Lebensart gewendet haben. Mir ko&#x0364;mmt<lb/><fw type="catch" place="bottom">&#x017F;ehr</fw><lb/><pb n="41" facs="#f0043" />
<fw type="header" place="top"><hi rendition="#b">der Wi&#x017F;&#x017F;en&#x017F;chaften.</hi></fw><lb/>&#x017F;ehr wahr&#x017F;cheinlich vor, daß &#x017F;ie mitten in die&#x017F;en<lb/>Eino&#x0364;den den &#x017F;o beru&#x0364;hmten Orden der Gymno&#x017F;o-<lb/>phi&#x017F;ten ge&#x017F;tiftet haben; denn wer die Art und<lb/>Wei&#x017F;e ihres Lebens betrachtet, der wird leicht fin-<lb/>den, daß &#x017F;ie die Manieren und Gewohnheiten ih-<lb/>rer Lehrmei&#x017F;ter auf das genaue&#x017F;te nachgeahmet ha-<lb/>ben. Es wird von ihnen gemeldet, &#x017F;ie wohnen<lb/>in den dicke&#x017F;ten Wa&#x0364;ldern, &#x017F;ie gehen nacket, &#x017F;ie<lb/>la&#x017F;&#x017F;en ihren Leib gantz haaricht werden, und ihre<lb/>Na&#x0364;gel biß auf eine ungeheure La&#x0364;nge wach&#x017F;en.<lb/>Plutarchus &#x017F;chreibt: Sie e&#x017F;&#x017F;en, was &#x017F;ie in den<lb/>Feldern bekommen ko&#x0364;nnen; ihr Tranck &#x017F;ey Wa&#x017F;&#x017F;er,<lb/>und ihre Better machen &#x017F;ie &#x017F;ich von Laub oder<lb/>Mooß. Und Herodotus erzehlet uns, &#x017F;ie achten<lb/>es fu&#x0364;r etwas heldenma&#x0364;&#x017F;&#x017F;iges, einen Hauffen Amei-<lb/>&#x017F;en oder anders kriechendes Ungeziefer um das Le-<lb/>ben zu bringen.</p><lb/><p>Wir &#x017F;ehen hieraus, daß die zwo Nationen,<lb/>welche in An&#x017F;ehung des Ur&#x017F;prungs der Wi&#x017F;&#x017F;en-<lb/>&#x017F;chaften &#x017F;ich um den Vorzug bemu&#x0364;hen, eben die-<lb/>&#x017F;elben &#x017F;ind, welche mit die&#x017F;em gei&#x017F;treichen Ge&#x017F;chlecht<lb/>jederzeit am mei&#x017F;ten ver&#x017F;ehen gewe&#x017F;en. Ob &#x017F;ie<lb/>gleich mit einander ge&#x017F;tritten, welche von ihnen<lb/>den Segen der Wi&#x017F;&#x017F;en&#x017F;chaften zuer&#x017F;t erlanget, &#x017F;o<lb/>&#x017F;ind &#x017F;ie doch darinn u&#x0364;bereingekommen, daß &#x017F;ie &#x017F;ich<lb/>beyde gegen die&#x017F;e ihre gemeinen Lehrmei&#x017F;ter danck-<lb/>bar erwie&#x017F;en haben. Es i&#x017F;t bekannt, daß Aegyp-<lb/>ten in den allera&#x0364;lte&#x017F;ten Zeiten die&#x017F;elben in ihren ei-<lb/>genen Bildni&#x017F;&#x017F;en verehret hat: Und man mag mit<lb/>Grund &#x017F;agen, daß Jndien ein gleiches gethan,<lb/>wenn man &#x017F;ich die in den leztern Zeiten vorkom-<lb/>mende Anbettung des Zahns eines die&#x017F;er haarich-<lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom">ten</fw><lb/><pb n="42" facs="#f0044" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch u&#x0364;ber den Ur&#x017F;prung</hi></fw><lb/>ten Philo&#x017F;ophen vor&#x017F;tellt, gleich als ob &#x017F;ie es zur<lb/>Danckbarkeit gegen den Mund tha&#x0364;ten, aus wel-<lb/>chem &#x017F;ie ihre Wi&#x017F;&#x017F;en&#x017F;chaften erlernet haben.</p><lb/><p>Laßt uns nun in <hi rendition="#fr">Griechenland</hi> u&#x0364;bergehen, wo-<lb/>hin wir den Orpheus in gleicher Ab&#x017F;icht aus Aegyp-<lb/>ten zuru&#x0364;ckkehren finden, in welcher O&#x017F;yris und<lb/>Bacchus ihre Zu&#x0364;ge unternommen: Von die&#x017F;em<lb/>Periodo an i&#x017F;ts, daß Griechenland zuer&#x017F;t den Nah-<lb/>men der Satyren geho&#x0364;rt, oder &#x017F;ie fu&#x0364;r Semideos<lb/>erkennt hat: Und aus die&#x017F;em la&#x0364;ßt &#x017F;ich gantz ver-<lb/>nu&#x0364;nftig &#x017F;chlie&#x017F;&#x017F;en, daß er einige von die&#x017F;em wun-<lb/>derbaren Ge&#x017F;chlecht, die auch einen Anfu&#x0364;hrer<lb/>von der Linie Pans gehabt, gleichen Nahmens,<lb/>und welchen Theocritus, ausdru&#x0364;cklich einen Ko&#x0364;-<lb/>nig nennet, mit &#x017F;ich gebracht habe. Wenn<lb/>man &#x017F;o viel ge&#x017F;tehet, &#x017F;o i&#x017F;t mir leicht, von zwoen<lb/>der au&#x017F;&#x017F;erordentlich&#x017F;ten Erzehlungen in dem gan-<lb/>zen Alterthum Rechen&#x017F;chaft zu geben: Fu&#x0364;r das<lb/>er&#x017F;te erhellet, daß die Tradition von des Orpheus<lb/>Mu&#x017F;ik, deren die unvernu&#x0364;nftigen Thiere nachge-<lb/>folget, (welches man von &#x017F;einer Kun&#x017F;t wilde und<lb/>unba&#x0364;ndige Gemu&#x0364;ther zu za&#x0364;hmen erkla&#x0364;ret hat) dem<lb/>Buch&#x017F;taben nach ver&#x017F;tanden werden mu&#x0364;&#x017F;&#x017F;e: Und<lb/>zweytens, (worauf wir be&#x017F;onders dringen), daß<lb/>die Liebe, welche die&#x017F;e <hi rendition="#fr">Wei&#x017F;e</hi> gegen un&#x017F;er weibli-<lb/>ches Ge&#x017F;chlecht tragen, eine Auflo&#x0364;&#x017F;ung aller der<lb/>Fabeln alter Zeiten, nach welchen die Go&#x0364;tter in<lb/>Ge&#x017F;talt gewi&#x017F;&#x017F;er Thiere in den Wa&#x0364;ldern Weibs-<lb/>per&#x017F;onen be&#x017F;chlaffen haben, an die Hand giebt.<lb/>Jch weiß wol, man kan einwenden, es hei&#x017F;&#x017F;e, &#x017F;ie<lb/>&#x017F;eyn in Ge&#x017F;talt ver&#x017F;chiedener Thiere be&#x017F;chlaffen<lb/>worden: Allein auf die&#x017F;es antworten wir, daß das<lb/><fw type="catch" place="bottom">Frauen-</fw><lb/><pb n="43" facs="#f0045" />
<fw type="header" place="top"><hi rendition="#b">der Wi&#x017F;&#x017F;en&#x017F;chaften.</hi></fw><lb/>Frauenzimmer, wo es dergleichen zu fo&#x0364;rchten hat,<lb/>nicht wol im Stand i&#x017F;t, zu unter&#x017F;cheiden wie die<lb/>aus&#x017F;ehen, mit denen es zu thun hat.</p><lb/><p>Aus dem, was wir &#x017F;o eben ge&#x017F;agt, i&#x017F;t ho&#x0364;ch&#x017F;t<lb/>glaubwu&#x0364;rdig, daß die Welt die&#x017F;em alten und edeln<lb/>Stamme, wo nicht die Helden, doch wenig&#x017F;tens die<lb/>aller&#x017F;innreich&#x017F;ten Ko&#x0364;pfe des Alterthums, zu dan-<lb/>ken habe. Eins der merckwu&#x0364;rdig&#x017F;ten Bey&#x017F;piele<lb/>i&#x017F;t jener gro&#x017F;&#x017F;e und in der Kun&#x017F;t der Nachahmung<lb/>&#x017F;o weit gekommene Gei&#x017F;t Ae&#x017F;opus: Fu&#x0364;r de&#x017F;&#x017F;en Ab-<lb/>&#x017F;tammung von die&#x017F;en <hi rendition="#aq">Hominibus &#x017F;ylve&#x017F;tribus</hi> wir<lb/>aus dem Planudes einen Beweis ziehen ko&#x0364;nnen,<lb/>welcher &#x017F;agt, Ae&#x017F;opus hei&#x017F;&#x017F;e eben &#x017F;o viel als Aethio-<lb/>pus, <hi rendition="#fr">die ur&#x017F;pru&#x0364;ngliche Nation un&#x017F;ers Volcks.</hi><lb/>Zu einem zweyten Grund mo&#x0364;gen wir die Be&#x017F;chrei-<lb/>bung &#x017F;einer Per&#x017F;on angeben: Er war kurtz, unge-<lb/>&#x017F;taltet, und &#x017F;ahe beynahe als ein Wilder aus, &#x017F;o<lb/>daß er gar wol in den Wa&#x0364;ldern ha&#x0364;tte leben ko&#x0364;n-<lb/>nen, wenn ihn nicht &#x017F;ein gu&#x0364;tiges Temperament<lb/>vermocht ha&#x0364;tte, &#x017F;ich nach un&#x017F;ern Manieren zu<lb/>richten, und in Kleidern an den Hof zu kommen:<lb/>Das dritte Beweisthum i&#x017F;t &#x017F;ein &#x017F;innreicher und &#x017F;a-<lb/>tyri&#x017F;cher Wiz; und endlich, &#x017F;ein gro&#x017F;&#x017F;es Erkennt-<lb/>niß in der Natur der Thiere, neb&#x017F;t dem Vergnu&#x0364;-<lb/>gen und der natu&#x0364;rlichen Neigung, welche er hatte,<lb/>bey allen Anla&#x0364;&#x017F;&#x017F;en von den&#x017F;elben zu reden.</p><lb/><p>Das na&#x0364;ch&#x017F;te Bey&#x017F;piel, welches ich anfu&#x0364;hren will,<lb/>i&#x017F;t Socrates: Er&#x017F;tlich war es eine be&#x017F;ta&#x0364;ndige Tra-<lb/>dition, daß der&#x017F;elbe etwas be&#x017F;onderes und von dem<lb/>u&#x0364;brigen men&#x017F;chlichen Ge&#x017F;chlecht unter&#x017F;chiedenes ge-<lb/>we&#x017F;en: 2tens war &#x017F;ein a&#x0364;u&#x017F;&#x017F;erliches Aus&#x017F;ehen von ei-<lb/>ner Be&#x017F;chaffenheit, welche klar verrieth, von was<lb/><fw type="catch" place="bottom">fu&#x0364;r</fw><lb/><pb n="44" facs="#f0046" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch u&#x0364;ber den Ur&#x017F;prung</hi></fw><lb/>fu&#x0364;r einer Linie er ab&#x017F;tammete; ange&#x017F;ehen er einen<lb/>kahlen Kopf, eine &#x017F;tumpfe Na&#x017F;e, und hervorra-<lb/>gende Augen hatte, und unter &#x017F;ich zur Erden &#x017F;ahe:<lb/>Drittens, brachte er einige Fabeln des Ae&#x017F;opus in<lb/>Ver&#x017F;e, wahr&#x017F;cheinlich aus Hochachtung fu&#x0364;r die<lb/>Thiere u&#x0364;berhaupt, und aus Liebe fu&#x0364;r &#x017F;eine Fa-<lb/>milie ins be&#x017F;ondere.</p><lb/><p>Jn dem Verfolg der Zeiten haben die Weibs-<lb/>per&#x017F;onen, mit welchen die&#x017F;e Sylvani gern ge-<lb/>&#x017F;chlaffen ha&#x0364;tten, &#x017F;ey es daß Men&#x017F;chen &#x017F;ie &#x017F;o geleh-<lb/>ret, oder daß &#x017F;ie es aus Forcht vor ihrer Ge&#x017F;talt<lb/>gethan, der&#x017F;elben Beywohnung gemieden, &#x017F;o<lb/>daß un&#x017F;ere Weltwei&#x017F;en geno&#x0364;thiget waren, &#x017F;ich mit<lb/>den Thieren zu vermi&#x017F;chen. Die&#x017F;es verur&#x017F;achte,<lb/>daß das haarichte We&#x017F;en ihrer Nachkommen &#x017F;ta-<lb/>felwei&#x017F;e ho&#x0364;her als bis auf die Mitte ihres Leibs<lb/>gewach&#x017F;en; in der er&#x017F;ten Generation kam es ihnen<lb/>bis an die Arme, in der andern bema&#x0364;chtigte es &#x017F;ich<lb/>des Hal&#x017F;es, und in der dritten &#x017F;tieg es u&#x0364;ber den<lb/>Kopf hin, bis &#x017F;o das verdorbene Aus&#x017F;ehen, in wel-<lb/>chem die Species &#x017F;ich gegenwa&#x0364;rtig ver&#x017F;encket befin-<lb/>det, vollkommen ent&#x017F;tanden. Doch mu&#x0364;&#x017F;&#x017F;en wir<lb/>hier anmercken, daß einige wenige gewe&#x017F;en, wel-<lb/>che das allgemeine Unglu&#x0364;ck nicht betroffen, indem<lb/>es zu allen und jeden Zeiten noch einige, von Vor-<lb/>urtheilen nicht eingenommene, Weibsper&#x017F;onen ge-<lb/>geben, durch derer tugendhaftes Mittel die ga&#x0364;nz-<lb/>liche Auslo&#x0364;&#x017F;chung der Art, wie &#x017F;ie ur&#x017F;pru&#x0364;nglich ge-<lb/>we&#x017F;en, i&#x017F;t verhu&#x0364;tet worden. Und eben &#x017F;o i&#x017F;t merck-<lb/>wu&#x0364;rdig, daß ihre Natur auch &#x017F;elb&#x017F;t, wenn &#x017F;ie &#x017F;ich<lb/>mit den Thieren vermi&#x017F;cht haben, nicht gantz verlo-<lb/>ren gegangen, ange&#x017F;ehen &#x017F;ich immer verwunderliche<lb/><fw type="catch" place="bottom">Eigen-</fw><lb/><pb n="45" facs="#f0047" />
<fw type="header" place="top"><hi rendition="#b">der Wi&#x017F;&#x017F;en&#x017F;chaften.</hi></fw><lb/>Eigen&#x017F;chaften an ihnen gewie&#x017F;en, wie &#x017F;olches klar<lb/>an denen zu &#x017F;ehen gewe&#x017F;en, welche dem Alexander<lb/>in Jndien gefolget &#x017F;ind. Lieber, wie nahmen &#x017F;ie<lb/>&#x017F;eine Armee in Acht, und welch ein wachendes<lb/>Auge hatten &#x017F;ie auf &#x017F;einen Befehl; wie &#x017F;telleten &#x017F;ie<lb/>&#x017F;ich in gleiche Verfa&#x017F;&#x017F;ung, wenn es um einen<lb/>Mar&#x017F;ch oder um ein Treffen zu thun war! Wel-<lb/>che Nachahmung &#x017F;einer ganzen Kriegsordnung!<lb/>Nichts anders als alte und a&#x0364;chte Ueberbleib&#x017F;el ih-<lb/>rer vorigen kriegeri&#x017F;chen Neigung, und derjenigen<lb/>Verfa&#x017F;&#x017F;ung, in welcher &#x017F;ie ge&#x017F;tanden, da &#x017F;ie eine<lb/>Monarchie ausmachten.</p><lb/><p>Nun auf <hi rendition="#fr">Jtalien</hi> zu kommen. Als &#x017F;ich die&#x017F;e<lb/>wilde Philo&#x017F;ophen zuer&#x017F;t da gezeiget, hat es eini-<lb/>ge von denen, die am wenig&#x017F;ten vermi&#x017F;chet waren,<lb/>gegeben, welche &#x017F;ich gefallen lie&#x017F;&#x017F;en, mit Men-<lb/>&#x017F;chen einen Umgang zu haben; dies i&#x017F;t aus dem<lb/>Nahmen des Faunus <hi rendition="#aq">à fando,</hi> vom Sprechen, of-<lb/>fenbar. Und ein &#x017F;olcher war jener, der aus Haß<lb/>gegen die Tyrannie die Wa&#x0364;lder verla&#x017F;&#x017F;en, und<lb/>die Ro&#x0364;mi&#x017F;che Armee angefri&#x017F;chet, wider die He-<lb/>trurier, die den Tarquinius wieder wollten ein-<lb/>ge&#x017F;ezet wi&#x017F;&#x017F;en, feindlich zu agieren: Allein hier,<lb/>&#x017F;o wol als in allen we&#x017F;tlichen Theilen der Welt,<lb/>era&#x0364;ugete &#x017F;ich eine gro&#x017F;&#x017F;e und merckwu&#x0364;rdige Aera,<lb/>nemlich die, in welcher &#x017F;ie anfiengen &#x017F;tillzu&#x017F;chwei-<lb/>gen. Wir mo&#x0364;gen die&#x017F;elbe etwas nahe an die Zei-<lb/>ten des Ari&#x017F;toteles &#x017F;ezen, da die Anzahl, der Stolz,<lb/>und die Thorheit der Weltwei&#x017F;en aus dem Ge-<lb/>&#x017F;chlecht der Men&#x017F;chen u&#x0364;berhand genommen, und<lb/>durch &#x017F;ie den Leuten der Kopf zu irre gemachet worden,<lb/>als daß &#x017F;ie tu&#x0364;chtig gewe&#x017F;en &#x017F;eyn &#x017F;ollten, die Weißheit<lb/><fw type="catch" place="bottom">die&#x017F;er</fw><lb/><pb n="46" facs="#f0048" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch u&#x0364;ber den Ur&#x017F;prung</hi></fw><lb/>die&#x017F;er alten Wald-Philo&#x017F;ophen zu empfangen. Die<lb/>Fragen die&#x017F;er Academie waren zu zahlreich, denn<lb/>daß &#x017F;ie mit Mu&#x017F;&#x017F;e von ihnen beantwortet werden;<lb/>und zu verwirret, zu abge&#x017F;chmackt, zu bo&#x0364;&#x017F;e, und<lb/>zu &#x017F;cha&#x0364;dlich, denn daß &#x017F;ie den&#x017F;elbigen ander&#x017F;t als<lb/>eine Materie zur Verachtung und zur Verlachung<lb/>vorkommen ko&#x0364;nnten. Jmmer von die&#x017F;em Periodo<lb/>an, wenn wir etwas von ihren gegebenen Ant-<lb/>worten ho&#x0364;ren, i&#x017F;t nur zu ver&#x017F;tehen, daß &#x017F;ie es ge-<lb/>than, wenn &#x017F;ie gefangen, gebunden und gezwun-<lb/>gen worden; nicht anders, als jener alte griechi-<lb/>&#x017F;che Profet Proteus.</p><lb/><p>So le&#x017F;en wir in des Sylla Zeiten von einem<lb/>&#x017F;olchen nahe bey Durrachium gefangenen Philo-<lb/>&#x017F;ophen, der nicht beredet werden konnte, Lectionen<lb/>zu geben, was man ihm auch immer &#x017F;agte, und<lb/>&#x017F;eine Ge&#x017F;chicklichkeit in den To&#x0364;nen, nur einzig<lb/>durch wiehern, wie die Pferde, zeigete.</p><lb/><p>Ein glu&#x0364;cklicherer Ver&#x017F;uch ward unter dem Reich<lb/>des Augu&#x017F;tus, von dem for&#x017F;chenden Gei&#x017F;t, dem<lb/>Virgilius gemacht; die Commentatores halten ihn<lb/>und den Varus fu&#x0364;r die eigentliche Per&#x017F;onen, von de-<lb/>nen im 6ten St. der Bucolic. erzehlet wird, daß<lb/>&#x017F;ie einen un&#x017F;erer Philo&#x017F;ophen, und zweifelsfrey ei-<lb/>nen von den a&#x0364;chten aus dem Ge&#x017F;chlecht des alten<lb/>Sylenus, gefangen haben: damit &#x017F;ie nun mach-<lb/>ten, daß er &#x017F;ich ihnen mittheilete, (wie dann Vir-<lb/>gil die Wichtigkeit davon wol einge&#x017F;ehen), haben<lb/>&#x017F;ie ihn nicht nur fe&#x017F;t gebunden, &#x017F;ondern auch noch<lb/>durch ein &#x017F;cho&#x0364;nes Ma&#x0364;dgen, Aegle genannt, ange-<lb/>locket, welches dann vermocht, daß er beydes &#x017F;ehr<lb/>lieblich und lehrreich ge&#x017F;ungen. Jn die&#x017F;em Ge-<lb/><fw type="catch" place="bottom">&#x017F;ang</fw><lb/><pb n="47" facs="#f0049" />
<fw type="header" place="top"><hi rendition="#b">der Wi&#x017F;&#x017F;en&#x017F;chaften.</hi></fw><lb/>&#x017F;ang finden wir ihre Lehre von der Scho&#x0364;p&#x017F;ung,<lb/>wie &#x017F;ie nach aller Wahr&#x017F;cheinlichkeit vor &#x017F;o langer<lb/>Zeit in dem gro&#x017F;&#x017F;en Pygma&#x0364;i&#x017F;chen Reiche gelehret<lb/>worden, neb&#x017F;t ver&#x017F;chiedenen hieroglyphi&#x017F;chen Er-<lb/>zehlungen, unter welchen &#x017F;ie ihre Sittenlehre ver-<lb/>bargen, und &#x017F;elbige damit auszierten. Daher ich<lb/>dieß Bucolicon als einen un&#x017F;cha&#x0364;tzbaren Schatz der<lb/>allera&#x0364;lte&#x017F;ten Wi&#x017F;&#x017F;en&#x017F;chaften an&#x017F;ehe.</p><lb/><p>Unter der Regierung des Con&#x017F;tantinus wird uns<lb/>von einem andern Nachricht gegeben, der in ei-<lb/>nem Netze gefangen und nach Alexandria gebracht<lb/>worden; das Volck ver&#x017F;ammelte &#x017F;ich hauffenwei&#x017F;e<lb/>um ihn her, &#x017F;eine Weisheit anzuho&#x0364;ren, allein er<lb/>war einer der &#x017F;tummen Philo&#x017F;ophen, und lehrete,<lb/>wie Am. M. berichtet, nur durch Gebehrden.</p><lb/><p>Der lezte, welchen wir anfu&#x0364;hren wollen, der<lb/>von der a&#x0364;chten Linie herzu&#x017F;tammen &#x017F;cheint, i&#x017F;t der,<lb/>von dem Hieronymus meldet, daß er dem St. An-<lb/>tonius in der Wu&#x0364;&#x017F;ten er&#x017F;chienen: Die&#x017F;er fragete<lb/>ihn, welches der Weg wa&#x0364;re; worauf er &#x017F;einen<lb/>Ver&#x017F;tand und &#x017F;eine Ho&#x0364;flichkeit durch deuten mit<lb/>dem Finger zu erkennen gab; im u&#x0364;brigen aber woll-<lb/>te er nichts antworten, denn er war ebenfalls ein<lb/>&#x017F;tummer Weltwei&#x017F;er.</p><lb/><p>Die&#x017F;es i&#x017F;t alles, was ich von der Er&#x017F;cheinung<lb/>eines &#x017F;o gro&#x017F;&#x017F;en und gelahrten Volcks in eurem<lb/>Welttheil fu&#x0364;r dießmahl habe zu&#x017F;ammenbringen ko&#x0364;n-<lb/>nen: Wenn wir aber in ihre alte angebohrne Size,<lb/>Africa und Jndien, zuru&#x0364;ckgehen wollen, &#x017F;o wer-<lb/>den wir auch &#x017F;elb&#x017F;t in die&#x017F;en neuern Zeiten Spuh-<lb/>ren ihrer er&#x017F;ten Auffu&#x0364;hrung und Dapferkeit an-<lb/>treffen.</p><lb/><fw type="catch" place="bottom">Jn</fw><lb/><pb n="48" facs="#f0050" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch u&#x0364;ber den Ur&#x017F;prung</hi></fw><lb/><p>Jn Africa (gleich wir in den Sammlungen<lb/>des unermu&#x0364;deten Hrn. Purchas le&#x017F;en) hat ein<lb/>Hauffen der&#x017F;elben, de&#x017F;&#x017F;en Anfu&#x0364;hrer in ein Weibs-<lb/>bild verliebt war, durch Gewalt und Kriegsli&#x017F;t<lb/>denen Portugie&#x017F;en eine Ve&#x017F;tung abgenommen.</p><lb/><p>Aber ich muß alle andere vorbeygehen, um fu&#x0364;r-<lb/>nehmlich das Lob zweyer ihrer Monarchen in Jn-<lb/>dien, welche ihres gleichen nicht gehabt, zu erhe-<lb/>ben: Der er&#x017F;te war <hi rendition="#fr">Perimal</hi> der Pra&#x0364;chtige, ein<lb/>u&#x0364;beraus gelahrter und gutherziger Printz, dem die<lb/>Malabaren in der Hitz ihres Eifers einen Tempel<lb/>geweyhet, welcher auf 700. Pfeilern &#x017F;tehet, die,<lb/>nach des Maffeus Meynung, des Agrippa &#x017F;einem<lb/>in dem Pantheon nichts nachgeben. Der andre,<lb/><hi rendition="#fr">Hanimant</hi> der Wunderwu&#x0364;rdige, Perimals Vet-<lb/>ter und Nachfolger, de&#x017F;&#x017F;en Wi&#x017F;&#x017F;en&#x017F;chaft &#x017F;o groß<lb/>gewe&#x017F;en, daß &#x017F;eine Anha&#x0364;nger zweifelten, ob es<lb/>mo&#x0364;glich wa&#x0364;re, daß eben die&#x017F;es wei&#x017F;e Ge&#x017F;chlecht<lb/>es wol auf einen &#x017F;o hohen Staffel der Vollkom-<lb/>menheit zu bringen im Stand wa&#x0364;re; und daher lie-<lb/>ber glaubten, er und &#x017F;ein Stamme wa&#x0364;ren eine in Af-<lb/>fen verge&#x017F;taltete Art Go&#x0364;tter: Der Zahn war &#x017F;ein,<lb/>den die Portugie&#x017F;en An. 1559. in Bi&#x017F;nagar weg-<lb/>genommen, und fu&#x0364;r welchen die Jndigner, nach<lb/>Lin&#x017F;chottens Bericht, die ent&#x017F;etzliche Summe von<lb/>700000. Ducaten angeboten haben. Noch &#x017F;oll<lb/>ich endlich die&#x017F;e Materie nicht fahren la&#x017F;&#x017F;en, ohne mit<lb/>aller gebu&#x0364;hrender Hochachtung Oran Outangs des<lb/>Gro&#x017F;&#x017F;en, des lezten von die&#x017F;er Linie, de&#x017F;&#x017F;en un-<lb/>glu&#x0364;ck&#x017F;eliges Schick&#x017F;al gewollt hat, daß er in die<lb/>Ha&#x0364;nde der Europa&#x0364;er fiele, Meldung zu thun:<lb/>Oran Outangs, de&#x017F;&#x017F;en Werth wir nicht kennen;<lb/><fw type="catch" place="bottom">denn</fw><lb/><pb n="49" facs="#f0051" />
<fw type="header" place="top"><hi rendition="#b">der Wi&#x017F;&#x017F;en&#x017F;chaften.</hi></fw><lb/>denn er war ein &#x017F;tummer Philo&#x017F;ophus: Oran Ou-<lb/>tangs, durch de&#x017F;&#x017F;en Anatomie der gelehrte Dr.<lb/>Ty&#x017F;on un&#x017F;erm Sy&#x017F;tema, aus der Uebereinkunft<lb/>die&#x017F;es <hi rendition="#aq">Hominis &#x017F;ylve&#x017F;tris</hi> mit un&#x017F;erm men&#x017F;chlichen<lb/>Leib in denen Theilen, durch welche die vernu&#x0364;nf-<lb/>tige Seele &#x017F;ich wirck&#x017F;am erwei&#x017F;et, eine neue Be-<lb/>kra&#x0364;ftigung gegeben hat.</p><lb/><p>Wir mu&#x0364;&#x017F;&#x017F;en nun fortgehen, und die&#x017F;e Nation<lb/>betrachten, wie &#x017F;ie in <hi rendition="#aq">brutam naturam</hi> verfallen<lb/>aus&#x017F;iehet: aber auch &#x017F;elb&#x017F;t in die&#x017F;em Zu&#x017F;tand, wie<lb/>viele Erfahrungen geben &#x017F;ie uns nicht an die Hand,<lb/>von &#x017F;olchen, die &#x017F;ie von der Milz&#x017F;ucht oder von Ge-<lb/>&#x017F;chwa&#x0364;hren befreyeten, indem &#x017F;ie die&#x017F;elben zu rechter<lb/>Zeit lachen macheten? Mit was vor Fertigkeit ahmen<lb/>&#x017F;ie alles, was je das merckwu&#x0364;rdig&#x017F;te in dem men&#x017F;ch-<lb/>lichen Leben i&#x017F;t, nach? Und was fu&#x0364;r er&#x017F;taunliche<lb/>Sachen erzehlet uns nicht Le Combe nnd andere<lb/>von ihren Begierden, Handlungen, Begreiffungs-<lb/>kraft, Zuneigungen, vielerley Erfindungen, und<lb/>der Ge&#x017F;chicklichkeit die&#x017F;elben ins Werck zu &#x017F;etzen?<lb/>Gewiß, wenn &#x017F;ie bey &#x017F;o elenden Um&#x017F;ta&#x0364;nden ihrer<lb/>Gebuhrt und Auferziehung, und bey einem &#x017F;o kur-<lb/>zen Lebensziel, als ihnen iezo zu Theil geworden,<lb/>dennoch alle andern Thiere &#x017F;o weit u&#x0364;bertreffen,<lb/>und es vielen Men&#x017F;chen gleich thun, &#x017F;o kan man<lb/>gedencken, was Wunders man &#x017F;ich von jenen vor-<lb/>&#x017F;tellen mu&#x0364;&#x017F;&#x017F;e, die <hi rendition="#aq">melioribus Annis nati fuerant,</hi> jenen<lb/>langlebenden, antidiluviani&#x017F;chen, Erzva&#x0364;tern die&#x017F;es<lb/>Volcks, welche die Welt zuer&#x017F;t die Wi&#x017F;&#x017F;en&#x017F;chaf-<lb/>ten gelehret haben.</p><lb/><p>Jch darf mich ru&#x0364;hmen, daß ich bey die&#x017F;er mei-<lb/>ner Nachricht (wie &#x017F;ie dann ga&#x0364;ntzlich und allein<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">XII.</hi> St.] D</fw><fw type="catch" place="bottom">mein</fw><lb/><pb n="50" facs="#f0052" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch u&#x0364;ber den Ur&#x017F;prung</hi></fw><lb/>mein i&#x017F;t.) aus einer Quelle ge&#x017F;cho&#x0364;pfet habe, mit<lb/>deren ver&#x017F;chiedene Meynungen der Alten wol u&#x0364;ber-<lb/>ein kommen, ob &#x017F;ie gleich bisher weder von den al-<lb/>ten noch den neuern Gelahrten jemahls entdeckt wor-<lb/>den i&#x017F;t. Und was &#x017F;oll ich nun den Men&#x017F;chen, in<lb/>Betrachtung die&#x017F;er gro&#x017F;&#x017F;en Entdeckung, &#x017F;agen?<lb/>Was anders, als daß &#x017F;ie ihren Hochmuth herun-<lb/>terrei&#x017F;&#x017F;en, und bedencken, daß die Urheber un&#x017F;e-<lb/>rer Erkenntni&#x017F;&#x017F;en &#x017F;ich unter den Thieren befinden;<lb/>daß die, welche ein&#x017F;t bey der Scho&#x0364;pfung un&#x017F;ere<lb/>a&#x0364;ltere Bru&#x0364;der gewe&#x017F;en, und deren Reich, wie<lb/>Platons Abriß einer vollkommenen Regierungs-<lb/>Form erfodert, von Philo&#x017F;ophen beherr&#x017F;chet wor-<lb/>den, die endlich, deren Gelehr&#x017F;amkeit in Aethiopien<lb/>und Jndien in ho&#x0364;ch&#x017F;tem Flor ge&#x017F;tanden, nun von<lb/>ihnen nicht unter&#x017F;chieden, und iezo einzig als<lb/>Thiere unter den Nahmen der Affen und Bafia-<lb/>nen bekannt &#x017F;ind.</p><lb/><p>Was die Rede angehet, &#x017F;o zweifle ich keineswegs,<lb/>daß es in ihren angebohrnen vaterla&#x0364;ndi&#x017F;chen Wu&#x0364;&#x017F;ten<lb/>noch einige Ueberbleib&#x017F;el von dem er&#x017F;ten noch nicht<lb/>&#x017F;o gar verdorbenen Ge&#x017F;chlechte gebe, welche der&#x017F;elben<lb/>noch iezo ma&#x0364;chtig &#x017F;ind. Jnde&#x017F;&#x017F;en i&#x017F;t die gemeine<lb/>Ur&#x017F;ach, welche die Spanier angeben, daß &#x017F;ie nicht<lb/>reden wollen, weil &#x017F;ie nemlich fo&#x0364;rchten, man mo&#x0364;ch-<lb/>te &#x017F;ie zur Arbeit halten, allein genug&#x017F;am dafu&#x0364;r;<lb/>wenn man nur bedenckt, wie &#x017F;ehr die Gelehrten<lb/>ihre Gemo&#x0364;chlichkeit lieben. Eine andere i&#x017F;t, daß<lb/>die&#x017F;e aufmerck&#x017F;amen Ge&#x017F;cho&#x0364;pfe, da &#x017F;ie Augen-<lb/>Zeugen von der Grau&#x017F;amkeit gewe&#x017F;en, mit wel-<lb/>cher die&#x017F;e Nation ihren Bru&#x0364;dern, den Jndia-<lb/>nern, begegnet, es nothwendig finden zu verho&#x0364;hlen,<lb/><fw type="catch" place="bottom">daß</fw><lb/><pb n="51" facs="#f0053" />
<fw type="header" place="top"><hi rendition="#b">der Wi&#x017F;&#x017F;en&#x017F;chaften.</hi></fw><lb/>daß &#x017F;ie Men&#x017F;chen &#x017F;ind, damit &#x017F;ie &#x017F;o nicht nur vor<lb/>der Arbeit, &#x017F;ondern auch vor der Grau&#x017F;amkeit,<lb/>be&#x017F;chu&#x0364;zet bleiben. Und ge&#x017F;ezt es &#x017F;tu&#x0364;hnde auch mit<lb/>die&#x017F;en aufs be&#x017F;te, &#x017F;o ko&#x0364;nnten &#x017F;ie drittens kein Ver-<lb/>gnu&#x0364;gen an dem Umgang mit den Spaniern haben,<lb/>als deren ern&#x017F;thaftes und unfreundliches Tempera-<lb/>ment derjenigen natu&#x0364;rlichen und offenen Fro&#x0364;-<lb/>lichkeit, welche man u&#x0364;berhaupt bey aller recht&#x017F;chaf-<lb/>fenen Erkenntniß wahrnimmt, &#x017F;o &#x017F;ehr zuwider i&#x017F;t.</p><lb/><p>Jnde&#x017F;&#x017F;en wenn es iezt, da die Sachen &#x017F;o &#x017F;tehen,<lb/>mo&#x0364;glich wa&#x0364;re, auf einige Wei&#x017F;e ein Mittel zu fin-<lb/>den, durch welches man ihre verborgenen Quali-<lb/>ta&#x0364;ten aus ihnen hervorbringen ko&#x0364;nnte, &#x017F;o bin ich<lb/>ver&#x017F;ichert, daß die&#x017F;es der gelehrten Welt, &#x017F;o wol<lb/>in Ab&#x017F;icht auf die Widererlangung verlohrner Wi&#x017F;-<lb/>&#x017F;en&#x017F;chaften, als auf die Befo&#x0364;rderung der noch zu-<lb/>ku&#x0364;nftigen, von einem ungemeinen Nuzen &#x017F;eyn wu&#x0364;r-<lb/>de. Lieber, mag dann keine artige, ge&#x017F;chickte<lb/>Manier erdacht werden, durch welche wir uns ih-<lb/>nen beliebt machen ko&#x0364;nnten? J&#x017F;t keine Nation<lb/>in der Welt, deren natu&#x0364;rliche Be&#x017F;chaffenheit &#x017F;o<lb/>gekehret wa&#x0364;re, daß &#x017F;ie &#x017F;ich ihre Ge&#x017F;ell&#x017F;chaft zuwe-<lb/>gen bringen, und &#x017F;ie, vermittel&#x017F;t einer angeneh-<lb/>men Gleichheit der Manieren, gewinnen mo&#x0364;gte?<lb/>Kein Volck, da die Ma&#x0364;nner &#x017F;ie durch eine aus-<lb/>nehmende Ho&#x0364;flichkeit anlocken, und durch nachge-<lb/>machte Bewegungen auf gewi&#x017F;&#x017F;e Wei&#x017F;e bezaubern;<lb/>das Frauenzimmer aber, durch gutmu&#x0364;thig erlaubte<lb/>Freyheiten und das allerfreundlich&#x017F;te Betragen,<lb/>die&#x017F;e verliebte Creaturen zu einer danckbaren Wi-<lb/>dergeltung der Ho&#x0364;flichkeit bewegen ko&#x0364;nnte? Die<lb/>Liebe, die ich fu&#x0364;r mein Vaterland hege, giebt mir<lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">den</fw><lb/><pb n="52" facs="#f0054" />
<fw type="header" place="top"><hi rendition="#b">Ver&#x017F;uch u&#x0364;ber den Ur&#x017F;prung</hi></fw><lb/>den Wun&#x017F;ch ein, daß Groß-Brittannien die&#x017F;e Na-<lb/>tion &#x017F;eyn mo&#x0364;gte; Aber ach! wie ko&#x0364;nnen wir hoffen,<lb/>daß Fremde von &#x017F;o gro&#x017F;&#x017F;er Klugheit ihre Gedan-<lb/>ken bey un&#x017F;erer gegenwa&#x0364;rtigen unglu&#x0364;ck&#x017F;eligen Tren-<lb/>nung, und der&#x017F;elben &#x017F;o weiten Entfernung von ih-<lb/>ren Freunden, Verwandten, und Vaterland, mit-<lb/>ten unter gewalt&#x017F;amen Parteyen, frey an den Tag<lb/>legen werden? Die Neigung, die ich gegen un-<lb/>&#x017F;ern benachbarten Staat trage, hei&#x017F;&#x017F;et mich wu&#x0364;n-<lb/>&#x017F;chen, Holland wa&#x0364;re die&#x017F;elbe: <hi rendition="#aq">Sed l&#x00E6;va in parte<lb/>mamill&#x00E6; nil &#x017F;alit Arcadico.</hi> Franckreich i&#x017F;t es al&#x017F;o,<lb/>von da wir die&#x017F;e Widerher&#x017F;tellung der Gelehr&#x017F;am-<lb/>&#x017F;amkeit erwarten mu&#x0364;&#x017F;&#x017F;en, als de&#x017F;&#x017F;en lezter Monarch<lb/>die Wi&#x017F;&#x017F;en&#x017F;chaften unter &#x017F;einen Schutz genommen,<lb/>und auf einen &#x017F;o hohen Staffel gebracht hat. Jch<lb/>meyne wir haben Grund zu hoffen, daß &#x017F;eine Emi&#x017F;-<lb/>&#x017F;arien u&#x0364;ber kurz oder u&#x0364;ber lang den Befehl erhal-<lb/>ten werden, nicht nur gelehrte Leute, &#x017F;ondern<lb/>auch gelehrte Thiere, (ver&#x017F;tehe die alte a&#x0364;chte Aethio-<lb/>pi&#x017F;che und Jndiani&#x017F;che Tiegeraffen,) in ihr Vater-<lb/>land einzuladen. Und ko&#x0364;nnte man nicht als-<lb/>dann die Talente einer jeden be&#x017F;ondern Art der&#x017F;el-<lb/>ben zum Aufnehmen auch einer jeden be&#x017F;ondern Wi&#x017F;-<lb/>&#x017F;en&#x017F;chaft anwenden? Die Tigeraffen Helden,<lb/>Staatsleute, und Gelehrte zu unterrichten; die<lb/>Bafianen den Hofleuten die Ceremonien und an-<lb/>&#x017F;ta&#x0364;ndige Ge&#x017F;chicklichkeiten zu zeigen; die Meerkatzen<lb/>die Damen und ihre Liebhaber in der Kun&#x017F;t eines ar-<lb/>tigen Umgangs und angenehmen Liebesbezeigungen<lb/>zu unterwei&#x017F;en; die Affen von minderer Gelehr&#x017F;am-<lb/>keit zum be&#x017F;ten der Como&#x0364;dianten und Danzmei&#x017F;ter;<lb/>die Marmo&#x017F;ets denen Hofpages und rei&#x017F;enden jun-<lb/><fw type="catch" place="bottom">gen</fw><lb/><pb n="53" facs="#f0055" />
<fw type="header" place="top"><hi rendition="#b">der Wi&#x017F;&#x017F;en&#x017F;chaften.</hi></fw><lb/>gen Engella&#x0364;ndi&#x017F;chen Stutzern zum Dien&#x017F;t gebrau-<lb/>chen? Allein ich u&#x0364;berla&#x017F;&#x017F;e die&#x017F;elben nach ihren Ar-<lb/>ten zu unter&#x017F;cheiden, und einer jeden ihre be&#x017F;ondere<lb/>Be&#x017F;cha&#x0364;ftigung zu be&#x017F;timmen, dem nachfor&#x017F;chenden<lb/>und ein&#x017F;ichtsvollen Gei&#x017F;t der Hrn. Je&#x017F;uiten in ih-<lb/>ren ver&#x017F;chiedenen Mi&#x017F;&#x017F;ionen.</p><lb/><closer><salute><hi rendition="#et"><hi rendition="#aq"><hi rendition="#i"><hi rendition="#g">VALE</hi> et <hi rendition="#g">FRUERE.</hi></hi><lb/>M. S.</hi></hi></salute></closer></div></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom"><hi rendition="#b">D 3</hi></fw><fw type="catch" place="bottom"><hi rendition="#b">Stru-</hi></fw><lb/><pb n="54" facs="#f0056" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Strukaras/</hi><lb/>oder<lb/>Die Bekehrung;<lb/>Eine hi&#x017F;tori&#x017F;che Erzehlung aus dem<lb/>Franzo&#x0364;&#x017F;i&#x017F;chen.</hi></head><lb/><p><hi rendition="#in">W</hi>Eit gegen Norden liegt ein beru&#x0364;hmtes<lb/>Ko&#x0364;nigreich, welches &#x017F;chon mehr als ei-<lb/>nen guten Kopf hervorgebracht hat, die<lb/>den Ruhm von <hi rendition="#fr">Scho&#x0364;pfern</hi> fu&#x0364;r ihre Nation ge-<lb/>gen ihre &#x017F;u&#x0364;dlichen und we&#x017F;tlichen Nachbarn<lb/>ha&#x0364;tten behaupten ko&#x0364;nnen, und die in ihrer Spra-<lb/>che eine Ge&#x017F;chicklichkeit gefunden hatten, die er-<lb/>haben&#x017F;ten und die genau&#x017F;t-be&#x017F;timmten Gedan-<lb/>ken in aller ihrer Ver&#x017F;chiedenheit auszudru&#x0364;cken.<lb/>Nichts de&#x017F;toweniger waren ihre Nahmen in der<lb/>Dunckelheit geblieben, und ihre Schriften hat-<lb/>ten &#x017F;ich verkriechen mu&#x0364;&#x017F;&#x017F;en. Ein fal&#x017F;cher Lehrer,<lb/>Strukaras genannt, hatte den poeti&#x017F;chen Ge-<lb/>&#x017F;chmack der Nation verderbet, in dem er ihn mit<lb/>Regeln gefe&#x017F;&#x017F;elt, welche er nicht aus der allge-<lb/>meinen Natur der Men&#x017F;chen, &#x017F;ondern bloß aus<lb/>&#x017F;einer eigenen hergeleitet hatte, wiewohl er<lb/>vorgab, daß &#x017F;ein Naturell ein Abdruck des<lb/>Naturells der Nation wa&#x0364;re, und daß die&#x017F;e in<lb/>ihm da&#x0364;chte, und empfa&#x0364;nde. Er ru&#x0364;hmte &#x017F;ich,<lb/>daß &#x017F;eine Sprache alle poeti&#x017F;chen Scho&#x0364;nheiten<lb/><fw type="catch" place="bottom">in</fw><lb/><pb n="55" facs="#f0057" />
<fw type="header" place="top"><hi rendition="#b">Strukaras, oder die Bekehrung.</hi></fw><lb/>in &#x017F;ich fa&#x017F;&#x017F;ete, und daß, wenn man &#x017F;ie in ih-<lb/>rer Reinigkeit redete, die Gedancken und Bil-<lb/>der unter den Redensarten und Wo&#x0364;rtern von<lb/>&#x017F;ich &#x017F;elber ent&#x017F;tu&#x0364;hnden, und &#x017F;ich in Sa&#x0364;tze und<lb/>Ordnung &#x017F;tellten. Was denn in der&#x017F;elben nicht<lb/>erho&#x0364;ret war, was von andern gedacht wor-<lb/>den, und ihm zu dencken zu&#x017F;chwer war, das er-<lb/>kla&#x0364;rete er vor barbari&#x017F;ch, und vor unergru&#x0364;nd-<lb/>lich. Er machte die&#x017F;e Sprache zur Richt&#x017F;chnur<lb/>der Poe&#x017F;ie der Alten und der Neuern, und ver-<lb/>bannete al&#x017F;o alle die herrlich&#x017F;ten Bilder und Vor-<lb/>&#x017F;tellungen aus der&#x017F;elben. Homer, Virgil und<lb/>Ovidius, wenn er &#x017F;ie in &#x017F;einer Sprache reden<lb/>ließ, verlohren ihre lebhafte&#x017F;te Munterkeit, und<lb/>ihr helle&#x017F;tes Licht. Aber er &#x017F;chwur, daß &#x017F;ie da-<lb/>durch nur regelma&#x0364;&#x017F;&#x017F;iger und von be&#x017F;&#x017F;erm Ge-<lb/>&#x017F;chmack geworden wa&#x0364;ren. Seine Ge&#x017F;chicklich-<lb/>keit zum verfu&#x0364;hren war &#x017F;o gar fein nicht, und<lb/>man ho&#x0364;ret nicht, daß ein erwach&#x017F;ener Men&#x017F;ch,<lb/>de&#x017F;&#x017F;en Ver&#x017F;tand und Ge&#x017F;chmack zur Reife gelan-<lb/>get gewe&#x017F;en, von ihm wa&#x0364;re betrogen worden:<lb/>Er gab &#x017F;ich auch mit &#x017F;olchen keine Mu&#x0364;he, &#x017F;on-<lb/>dern machete &#x017F;ich nur an Ju&#x0364;nglinge, welche noch<lb/>keine nette Begriffe hatten. Die&#x017F;elben u&#x0364;ber-<lb/>zeugete er von &#x017F;einen Lehren mit einer hohen Mi-<lb/>ne, und mit einem ausge&#x017F;treckten Arm. Er zog<lb/>&#x017F;ie in Kleinigkeiten &#x017F;o za&#x0364;rtlich, und &#x017F;o weibi&#x017F;ch,<lb/>daß &#x017F;ie die &#x017F;tarcke und ge&#x017F;unde Nahrung in den<lb/>un&#x017F;terblichen Schriften der Griechen und Latei-<lb/>ner nicht mehr ertragen mogten. Eine Zeile<lb/>voller Begriffe dru&#x0364;ckete &#x017F;ie, und der Vers floß<lb/>ihnen nicht, wenn &#x017F;ich ihm ein ungewo&#x0364;hnlicher<lb/><fw type="sig" place="bottom">D 4</fw><fw type="catch" place="bottom">Gedan-</fw><lb/><pb n="56" facs="#f0058" />
<fw type="header" place="top"><hi rendition="#b">Strukaras,</hi></fw><lb/>Gedancke in den Weg legete. Die&#x017F;e Ju&#x0364;nglinge<lb/>wurden mit zunehmenden Jahren zwar am Co&#x0364;r-<lb/>per, aber nicht am Ge&#x017F;chmacke &#x017F;ta&#x0364;rcker. Jhr Ge-<lb/>&#x017F;chmack blieb verza&#x0364;rtelt, blo&#x0364;de und ungewiß.<lb/>Sie brachten ihn mit &#x017F;ich in die untern Cla&#x017F;&#x017F;en,<lb/>auf die Univer&#x017F;ita&#x0364;ten, in die Staatscabinete,<lb/>und an die Ho&#x0364;fe. Der Rector, der Profe&#x017F;&#x017F;or,<lb/>der Staatsmini&#x017F;ter, der Con&#x017F;i&#x017F;torialrath, wa-<lb/>ren verderbt, und verderbten wieder. Dadurch<lb/>wurden die fal&#x017F;chen Lehr&#x017F;a&#x0364;tze des Verfu&#x0364;hrers<lb/>beynahe allgemein. Sie machten eine Secte, ja<lb/>es &#x017F;chien daß &#x017F;ie den Dien&#x017F;t des Apollo und der<lb/>Mu&#x017F;en noch verdringen wu&#x0364;rden. Die Ko&#x0364;pfe<lb/>von gutem Ge&#x017F;chmacke, deren man noch allezeit<lb/>zwanzig bis drei&#x017F;&#x017F;ig zehlete, berieffen &#x017F;ich zwar<lb/>auf das Urtheil der Nachwelt, aber das half<lb/>ihnen wenig, weil die&#x017F;e zu ihren Zeiten nicht er-<lb/>&#x017F;chien, oder nicht reden wollte. Sie &#x017F;chrien mit<lb/>einem glu&#x0364;cklichern Fortgang den Apollo an, er<lb/>warf einen gu&#x0364;tigen Blick auf &#x017F;ie. Der Stoltz,<lb/>die Gewalt und der Jammer, den &#x017F;ie in dem<lb/>Reiche des Witzes an&#x017F;telleten, verdroß ihn. Er<lb/>gab der <hi rendition="#fr">Critick,</hi> einer Go&#x0364;ttin, die unter ihm<lb/>herr&#x017F;chete, Befehl, &#x017F;ich den Betriegern zu wi-<lb/>der&#x017F;etzen, und den reinen Lehren der Mu&#x017F;en, &#x017F;ei-<lb/>ner To&#x0364;chter, wieder aufzuhelfen.</p><lb/><p>Die <hi rendition="#fr">Critick</hi> munterte in die&#x017F;er Ab&#x017F;icht etliche<lb/>ein&#x017F;ichtsreiche Ko&#x0364;pfe auf, welche in der poe-<lb/>ti&#x017F;chen und andern angenehmen Schreibarten<lb/>bald ein neues Licht auf&#x017F;tecketen. Denn &#x017F;ie<lb/>holeten die unvera&#x0364;nderlichen Grund&#x017F;a&#x0364;tze wieder<lb/>hervor, welche mit der men&#x017F;chlichen Natur ihren<lb/><fw type="catch" place="bottom">Ur&#x017F;prung</fw><lb/><pb n="57" facs="#f0059" />
<fw type="header" place="top"><hi rendition="#b">oder die Bekehrung.</hi></fw><lb/>Ur&#x017F;prung genommen haben, und mit dem Ge-<lb/>mu&#x0364;the und den Empfindungen des Men&#x017F;chen<lb/>gleich alt &#x017F;ind. Bey die&#x017F;er Fackel fieng man<lb/>hier und dar an zu &#x017F;ehen, man entdeckete die<lb/>Jrrthu&#x0364;mer in des Betriegers Lehrbu&#x0364;chern, und<lb/>die Blo&#x0364;digkeit der Schriften, welche nach &#x017F;ei-<lb/>nen Regeln verfertiget waren. Sein An&#x017F;ehen<lb/>blendete nicht mehr, und das Lob ward ihnen<lb/>nicht mehr vor einen Tribut bezahlt. Doch<lb/>ge&#x017F;chah die&#x017F;es nicht &#x017F;o &#x017F;tille; &#x017F;eine Anha&#x0364;nger<lb/>machten einen wilden La&#x0364;rmen mit harmoni&#x017F;chen<lb/>Schma&#x0364;hworten, und mit &#x017F;chlie&#x017F;&#x017F;enden La&#x0364;&#x017F;terun-<lb/>gen; &#x017F;ie zogen auch den Leibrock des Hohenprie-<lb/>&#x017F;ters an, und gu&#x0364;rteten das Schwerdt der welt-<lb/>lichen Macht an die Seite.</p><lb/><p>Sie hatten auch auf ihrer Partey Go&#x0364;tter;<lb/>die <hi rendition="#fr">Dummheit,</hi> welche den Blocksberg dem<lb/>Parna&#x017F;&#x017F;e entgegen &#x017F;ezet, und die tobende <hi rendition="#fr">Phre-<lb/>ne&#x017F;ie,</hi> die ihren Sitz zu Waldheim auf einer<lb/>Wa&#x0364;lle Stroh aufge&#x017F;chlagen hat. Die&#x017F;e beyde<lb/>fu&#x0364;hrten &#x017F;ie zu dem Streit mit der Critik an,<lb/>und unterrichteten &#x017F;ie, wie &#x017F;ie dem Gewa&#x0364;&#x017F;che<lb/>einen Nachdruck von Schall geben &#x017F;ollten. Man<lb/>erzehlet, daß ihnen einmahl der <hi rendition="#fr">fal&#x017F;che Ge-<lb/>&#x017F;chmack</hi> &#x017F;ichtbarlich er&#x017F;chienen &#x017F;ey, als &#x017F;ie eben<lb/>in einem Synodus berath&#x017F;chlageten, wie &#x017F;ie<lb/>das einbrechende Licht der Critik von ihren Gra&#x0364;n-<lb/>zen zuru&#x0364;ckhalten wollten; der&#x017F;elbe habe ihnen<lb/>das Haupt mit einem zertheilenden Rauche von<lb/>allem noch u&#x0364;brigen Ver&#x017F;tande ge&#x017F;a&#x0364;ubert, und<lb/>es dagegen mit Spinneweben und Staube an-<lb/>gefu&#x0364;llet. Damahls ge&#x017F;chah es, daß &#x017F;ie den Erz-<lb/><fw type="sig" place="bottom">D 5</fw><fw type="catch" place="bottom">verfu&#x0364;h-</fw><lb/><pb n="58" facs="#f0060" />
<fw type="header" place="top"><hi rendition="#b">Strukaras,</hi></fw><lb/>verfu&#x0364;hrer Strukaras zu ihrem Hierarchen er-<lb/>wa&#x0364;hleten, und ihm &#x017F;chwuren, den Unver&#x017F;tand<lb/>&#x017F;elb&#x017F;t in &#x017F;einen Worten zu verehren, und unter<lb/>&#x017F;einem Stabe auf die Wahrheit und den Witz<lb/>zu Felde zu ziehen.</p><lb/><p>Strukaras verdiente die&#x017F;en elenden Vorzug<lb/>damit, daß er zuer&#x017F;t an dem Verderben der<lb/>a&#x0364;chten Poe&#x017F;ie gearbeitet, und &#x017F;eine Schriften<lb/>&#x017F;orgfa&#x0364;ltiger, als &#x017F;on&#x017F;t einer, vor Ordnung,<lb/>Wahrheit, Witz und Anmuth bewahret hatte.<lb/>Er hatte von dem Ge&#x017F;chwa&#x0364;tze Kun&#x017F;tregeln gege-<lb/>ben, und den Schall in ein Lehrbuch verfa&#x017F;&#x017F;et.<lb/>Er wußte Recepte fu&#x0364;r Gedichte, welche weder den<lb/>Kopf brachen, noch das Hertz in Unruh &#x017F;ezeten.<lb/>Seine Poe&#x017F;ie kriecht mit einer angenehmen Nach-<lb/>la&#x0364;&#x017F;&#x017F;igkeit; wann er &#x017F;ich in die Wolcken erhebet,<lb/>&#x017F;o fa&#x0364;llt er augenblicklich wieder auf den Boden;<lb/>er i&#x017F;t wahr&#x017F;cheinlich ohne Neuigkeit, und wo er<lb/>neu und wunderbar i&#x017F;t, verliehrt &#x017F;ich die Wahr-<lb/>&#x017F;cheinlichkeit. Er hat mittel&#x017F;t einer Scheer und<lb/>eines Topfes voll Pappe ein Trauer&#x017F;piel verfer-<lb/>tiget, in welchem alle &#x017F;eine Regeln die&#x017F;er Schreib-<lb/>art beobachtet &#x017F;ind. Durch &#x017F;einen Antrieb i&#x017F;t<lb/>die go&#x0364;ttliche Aeneis von der Hoheit ihrer Be-<lb/>griffe und der Pracht ihrer Ausbildung befreyet<lb/>worden. Er &#x017F;elb&#x017F;t hat den Horatz von der Dicht-<lb/>kun&#x017F;t in den Mi&#x017F;chma&#x017F;ch und die Dunckelheit &#x017F;ei-<lb/>ner eigenen Jrrthu&#x0364;mer u&#x0364;ber&#x017F;ezet.</p><lb/><p>Mit den Schriften die&#x017F;es Ertzverfu&#x0364;hrers gab<lb/>die <hi rendition="#fr">Critik</hi> &#x017F;ich nicht wenig Mu&#x0364;he, &#x017F;ie klopfte ihm<lb/>&#x017F;eine Lehrbu&#x0364;cher mit der a&#x0364;u&#x017F;&#x017F;er&#x017F;ten Geduld aus,<lb/>&#x017F;ie las mit gro&#x017F;&#x017F;er Langmuth das wunderbare<lb/><fw type="catch" place="bottom">Gemen-</fw><lb/><pb n="59" facs="#f0061" />
<fw type="header" place="top"><hi rendition="#b">oder die Bekehrung.</hi></fw><lb/>Gemenge von fal&#x017F;chen Gedancken, wider&#x017F;inni-<lb/>gen Ausdru&#x0364;cken, und &#x017F;ich &#x017F;elb&#x017F;t zer&#x017F;to&#x0364;renden Sa&#x0364;-<lb/>zen in &#x017F;einen Schriften aus einander. Aber es<lb/>war in An&#x017F;ehung des Strukaras verlohrne Mu&#x0364;he,<lb/>er be&#x017F;&#x017F;erte &#x017F;ich von ihren Lehren nicht, er &#x017F;tra&#x0364;u-<lb/>bete &#x017F;ich nur de&#x017F;tomehr dagegen, und erkla&#x0364;rte<lb/>&#x017F;ich iezo o&#x0364;ffentlich wider die eigen&#x017F;ten Rechte der<lb/>Poe&#x017F;ie, indem er ihr die wahr&#x017F;cheinlichen Mo&#x0364;g-<lb/>lichkeiten, die &#x017F;innlichen und die allegori&#x017F;chen<lb/>Vor&#x017F;tellungen abge&#x017F;onderter Begriffe, der En-<lb/>gel, und der Gei&#x017F;ter ab&#x017F;prach. Ein Poet aus<lb/>den we&#x017F;tlichen Gegenden hatte viel wunderbare<lb/>und phanta&#x017F;iereiche Ge&#x017F;chichten von dem Him-<lb/>mel und der Ho&#x0364;lle, von den &#x017F;eligen Gei&#x017F;tern,<lb/>und von den gefallenen Engeln erzehlet, er hat-<lb/>te den Satan unter Stro&#x0364;men von Feuer ver-<lb/>&#x017F;enket, welches er von Wirbelwinden in einen<lb/>ra&#x017F;enden Sturm aufbla&#x017F;en la&#x017F;&#x017F;en, er hatte die<lb/><hi rendition="#fr">Su&#x0364;nde</hi> in die Ge&#x017F;talt einer verfu&#x0364;hreri&#x017F;chen<lb/>Scho&#x0364;nheit verkleidet, und den Tod mit einem<lb/>ver&#x017F;teinernden Blick und einem herzdurch dringen-<lb/>den Wurffpfeile bewaffnet; Wider die&#x017F;e Vor&#x017F;tel-<lb/>lungen &#x017F;ezete &#x017F;ich Strukaras mit der a&#x0364;u&#x017F;&#x017F;er&#x017F;ten<lb/>Blo&#x0364;digkeit des Ge&#x017F;chwa&#x0364;tzes und des Ge&#x017F;chreyes;<lb/>er hieß &#x017F;ie Ge&#x017F;pen&#x017F;terhi&#x017F;torien, und Hexenma&#x0364;hr-<lb/>gen; wovon man &#x017F;ich keinen Begriff machen<lb/>ko&#x0364;nnte, und welche nur dieneten, die Nation<lb/>in Schrecken und Ang&#x017F;t zu &#x017F;etzen. Er &#x017F;ezte ihn<lb/>in die Cla&#x017F;&#x017F;e des Marino, und noch ungeheu-<lb/>rerer Dichter. Er wußte, wenn er &#x017F;einen Lehr-<lb/>lingen einen Ab&#x017F;cheu vor der poeti&#x017F;chen <hi rendition="#fr">Scho&#x0364;-<lb/>pfung</hi> und den &#x017F;innlichen Vor&#x017F;tellungen bey-<lb/><fw type="catch" place="bottom">brin-</fw><lb/><pb n="60" facs="#f0062" />
<fw type="header" place="top"><hi rendition="#b">Strukaras,</hi></fw><lb/>bringen ko&#x0364;nnte, daß alle Poe&#x017F;ie zugleich u&#x0364;ber<lb/>einen Haufen fallen und die matte und nicht den-<lb/>kende Reimerey der&#x017F;elben Stelle ungehindert<lb/>und unge&#x017F;traft be&#x017F;itzen wu&#x0364;rde.</p><lb/><p>Die <hi rendition="#fr">Critik</hi> ver&#x017F;uchte darauf ein empfindliche-<lb/>res Mittel den Strukaras wo nicht vernu&#x0364;nfti-<lb/>ger doch &#x017F;chamhaftiger zu machen. Sie hezete<lb/>ihre Schwe&#x017F;ter, die <hi rendition="#fr">Satyre,</hi> gegen ihn auf.<lb/>Die&#x017F;e dro&#x017F;chete ihn etliche mahl wacker ab, &#x017F;ie<lb/>gab ihn der gantzen Nation zum be&#x017F;ten, er war<lb/>die Kurtzweil aller muntern Ko&#x0364;pfe, und nur<lb/>bey die&#x017F;er Gelegenheit haben &#x017F;ie mehr Witz ver-<lb/>&#x017F;chwendet, als man vorher der Nation zuge-<lb/>trauet hatte, daß &#x017F;ie in ihrem gantzen Vermo&#x0364;-<lb/>gen ha&#x0364;tte. Die Strukaramben &#x017F;elber muß-<lb/>ten mitten in der Zeit, da &#x017F;ie &#x017F;ich u&#x0364;ber die&#x017F;es Ge-<lb/>&#x017F;po&#x0364;tte der Satyre beklageten, bekennen, daß<lb/>es fein und voll Gei&#x017F;tes wa&#x0364;re; aber &#x017F;ie kehreten<lb/>&#x017F;ich nicht daran, weil &#x017F;ie nicht erkenneten, daß das<lb/>Gela&#x0364;chter der Satyre auf wirckliche Schwach-<lb/>heiten des Ver&#x017F;tandes und des Willens fiel.<lb/>Daher legeten &#x017F;ie alle Scham ab. Strukaras<lb/>blieb in ihren Augen die Ehre der Nation, der<lb/>Pfeiler der Dichtkun&#x017F;t, der Ko&#x0364;nig des Witzes,<lb/>der nordliche Fontenelle, der Corneille der<lb/>Schaubu&#x0364;hne.</p><lb/><p>Er fu&#x0364;hrete ein Weib mit &#x017F;ich herum, &#x017F;eine<lb/>Bu&#x017F;emsfreundin; &#x017F;ie hatte in ihrer zarte&#x017F;ten<lb/>Jugend einen gro&#x017F;&#x017F;en Witz gewie&#x017F;en, die Bil-<lb/>der und Figuren von Kupfer&#x017F;tichen aus ihrer<lb/>Verbindung mit einer Scha&#x0364;re herauszu&#x017F;chnei-<lb/>den, und al&#x017F;obald in einer neuen Verknu&#x0364;pfung<lb/><fw type="catch" place="bottom">auf</fw><lb/><pb n="61" facs="#f0063" />
<fw type="header" place="top"><hi rendition="#b">oder die Bekehrung.</hi></fw><lb/>auf einer Puder&#x017F;chachtel oder einer Zuckerbu&#x0364;ch-<lb/>&#x017F;e wieder zu&#x017F;ammenzu&#x017F;etzen; oder ein halbes Hun-<lb/>dert Klo&#x0364;ppel auf einem Spitzenpult herumzu-<lb/>werfen, daß Ro&#x017F;en und Tulpen von Goldfaden<lb/>unter ihren Fingern hervorwuch&#x017F;en. Struka-<lb/>ras gewann &#x017F;ie lieb, und be&#x017F;tu&#x0364;rmete &#x017F;ie &#x017F;echs<lb/>Jahre lang mit trukenen Figuren der Redekun&#x017F;t,<lb/>und mit kalten Ausdru&#x0364;cken von Liebesflammen.<lb/>Sie gab ihm das Jawort, nur damit &#x017F;ie &#x017F;ich<lb/>von &#x017F;einen Verfolgungen erledigete. Nach-<lb/>dem &#x017F;ie &#x017F;ein Weib geworden, bildete er ihr Ge-<lb/>hirn nach &#x017F;einem eigenen, und goß alle &#x017F;eine<lb/>Ku&#x0364;n&#x017F;te in da&#x017F;&#x017F;elbe. Pri&#x017F;cilla erwies &#x017F;ich &#x017F;o ge-<lb/>lehrig, daß &#x017F;ie den Strukaras in kurtzer Zeit<lb/>in dem vollkommen&#x017F;ten Abdruck dar&#x017F;tellete. Es<lb/>plauderte iezo in beyden ein Ver&#x017F;tand, ein Witz<lb/>frohr in beyden, und eine Kun&#x017F;t kru&#x0364;mmete &#x017F;ich<lb/>in beyden; in den Schriften des Weibes entde-<lb/>kete man den Mann, und in des Mannes das<lb/>Weib. Er ehrete &#x017F;ie darum nach ihrem Ver-<lb/>dien&#x017F;te, und nahm &#x017F;ie in ein <hi rendition="#aq">Con&#x017F;ortium &#x017F;tudio-<lb/>rum</hi> auf. Aber ihr Herz war aufrichtig, und<lb/>irrete mit gutem Gewi&#x017F;&#x017F;en den Lehren ihres<lb/>Freundes nach. Als nun die Critik und die<lb/>Satyre &#x017F;ich mit den&#x017F;elben &#x017F;o viel zu &#x017F;chaffen ge-<lb/>macht hatten, hielt &#x017F;ie in der Un&#x017F;chuld ihres<lb/>Hertzens das alles vor lauter Wu&#x0364;rckungen des<lb/>Neids und der Boßheit, und &#x017F;ta&#x0364;rckete &#x017F;ich im<lb/>Gei&#x017F;t, ihnen ihren Ungrund deutlich zu zeigen.<lb/>Allein als &#x017F;ie in die&#x017F;er Gemu&#x0364;thsverfa&#x017F;&#x017F;ung ihre<lb/>Schrifften erwog, und gegen die Lehren ihres<lb/>Mannes hielt, leuchtete die Wahrheit ihr mit<lb/><fw type="catch" place="bottom">einem</fw><lb/><pb n="62" facs="#f0064" />
<fw type="header" place="top"><hi rendition="#b">Strukaras,</hi></fw><lb/>einem &#x017F;o erheiternden Licht in den Ver&#x017F;tand,<lb/>daß &#x017F;ie &#x017F;ich nicht entbrechen konnte, &#x017F;ie zu erken-<lb/>nen. Je mehr &#x017F;ie fortlas, je mehr fand &#x017F;ie Er-<lb/>wei&#x017F;e und Ueberzeugungen. Jn der &#x017F;cha&#x0364;rfe&#x017F;ten<lb/>Jronie &#x017F;elb&#x017F;t entdeckete &#x017F;ie einen fe&#x017F;ten, auf die<lb/>Natur der Sachen gegru&#x0364;ndeten Fuß. Sie &#x017F;ah<lb/>iezt in den Wercken ihres Freundes ein harmo-<lb/>ni&#x017F;ches Galimathias, mit dem Geda&#x0364;chtniß aus-<lb/>gefu&#x0364;hrte Erwei&#x017F;e, eine gereimte Unordnung,<lb/>kalt&#x017F;innige Figuren, und eine Sprache ohne<lb/>Seele. Jndem &#x017F;ie die&#x017F;e Entdeckungen machete,<lb/>vera&#x0364;nderte &#x017F;ich die Ge&#x017F;talt ihres Ange&#x017F;ichtes &#x017F;ie-<lb/>benmahl, ihr Hertz pochete, die Knie wurden<lb/>&#x017F;chlaff, Hitze und Fro&#x017F;t wech&#x017F;elten in ihrem Ge-<lb/>blu&#x0364;te. Sie &#x017F;tuhnd iezo ganz betreten, und un-<lb/>&#x017F;chlu&#x0364;&#x017F;&#x017F;ig, ob &#x017F;ie die Wahrheit oder die Freund-<lb/>&#x017F;chaft ehren wollte; nicht lange, &#x017F;ie be&#x017F;trafte<lb/>&#x017F;ich bald &#x017F;elb&#x017F;t, daß &#x017F;ie zwi&#x017F;chen beyden hatte<lb/>zweifeln ko&#x0364;nnen. Sie fu&#x0364;rchtete inde&#x017F;&#x017F;en, daß<lb/>Strukaras ander&#x017F;t dencken wu&#x0364;rde; &#x017F;ie kannte<lb/>&#x017F;einen Hochmuth; er mußte nothwendig, kraft<lb/>&#x017F;eines ho&#x0364;hern Ver&#x017F;tandes die Wahrheit einge-<lb/>&#x017F;ehen haben, welche &#x017F;ie mit ihren &#x017F;chwa&#x0364;chern<lb/>Ein&#x017F;ichten entdecket hatte; nichtsde&#x017F;toweniger<lb/>hatte er &#x017F;ie verleugnet; und auf was vor eine<lb/>Art &#x017F;ollte &#x017F;ie ihm zu wi&#x017F;&#x017F;en thun, daß &#x017F;ie &#x017F;einen<lb/>Mi&#x017F;chma&#x017F;ch entdecket ha&#x0364;tte? Wie wu&#x0364;rde ers<lb/>aufnehmen, wenn &#x017F;ie &#x017F;ich zu der Wahrheit be-<lb/>kennete, gegen welche er das Herz und den Ver-<lb/>&#x017F;tand verha&#x0364;rtet ha&#x0364;tte; wu&#x0364;rde er ihr nicht &#x017F;eine<lb/>Liebe entziehen, und ko&#x0364;nnte &#x017F;ie ohne die&#x017F;elbe le-<lb/>ben? Aber wie ko&#x0364;nnte &#x017F;ie ku&#x0364;nftig ein Herz zu<lb/><fw type="catch" place="bottom">ihm</fw><lb/><pb n="63" facs="#f0065" />
<fw type="header" place="top"><hi rendition="#b">oder die Bekehrung.</hi></fw><lb/>ihm haben, zu einem Men&#x017F;chen, der ein &#x017F;o ver-<lb/>kehrtes Gemu&#x0364;the ha&#x0364;tte? Sie qua&#x0364;lete &#x017F;ich mit<lb/>die&#x017F;en Gedancken, und prophezeihete &#x017F;ich &#x017F;elber<lb/>viele betru&#x0364;bte und verdrießliche Stunden. Al-<lb/>lein die Pflicht u&#x0364;berwand, und &#x017F;ta&#x0364;rckete &#x017F;ie gegen<lb/>alles Leiden, das &#x017F;ie vorher&#x017F;ah.</p><lb/><p>Sie ero&#x0364;ffnete ihrem Mann an einem hellen<lb/>Morgen die Vera&#x0364;nderung, die &#x017F;ich in ihrem<lb/>Ver&#x017F;tande zugetragen hatte, mit gro&#x017F;&#x017F;er Ge-<lb/>&#x017F;chicklichkeit, &#x017F;ie wußte dasjenige, was ihm in<lb/>ihrem Vortrage widrig oder hart &#x017F;cheinen konn-<lb/>te, mit angenehmen Liebko&#x017F;ungen und ku&#x0364;n&#x017F;tli-<lb/>chen Vorbiegungen gut zu machen, ohne daß<lb/>dem Nachdruck ihrer Rede etwas dadurch ab-<lb/>gegangen wa&#x0364;re. Sie trieb ihn auch in der That<lb/>derge&#x017F;talt in die Enge, daß er ihr ge&#x017F;tehen muß-<lb/>te, er ha&#x0364;tte den Erweis fu&#x0364;r &#x017F;eine Lehr&#x017F;a&#x0364;tze nicht<lb/>in dem Ver&#x017F;tande &#x017F;onder bloß in dem Willen<lb/>ge&#x017F;uchet. Aber er that die&#x017F;es Bekenntniß mit<lb/>einer Stirne, in welcher weder Reue noch Scham<lb/>zu erblicken war; und als &#x017F;ie nur ein Wort von<lb/>der Pflicht ein&#x017F;treuete, die erkannte Wahrheit<lb/>o&#x0364;ffentlich zu bekennen, wider&#x017F;ezete er &#x017F;ich die&#x017F;er<lb/>Zumuthung mit der Hartna&#x0364;ckigkeit eines Bar-<lb/>barn. Er &#x017F;agte: Sollte ich &#x017F;o manchen Erweis<lb/>auf den Grund eines lieblichen Schalles auf-<lb/>gefu&#x0364;hret haben; &#x017F;ollte ich &#x017F;o manche Beurthei-<lb/>lung der ver&#x017F;chieden&#x017F;ten Sachen nach einem Lei-<lb/>&#x017F;ten verfa&#x017F;&#x017F;et, und nach ein Paar Regeln von<lb/>logicali&#x017F;chen Erkla&#x0364;rungen alle Arten der poeti-<lb/>&#x017F;chen Vor&#x017F;tellungen gerichtet haben, damit ich<lb/>die&#x017F;es gantze &#x017F;o krau&#x017F;e, &#x017F;o mechani&#x017F;che, Geba&#x0364;ude<lb/><fw type="catch" place="bottom">durch</fw><lb/><pb n="64" facs="#f0066" />
<fw type="header" place="top"><hi rendition="#b">Strukaras,</hi></fw><lb/>durch mein eigenes Wort wieder um&#x017F;tu&#x0364;rzete?<lb/>Sollte ich durch einen Widerruf nicht bloß mein<lb/>eigenes &#x017F;ondern das Urtheil aller derjenigen ver-<lb/>dammen, welche meinem geglaubt haben? Hat<lb/>nicht vielmehr mein Ge&#x017F;chmack das Siegel der<lb/>Gru&#x0364;ndlichkeit empfangen, nachdem er von einem<lb/>&#x017F;o zahlreichen Haufen angenommen worden?<lb/>Ge&#x017F;ezt, daß ich auf meine Urtheile und Lehr&#x017F;a&#x0364;tze<lb/>zufa&#x0364;lliger Wei&#x017F;e gefallen &#x017F;ey, haben &#x017F;ie nicht den<lb/>geho&#x0364;rigen Erweis durch das Nach&#x017F;prechen &#x017F;o vie-<lb/>ler tau&#x017F;end Schulhalter und Magi&#x017F;ter empfan-<lb/>gen? Aber ge&#x017F;tanden, daß die Wahrheit nicht<lb/>auf meiner Seite i&#x017F;t; Soll ich den Ruhm eines<lb/>unfehlbaren Kun&#x017F;trichters mit dem Nahmen ei-<lb/>nes gemeinen aufrichtigen Mannes vertau&#x017F;chen,<lb/>und mich &#x017F;elber der Dummheit anklagen, da-<lb/>mit ich meine Redlichkeit rette? J&#x017F;t es nicht ein<lb/>gro&#x0364;&#x017F;&#x017F;erer Schimpf, wenn man uns der Dumm-<lb/>heit &#x017F;chuldig befindet, als wenn man uns bloß<lb/>vor boshaft ha&#x0364;lt? Mein gro&#x0364;&#x017F;&#x017F;e&#x017F;ter Ruhm i&#x017F;t,<lb/>daß ich zwar bey mir &#x017F;elb&#x017F;t eben &#x017F;o gut, als die<lb/>witzig&#x017F;ten Leute, den gru&#x0364;ndlichen Ge&#x017F;chmack mei-<lb/>ner Wider&#x017F;acher ein&#x017F;ehe, dabey aber nichtsde-<lb/>&#x017F;toweniger meine verdorbene Sache behaupten,<lb/>und mein An&#x017F;ehn der Vernunft zu Trutze auf-<lb/>recht erhalten kan.</p><lb/><p>Seine aufrichtige Freundin er&#x017F;chrack daru&#x0364;ber,<lb/>und fieng an, ihm aus getreuem Hertzen vorzu-<lb/>halten, daß es keins von den gering&#x017F;ten Ver-<lb/>brechen wa&#x0364;re, &#x017F;ich an den Vermo&#x0364;gensarten der<lb/>Seele, dem Ver&#x017F;tand, der Einbildungskraft<lb/>und dem Witz zu ver&#x017F;u&#x0364;ndigen, die&#x017F;es ha&#x0364;tte weit<lb/><fw type="catch" place="bottom">mehr</fw><lb/><pb n="65" facs="#f0067" />
<fw type="header" place="top"><hi rendition="#b">oder die Bekehrung.</hi></fw><lb/>mehr zu bedeuten, als &#x017F;ich bloß an dem Co&#x0364;rper,<lb/>oder an den Glu&#x0364;cksgu&#x0364;tern zu vergreiffen. Die<lb/>bu&#x0364;rgerlichen Ge&#x017F;etze wa&#x0364;ren &#x017F;ehr &#x017F;charf gegen<lb/>einen, der einen Garten zertra&#x0364;te, und durch-<lb/>wu&#x0364;hlete, warum es einem, der in dem Hirn<lb/>eines jungen Men&#x017F;chen, ja einer gantzen Nation,<lb/>das unter&#x017F;te zu ober&#x017F;t kehrete, unge&#x017F;traft hinge-<lb/>hen &#x017F;ollte? Der Gerechtigkeit mu&#x0364;ßte allemahl<lb/>eine Gnu&#x0364;ge ge&#x017F;chehen; nun wa&#x0364;re es vortra&#x0364;gli-<lb/>cher, ihr in der gegenwa&#x0364;rtigen Welt, als in<lb/>der zuku&#x0364;nftigen eine Gnu&#x0364;ge zu thun. Er &#x017F;tu&#x0364;hn-<lb/>de in Gefahr, den Nahmen eines Aufrichtigen<lb/>zu dem Nahmen eines Kun&#x017F;tver&#x017F;ta&#x0364;ndigen zu ver-<lb/>liehren.</p><lb/><p>Sie wollte noch weiter mit ihren Vermah-<lb/>nungen fortfahren, aber Strukaras &#x017F;ah &#x017F;ie mit<lb/>der Mine eines ottomani&#x017F;chen Ehemanns an,<lb/>dergleichen er &#x017F;on&#x017F;t nie gewohnt gewe&#x017F;en, gegen<lb/>&#x017F;ie zu brauchen; er &#x017F;chrie u&#x0364;ber Neid und Unho&#x0364;f-<lb/>lichkeit, &#x017F;ie mißgo&#x0364;nnete ihm &#x017F;einen Ruhm, und<lb/>ha&#x0364;tte &#x017F;ich von &#x017F;einen Wider&#x017F;achern be&#x017F;techen la&#x017F;-<lb/>&#x017F;en. Endlich befahl er ihr mit hoher Stimme,<lb/>&#x017F;ie &#x017F;ollte &#x017F;ich zu ihren Ma&#x0364;gden begeben, und mit<lb/>ihnen des Spinnerokens warten. Pri&#x017F;cilla ver-<lb/>&#x017F;tuhnd, was er damit &#x017F;agen wollte; daß er &#x017F;ie<lb/>von der Hoheit einer Scribentin, in welche er<lb/>&#x017F;ie zu ihm erhoben hatte, wieder ab&#x017F;etzen, und<lb/>in den Stand eines gemeinen nicht &#x017F;chreibenden<lb/>Weibes erniedrigen wollte. Dennoch gehor-<lb/>&#x017F;amte &#x017F;ie ihm, und &#x017F;chlu&#x0364;ckte den Verdruß in<lb/>&#x017F;ich. Er vertraute ihr nach die&#x017F;em nicht den platte-<lb/>&#x017F;ten Gedancken mehr in einen Vers zu verfa&#x017F;-<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">XII.</hi> St.] E</fw><fw type="catch" place="bottom">&#x017F;en,</fw><lb/><pb n="66" facs="#f0068" />
<fw type="header" place="top"><hi rendition="#b">Strukaras,</hi></fw><lb/>&#x017F;en, er hielt &#x017F;ie von allen Bu&#x0364;chern entfernt, in-<lb/>&#x017F;onderheit verhu&#x0364;tete er mit einer Art von Eifer-<lb/>&#x017F;ucht, daß ihr keine von den Schriften der <hi rendition="#fr">Cri-<lb/>tik</hi> oder der <hi rendition="#fr">Satyre</hi> zu Ge&#x017F;ichte ka&#x0364;me. Mit ei-<lb/>nem Worte, er tractirte &#x017F;ie als eine Frau, die<lb/>zu nichts weiterm fa&#x0364;hig wa&#x0364;re. Man &#x017F;agt, daß<lb/>die&#x017F;es &#x017F;ie nicht &#x017F;o &#x017F;ehr gekra&#x0364;ncket habe, als daß<lb/>er &#x017F;o ver&#x017F;tockt wider &#x017F;ein be&#x017F;&#x017F;eres Wi&#x017F;&#x017F;en han-<lb/>delte.</p><lb/><p>Die&#x017F;es Begegniß war der <hi rendition="#fr">Critik</hi> nicht verbor-<lb/>gen, &#x017F;ie wußte, daß mit &#x017F;einem verderbten Ver-<lb/>&#x017F;tande nichts in Vergleichung ka&#x0364;me, als &#x017F;ein<lb/>verderbter Wille. Darum be&#x017F;ann &#x017F;ie &#x017F;ich eines<lb/>Mittels ihm das Gewi&#x017F;&#x017F;en zu ru&#x0364;hren, damit er<lb/>aufho&#x0364;rete der Wahrheit zu wider&#x017F;treben. Sei-<lb/>ne Bekehrung war ihr nicht um &#x017F;einer Per&#x017F;on<lb/>willen alleine angelegen, &#x017F;ondern um aller derer<lb/>un&#x017F;chuldigen willen, welche von &#x017F;einen Groß-<lb/>&#x017F;prechereyen verfu&#x0364;hrt, Recepte fu&#x0364;r den Witz<lb/>und den Ge&#x017F;chmack von ihm nahmen, womit &#x017F;ie<lb/>aber nur ihr gutes Naturell und ihre natu&#x0364;rlichen<lb/>Empfindungen verderbeten. Sie verfu&#x0364;gete &#x017F;ich<lb/>zu dem Schlaf in &#x017F;eine braunen Zimmer der<lb/>Nacht und des Schattens, und bat ihn, daß<lb/>er ihr den <hi rendition="#fr">Phanta&#x017F;os,</hi> denjenigen von &#x017F;einen<lb/>Tra&#x0364;umen zugeben wollte, welcher die langver-<lb/>&#x017F;trichenen, die weit entfernten, die bloßmo&#x0364;gli-<lb/>chen Dinge &#x017F;o lebhaft in die Phanta&#x017F;ie &#x017F;childern<lb/>konnte, daß &#x017F;ie gegenwa&#x0364;rtig zu &#x017F;eyn &#x017F;chienen.<lb/>Auf de&#x017F;&#x017F;en willfa&#x0364;hrige Einwilligung befahl &#x017F;ie<lb/>die&#x017F;em Traume, daß er &#x017F;ich auf die Bett&#x017F;ta&#x0364;tte<lb/>des Strukaras &#x017F;etzen, und drey Na&#x0364;chte nach<lb/><fw type="catch" place="bottom">einan-</fw><lb/><pb n="67" facs="#f0069" />
<fw type="header" place="top"><hi rendition="#b">oder die Bekehrung.</hi></fw><lb/>einander die Er&#x017F;cheinungen vor ihm auffu&#x0364;hren<lb/>&#x017F;ollte, welche &#x017F;ie ihm anzeigete. Er gehor&#x017F;am-<lb/>te ihr, und als Struckaras die folgende Nacht<lb/>auf &#x017F;einem Bette ruhig &#x017F;chlief, flog er auf &#x017F;einen<lb/>Hauptpfu&#x0364;lben hinunter, und legete &#x017F;ich hart an<lb/>de&#x017F;&#x017F;en linkes Ohr, wo er &#x017F;eine Phanta&#x017F;ie auf<lb/>alle die Arten angriff, wie es &#x017F;eyn &#x017F;ollte, damit<lb/>Bilder, Ge&#x017F;talten und Blendungen dem emp-<lb/>fangenen Befehl gema&#x0364;ß hervorgebracht wu&#x0364;rden.<lb/>Jezo du&#x0364;nckete es den Strukaras, daß er in dem<lb/><hi rendition="#fr">Paradie&#x017F;e der Narren</hi> angelanget wa&#x0364;re; er &#x017F;a-<lb/>he da&#x017F;elb&#x017F;t alle diejenigen, welche unnu&#x0364;tzliche<lb/>Dinge thun, und ihr Vertrauen auf eitele Din-<lb/>ge &#x017F;etzen, einen gro&#x017F;&#x017F;en Nahmen oder Reichthu&#x0364;-<lb/>mer zu erlangen; alle die, welche das Lohn ihrer<lb/>Thaten auf die&#x017F;er Welt dahin nehmen; eine<lb/>unza&#x0364;hlbare Menge! Nimrot bauete hier noch<lb/>an dem Thurm von Babel; Tetzel bot noch die<lb/>Verzeihung der Su&#x0364;nden um Geld feil; Triller<lb/>und Schwartz &#x017F;chrieben Libelle wider diejeni-<lb/>gen, welche die Gu&#x0364;tigkeit gehabt hatten, &#x017F;ie<lb/>von ihren Schreib&#x017F;u&#x0364;nden zu unterrichten, &#x017F;ie<lb/>hoffeten ihre Fehler durch Schma&#x0364;hungen gut zu<lb/>machen; aber wenn &#x017F;ie izo dachten, daß &#x017F;ie ihr<lb/>Vorhaben zu Ende gebracht ha&#x0364;tten, kam eine<lb/>Windsbraut und warf &#x017F;ie mit ihren Thu&#x0364;rmen,<lb/>Jndulgenzen und Libellen bunt u&#x0364;ber Eke in den<lb/><hi rendition="#fr">Limbo der Eitelkeit,</hi> einen unermeßlichen Ab-<lb/>grund. Strukaras mi&#x017F;chete &#x017F;ich al&#x017F;obald un-<lb/>ter die&#x017F;e Freundes&#x017F;chaaren, und fieng an einen<lb/>Altar von &#x017F;elt&#x017F;amen Materialien zu baueu; Bai-<lb/>les Dictionnaires in Wo&#x0364;rterbu&#x0364;cher verwandelt<lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom">wa-</fw><lb/><pb n="68" facs="#f0070" />
<fw type="header" place="top"><hi rendition="#b">Strukaras,</hi></fw><lb/>waren zu einem Fußge&#x017F;telle von etlichen Trep-<lb/>pen geleget, u&#x0364;ber den&#x017F;elben lagen Dicht- und<lb/>Redema&#x017F;chinen, uncriti&#x017F;che Beytra&#x0364;ge, erdichtete<lb/>Weltweisheiten, umge&#x017F;ezte Fontenellen, ver-<lb/>kleidete Virgils, und undeut&#x017F;che Schaubu&#x0364;hnen,<lb/>in abgeme&#x017F;&#x017F;enen Eken und Linien; noch ho&#x0364;her<lb/>lagen kleine Jphigenien und Catonen in &#x017F;chma&#x0364;-<lb/>lern Schichten; Strukaras freuete &#x017F;ich in &#x017F;ei-<lb/>nem Hertzen, als er die Breite, die Sta&#x0364;rcke<lb/>und die Ho&#x0364;he die&#x017F;es Altars, den er &#x017F;ich &#x017F;elb&#x017F;t<lb/>ge&#x017F;ezet hatte, betrachtete, &#x017F;ein Muth &#x017F;chwellete<lb/>auf, er &#x017F;tieg iezo auf einer Leiter auf den&#x017F;elben,<lb/>und &#x017F;tuhnd oben darauf mit einer zufriedenen<lb/>Maje&#x017F;ta&#x0364;t, als ein wu&#x0364;rdiger Go&#x0364;tze fu&#x0364;r einen &#x017F;ol-<lb/>chen Altar. Er &#x017F;ah von da auf tau&#x017F;end kleine<lb/>Scribenten und elende Poeten hinunter, welche<lb/>von die&#x017F;er Ho&#x0364;he wie Zwerge in &#x017F;einen Augen<lb/>&#x017F;chienen. Aber &#x017F;ein Triumph war kurtz; als er<lb/>&#x017F;ich iezo eine Lu&#x017F;t machete, faule Eyer, Ru&#x0364;ben,<lb/>und Birnen, wovon er einen Vorrath in der<lb/>Ta&#x017F;chen hatte, auf &#x017F;eine eigenen Bru&#x0364;der hinun-<lb/>ter zu werfen, fuhr plo&#x0364;tzlich ein Wirbelwind da-<lb/>her, und &#x017F;chmieß ihn mit dem gantzen Bau &#x017F;ei-<lb/>ner poeti&#x017F;chen Hoheit weit von dar in den <hi rendition="#fr">Lim-<lb/>bo der Eitelkeit,</hi> wo er zehntau&#x017F;end Klafter tief<lb/>hinunter&#x017F;anck, indem er vergeblich mit Kopf,<lb/>Hand und Fuß in die Luft &#x017F;chlug. Er hatte<lb/>noch nicht aufgeho&#x0364;ret zu &#x017F;incken, als er aus dem<lb/>Schlaffe erwachete.</p><lb/><p>Er &#x017F;ann dem Ge&#x017F;ichte nach, es hatte einen<lb/>tiefen Eindruck in &#x017F;einem Gemu&#x0364;the gemacht, es<lb/>&#x017F;chien ihm eine gewi&#x017F;&#x017F;e Aehnlichkeit mit &#x017F;einem<lb/><fw type="catch" place="bottom">Zu&#x017F;tan-</fw><lb/><pb n="69" facs="#f0071" />
<fw type="header" place="top"><hi rendition="#b">oder die Bekehrung.</hi></fw><lb/>Zu&#x017F;tande zu haben, und eine heimliche Prophe-<lb/>zeyung in &#x017F;ich zu fa&#x017F;&#x017F;en. Doch &#x017F;agte er niemanden<lb/>was davon, als dem kleinen Bathyll, dem er<lb/>gewohnt i&#x017F;t &#x017F;eine Gedancken zu zeigen, wann &#x017F;ie<lb/>noch ohne Ge&#x017F;talt und Form mit einem halben<lb/>Leben unausgebru&#x0364;tet in &#x017F;einem Kopf liegen und<lb/>noch nicht franzo&#x0364;&#x017F;i&#x017F;ches <hi rendition="#fr">Pho&#x0364;bus</hi> &#x017F;tammeln ko&#x0364;n-<lb/>nen. Bathyll ließ ihn nicht ungetro&#x0364;&#x017F;tet, er be-<lb/>deutete ihm, daß der gantze Traum nichts an-<lb/>ders wa&#x0364;re, als eine Nacha&#x0364;ffung der gaukleri-<lb/>&#x017F;chen Phanta&#x017F;ie, welche auf die Erfindung des<lb/>Kupfer&#x017F;tiches vor Pops Duncias gearbeitet<lb/>ha&#x0364;tte. Sie hatten voriges Tages die Auflage<lb/>die&#x017F;es &#x017F;atyri&#x017F;chen Gedichtes von 1729. empfan-<lb/>gen, und &#x017F;ich lange bey der hieroglyphi&#x017F;chen Fi-<lb/>gur des Kupferbildes aufgehalten. Strukaras<lb/>bemu&#x0364;hete &#x017F;ich dem Bathyll zu glauben, doch<lb/>konnte er nicht davor, daß nicht das Ge&#x017F;ichte<lb/>ihm be&#x017F;ta&#x0364;ndig in den Gedancken &#x017F;chwebete; es<lb/>&#x017F;chwindelte ihm noch im wachen, und er bildete<lb/>&#x017F;ich immerfort ein, daß er noch &#x017F;a&#x0364;ncke.</p><lb/><p>Jn der andern Nacht &#x017F;tieg <hi rendition="#fr">Phanta&#x017F;os</hi> wieder<lb/>hinunter, in die Phanta&#x017F;ie des Strukaras un-<lb/>erho&#x0364;rte Ge&#x017F;talten zu &#x017F;childern. Er ließ ihn<lb/>einen wu&#x0364;&#x017F;ten und wilden Ort &#x017F;ehen, ein greuli-<lb/>ches Gefa&#x0364;ngniß, das rundherum wie ein uner-<lb/>meßlicher Offen brannte, wo aber die Flammen<lb/>kein Licht von &#x017F;ich gaben, &#x017F;ondern nur eine dun-<lb/>kele Da&#x0364;mmerung zeigeten, in welcher man trau-<lb/>rige Anblicke, und Gegenden voller Schmertzen<lb/>&#x017F;ehen konnte. Hier brannte das Land mit einem<lb/>fe&#x017F;ten geronnenen Feuer, und die See mit ei-<lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">nem</fw><lb/><pb n="70" facs="#f0072" />
<fw type="header" place="top"><hi rendition="#b">Strukaras,</hi></fw><lb/>nem flu&#x0364;&#x017F;&#x017F;igen. Es du&#x0364;nckete den Strukaras,<lb/>daß er einen Rie&#x017F;en auf dem Feuerpfuhl &#x017F;chwim-<lb/>men &#x017F;a&#x0364;he, er reckete den Kopf u&#x0364;ber den Wellen<lb/>empor, die Augen funkelten ihm, &#x017F;eine u&#x0364;brigen<lb/>Theile waren auf den Wogen viel Hufen lang<lb/>ausge&#x017F;treckt; er richtete &#x017F;ich nunmehr auf, und<lb/>trug den ungeme&#x017F;&#x017F;enen Ko&#x0364;rper u&#x0364;ber das Feuer-<lb/>meer empor, er &#x017F;chaltete die Feuerwellen von<lb/>&#x017F;ich, und gieng nach dem Ge&#x017F;tade. Seine Ge-<lb/>&#x017F;talt war wie die Ge&#x017F;talt eines Ertzengels, und<lb/>hatte noch einen gro&#x017F;&#x017F;en Re&#x017F;t von Glantz an &#x017F;ich.<lb/>Aber auf &#x017F;einem Ange&#x017F;ichte waren tiefe Narben<lb/>eingegraben, und die Sorge &#x017F;aß auf &#x017F;einen blaß-<lb/>lichten Wangen. Jn den Augenbraunen ließ<lb/>&#x017F;ich ein unba&#x0364;ndiger Muth, und ein rachgieriger<lb/>Stoltz wahrnehmen. Als er an dem Ge&#x017F;tade<lb/>angekommen, &#x017F;tu&#x0364;zte er &#x017F;ich auf &#x017F;ein Speer, ge-<lb/>gen welchem die la&#x0364;ng&#x017F;te Tanne auf den norwe-<lb/>gi&#x017F;chen Bergen nur eine Ruthe war, und indem<lb/>er die giftvollen Augen hin und her gehen ließ,<lb/>&#x017F;agte er: Die&#x017F;es i&#x017F;t die Gegend, die wir mit dem<lb/>Himmel haben vertau&#x017F;chen mu&#x0364;&#x017F;&#x017F;en; die&#x017F;es Reich<lb/>haben wir mit un&#x017F;erer Rebellion gewonnen! Jn<lb/>flie&#x017F;&#x017F;endem Feuer, oder in truckenem zu wohnen,<lb/>i&#x017F;t alle Wahl, die man uns in der Ho&#x0364;lle u&#x0364;brig<lb/>la&#x0364;ßt. Un&#x017F;er Jammer i&#x017F;t nur allzu wu&#x0364;rcklich,<lb/>er i&#x017F;t kein Hexenma&#x0364;hrchen; hier in die&#x017F;er a&#x0364;u&#x017F;&#x017F;er-<lb/>&#x017F;ten Fin&#x017F;terniß i&#x017F;t un&#x017F;er Kerker, hier &#x017F;ind wir<lb/>unter Orkane von Feuer begraben, und mit uns<lb/>alle diejenigen, welche &#x017F;ich wider die Wahrheit<lb/>empo&#x0364;ren, und vor&#x017F;etzlich die Unvernunft predi-<lb/>gen. Jndem er die&#x017F;e Worte &#x017F;agte, du&#x0364;nckte<lb/><fw type="catch" place="bottom">es</fw><lb/><pb n="71" facs="#f0073" />
<fw type="header" place="top"><hi rendition="#b">oder die Bekehrung.</hi></fw><lb/>es den Strukaras, daß er die Augen &#x017F;tarr auf<lb/>ihn gerichtet hielt, daru&#x0364;ber nahm ein kalter<lb/>Schauer &#x017F;eine inner&#x017F;ten Adern ein, er fuhr plo&#x0364;tz-<lb/>lich auf, und rief, indem er auf&#x017F;prang: Nein,<lb/>ich &#x017F;age nicht mehr, daß Miltons Ho&#x0364;lle ein He-<lb/>renma&#x0364;hrchen &#x017F;ey; Jezt weiß ich, daß &#x017F;eine Teu-<lb/>fel kein Sieben&#x017F;achen &#x017F;ind, daß ihre Ma&#x017F;chinen<lb/>fu&#x0364;r die Ho&#x0364;lle nicht zu groß, und die Ho&#x0364;lle fu&#x0364;r<lb/>&#x017F;ie nicht zu klein i&#x017F;t, ich &#x017F;ehe auch, daß ein gro&#x017F;-<lb/>&#x017F;er Unter&#x017F;chied zwi&#x017F;chen einem gefallenen Ertzen-<lb/>gel und dem Teufel von Ju&#x0364;terbock i&#x017F;t, den der<lb/>fromme Schmied da&#x017F;elb&#x017F;t in einen Sack ge&#x017F;cho-<lb/>ben hat.</p><lb/><p>Pri&#x017F;cilla ho&#x0364;rte ihn die&#x017F;e Worte zitternd &#x017F;agen,<lb/>und &#x017F;ah ihn gantz im Schwei&#x017F;&#x017F;e baden, &#x017F;ie fragte<lb/>ihn, was ihm widerfahren wa&#x0364;re, und er erzehl-<lb/>te ihr die grau&#x017F;ame Er&#x017F;cheinung, die er ge&#x017F;ehen,<lb/>und die fu&#x0364;rchterliche Stimme, die noch in &#x017F;einen<lb/>Ohren donnerte. Er fu&#x0364;gete hinzu, daß er fu&#x0364;rch-<lb/>tete, er ha&#x0364;tte &#x017F;ich an Milton ver&#x017F;u&#x0364;ndiget, aller-<lb/>ma&#x017F;&#x017F;en er &#x017F;eit drey Jahren nichts anders gethan<lb/>ha&#x0364;tte, als &#x017F;ich den Kopf zerbrochen, damit er<lb/>&#x017F;einem <hi rendition="#fr">Verl. Paradie&#x017F;e</hi> einen Kleck anwerffen<lb/>ko&#x0364;nnte. Zugleich wieß er ihr etliche Bla&#x0364;tter,<lb/>die er zu&#x017F;ammen ge&#x017F;toppelt hatte; die Auf&#x017F;chrift<lb/>davon lautete: <hi rendition="#fr">Unter&#x017F;uchung, wie weit &#x017F;ich<lb/>Milton des gemeinen Wahnes mißbraucht ha-<lb/>be,</hi> und, <hi rendition="#fr">Vergleichung des Verl. Paradie&#x017F;es<lb/>Johann Miltons mit Jo&#x017F;eph Nicolaus Maiers<lb/>hochzeitlichen Freuden&#x017F;chall auf Per&#x017F;eus und<lb/>de&#x017F;&#x017F;en befreyte Gemahlin Andromeda, als<lb/>Kai&#x017F;er Carl den</hi> <hi rendition="#aq">VII.</hi> <hi rendition="#fr">und das Ro&#x0364;mi&#x017F;che Reich.</hi><lb/><fw type="sig" place="bottom">E 4</fw><fw type="catch" place="bottom">Sie</fw><lb/><pb n="72" facs="#f0074" />
<fw type="header" place="top"><hi rendition="#b">Strukaras,</hi></fw><lb/>Sie las in die&#x017F;en Bla&#x0364;ttern mit Ent&#x017F;etzen, wie<lb/>&#x017F;chwermeri&#x017F;ch er wider die&#x017F;en go&#x0364;ttlichen Poeten<lb/>wu&#x0364;thete, und weil &#x017F;ie ihn durch das na&#x0364;chtliche Ge-<lb/>&#x017F;icht geru&#x0364;hret &#x017F;ah, redete &#x017F;ie ihm mit gro&#x017F;&#x017F;er Drei-<lb/>&#x017F;tigkeit zu, und berief &#x017F;ich auf &#x017F;ein eigenes Gewi&#x017F;-<lb/>&#x017F;en, daß das Miltoni&#x017F;che Gedichte die empfind-<lb/>lich&#x017F;ten Eindru&#x0364;cke von Verwunderung, Furcht,<lb/>Schrecken, Vergnu&#x0364;gung in &#x017F;einem Gemu&#x0364;the ge-<lb/>than ha&#x0364;tte. Er ge&#x017F;tuhnd es ihr, und bezeigete ei-<lb/>ne gro&#x017F;&#x017F;e Reue u&#x0364;ber die Undanckbarkeit, mit wel-<lb/>cher er die&#x017F;em Poeten dafu&#x0364;r gelohnet hatte. Aber<lb/>die&#x017F;e redliche Gemu&#x0364;thsverfa&#x017F;&#x017F;ung wa&#x0364;hrete nicht la&#x0364;n-<lb/>ger, als bis zu der Ankunft Bathylls, der gleich<lb/>in ein Gela&#x0364;chter ausbrach, als er das Nachtge-<lb/>&#x017F;ichte, und die Ang&#x017F;t vernahm, welche es dem Stru-<lb/>karas verur&#x017F;achet hatte. Er &#x017F;agte, die&#x017F;er Traum<lb/>wa&#x0364;re wieder nichts anders, als eine abentheurliche<lb/>Nachahmung der Phanta&#x017F;ie, welche &#x017F;ich in der<lb/>Zeit ge&#x017F;cha&#x0364;ftig erzeigete, da die Vernunft &#x017F;chlief,<lb/>durch die&#x017F;elbe wa&#x0364;re der Traum aus ver&#x017F;chiedenen<lb/>Lappen des <hi rendition="#fr">Verl. Paradie&#x017F;es</hi> wunderlich zu&#x017F;am-<lb/>menge&#x017F;ezet, er wa&#x0364;re eine Frucht des &#x017F;tarcken Nach-<lb/>&#x017F;innens, mit welchem Strukaras die&#x017F;es abentheur-<lb/>liche Gedichte gele&#x017F;en ha&#x0364;tte, und das ga&#x0364;be einen<lb/>deutlichen Beweis, was vor unergru&#x0364;ndliche Ge-<lb/>dancken es in dem aufgera&#x0364;umte&#x017F;ten Kopfe hervorbrin-<lb/>gen ko&#x0364;nnte. Es wa&#x0364;re zu nicht anders gut, als das<lb/>Gewi&#x017F;&#x017F;en aufru&#x0364;hri&#x017F;ch zu machen, und das Gehirn<lb/>mit Erdichtungen und Ge&#x017F;pen&#x017F;tern anzufu&#x0364;llen. Da-<lb/>her rieth er, daß Strukaras die&#x017F;e ge&#x017F;pen&#x017F;tma&#x0364;&#x017F;&#x017F;i-<lb/>ge Teufel mit einer Kanne Burgunder austreiben<lb/>&#x017F;ollte. Die&#x017F;er folgete ihm, Korax und der Buch-<lb/><fw type="catch" place="bottom">drucker</fw><lb/><pb n="73" facs="#f0075" />
<fw type="header" place="top"><hi rendition="#b">oder die Bekehrung.</hi></fw><lb/>drucker Bucephalus wurden beruffen, ihm neben&#x017F;t<lb/>Bathyll Ge&#x017F;ell&#x017F;chaft zu halten; &#x017F;ie blieben den gan-<lb/>zen Tag, und die halbe folgende Nacht bey ihm.<lb/>Wie &#x017F;ehr &#x017F;ich aber Strukaras Zwang anthat,<lb/>&#x017F;ah er be&#x017F;ta&#x0364;ndig den gefallenen Ertzengel auf dem<lb/>trukenen Feuer &#x017F;tehen, und ho&#x0364;rete be&#x017F;ta&#x0364;ndig den<lb/>Schall &#x017F;einer ent&#x017F;etzlichen Stimme.</p><lb/><p>Gegen den Morgen kam <hi rendition="#fr">Phanta&#x017F;os</hi> das dritte<lb/>mahl ihn mit Schreckbildern zu plagen. Es<lb/>du&#x0364;nkete ihn, daß ein an&#x017F;ehnlicher Alter mit einem<lb/>maje&#x017F;ta&#x0364;ti&#x017F;chen Ange&#x017F;ichte, doch dunkeln Augen,<lb/>zu ihm &#x017F;agte: Sieh mich an, Strukaras, ich bin<lb/>der Engella&#x0364;nder, der das epi&#x017F;che Gedichte ge&#x017F;chrie-<lb/>ben hat, gegen welches du eine &#x017F;o un&#x017F;innige Wuth<lb/>bezeige&#x017F;t. Du ha&#x017F;t in der vorigen Nacht meine<lb/>Ho&#x0364;lle und meine gefallenen Engel darinnen mit<lb/>deinen Augen ge&#x017F;ehen, und vermuthlich erkennet,<lb/>daß es keine Schattenge&#x017F;pen&#x017F;ter oder Hexenma&#x0364;hr-<lb/>chen &#x017F;ind. Jch will dir iezo auch die <hi rendition="#fr">Su&#x0364;nde</hi> und<lb/>den <hi rendition="#fr">Tod</hi> zeigen, welche du vor leere und erdichtete<lb/>Ge&#x017F;pen&#x017F;ter ausgieb&#x017F;t. Vielleicht thun &#x017F;ie den glu&#x0364;ck-<lb/>lichen Eindruck auf dich, daß du dich hu&#x0364;te&#x017F;t in ihre<lb/>Gewalt zu fallen, wenn du ihre ab&#x017F;cheuliche Ge-<lb/>&#x017F;talten mit deinen ko&#x0364;rperlichen Augen erblicken wir&#x017F;t.</p><lb/><p>Mit die&#x017F;em Worte erha&#x017F;chete er ihn bey einem<lb/>Schopfe Haare <note place="foot" n="a">Ein augen&#x017F;cheinlicher Beweiß, daß Strukaras nicht,<lb/>wie einige argwo&#x0364;hni&#x017F;che vermeinen wollten, G. &#x017F;ey, weil die-<lb/>&#x017F;er leztere mit fremden Haaren pranget.</note>, und fu&#x0364;hrte ihn mit der Schnel-<lb/>ligkeit des Blizes u&#x0364;ber das Firmament und die<lb/>Wa&#x017F;&#x017F;er, die da&#x017F;&#x017F;elbe umflie&#x017F;&#x017F;en, hinaus, hernach<lb/>durch den Golfo, der zwi&#x017F;chen dem Himmel und<lb/><fw type="sig" place="bottom">E 5</fw><fw type="catch" place="bottom">der</fw><lb/><pb n="74" facs="#f0076" />
<fw type="header" place="top"><hi rendition="#b">Strukaras,</hi></fw><lb/>der Ho&#x0364;lle liegt, wo der alte Anarch, Chaos,<lb/>herr&#x017F;chet, hindurch zu den Pforten der Ho&#x0364;lle. Sie<lb/>ho&#x0364;reten lange vor ihrer Anna&#x0364;herung bey den&#x017F;elben<lb/>ein Gera&#x0364;u&#x017F;che, das gantz anders to&#x0364;nete, als die<lb/>Mu&#x017F;ik bey einem Ballete, es war ein Win&#x017F;eln,<lb/>und Wehklagen, und knir&#x017F;chendes Wu&#x0364;then. Die<lb/>Pforten &#x017F;tuhnden weit aufge&#x017F;chlo&#x017F;&#x017F;en. Milton<lb/>&#x017F;tellete ihn innerhalb auf den ver&#x017F;engten Boden,<lb/>und ließ ihn da&#x017F;elb&#x017F;t alleine &#x017F;tehen. Das er&#x017F;te,<lb/>das ihm in die Augen fiel, war ein gra&#x0364;ßliches Un-<lb/>geheuer, bis auf die Hu&#x0364;ften ein &#x017F;cho&#x0364;nes Frauen-<lb/>zimmer, aber von unten ein &#x017F;chuppigter Fi&#x017F;ch, der<lb/>den Schwantz in ha&#x0364;ßliche Ringe drehete. Um &#x017F;ie<lb/>herum bellete eine Schaar Ho&#x0364;llenhunde ohne Auf-<lb/>ho&#x0364;ren, &#x017F;ie krochen zuweilen in ihren Bauch hinein,<lb/>ni&#x017F;teten darinnen, und heuleten immerfort. Ne-<lb/>ben ihr &#x017F;tuhnd ein noch &#x017F;cheußlicheres Ge&#x017F;cho&#x0364;pfe,<lb/>&#x017F;chwartz wie die Nacht, grimmiger als zehn Fu-<lb/>rien; es &#x017F;chwung in der Rechten einen fu&#x0364;rchterli-<lb/>chen Stachel. Sein blo&#x017F;&#x017F;es An&#x017F;chauen ver&#x017F;teiner-<lb/>te, was ihm begegnete, mit einem ka&#x0364;ltern Blicke,<lb/>als der gorgoni&#x017F;chen Schwe&#x017F;tern. Strukaras be-<lb/>trachtete das er&#x017F;tere Bild von dem Haupte bis auf<lb/>die Hu&#x0364;ften mit einiger Lu&#x017F;t, aber als er die Au-<lb/>gen von den Hu&#x0364;ften bis auf den Fi&#x017F;ch&#x017F;chwantz lau-<lb/>fen ließ, u&#x0364;berfiel ihn ein ha&#x0364;ßliches Grau&#x017F;en, er<lb/>lenkete das ekelnde Ge&#x017F;icht ge&#x017F;chwinde auf die Sei-<lb/>te, aber da begegnete ihm das andere noch ekel-<lb/>haftere Ge&#x017F;cho&#x0364;pfe, welches eben in einer Stellung<lb/>&#x017F;tuhnd, als ob es iezo den to&#x0364;dtlichen Wurfpfeil<lb/>nach ihm loos&#x017F;chie&#x017F;&#x017F;en wollte. Ein kaltes Schre-<lb/>ken ergriff den Strukaras, und &#x017F;chlug ihn mit<lb/><fw type="catch" place="bottom">einer</fw><lb/><pb n="75" facs="#f0077" />
<fw type="header" place="top"><hi rendition="#b">oder die Bekehrung.</hi></fw><lb/>einer nie zuvor gefu&#x0364;hlten Ang&#x017F;t. Er fuhr mit ei-<lb/>nem &#x017F;charfen Ang&#x017F;t&#x017F;chrey auf, und &#x017F;ah mit ver-<lb/>kehrten Augen lange um &#x017F;ich her, bis er &#x017F;ich &#x017F;elb&#x017F;t<lb/>wieder fand; bis er fand, daß er in &#x017F;einem eige-<lb/>nen Bette ruhete, und daß noch Leben in &#x017F;einem<lb/>Hertzen &#x017F;chlug. Er freuete &#x017F;ich, als er &#x017F;ich davon<lb/>vergewi&#x017F;&#x017F;ert hatte, und that den Augenblick ein<lb/>Gelu&#x0364;bde, daß er die Wahrheit o&#x0364;ffentlich bekennen<lb/>wollte. Es wa&#x0364;hrete eine gute Stunde, bis daß<lb/>er &#x017F;ich erholet hatte, darauf erzehlte er &#x017F;einer Freun-<lb/>din die neue Er&#x017F;cheinung, und indem er an ihrem<lb/>Hal&#x017F;e weinete, befahl er, daß &#x017F;ein Beichtvater<lb/>geholet wu&#x0364;rde. Korax und Bathyll waren &#x017F;chon<lb/>da, zu fragen, wie er die Nacht geruhet ha&#x0364;tte.<lb/>Aber &#x017F;obald er &#x017F;ie an&#x017F;ichtig ward, rief er, daß<lb/>man &#x017F;ie ihm aus dem Ge&#x017F;ichte &#x017F;chaffen &#x017F;ollte, &#x017F;ie<lb/>wa&#x0364;ren fal&#x017F;che Schlangen, die ihn durch ihre ver-<lb/>fu&#x0364;hrenden Lob&#x017F;pru&#x0364;che auf dem Pfade des Verder-<lb/>bens aufgehalten ha&#x0364;tten.</p><lb/><p>Als Hr. Adams gekommen, erzehlte er ihm er&#x017F;t-<lb/>lich die drey er&#x017F;chrecklichen Er&#x017F;cheinungen, und wie<lb/>er &#x017F;ich gegen die zwo er&#x017F;tern &#x017F;o unbußfertig ver&#x017F;to-<lb/>ket ha&#x0364;tte. Er ver&#x017F;icherte, daß er darinnen eine<lb/>ho&#x0364;here Hand wahrna&#x0364;hme, eine au&#x017F;&#x017F;erordentliche<lb/>Stimme, die ihm zur Be&#x017F;&#x017F;erung rief, und der<lb/>er &#x017F;ich nicht la&#x0364;nger wider&#x017F;etzen wollte. Er wollte<lb/>o&#x0364;ffentliche Proben von einer ungefa&#x0364;rbten Bu&#x017F;&#x017F;e<lb/>von &#x017F;ich geben, wenn er nur dadurch das Bo&#x0364;&#x017F;e,<lb/>das er durch &#x017F;einen Hochmuth ge&#x017F;tiftet ha&#x0364;tte, ei-<lb/>nigerma&#x017F;&#x017F;en gut machen ko&#x0364;nnte. Darauf legete<lb/>er er&#x017F;tlich mu&#x0364;ndlich ein langes Beka&#x0364;nntniß aller<lb/>derer Aus&#x017F;chweifungen und Uebelthaten ab, die er<lb/><fw type="catch" place="bottom">als</fw><lb/><pb n="76" facs="#f0078" />
<fw type="header" place="top"><hi rendition="#b">Strukaras,</hi></fw><lb/>als ein Kun&#x017F;tlehrer und als ein Poet begangen<lb/>hatte; hernach forderte er einen Schreibzeug und<lb/>Papier, und verfa&#x017F;&#x017F;ete davon mit eigener Hand<lb/>folgendes &#x017F;ummari&#x017F;ches Regi&#x017F;ter:</p><lb/><list><item><hi rendition="#aq">I.</hi> Jch bekenne, daß ich meine Nation<lb/>&#x017F;cha&#x0364;ndlich verunehret habe, indem ich mich vor<lb/>ihren Sachwalter ausgegeben, und die Uneh-<lb/>re, die ich mit meinen elenden Schriften er-<lb/>holet, auf &#x017F;ie ge&#x017F;choben habe.</item><lb/><item><hi rendition="#aq">II.</hi> Jch bekenne, daß ich mein Lehrgeba&#x0364;u-<lb/>de von der Dichtkun&#x017F;t auf meinen Eigendu&#x0364;n-<lb/>kel aufgefu&#x0364;hrt, und mich be&#x017F;trebet habe, mei-<lb/>nen Aberwitz unter dem Nahmen des Ge-<lb/>&#x017F;chmackes zu einem unbetru&#x0364;glichen Sinn zu<lb/>erheben.</item><lb/><item><hi rendition="#aq">III.</hi> Jch bekenne, daß ich die Dichtkun&#x017F;t<lb/>habe organi&#x017F;iren und das Gedencken &#x017F;o mecha-<lb/>ni&#x017F;ch machen wollen, daß man ohne einen Kopf<lb/>voll Hirnes &#x017F;chreiben ko&#x0364;nnte.</item><lb/><item><hi rendition="#aq">IV.</hi> Jch bekenne, daß ich die Demon&#x017F;tra-<lb/>tion in das Gedichte, und die Dichtung in die<lb/>Weltweisheit habe bringen wollen, und bey-<lb/>demahl gleich tho&#x0364;richt gethan habe.</item><lb/><item><hi rendition="#aq">V.</hi> Jch bekenne, daß ich einen An&#x017F;chlag<lb/>gemacht habe, die platte Schreibart vor die<lb/>natu&#x0364;rliche einzufu&#x0364;hren, und die gedanckenrei-<lb/>che, unter dem Vorwande, daß &#x017F;ie &#x017F;chwu&#x0364;l-<lb/>&#x017F;tig, dunkel und unergru&#x0364;ndlich wa&#x0364;re, zu ver-<lb/>bannen.</item></list><lb/><fw type="catch" place="bottom"><hi rendition="#aq">VI.</hi> Jch</fw><lb/><pb n="77" facs="#f0079" />
<fw type="header" place="top"><hi rendition="#b">oder die Bekehrung.</hi></fw><lb/><list><item><hi rendition="#aq">VI.</hi> Jch bekenne, daß ich Horatzens Dicht-<lb/>kun&#x017F;t nicht aus dem Original, das ich nicht<lb/>ver&#x017F;tanden habe, &#x017F;ondern aus meinem &#x017F;chwa-<lb/>chen Kopfe u&#x0364;ber&#x017F;ezet habe.</item><lb/><item><hi rendition="#aq">VII.</hi> Jch bekenne, daß ich den Satan zu<lb/>Miltons Helden erhoben, und gelehret, der<lb/>Teufel habe &#x017F;ich an dem Ho&#x0364;ch&#x017F;ten gera&#x0364;chet:<lb/>Jch bekenne auch, daß ich die gottlo&#x017F;en Ge-<lb/>dancken die&#x017F;es hochmu&#x0364;thigen Gei&#x017F;tes an dem<lb/>Poeten ge&#x017F;traft habe.</item><lb/><item><hi rendition="#aq">VIII.</hi> Jch bekenne, daß ich der ge&#x017F;unden<lb/>Critik feind geworden, und mich an ihr habe<lb/>ra&#x0364;chen wollen, weil &#x017F;ie &#x017F;ich unter&#x017F;tanden hatte,<lb/>mir und meinen Freunden die fal&#x017F;che Einbil-<lb/>dung von un&#x017F;rer Vortrefflichkeit zu benehmen.</item><lb/><item><hi rendition="#aq">IX.</hi> Jch bekenne, daß ich eine Fal&#x017F;chheit<lb/>vor erlaubt gehalten, wenn &#x017F;ie dienen konnte,<lb/>mein An&#x017F;ehn zu be&#x017F;chu&#x0364;tzen, oder meine Gegner<lb/>zu be&#x017F;chimpfen.</item><lb/><item><hi rendition="#aq">X.</hi> Jch bekenne, daß ich mich allemahl habe<lb/>qua&#x0364;len mu&#x0364;&#x017F;&#x017F;en, wenn ich etwas artiges und<lb/>&#x017F;innreiches habe vorbringen wollen, und daß<lb/>die Natur mir die Gabe zu &#x017F;chertzen ga&#x0364;ntzlich<lb/>ver&#x017F;agt habe.</item><lb/><item><hi rendition="#aq">XI.</hi> Jch bekenne, daß ich die Engella&#x0364;nder,<lb/>die Franzo&#x017F;en, die Griechen und die Ro&#x0364;mer<lb/>nach meinem Vermo&#x0364;gen erniedriget habe, da-<lb/>mit ich meine und meiner Freunde Hoheit auf<lb/>ihren Fall auffu&#x0364;hren ko&#x0364;nnte.</item></list><lb/><fw type="catch" place="bottom">Nach</fw><lb/><pb n="78" facs="#f0080" />
<fw type="header" place="top"><hi rendition="#b">Strukaras,</hi></fw><lb/><p>Nach die&#x017F;er meiner redlichen und freyen<lb/>Bekenntniß bitte ich es meiner Nation, der<lb/>Engella&#x0364;ndi&#x017F;chen, der Franzo&#x0364;&#x017F;i&#x017F;chen, und allen<lb/>denen gro&#x017F;&#x017F;en und ge&#x017F;chicktern Ma&#x0364;nnern, den<lb/>todten &#x017F;o wohl als den lebenden, in der Be-<lb/>tru&#x0364;bniß meines Hertzens ab, daß ich mich &#x017F;o<lb/>gro&#x0364;blich an ihnen vergangen habe; Jch beken-<lb/>ne, daß die&#x017F;es alles, und was ich ihnen noch<lb/>weiter zu leide gethan habe, mir ohne Heu-<lb/>cheley und von Hertzen leyd &#x017F;ey; mit Nahmen<lb/>bitte ich den Herrn Ceremonienrath <hi rendition="#fr">Kooning,</hi><lb/>daß er mir die neidi&#x017F;chen und undanckbarn<lb/>Streiche, die ich auf &#x017F;eine natu&#x0364;rliche Poe&#x017F;ie<lb/>gefu&#x0364;hrt, vergeben wolle. Jch hoffe auch,<lb/>daß der Hr. Ueber&#x017F;etzer des Longinus mir die<lb/>ho&#x0364;hni&#x017F;che Gela&#x017F;&#x017F;enheit vergeben werde, womit<lb/>ich ihn abgefertiget, weil er meine Einthei-<lb/>lung der Schreibart einen Mi&#x017F;chma&#x017F;ch genennt,<lb/>und ge&#x017F;tehe gerne, daß die&#x017F;es nicht nur von<lb/>der&#x017F;elben, &#x017F;ondern von meinen beru&#x0364;hmte&#x017F;ten<lb/>Schriften wahr i&#x017F;t.</p><lb/><p>Jch bekenne endlich, daß ich mir fe&#x017F;t vor-<lb/>genommen habe, meinem na&#x0364;rri&#x017F;chen Hochmuth,<lb/>der mich zu die&#x017F;en Thorheiten und Sunden<lb/>verleitet hat, Ab&#x017F;chied zu geben, und dem<lb/>Schreiben und Dichten ga&#x0364;ntzlich abzu&#x017F;agen,<lb/>allerma&#x017F;&#x017F;en ich dazu weder Ge&#x017F;chick noch Be-<lb/>ruf empfangen habe. Jch will mich dafu&#x0364;r be-<lb/>flei&#x017F;&#x017F;igen, mich mit der Arbeit meiner Ha&#x0364;nde<lb/><fw type="catch" place="bottom">redlich</fw><lb/><pb n="79" facs="#f0081" />
<fw type="header" place="top"><hi rendition="#b">oder die Bekehrung.</hi></fw><lb/>redlich zu ernehren, ohne daß ich &#x017F;olche weiter<lb/>vor Arbeiten des Kopfes oder des Witzes ver-<lb/>kaufen wolle. Und damit ich denjenigen, wel-<lb/>che ich mit meinen Schriften beleidiget habe,<lb/>ein Zeichen meiner wahren Reue gebe, und<lb/>mich ihrer Verzeihung de&#x017F;to wu&#x0364;rdiger mache,<lb/>will ich mit allem Flei&#x017F;&#x017F;e und be&#x017F;ter Treue an<lb/>der Zernichtigung der&#x017F;elben arbeiten, und kei-<lb/>ne Mu&#x0364;he &#x017F;paren, &#x017F;ie zu der Verge&#x017F;&#x017F;enheit, zu<lb/>der ich &#x017F;ie verurtheile, zu befo&#x0364;rdern.</p><lb/><p>Solches alles bekennet Strukaras, <hi rendition="#aq">ma-<lb/>gnus Impo&#x017F;tor &amp; peccator.</hi></p><lb/><p>Er u&#x0364;bergab die&#x017F;e Schrift dem Hr. Adams,<lb/>und bat ihn, daß er &#x017F;ie durch den o&#x0364;ffentlichen Druck<lb/>bekannt machete. Er &#x017F;agte, weil &#x017F;eine Su&#x0364;nden<lb/>im o&#x0364;ffentlichen Licht er&#x017F;chienen wa&#x0364;ren, &#x017F;o wa&#x0364;re bil-<lb/>lig, daß &#x017F;eine Bu&#x017F;&#x017F;e ebenfalls offenbar gemacht<lb/>wu&#x0364;rde. Er fu&#x0364;gete mit Thra&#x0364;nen hinzu, daß ihn<lb/>nicht nur &#x017F;eine eigenen Su&#x0364;nden dru&#x0364;cketen, &#x017F;ondern<lb/>die Su&#x0364;nden aller derjenigen &#x017F;chlimmen Kun&#x017F;trich-<lb/>ter und Poeten, welche durch ihn verfu&#x0364;hrt, in &#x017F;ei-<lb/>nem Ge&#x017F;chmacke und nach &#x017F;einen Regeln &#x017F;chrieben.<lb/>Alle elenden Schriften, &#x017F;agte er, welche von mei-<lb/>nen ent&#x017F;prungen &#x017F;ind, geho&#x0364;ren mir zu, ich habe<lb/>&#x017F;ie zu verantworten, ich habe nicht nur in meiner<lb/>Per&#x017F;on unge&#x017F;chickt ge&#x017F;chrieben, &#x017F;ondern in den Per-<lb/>&#x017F;onen aller derer, welche ihre magern Geburten<lb/>nach meinem Unterricht verfertigen. Jch, nur ich,<lb/>habe die Aeneis ihrer Pracht und ihrer Hoheit be-<lb/>raubet, nur ich habe &#x017F;ie in einen &#x017F;chlechtern Kittel<lb/><fw type="catch" place="bottom">geklei-</fw><lb/><pb n="80" facs="#f0082" />
<fw type="header" place="top"><hi rendition="#b">Strukaras,</hi></fw><lb/>gekleidet, als der franzo&#x0364;&#x017F;i&#x017F;che Scarron gethan.<lb/>Jch bin Ur&#x017F;ache, daß Ovids Feuer in den neuen<lb/>Verwandlungen verlo&#x0364;&#x017F;chen, und &#x017F;eine &#x017F;o lebhafte<lb/>und anmuthige Ge&#x017F;talt vergehen wird. Meine<lb/>Su&#x0364;nden bleiben demnach, und dauren immerfort,<lb/>&#x017F;o lange als meine Bu&#x0364;cher gele&#x017F;en, und zum Mu-<lb/>&#x017F;ter genommen werden.</p><lb/><p>Der Hr. Adams &#x017F;chlug &#x017F;ich zwanzigmahl an die<lb/>Bru&#x017F;t, als er die&#x017F;e Reihe von criti&#x017F;chen Uebeltha-<lb/>ten vernahm; er &#x017F;ah aber auch die Bu&#x017F;&#x017F;e eben &#x017F;o<lb/>groß, als die Su&#x0364;nden gewe&#x017F;en waren. &#x2012; &#x2012; &#x2012;</p><lb/><cit><quote><hi rendition="#c"><hi rendition="#aq">Hic nonnulla expuncta.</hi></hi></quote></cit><lb/><p>Er tro&#x0364;&#x017F;tete ihn zulezt, daß wahr&#x017F;cheinlicher Wei&#x017F;e<lb/>&#x017F;eine Schriften nicht lange leben wu&#x0364;rden. Die<lb/>Critik und die Satyre ha&#x0364;tten das ihrige &#x017F;chon red-<lb/>lich gethan, &#x017F;ie zu ihrem Untergange zu begleiten,<lb/>und der Fortpflantzung &#x017F;einer Su&#x0364;nden vorzubiegen.<lb/>Nach die&#x017F;em &#x017F;chied er mit gro&#x017F;&#x017F;er Erbauung von ihm.</p><lb/><p>Die Bekehrung des Strukaras war aufrichtig,<lb/>er gab davon unbetru&#x0364;gliche Proben, er verbannete<lb/>den Bathyll, den Korax, und den Bucephalus auf<lb/>ewig aus &#x017F;einem Ge&#x017F;ichte; er kaufte etliche hun-<lb/>dert Exemplare von &#x017F;einen eigenen Schriften den-<lb/>jenigen wieder ab, die damit betrogen worden, und<lb/>&#x017F;tellete &#x017F;ie in dem Vorhofe &#x017F;eines Hau&#x017F;es in der Form<lb/>eines Altares nach der Bauart zu&#x017F;ammen, wie er in<lb/>dem <hi rendition="#fr">Paradie&#x017F;e der Narren</hi> gethan hatte; aber an-<lb/>&#x017F;tatt daß er &#x017F;ich da&#x017F;elb&#x017F;t zur Verehrung darauf ge&#x017F;tel-<lb/>let hatte, legete er iezo Feuer darunter an, und ver-<lb/>brannte ihn zu A&#x017F;che. Er konnte &#x017F;eine Ehegattin<lb/>nicht genug erheben, daß &#x017F;ie das klingende Ge-<lb/><fw type="catch" place="bottom">&#x017F;chwa&#x0364;tze</fw><lb/><pb n="81" facs="#f0083" />
<fw type="header" place="top"><hi rendition="#b">oder die Bekehrung.</hi></fw><lb/>&#x017F;chwa&#x0364;tze in &#x017F;einen Schriften vor &#x017F;o viel tau&#x017F;end<lb/>Ma&#x0364;nnern erkannt, und daß &#x017F;ie die Redlichkeit ge-<lb/>habt hatte, ihm &#x017F;olches zu offenbaren: Er bat &#x017F;ie<lb/>hundertmahl um Verzeihung, daß er ihr deßwe-<lb/>gen &#x017F;o unfreundlich begegnet wa&#x0364;re. Jn zweyen<lb/>einzigen Stu&#x0364;cken &#x017F;eines criti&#x017F;chen Lebenslaufes war<lb/>er noch mit &#x017F;ich &#x017F;elb&#x017F;t zufrieden, na&#x0364;mlich, daß er<lb/>die Hand nicht an des Ari&#x017F;toteles Poetik, und an<lb/>Opitzens Gedichte geleget hatte; dadurch, &#x017F;agte<lb/>er, ha&#x0364;tte &#x017F;ich das Maaß &#x017F;einer poeti&#x017F;chen Vergreif-<lb/>fungen nothwendig um ein gro&#x017F;&#x017F;es vermehren mu&#x0364;&#x017F;-<lb/>&#x017F;en. Damit er auch den Wi&#x017F;&#x017F;en&#x017F;chaften den Nu-<lb/>zen, und den Schriften die Ehre bra&#x0364;chte, welche<lb/>&#x017F;ie von einem Men&#x017F;chen von &#x017F;o geringen Gaben<lb/>haben konnten, lernete er das Buchbinder-Hand-<lb/>werck. Er band recht gru&#x0364;ndlich und mit einem<lb/>feinen Ge&#x017F;chmack. Doch nahm er keine andere<lb/>Wercke an, als welche befo&#x0364;rderlich waren, &#x017F;eine<lb/>Schriften der Verge&#x017F;&#x017F;enheit zu empfehlen. Man<lb/>&#x017F;agt, daß er allein in einem Jahre hundert Stu&#x0364;cke<lb/>von dem verlohrnen Paradie&#x017F;e in Franzband ein-<lb/>gekleidet ha&#x0364;tte. Son&#x017F;t that ihm &#x017F;eine Frau in die-<lb/>&#x017F;er neuen Profe&#x017F;&#x017F;ion eben &#x017F;o gute Dien&#x017F;te, als &#x017F;ie<lb/>ihm ehmahls bey dem Bu&#x0364;cher&#x017F;chreiben gethan hatte.<lb/>Nach die&#x017F;er Zeit unterbrach keine &#x017F;atyri&#x017F;che Gei&#x017F;&#x017F;el<lb/>des Tages, und keine Er&#x017F;cheinung des Nachtes<lb/>&#x017F;eine Ruhe. Der Schlaf &#x017F;endete ihm lauter an-<lb/>genehme und vergnu&#x0364;gte Tra&#x0364;ume.</p><lb/><p>Die Bekehrung des Strukaras zog die Zer&#x017F;treu-<lb/>ung und den Untergang &#x017F;einer Sekte nach &#x017F;ich. Ein<lb/>Theil der&#x017F;elben entwich nach Waldheim, wo &#x017F;ie<lb/>&#x017F;ich vor den Lectionen der Critik und der Zuchtru-<lb/><fw type="sig" place="bottom">[Crit. Sam&#x0303;l. <hi rendition="#aq">XII.</hi> St.] F</fw><fw type="catch" place="bottom">the</fw><lb/><pb n="82" facs="#f0084" />
<fw type="header" place="top"><hi rendition="#b">Strukaras, oder die Bekehrung.</hi></fw><lb/>the der Satyre ge&#x017F;ichert wußten; ein andrer &#x017F;chlug<lb/>die Hu&#x0364;tten auf dem Blocksberge auf, wo Midas<lb/>und die Faunen ihrem Ge&#x017F;ange zuho&#x0364;ren, und ihn<lb/>mit Kra&#x0364;ntzen von Ha&#x017F;enpappeln und Kappesbla&#x0364;t-<lb/>tern belohnen. Der Ge&#x017F;chmack ward allgemach<lb/>gut, nachdem kein Rector, kein Con&#x017F;i&#x017F;torialrath,<lb/>und kein Mini&#x017F;ter &#x017F;ich mehr die Mu&#x0364;he nahmen,<lb/>ihn durch ihre Lehren oder durch ihr An&#x017F;ehn zu ver-<lb/>derben. Jedermann &#x017F;chrieb natu&#x0364;rlich, der nichts<lb/>anders &#x017F;chrieb, als was er empfand, oder dacht,<lb/>und man ergriff die Kun&#x017F;t zu &#x017F;chreiben, &#x017F;o bald als<lb/>niemand mehr Regeln vor&#x017F;chrieb, wie man mit<lb/>Kun&#x017F;t &#x017F;chreiben &#x017F;ollte.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#b">Nach-</hi></fw><lb/><pb n="83" facs="#f0085" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Nachrichten</hi><lb/>von Criti&#x017F;chen Ge&#x017F;chichten.</hi></head><lb/><p><hi rendition="#in">E</hi>S hatte &#x017F;ich ein Geru&#x0364;chte ausgebreitet, daß<lb/>der beru&#x0364;hmte Profe&#x017F;&#x017F;. von Leipzig, der &#x017F;on&#x017F;t<lb/>gewohnt war zu ru&#x0364;hmen, daß die Deut-<lb/>&#x017F;chen er&#x017F;t &#x017F;eit 13. Jahren, &#x017F;eit nemlich &#x017F;eine criti&#x017F;che<lb/>Dichtkun&#x017F;t zum Vor&#x017F;chein gekommen, das wahre<lb/>We&#x017F;en der Poe&#x017F;ie haben kennen lernen, endlich<lb/>den Sieg u&#x0364;ber &#x017F;ein hochmu&#x0364;thiges Hertz erhalten<lb/>ha&#x0364;tte, welches ihn bisdahin vermocht hatte, daß<lb/>er &#x017F;ich gegen die deutlich&#x017F;ten Lehren der Critik und<lb/>das gru&#x0364;ndlich&#x017F;te Ge&#x017F;po&#x0364;tte der Satyre verha&#x0364;rtete.<lb/>Er ha&#x0364;tte, hieß es, der Wahrheit, die er o&#x0364;fters<lb/>erkannt, ungeachtet er wider &#x017F;ie zu Felde gegangen<lb/>wa&#x0364;re, die Ehre gegeben, und o&#x0364;ffentlich vor Freun-<lb/>den und Feinden bekennt, daß er das Unglu&#x0364;ck ge-<lb/>habt ha&#x0364;tte, &#x017F;einen Ge&#x017F;chmack, den er zufa&#x0364;lliger<lb/>Wei&#x017F;e angenommen, nach der Hand, da er ihn<lb/>an dem Probier&#x017F;teine der Unter&#x017F;uchung gepru&#x0364;ffet,<lb/>vor unrichtig und betru&#x0364;glich zu erkennen; die Dresd-<lb/>ni&#x017F;chen Nachrichten von gelehrten Sachen, der<lb/>Hamburgi&#x017F;che Corre&#x017F;pondent, die Zu&#x0364;rcheri&#x017F;chen<lb/>Sammlungen von criti&#x017F;chen Schriften ha&#x0364;tten in<lb/>allen den Be&#x017F;chuldigungen, &#x017F;o &#x017F;ie gegen ihn gefu&#x0364;hrt,<lb/>allerdings recht, &#x017F;eine Schu&#x0364;ler, denen er iezo die<lb/>Erlaubniß ga&#x0364;be, die&#x017F;e Schriften zu le&#x017F;en, wu&#x0364;rden<lb/>es bey dem klein&#x017F;ten Lichte Ver&#x017F;tandes &#x017F;elber wahr-<lb/>nehmen. Man fu&#x0364;gte hinzu, er wu&#x0364;rde mit na&#x0364;ch-<lb/>&#x017F;tem &#x017F;ein leztes Buch unter die Pre&#x017F;&#x017F;e legen, und<lb/><fw type="sig" place="bottom">F 2</fw><fw type="catch" place="bottom">die&#x017F;es</fw><lb/><pb n="84" facs="#f0086" />
<fw type="header" place="top"><hi rendition="#b">Nachrichten</hi></fw><lb/>die&#x017F;es be&#x017F;tu&#x0364;hnde in einer Abbitte an alle die un&#x017F;chul-<lb/>digen Seelen, welche die Schwachheit gehabt ha&#x0364;t-<lb/>ten, &#x017F;ich von ihm bey der Na&#x017F;e herumfu&#x0364;hren zu<lb/>la&#x017F;&#x017F;en, und einer treuhertzigen Warnung vor dem<lb/>Ge&#x017F;chwa&#x0364;tze, das in &#x017F;einen Lehrbu&#x0364;chern und poeti-<lb/>&#x017F;chen Schriften mit &#x017F;olcher Kraft des Schalles und<lb/>des Mi&#x017F;chma&#x017F;ches angebracht wa&#x0364;re; dazu wa&#x0364;re ein<lb/>Schlu&#x0364;&#x017F;&#x017F;el hinzugefu&#x0364;get, die mechani&#x017F;chen Hand-<lb/>griffe und Springfedern, welche er dabey gebraucht,<lb/>zu entdecken. Man hatte &#x017F;o gar wi&#x017F;&#x017F;en wollen, was<lb/>ihn zu die&#x017F;em Bekenntniß, das einem Manne von<lb/>&#x017F;einem An&#x017F;ehn &#x017F;o &#x017F;auer ankommen mußte, vermocht<lb/>ha&#x0364;tte. Die Frau Profe&#x017F;&#x017F;orin ha&#x0364;tte zuer&#x017F;t einen<lb/>Stral der Wahrheit erblicket, als &#x017F;ie die Criti-<lb/>ken, die gegen ihren Ehegatten ge&#x017F;chrieben wor-<lb/>den, mit einer gewi&#x017F;&#x017F;en Aufmerck&#x017F;amkeit gele&#x017F;en,<lb/>damit &#x017F;ie &#x017F;ich in den Stand &#x017F;ezete, &#x017F;ie in dem Grun-<lb/>de zu widerlegen, &#x017F;o daß &#x017F;ie Satz gegen Satz,<lb/>Schluß gegen Schluß, und Erweis gegen Erweis<lb/>&#x017F;ezete. Sie ha&#x0364;tte die Aufrichtigkeit gehabt, der<lb/>erkannten Wahrheit beyzutreten, und die Partey<lb/>der Critik gegen ihren Mann &#x017F;elb&#x017F;t zu ergreifen.<lb/>Sie ha&#x0364;tte in einer langen Unterredung mit ihm,<lb/>die Sache der Vernunft und des Witzes mit &#x017F;o<lb/>nachdru&#x0364;cklichen Gru&#x0364;nden unter&#x017F;tu&#x0364;tzet, und die&#x017F;e<lb/>Gru&#x0364;nde mit untermi&#x017F;chten Liebko&#x017F;ungen und hun-<lb/>dert kleinen Kun&#x017F;t&#x017F;treichen eines liebenswu&#x0364;rdigen<lb/>Weibes &#x017F;o gut befe&#x017F;tiget, daß &#x017F;ie ihn zulezt, nach<lb/>Erregung manches Affectes und der Eifer&#x017F;ucht &#x017F;elb&#x017F;t,<lb/>auf den Pfad der Wahrheit und der Aufrichtig-<lb/>keit geleitet ha&#x0364;tte, derge&#x017F;talt, daß er alle ungerechte<lb/>Scham abgeleget, und &#x017F;ich ent&#x017F;chlo&#x017F;&#x017F;en, der guten<lb/><fw type="catch" place="bottom">Sache</fw><lb/><pb n="85" facs="#f0087" />
<fw type="header" place="top"><hi rendition="#b">von criti&#x017F;chen Ge&#x017F;chichten.</hi></fw><lb/>Sache mit Abbruch des eiteln und fal&#x017F;chen Ruhms<lb/>Zeugniß zu geben. Es i&#x017F;t nicht zu &#x017F;agen, wie &#x017F;ehr<lb/>alle ehrlichen Gemu&#x0364;ther durch die&#x017F;e &#x017F;iegreiche Ver-<lb/>leugnung &#x017F;einer &#x017F;elb&#x017F;t erbauet worden. Man be-<lb/>reitete ihm deßwegen einen Triumph, der weit herr-<lb/>licher war, als der Ruhm, den er auf den &#x017F;an-<lb/>digten Grund &#x017F;einer ein&#x017F;ichtslo&#x017F;en und tonreichen<lb/>Schriften gebauet hatte.</p><lb/><p>Allein ich &#x017F;ehe mich gezwungen zu &#x017F;agen, daß<lb/>die&#x017F;e &#x017F;o erbauliche Bekehrung ein leeres Geru&#x0364;chte<lb/>i&#x017F;t. Der Hr. Profe&#x017F;&#x017F;or ge&#x017F;tehet &#x017F;einen criti&#x017F;chen<lb/>Gegnern noch nicht die offenbar&#x017F;te Wahrheit zu;<lb/>und es i&#x017F;t, ungeachtet des guten Vertrauens, das<lb/>wir gerne zu den Ein&#x017F;ichten die&#x017F;es Scribenten fa&#x017F;-<lb/>&#x017F;en wollten, doch gewiß, daß er von allen den<lb/>Schreib- und Hochmuths&#x017F;u&#x0364;nden, welche ihm vor-<lb/>geworffen worden, noch eine &#x017F;chlechte Ueberzeugung<lb/>hat. Wenn euch der Weg ungefehr nach Leipzig<lb/>fu&#x0364;hrt, &#x017F;o ko&#x0364;nnet ihr aus &#x017F;einem eigenen Munde<lb/>vernehmen, daß er fe&#x017F;t bey &#x017F;ich be&#x017F;chlo&#x017F;&#x017F;en hat, die<lb/>hohe Einbildung von &#x017F;einen Schriften wenig&#x017F;tens<lb/>fu&#x0364;r &#x017F;ich zu behalten. Es i&#x017F;t vermuthlich, daß das<lb/>Geru&#x0364;chte von &#x017F;einer <hi rendition="#fr">Bekehrung</hi> von einer franzo&#x0364;-<lb/>&#x017F;i&#x017F;chen Schrift ent&#x017F;tanden, welche neulich unter<lb/>die&#x017F;em Titel zu <hi rendition="#aq">Neufchatel</hi> herausgekommen, und<lb/>einige Um&#x017F;ta&#x0364;nde in &#x017F;ich entha&#x0364;lt, die eine ziemliche<lb/>Aehnlichkeit mit der Ge&#x017F;chichte des Leipzigi&#x017F;chen<lb/>Profe&#x017F;&#x017F;ors haben. Alleine wer die&#x017F;elbe mit Be-<lb/>dacht lie&#x017F;et, wird bald &#x017F;ehen, daß wir den Stru-<lb/>karas, und die von ihm verfu&#x0364;hrte Nation nicht in<lb/>Deut&#x017F;chland, &#x017F;ondern weit na&#x0364;her gegen den Nord-<lb/>pol &#x017F;uchen mu&#x0364;&#x017F;&#x017F;en. Ein &#x017F;o dicker Kopf, als des Stru-<lb/><fw type="sig" place="bottom">F 3</fw><fw type="catch" place="bottom">karas</fw><lb/><pb n="86" facs="#f0088" />
<fw type="header" place="top"><hi rendition="#b">Nachrichten</hi></fw><lb/>karas war, wird nimmermehr denckende, &#x017F;cho&#x0364;-<lb/>pfungs- und kun&#x017F;treiche Leute, die &#x017F;ich in den un-<lb/>&#x017F;terblichen Schriften der Alten und der Neuern<lb/>umge&#x017F;ehen, und die Erkenntniß des men&#x017F;chlichen<lb/>Gemu&#x0364;thes zum Grund ihrer Schriften geleget ha-<lb/>ben, verfu&#x0364;hren ko&#x0364;nnen.</p><lb/><p>Wieder auf den deut&#x017F;chen Profe&#x017F;&#x017F;or zu kommen,<lb/>&#x017F;o i&#x017F;t allein das gewiß, daß er &#x017F;eit einiger Zeit alle<lb/>Hoffnung hat ver&#x017F;chwinden la&#x017F;&#x017F;en, jemanden zu &#x017F;ei-<lb/>ner Seckte zu bereden, der &#x017F;einen Ge&#x017F;chmack auf<lb/>die vorhergegangene Unter&#x017F;uchung gegru&#x0364;ndet hat,<lb/>oder mit &#x017F;einer Poe&#x017F;ie jemanden einzunehmen, der<lb/>&#x017F;ich zu Horazens, Miltons und Hallers Scho&#x0364;nhei-<lb/>ten gewo&#x0364;hnet hat. Er i&#x017F;t zufrieden, wenn er &#x017F;ich<lb/>nur bey dem ungehirnten Theile der Nation im<lb/>An&#x017F;ehn erhalten mag; und er i&#x017F;t nunmehr be&#x017F;chei-<lb/>den genug zuzugeben, daß &#x017F;ein Nahme, und &#x017F;eine<lb/>Schriften mit ihm leben und &#x017F;terben. Nur die&#x017F;es<lb/>&#x017F;uchet er durch das vereinigte Lermen des kleinen<lb/>und des vornehmen Po&#x0364;bels von &#x017F;einem Anhange<lb/>zu erlangen. Zu die&#x017F;er Ab&#x017F;icht und nicht weiter<lb/>zielet die mu&#x0364;h&#x017F;ame Arbeit, die er durch &#x017F;eine alten<lb/>Renommi&#x017F;ten, die <hi rendition="#fr">Belu&#x017F;tiger,</hi> in den <hi rendition="#fr">ha&#x0364;lli&#x017F;chen<lb/>Bemu&#x0364;hungen</hi> hat vornehmen la&#x017F;&#x017F;en. Man &#x017F;ieht<lb/>auch wohl, daß die &#x017F;ophi&#x017F;ti&#x017F;chen Kun&#x017F;tgriffe in<lb/>die&#x017F;em Wercke &#x017F;o plump und offenbar &#x017F;ind, daß<lb/>nur mit dem Staren behaftete Men&#x017F;chen in Ge-<lb/>fahr kommen, dadurch hintergangen zu werden.<lb/>Leute, die eine Auferziehung gehabt, die gelernet ha-<lb/>ben, dencken und aufrecht gehen, &#x017F;ind u&#x0364;ber die&#x017F;e<lb/>Klippe weg. Der Verfa&#x017F;&#x017F;er des <hi rendition="#fr">Erwei&#x017F;es, daß<lb/>die Gott&#x017F;chediani&#x017F;che Secte den Ge&#x017F;chmack</hi><lb/><fw type="catch" place="bottom"><hi rendition="#fr">ver-</hi></fw><lb/><pb n="87" facs="#f0089" />
<fw type="header" place="top"><hi rendition="#b">von criti&#x017F;chen Ge&#x017F;chichten.</hi></fw><lb/><hi rendition="#fr">verderbe,</hi> hat die&#x017F;em Gezu&#x0364;chte von kleinen Kun&#x017F;t-<lb/>tadlern einen to&#x0364;dtlichen Schlag ver&#x017F;ezet, &#x017F;ein u&#x0364;bri-<lb/>ges Leben wird ein be&#x017F;ta&#x0364;ndiger Kampf mit dem To-<lb/>de &#x017F;eyn, und es wa&#x0364;hret nur darum noch la&#x0364;nger mit<lb/>ihm, weil es, wie die Hydra, hundert Ko&#x0364;pfe hat,<lb/>deren jeder Gift &#x017F;peyet und zi&#x017F;chet. Sein vornehm-<lb/>&#x017F;ter Kopf, der Hr. Profe&#x017F;&#x017F;or, i&#x017F;t la&#x0364;ng&#x017F;t in dem&#x017F;el-<lb/>ben Zu&#x017F;tande, und es wa&#x0364;re &#x017F;chier den Krieg zu weit<lb/>getrieben, wenn man ihn die kurtze Zeit, die<lb/>er noch unter den Jeztlebenden zuzubringen hat,<lb/>in &#x017F;einer Herr&#x017F;chaft u&#x0364;ber die kru&#x0364;ppligten und krie-<lb/>chenden Scribenten und Le&#x017F;er &#x017F;to&#x0364;ren wollte; Er<lb/>i&#x017F;t genug gezu&#x0364;chtiget, daß er von dem Gipfel des<lb/>Parna&#x017F;&#x017F;es, worauf er &#x017F;ich in der Einbildung ge-<lb/>&#x017F;etzet hatte, in die niedrigen und mora&#x017F;tigen Tha&#x0364;-<lb/>ler de&#x017F;&#x017F;elben ge&#x017F;tu&#x0364;rtzet worden. Man findet darum<lb/>billig, den Tummelplatz, der in gegenwa&#x0364;rtigen<lb/><hi rendition="#fr">Criti&#x017F;chen Sammlungen</hi> ero&#x0364;ffnet worden, zuzu-<lb/>&#x017F;chlie&#x017F;&#x017F;en. Die&#x017F;es Werck hat ohnedies &#x017F;eine geho&#x0364;-<lb/>rige Statur erreicht; und wenn der Hr. Prof.<lb/>&#x017F;ich gelu&#x0364;&#x017F;ten lie&#x017F;&#x017F;e, &#x017F;ein Reich weiter als u&#x0364;ber<lb/>die gebrechlichen Ko&#x0364;pfe der Nation zu er&#x017F;trecken,<lb/>wird es der Critik an Gelegenheit nicht fehlen, ihm<lb/>mit Hu&#x0364;lfe der Satyre den lezten-Stoß in die Gru-<lb/>be zu geben.</p><lb/><p>Es i&#x017F;t u&#x0364;brigens fremden Ur&#x017F;achen zuzu&#x017F;chreiben,<lb/>daß die Proben von dem Vermo&#x0364;gen der deut&#x017F;chen<lb/>Scho&#x0364;pfungskraft und Ge&#x017F;chicklichkeit in gegenwa&#x0364;r-<lb/>tiger <hi rendition="#fr">Sammlung</hi> nicht in gro&#x0364;&#x017F;&#x017F;erer Anzahl er&#x017F;chie-<lb/>nen &#x017F;ind. Man ward durch die Anfa&#x0364;lle, welche<lb/>auf das wahre We&#x017F;en der poeti&#x017F;chen und anderer<lb/>gei&#x017F;treichen Schreibarten ge&#x017F;chahen, geno&#x0364;thiget, den<lb/><fw type="sig" place="bottom">F 4</fw><fw type="catch" place="bottom">Platz</fw><lb/><pb n="88" facs="#f0090" />
<fw type="header" place="top"><hi rendition="#b">Nachrichten von crit. Ge&#x017F;chichten.</hi></fw><lb/>Platz, den ge&#x017F;chickte Schriften &#x017F;elb&#x017F;t mit be&#x017F;&#x017F;erm Rechte<lb/>eingenommen ha&#x0364;tten, der Vertheidigung der Kun&#x017F;tmittel,<lb/>dadurch &#x017F;ie zum Reitzen und Entzu&#x0364;cken tu&#x0364;chtig gemacht<lb/>werden, einzura&#x0364;umen. Und weil die Angriffe, die zwar<lb/>an &#x017F;ich hertzlich &#x017F;chwach waren, dennoch mit unge&#x017F;tu&#x0364;mem<lb/>Ge&#x017F;chrey und Wu&#x0364;then gethan, und etliche mahl widerho-<lb/>let wurden, &#x017F;o i&#x017F;t es &#x017F;o gekommen, daß der niederrei&#x017F;&#x017F;en-<lb/>den Schriften mehr geworden &#x017F;ind, als der aufbauenden.<lb/>Dennoch hat man in der Zeit, da man mit der einen Hand<lb/>auf den Feind zu&#x017F;chlug, nicht unterla&#x017F;&#x017F;en mit der andern<lb/>fortzubauen. Oefters hat man mitten im Niederwerffen<lb/>die Zeichnung und die Materialien zu einem ge&#x017F;chicktern<lb/>Bau gegeben.</p><lb/><p>Die Hoffnung, die wir bey der Unternehmung die&#x017F;er<lb/><hi rendition="#fr">Sammlung</hi> zu der Beyhu&#x0364;lffe ge&#x017F;chickter Ma&#x0364;nner bey uns<lb/>genehret hatten, hat uns nicht betrogen. Kun&#x017F;tver&#x017F;ta&#x0364;n-<lb/>dige Ma&#x0364;nner, welche mitten unter den &#x017F;chlimmen Poeten<lb/>und Kun&#x017F;tlehrern lebeten, aber dem Elend, das &#x017F;ie zwar<lb/>la&#x0364;ng&#x017F;t einge&#x017F;ehen hatten, &#x017F;ich nicht mit der no&#x0364;thigen Si-<lb/>cherheit und Freyheit entgegen &#x017F;etzen konnten, &#x017F;ind zu uns<lb/>getreten, und haben uns die &#x017F;cha&#x0364;ndliche Nachrede be&#x017F;trei-<lb/>ten helffen, in welche die Nation durch die ungeza&#x0364;umte<lb/>Frechheit ihrer Landsleute ge&#x017F;ezt worden; &#x017F;ie haben uns<lb/>nicht allein die no&#x0364;thigen Nachrichten von den Be&#x017F;trebun-<lb/>gen, und dem Fortgange der &#x017F;chlimmen Critik mitgetheilt,<lb/>&#x017F;ondern auch un&#x017F;ere <hi rendition="#fr">Sammlung</hi> mit etlichen ab&#x017F;onderli-<lb/>chen Schriften, da &#x017F;ie es &#x017F;o hinter dem Berge thun konn-<lb/>ten, vermehret. Andere &#x017F;ind durch un&#x017F;er Bey&#x017F;piel <hi rendition="#fr">ermun-<lb/>tert,</hi> oder wenn das zuviel ge&#x017F;agt i&#x017F;t, wenig&#x017F;tens veran-<lb/>la&#x017F;&#x017F;et worden, fu&#x0364;r &#x017F;ich &#x017F;elb&#x017F;t, und in ihrer Heimat den<lb/>Eingriffen des verderbten Ge&#x017F;chmakes, &#x017F;o weit &#x017F;ie Gele-<lb/>genheit gefunden, es mit Sicherheit zu thun, zu wider&#x017F;te-<lb/>hen. Wir leben ver&#x017F;ichert, daß die guten Wirckungen<lb/>von die&#x017F;em allen &#x017F;ich ta&#x0364;glich &#x017F;ta&#x0364;rcker und ha&#x0364;ufiger erzeigen<lb/>werden.</p><lb/><lg type="poem"><l>Die Fal&#x017F;chheit &#x017F;iehet man nur eine Zeitlang ehren,</l><lb/><l>Der Wahrheit Feuer weiß &#x017F;ie endlich zu verzehren.</l></lg></div><lb/><fw type="catch" place="bottom"><hi rendition="#b">Regi-</hi></fw><lb/><pb n="89" facs="#f0091" />
</body><back>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Regi&#x017F;ter</hi><lb/>Von den Titeln oder Auf&#x017F;chriften<lb/>der Wercke und Abhandlungen, welche</hi><lb/>in die&#x017F;er Criti&#x017F;chen Sammlung zu&#x017F;am-<lb/>mengetragen worden.</head></div><lb/><div type="contents"><list><head><hi rendition="#c"><hi rendition="#fr">Er&#x017F;tes Stu&#x0364;ck.</hi></hi></head><lb/><item>Probe einer neuen Ueber&#x017F;etzung Johann Miltons Verlohr-<lb/>nen Paradie&#x017F;es.<space dim="horizontal"/>Bl. <ref>1</ref></item><lb/><item>Alexander Popen Ver&#x017F;uch von den Eigen&#x017F;chaften eines<lb/>Kun&#x017F;trichters.<space dim="horizontal"/><ref>49</ref></item><lb/><item>Von dem Sinnreichen und dem Schar&#x017F;&#x017F;innigen.<space dim="horizontal"/><ref>85</ref></item><lb/><item>Hans Sachs, ein Heldengedicht.<space dim="horizontal"/><ref>115</ref></item><lb/><item>Dunckle Erkla&#x0364;rungen die&#x017F;es Heldengedichts.<space dim="horizontal"/><ref>132</ref></item><lb/><item>Auszu&#x0364;ge aus Herr Prof. Breitingers Widerlegung der<lb/><hi rendition="#aq">Lettres &#x017F;ur la Religion e&#x017F;&#x017F;entielle à l&#x2019;homme, di&#x017F;tinguée<lb/>de ce qui n&#x2019;en e&#x017F;t que l&#x2019;acce&#x017F;&#x017F;oire.</hi><space dim="horizontal"/><ref>138</ref></item></list><lb/><list><head><hi rendition="#c"><hi rendition="#fr">Zweytes Stu&#x0364;ck.</hi></hi></head><lb/><item>Nothwendiges Erga&#x0364;ntzungs-Stu&#x0364;cke zu der Schutz-Vor-<lb/>rede Hrn. Dr. Tr*ll*rs vor &#x017F;einem neuen Ae&#x017F;opi&#x017F;chen<lb/>Fabelwercke.<space dim="horizontal"/><ref>1</ref></item><lb/><item>Nu&#x0364;tzlicher Anhang von einigen authenti&#x017F;chen Urkunden,<lb/>welche dienen, den Ruhm der Tr*ll*ri&#x017F;chen Fabeln zu<lb/>befe&#x017F;tigen, und die neue Criti&#x017F;che Dichtkun&#x017F;t &#x017F;chwartz<lb/>und ha&#x0364;ßlich zu machen.<space dim="horizontal"/><ref>56</ref></item><lb/><item>Ablehnung des Verdachts, daß die Schweitzeri&#x017F;che Nation<lb/>&#x017F;ich habe bereden la&#x017F;&#x017F;en, an Miltons Verl. Par. einen<lb/>Ge&#x017F;chmack zu finden.<space dim="horizontal"/><ref>73</ref></item><lb/><item>Nachrichten von dem Ur&#x017F;prung und Wachsthum der Cri-<lb/>tk bey den Deut&#x017F;chen.<space dim="horizontal"/><ref>81</ref></item><lb/><item>Drollingers Ode u&#x0364;ber die Un&#x017F;terblichkeit der Seele.<space dim="horizontal"/><ref>181</ref></item></list><lb/><fw type="sig" place="bottom">F 5</fw><fw type="catch" place="bottom"><hi rendition="#fr">Drittes</hi></fw><lb/><pb n="90" facs="#f0092" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">Regi&#x017F;ter.</hi></hi></fw><lb/><list><head><hi rendition="#c"><hi rendition="#fr">Drittes Stu&#x0364;ck.</hi></hi></head><lb/><item>Erkla&#x0364;rung auf einige Antworten, welche jemand dem<lb/>Verfa&#x017F;&#x017F;er der <hi rendition="#aq">Lettres &#x017F;ur la Religion e&#x017F;&#x017F;entielle à l&#x2019;hom-<lb/>me</hi> gegen gewi&#x017F;&#x017F;e Einwu&#x0364;rffe Hr. Prof. Breitingers ge-<lb/>liehen hat.<space dim="horizontal"/><ref>1</ref></item><lb/><item>Von der verblu&#x0364;mten Schreibart.<space dim="horizontal"/><ref>17</ref></item><lb/><item>Von der po&#x017F;&#x017F;enhaftigen Schreibart.<space dim="horizontal"/><ref>29</ref></item><lb/><item><hi rendition="#aq">Apologia del Edippo di Sofocle contra le Cen&#x017F;ure del Si-<lb/>gnor di Voltaire.</hi><space dim="horizontal"/><ref>37</ref></item><lb/><item>Abhandlung von der Schreibart in Miltons verlohrnen<lb/>Paradie&#x017F;e.<space dim="horizontal"/><ref>75</ref></item><lb/><item>Nachrichten von den Belu&#x017F;tigungen des Witzes.<space dim="horizontal"/><ref>134</ref></item><lb/><item>Der Complot der herr&#x017F;chenden Poeten und Kun&#x017F;trichter.<lb/><space dim="horizontal"/><ref>161</ref></item></list><lb/><list><head><hi rendition="#c"><hi rendition="#fr">Viertes Stu&#x0364;ck.</hi></hi></head><lb/><item>Grundriß eines epi&#x017F;chen Gedichtes von dem geretteten<lb/>Noah<space dim="horizontal"/><ref>1</ref></item><lb/><item>Weitere Ausfu&#x0364;hrung etlicher Erfindungen mit mehrern<lb/>Um&#x017F;ta&#x0364;nden, neb&#x017F;t den vornehm&#x017F;ten Ur&#x017F;achen der&#x017F;elben.<space dim="horizontal"/><ref>9</ref></item><lb/><item>Echo des deut&#x017F;chen Witzes.<space dim="horizontal"/><ref>19</ref></item><lb/><item>Criti&#x017F;che Unter&#x017F;uchung, wer der Verfa&#x017F;&#x017F;er der neuen An-<lb/>merckungen zu der Trilleri&#x017F;chen Schutzvorrede &#x017F;ey.<space dim="horizontal"/><ref>36</ref></item><lb/><item>Zureichender Grund, warum der Herausgeber des Er-<lb/>ga&#x0364;ntzungs&#x017F;tu&#x0364;ckes den Nahmen Tr*ll*r nur mit Sternen<lb/>und Alltags&#x017F;trichlein geflickt habe dru&#x0364;cken la&#x017F;&#x017F;en.<space dim="horizontal"/><ref>48</ref></item><lb/><item>Hi&#x017F;tori&#x017F;cher Erweis, daß das Erga&#x0364;ntzungs&#x017F;tu&#x0364;ck zu der<lb/>Vorrede vor dem Trilleri&#x017F;chen Fabelbuche, Herr Doc-<lb/>tor Trillern; die Vorrede und Anmerckungen zu dem-<lb/>&#x017F;elben aber <hi rendition="#fr">mich</hi> zum Verfa&#x017F;&#x017F;er haben.<space dim="horizontal"/><ref>61</ref></item><lb/><item>Abgeno&#x0364;thigtes Lob eines criti&#x017F;chen Ver&#x017F;uches von einer<lb/>freyen Ueber&#x017F;etzung aus der &#x017F;chweitzeri&#x017F;chen in die &#x017F;a&#x0364;ch-<lb/>&#x017F;i&#x017F;che Sprache.<space dim="horizontal"/><ref>71</ref><lb/>Ab&#x017F;onderliche Nachricht.<space dim="horizontal"/><ref>84</ref></item></list><lb/><list><head><hi rendition="#c"><hi rendition="#fr">Fu&#x0364;nftes Stu&#x0364;ck.</hi></hi></head><lb/><item>Des Hrn. von Mauvillon Brief von der Sprache der<lb/>Deut&#x017F;chen.<space dim="horizontal"/><ref>5</ref></item><lb/><item>Des Hrn. von Mauvillon Brief von den deut&#x017F;chen Poe-<lb/>ten.<space dim="horizontal"/><ref>30</ref></item><lb/><fw type="catch" place="bottom">Anfang</fw><lb/><pb n="91" facs="#f0093" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">Regi&#x017F;ter.</hi></hi></fw><lb/><item>Anfang des Briefes von dem Fortgang der Philo&#x017F;ophie<lb/>in Deut&#x017F;chland.<space dim="horizontal"/><ref>77</ref></item><lb/><item>Kurtze Abhandlung von den Dichtungen u&#x0364;berhaupt.<space dim="horizontal"/><ref>80</ref></item></list><lb/><list><head><hi rendition="#c"><hi rendition="#fr">Sechstes Stu&#x0364;ck.</hi><lb/>Fort&#x017F;etzung der Echo des deut&#x017F;chen Witzes.</hi></head><lb/><item>Ero&#x0364;rterung der Frage: Wie ferne die Ko&#x0364;niginn von Sa-<lb/>ba und der Ko&#x0364;nig Herodes mit der Chri&#x017F;tlichen Reli-<lb/>gion einen Zu&#x017F;ammenhang haben?<space dim="horizontal"/><ref>5</ref></item><lb/><item>Von der criti&#x017F;chen Ho&#x0364;flichkeit einiger hochdeut&#x017F;cher Kun&#x017F;t-<lb/>richter.<space dim="horizontal"/><ref>14</ref></item><lb/><item>Von der criti&#x017F;chen Gerechtigkeit einiger hochdeut&#x017F;chen<lb/>Kun&#x017F;trichter.<space dim="horizontal"/><ref>34</ref></item><lb/><item>Wie die Unvollkommenheit des Gott&#x017F;chedi&#x017F;chen Ver&#x017F;uches<lb/>einer criti&#x017F;chen Dichtkun&#x017F;t am &#x017F;icher&#x017F;ten ko&#x0364;nne ent&#x017F;chul-<lb/>diget und gegen alle Vorwu&#x0364;rffe &#x017F;icher ge&#x017F;tellt werden.<space dim="horizontal"/><ref>44</ref></item><lb/><item>Ob es wahr &#x017F;ey, daß die Deut&#x017F;chen an Miltons verlohr-<lb/>nem Paradie&#x017F;e keinen Ge&#x017F;chmack finden.<space dim="horizontal"/><ref>54</ref></item><lb/><item>Ein halbes Hundert Vor&#x017F;chla&#x0364;ge zu wichtigen und gantz<lb/>lehrreichen criti&#x017F;chen Unter&#x017F;uchungen.<space dim="horizontal"/><ref>76</ref></item><lb/><item>Neue Vorrede zur dritten Auflage der Gott&#x017F;chedi&#x017F;chen<lb/>Dichtkun&#x017F;t von 1742.<space dim="horizontal"/><ref>93</ref></item><lb/><item>Ecloga.<space dim="horizontal"/><ref>139</ref></item></list><lb/><list><head><hi rendition="#c"><hi rendition="#fr">Siebendes Stu&#x0364;ck.</hi></hi></head><lb/><item>Von dem wichtigen Antheil, den das Glu&#x0364;ck beytragen<lb/>muß einen Epi&#x017F;chen Poeten zu formiren.<space dim="horizontal"/><ref>3</ref></item><lb/><item>Von den vortrefflichen Um&#x017F;ta&#x0364;nden fu&#x0364;r die Poe&#x017F;ie unter den<lb/>Kai&#x017F;ern aus dem &#x017F;chwa&#x0364;bi&#x017F;chen Hau&#x017F;e.<space dim="horizontal"/><ref>25</ref></item><lb/><item>Von der Poe&#x017F;ie des &#x017F;echszehnten Jahrhundert nach ihrem<lb/>&#x017F;cho&#x0364;n&#x017F;ten Lichte.<space dim="horizontal"/><ref>54</ref></item><lb/><item>Abentheuer, das &#x017F;ich mit der Aeneis Hrn. Joh. Chri&#x017F;t.<lb/>Schwartzen in Conrector Erlenbachs Schule zugetra-<lb/>gen hat.<space dim="horizontal"/><ref>81</ref></item><lb/><item>Neue Sachen in der criti&#x017F;chen Literatur.<space dim="horizontal"/><ref>91</ref></item></list><lb/><list><head><hi rendition="#c"><hi rendition="#fr">Achtes Stu&#x0364;ck.</hi></hi></head><lb/><item>Von der Poe&#x017F;ie des &#x017F;echszehnten Jahrhunderts.<space dim="horizontal"/><ref>3</ref></item><lb/><item>Criti&#x017F;che Betrachtungen u&#x0364;ber des Herrn von Hagedorn<lb/>Ode auf den Wei&#x017F;en.<lb/><fw type="catch" place="bottom">Wohl-</fw><lb/><pb n="92" facs="#f0094" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">Regi&#x017F;ter.</hi></hi></fw><lb/>Wohlgemeinter Vor&#x017F;chlag, wie Herrn Chri&#x017F;toph Schwar-<lb/>zen deut&#x017F;che Aeneis von dem Gerichte der Maklatur<lb/>noch zu erretten wa&#x0364;re.<space dim="horizontal"/><ref>33</ref></item><lb/><item>Ver&#x017F;uch einer Ueber&#x017F;etzung von Fabeln aus einer deut&#x017F;chen<lb/>Hand&#x017F;chrift des vierzehnten Jahrhunderts.<space dim="horizontal"/><ref>54</ref></item><lb/><item>Sinnliche Erzehlung von der mechani&#x017F;chen Verfertigung<lb/>des deut&#x017F;chen Original-Stu&#x0364;ckes von Cato.<space dim="horizontal"/><ref>80</ref></item></list><lb/><list><head><hi rendition="#c"><hi rendition="#fr">Neuntes Stu&#x0364;ck.</hi></hi></head><lb/><item>Von dem Zu&#x017F;tande der deut&#x017F;chen Poe&#x017F;ie bey Ankunft Mar-<lb/>tin Opitzens.<space dim="horizontal"/><ref>3</ref></item><lb/><item>Martin Opitzens verworffene Gedichte.<space dim="horizontal"/><ref>42</ref></item><lb/><item>Genaue Pru&#x0364;ffung der Gott&#x017F;chedi&#x017F;chen Ueber&#x017F;etzung Hora-<lb/>zens von der Dichtkun&#x017F;t.<space dim="horizontal"/><ref>75</ref></item><lb/><item>Nachrichten von einigen neuen Schriften.<space dim="horizontal"/><ref>106</ref></item></list><lb/><list><head><hi rendition="#c"><hi rendition="#fr">Zehntes Stu&#x0364;ck.</hi></hi></head><lb/><item>Ver&#x017F;uch eines epi&#x017F;chen Gedichtes von David dem Ko&#x0364;nig<lb/>in Juda.<space dim="horizontal"/><ref>3</ref></item><lb/><item>Des Herrn Vatry Gedancken von den Cho&#x0364;ren in den<lb/>Trauer&#x017F;pielen.<space dim="horizontal"/><ref>85</ref></item></list><lb/><list><head><hi rendition="#c"><hi rendition="#fr">Eilfftes Stu&#x0364;ck.</hi></hi></head><lb/><item>Hrn. Joh. Chri&#x017F;toph Gott&#x017F;cheds Schreiben an die deut&#x017F;che<lb/>Ge&#x017F;ell&#x017F;chaft von Greifswalde.<space dim="horizontal"/><ref>6</ref></item><lb/><item>Petermanns von Langnau Schreiben an die deut&#x017F;che Ge-<lb/>&#x017F;ell&#x017F;chaft von Greifswalde.<space dim="horizontal"/><ref>25</ref></item><lb/><item>Arion eine poeti&#x017F;che Erzehlung.<space dim="horizontal"/><ref>69</ref></item><lb/><item>Neue Fabeln.<space dim="horizontal"/><ref>88</ref></item></list><lb/><list><head><hi rendition="#c"><hi rendition="#fr">Zwo&#x0364;lfftes Stu&#x0364;ck.</hi></hi></head><lb/><item>Criti&#x017F;che Unter&#x017F;uchung, wie weit &#x017F;ich ein Poet des gemei-<lb/>nen Wahnes und der Sage bedienen ko&#x0364;nne.<space dim="horizontal"/><ref>1</ref></item><lb/><item>Ver&#x017F;uch u&#x0364;ber den Ur&#x017F;prung der Wi&#x017F;&#x017F;en&#x017F;chaften.<space dim="horizontal"/><ref>33</ref></item><lb/><item>Strukaras, oder die Bekehrung.<space dim="horizontal"/><ref>54</ref></item><lb/><item>Nachrichten von criti&#x017F;chen Ge&#x017F;chichten.<space dim="horizontal"/><ref>88</ref></item></list><lb/><p><hi rendition="#c"><hi rendition="#b"><hi rendition="#g">ENDE.</hi></hi></hi></p></div><lb/><pb facs="#f0095" />
</back>
</text>
</TEI>
