<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front>
<pb facs="#f0001" />
<pb facs="#f0002" />
<pb facs="#f0003" />
<pb facs="#f0004" />
<pb n="[1]" facs="#f0005" />
<titlePage type="main"><docTitle><titlePart type="main"><hi rendition="#b"><hi rendition="#in">S</hi>cha&#x0364;fererza&#x0364;lungen.</hi></titlePart></docTitle><lb/><milestone unit="section" rendition="#hr"/><lb/>
<milestone unit="section" rendition="#hr"/><lb/>
<epigraph><cit><quote><hi rendition="#aq">Favete lingvis. Carmina &#x017F;i prius<lb/>Audita, Mu&#x017F;arum &#x017F;acerdos,<lb/>Virginibus puerisque canto.</hi></quote><lb/><bibl><hi rendition="#aq"><hi rendition="#et">Horatius.</hi></hi></bibl></cit></epigraph><lb/><milestone unit="section" rendition="#hr"/><lb/>
<milestone unit="section" rendition="#hr"/><lb/>
<docImprint><docDate><hi rendition="#g">1742</hi></docDate>.</docImprint></titlePage><lb/><pb n="[2]" facs="#f0006" />
<pb n="[3]" facs="#f0007" />
<milestone unit="section" rendition="#hr"/><lb/>
<div><salute><hi rendition="#c"><hi rendition="#b">An den Herrn Hofrat und Re-<lb/>&#x017F;identen von Siepmann.</hi></hi></salute><lb/><p><hi rendition="#in">J</hi>ch las Ew. Hochedelgebornen vor<lb/>einiger Zeit einige Stu&#x0364;cke von mei-<lb/>nen Scha&#x0364;fererza&#x0364;lungen vor. Sie wa-<lb/>ren &#x017F;o glu&#x0364;cklich Jhnen nicht zu misfallen,<lb/>und erhielten dadurch auch von mir er&#x017F;t<lb/>denjenigen Beifall, welchen ich &#x017F;elb&#x017F;t, one<lb/>die vorhergegangene Beurteilung eines<lb/>waren Kenners des Ge&#x017F;chmacks und der<lb/>Dichtkun&#x017F;t u&#x0364;berhaupt, ihnen zu geben<lb/>mich nicht getrauete. Ew. Hochedelge-<lb/>bornen, haben bei &#x017F;o vielen andern edlen<lb/>Wißen&#x017F;chaften, nicht vergeßen, Sich auch<lb/>die Poe&#x017F;ie eigen zu machen; deswegen<lb/>unterwerfe ich Jhrer Pru&#x0364;fung die&#x017F;e klei-<lb/>ne Sammlung von Hirtenge&#x017F;chichten mit<lb/>dem gro&#x0364;ßten Zutrauen. Jhre Kennt-<lb/>niß und Ein&#x017F;icht ver&#x017F;prechen mir zwar ei-<lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">nen</fw><lb/><pb n="[4]" facs="#f0008" />
nen &#x017F;trengen, Jhre u&#x0364;brigen Vorzu&#x0364;ge aber<lb/>auch einen unparteii&#x017F;chen Richter. Ein<lb/>jeder vernu&#x0364;nftiger Verfa&#x017F;&#x017F;er kann &#x017F;einen<lb/>Schriften kein gro&#x0364;&#x017F;&#x017F;eres Glu&#x0364;ck wu&#x0364;n-<lb/>&#x017F;chen.</p><lb/><p>Jch habe mich bemu&#x0364;het das &#x017F;chalk-<lb/>hafte mit dem un&#x017F;chuldigen und unge-<lb/>zwungenen zu verbinden; Und da mei-<lb/>ne Ab&#x017F;icht nur zu belu&#x017F;tigen gewe&#x017F;en i&#x017F;t:<lb/>So wird es mir &#x017F;er gleichgu&#x0364;ltig &#x017F;ein,<lb/>wenn mich einige noch hier und da &#x017F;euf-<lb/>zende Tartu&#x0364;ffen verdammen &#x017F;ollten.<lb/>Keine gro&#x0364;&#x017F;&#x017F;ere Ere ko&#x0364;nnte mir wieder-<lb/>fahren, als, wenn man mir vorwu&#x0364;rfe,<lb/>daß die Zal die&#x017F;er gedruckten Bogen zu<lb/>klein wa&#x0364;re. Mein Wun&#x017F;ch i&#x017F;t niemals<lb/>gewe&#x017F;en in dem Viel&#x017F;chreiben ein Held zu<lb/>werden, &#x017F;on&#x017F;t wu&#x0364;rde ich das leichte&#x017F;te<lb/>Mittel gewa&#x0364;let, und die Zal der Wort-<lb/>reichen Ueber&#x017F;etzer in Deut&#x017F;chland ver-<lb/>mehret haben. Horaz, Catull und Gal-<lb/>lus wu&#x0364;rden auch &#x017F;ein verewiget worden,<lb/>wenn &#x017F;ie mer ge&#x017F;chrieben ha&#x0364;tten: Allein<lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="[5]" facs="#f0009" />
der mei&#x017F;te Teil un&#x017F;er neueren Poeten wu&#x0364;r-<lb/>de die Ere &#x017F;eines Vaterlandes weit glu&#x0364;ck-<lb/>licher behauptet haben, wenn er nicht mer,<lb/>als uns von den Gedichten des Gallus<lb/>u&#x0364;brig geblieben, ge&#x017F;chrieben ha&#x0364;tte.</p><lb/><p>Alles, was ich Ew. Hochedelgebornen<lb/>noch zu &#x017F;agen habe, i&#x017F;t eine Bitte, mir zu<lb/>verzeihen, daß ich Jhren Namen vor die&#x017F;e<lb/>Bogen ge&#x017F;etzt. Ein kleiner Ehrgeiz, eine<lb/>be&#x017F;ondere Hochachtung und ein Ab&#x017F;cheu<lb/>vor dem Scheine der Zueignung&#x017F;chrif-<lb/>ten haben lange Zeit in mir ge&#x017F;tritten:<lb/>Allein da &#x017F;ich die beiden er&#x017F;ten vereiniget<lb/>hatten, &#x017F;o wurde der letzte dennoch u&#x0364;ber-<lb/>wunden. Jch bin mit aller Ergebenheit</p><lb/><closer><salute><hi rendition="#c"><hi rendition="#b">Ew. Hochedelgebornen</hi></hi><lb/><cb/>
Jn Berlin am 24 des Hornungs<lb/><hi rendition="#et"><hi rendition="#g">1742</hi>.</hi><lb/><cb/>
<hi rendition="#et">gehor&#x017F;am&#x017F;ter Diener<lb/><milestone unit="section" rendition="#hr"/><lb/></hi></salute></closer></div>
</front><body>
<pb n="[6]" facs="#f0010" />
<milestone unit="section" rendition="#hr"/><lb/>
<head><hi rendition="#b">Die eilfertige Scha&#x0364;ferinn.</hi></head><lb/>
<lg><l><hi rendition="#in">D</hi>er junge Scha&#x0364;fer Titirus</l><lb/><l>Empfand, was jeder fu&#x0364;len muß.</l><lb/><l>Er ward der Macht der &#x017F;cho&#x0364;nen Scha&#x0364;ferinnen,</l><lb/><l>An mancher unruhvollen Nacht,</l><lb/><l>Die er mit Wu&#x0364;n&#x017F;chen zugebracht,</l><lb/><l>Und die ein Traum, &#x017F;on&#x017F;t nichts, oft wargemacht,</l><lb/><l>Zu &#x017F;einer &#x017F;cho&#x0364;n&#x017F;ten Marter innen.</l></lg><lb/><lg><l>Er ra&#x0364;umte Silvien allein</l><lb/><l>An Scho&#x0364;nheit und an Witz den gro&#x0364;ßten Vorzug ein.</l><lb/><l>Er&#x017F;t wu&#x0364;n&#x017F;cht er, &#x017F;ie nur immer zu erblicken.</l><lb/><l>Doch die&#x017F;er Wun&#x017F;ch i&#x017F;t viel zu leer:</l><lb/><l>Wer za&#x0364;rtlich liebt, der wu&#x0364;n&#x017F;chet bald noch mer;</l><lb/><l>Die Liebe weiß ein Herz weit &#x017F;ta&#x0364;rker zu beru&#x0364;cken.</l><lb/><l>Er wu&#x0364;n&#x017F;chte, &#x017F;ie zu &#x017F;ehn.</l><lb/><l>Und &#x017F;eine Za&#x0364;rtlichkeit, mit bitten und mit klagen,</l><lb/><l>Der jungen Silvie zu &#x017F;agen.</l><lb/><l>Doch dieß war leichter noch gewu&#x0364;n&#x017F;chet, als ge-<lb/><hi rendition="#et">&#x017F;chehn:</hi></l><lb/><l>Sie und Likoris trieben beide,</l><lb/><l>Als Schwe&#x017F;tern, &#x017F;tets zugleich die Herden auf die<lb/><hi rendition="#et">Weide.</hi></l></lg><lb/><pb n="7" facs="#f0011" />
<lg><l>Oft &#x017F;chleicht &#x017F;ich Titirus zu ihren Triften hinn,</l><lb/><l>Vielleicht i&#x017F;t &#x017F;ie allein, die &#x017F;cho&#x0364;ne Scha&#x0364;ferinn?</l><lb/><l>O nein! Er ko&#x0364;mmt und irrt und bleibt ganz traurig<lb/><hi rendition="#et">&#x017F;tehen.</hi></l><lb/><l>Man fragt ihn, was er will?</l><lb/><l>Es weiß es wol, doch &#x017F;chweigt er &#x017F;till,</l><lb/><l>Und weil er gar nichts &#x017F;agt, heißt man ihn wieder<lb/><hi rendition="#et">gehen.</hi></l><lb/><l>So kert der Scha&#x0364;fer oft zuru&#x0364;ck,</l><lb/><l>Und one Kuß und one Blick;</l><lb/><l>Nur mit Verdruß; nur mit vergeblichem Bemu&#x0364;hen.</l><lb/><l>So i&#x017F;t die Zeit,</l><lb/><l>So i&#x017F;t das Glu&#x0364;ck und die Gelegenheit,</l><lb/><l>Kein Men&#x017F;ch &#x017F;ieht &#x017F;ie &#x017F;o &#x017F;tark als ein Verliebter<lb/><hi rendition="#et">fliehen.</hi></l></lg><lb/><lg><l>Man nennt oft, u&#x0364;bereilt, die Liebe &#x017F;eine La&#x017F;t.</l><lb/><l>So hatte Titirus auch den Ent&#x017F;chluß gefaßt,</l><lb/><l>Er&#x017F;t Silvien nnd denn die Liebe zu verge&#x017F;&#x017F;en.</l><lb/><l>Jedoch wer die&#x017F;es will, der hat es nicht erme&#x017F;&#x017F;en.</l><lb/><l>Kaum hat er einen Augenblick ge&#x017F;e&#x017F;&#x017F;en,</l><lb/><l>So rau&#x017F;cht der Zefir durch den Wald.</l><lb/><l>Dieß ho&#x0364;rt der junge Scha&#x0364;fer bald.</l><lb/><l>Er horcht, warum? Er &#x017F;pringet auf, weswegen?<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">Vielleicht</fw><lb/><pb n="8" facs="#f0012" />
Vielleicht, weil &#x017F;ich die Bla&#x0364;tter &#x017F;tark bewegen?</l><lb/><l>O nein! Er meint es ka&#x0364;me Silvia,</l><lb/><l>Er meint noch mer, er meint, &#x017F;ie &#x017F;ei &#x017F;chon da.</l></lg><lb/><lg><l>Weg, armer Titirus, mit dem verhaßten Triebe!</l><lb/><l>Vergiß er&#x017F;t Silvien, vergiß hernach die Liebe.</l><lb/><l>Haß du den Augenblick nicht die&#x017F;en Schluß gefaßt?</l><lb/><l>Wie ko&#x0364;mmt es, daß du ihn zu er&#x017F;t verge&#x017F;&#x017F;en ha&#x017F;t?</l><lb/><l>Man nennt oft, u&#x0364;bereilt, die Liebe &#x017F;eine La&#x017F;t.</l></lg><lb/><lg><l>Doch weil &#x017F;ein &#x017F;chmeichelhafter Sinn</l><lb/><l>Jhm &#x017F;chon von &#x017F;einer Scha&#x0364;ferinn</l><lb/><l>Oft viel ge&#x017F;agt, und oft gelogen,</l><lb/><l>So &#x017F;treckt er &#x017F;ich nun ganz verdrießlich bei &#x017F;einem<lb/><hi rendition="#et">Baume wieder hinn.</hi></l><lb/><l>Er dachte.</l><lb/><l>Vielleicht was Silvie bei ihrer Heerde machte?</l><lb/><l>O nein! dieß dacht er nicht.</l><lb/><l>Was aber &#x017F;on&#x017F;t? Wer liebt, wird dieß von mir<lb/><hi rendition="#et">nicht fragen:</hi></l><lb/><l>Was ein verliebter denkt, kann er oft &#x017F;elb&#x017F;t nicht<lb/><hi rendition="#et">&#x017F;agen.</hi></l></lg><lb/><lg><l>Jtzt &#x017F;pringt er noch einmal von &#x017F;einem Lager auf.</l><lb/><l>Doch nun betru&#x0364;gt der Zefir ihn nicht wieder,</l><lb/><l>Kein rau&#x017F;chend Blatt ermuntert &#x017F;eine Glieder:<lb/><fw type="catch" place="bottom">Er</fw><lb/><pb n="9" facs="#f0013" />
Er &#x017F;iehet Silvien, in vollem Lauf,</l><lb/><l>Die nichts als ihren Hilax mitgenommen,</l><lb/><l>Von ihrer Flur nach &#x017F;einen Triften kommen.</l><lb/><l>Er &#x017F;iehet &#x017F;ie, drum &#x017F;pringt er hurtig auf.</l></lg><lb/><lg><l>Ach! Silvie, geliebte Scha&#x0364;ferinn,</l><lb/><l>Dula&#x0364;uf&#x017F;t, wo ko&#x0364;mm&#x017F;t du her? Du eil&#x017F;t, wo will&#x017F;t<lb/><hi rendition="#et">du hinn?</hi></l><lb/><l>O mache mir einmal die Freude,</l><lb/><l>Und bleib ein wenig hier wo ich die Herde weide.</l><lb/><l>So redet &#x017F;ie der junge Scha&#x0364;fer an:</l><lb/><l>Allein &#x017F;ie &#x017F;agt, daß &#x017F;ie nicht bleiben kann.</l><lb/><l>Nein, &#x017F;pricht &#x017F;ie, Titirus, mir i&#x017F;t befolen</l><lb/><l>Ein Schaf von Dafnens Trift zu holen.</l><lb/><l>Likoris hu&#x0364;tet itzt die Schafe ganz allein,</l><lb/><l>Deswegen muß ich nun bald wieder bei ihr &#x017F;ein.</l><lb/><l>Ja, wenn du mir &#x017F;ogar die Herde &#x017F;chenken<lb/><hi rendition="#et">wollte&#x017F;t,</hi></l><lb/><l>So glaube, daß du mich doch nicht bereden &#x017F;ollte&#x017F;t.</l><lb/><l>Er bittet nur um einen Augenblick.</l><lb/><l>Um&#x017F;on&#x017F;t, &#x017F;ie gehet fort. Er ha&#x0364;lt &#x017F;ie gar zuru&#x0364;ck.</l><lb/><l>Sie &#x017F;chreiht und fa&#x0364;nget an mit ihm zu ringen;</l><lb/><l>Jhr Hilax will auf den verwegnen Scha&#x0364;fer &#x017F;pringen.</l><lb/><l>Allein &#x017F;ie &#x017F;ieht es noch zu gro&#x017F;&#x017F;em Glu&#x0364;ck,</l><lb/><l>Drum &#x017F;to&#x0364;&#x017F;&#x017F;et &#x017F;ie den bo&#x0364;&#x017F;en Hund zuru&#x0364;ck.<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">Dieß</fw><lb/><pb n="10" facs="#f0014" />
Dieß fodert auch das Mitleid von den Scho&#x0364;nen.</l><lb/><l>Jhr Ma&#x0364;dchen, nemt dieß allemal in Acht,</l><lb/><l>Den kleinen Hund, der eure Schoß bewacht,</l><lb/><l>Mu&#x0364;ßt ihr zum bei&#x017F;&#x017F;en nie gewo&#x0364;nen.</l></lg><lb/><lg><l>Der Scha&#x0364;fer &#x017F;a&#x0364;rt mit bitten fort.</l><lb/><l>Ach! &#x017F;pricht er, Silvie, &#x017F;o ho&#x0364;re nur ein Wort.</l><lb/><l>Sie ho&#x0364;rt. Er fa&#x0364;nget an zu klagen:</l><lb/><l>Mich qva&#x0364;len Zeit und Glu&#x0364;ck &#x017F;eit mer als &#x017F;echszehn<lb/><hi rendition="#et">Tagen.</hi></l><lb/><l>Kaum hat er dieß ge&#x017F;agt, &#x017F;o will &#x017F;ie wieder gehn.</l><lb/><l>O da dich Zeit und Glu&#x0364;ck &#x017F;eit &#x017F;echszehn Tagen<lb/><hi rendition="#et">qva&#x0364;len,</hi></l><lb/><l>So, &#x017F;pricht &#x017F;ie, kann ich zum Voraus ver&#x017F;tehn,</l><lb/><l>Du ha&#x017F;t mir allzuvieles zu erza&#x0364;len.</l><lb/><l>Er bittet noch um einen Augenblick.</l><lb/><l>Er ku&#x0364;&#x017F;&#x017F;et ihre Hand. Ha&#x0364;lt &#x017F;ie nicht dieß zuru&#x0364;ck?</l><lb/><l>Sie bleibt. Die Liebe la&#x0364;ßt ihn itzt viel ku&#x0364;rzer<lb/><hi rendition="#et">&#x017F;prechen.</hi></l><lb/><l>Er blickt &#x017F;ie za&#x0364;rtlich an;</l><lb/><l>Wie viel hat nicht ein Blick oft kund getan.</l><lb/><l>Er dru&#x0364;ckt die &#x017F;cho&#x0364;ne Hand;</l><lb/><l>Ein &#x017F;anfter Druck macht oft das ganze Herz bekan&#x0303;t.</l><lb/><l>Jhr Auge fa&#x0364;ngt nun &#x017F;chmachtend an zu brechen.</l><lb/><l>Nein, &#x017F;pricht &#x017F;ie, laß mich gehn!</l></lg><lb/><fw type="catch" place="bottom">Sie</fw><lb/><pb n="11" facs="#f0015" />
<lg><l>Sie &#x017F;prichts und dennoch bleibt &#x017F;ie &#x017F;tehn.</l><lb/><l>Ach! lieb&#x017F;t du mich? fa&#x0364;ngt er recht za&#x0364;rtlich an zu fra-</l><lb/><l>Wie nun betroffne Silvia? <hi rendition="#et">gen.</hi></l><lb/><l>Der Eigen&#x017F;inn verbeut dir, ja,</l><lb/><l>Und die Empfindung, nein zu &#x017F;agen,</l><lb/><l>Doch fu&#x0364;r ein Ma&#x0364;dchen &#x017F;ind auch dieß die &#x017F;chwer&#x017F;ten<lb/><hi rendition="#et">Fragen.</hi></l><lb/><l>Gieb Acht, verliebter Titirus,</l><lb/><l>Jch wette drauf daß &#x017F;ie nun wieder eilen muß.</l><lb/><l>Ein Ma&#x0364;dchen la&#x0364;ßt &#x017F;ich nicht &#x017F;o leicht gewinnen,</l><lb/><l>Und wenn es halb gewonnen i&#x017F;t,</l><lb/><l>So &#x017F;ucht es doch, mit angeborner Li&#x017F;t,</l><lb/><l>Zu fliehn und dem Bekenntniß zu entrinnen.</l></lg><lb/><lg><l>Auch Silvie will &#x017F;ich davon befrein,</l><lb/><l>Drum fa&#x0364;llet ihr das Schaf auf einmal wieder ein,</l><lb/><l>Und die&#x017F;er Vorwand heißt &#x017F;ie fliehen,</l><lb/><l>Sich dem Triumf der Liebe zu entziehen.</l><lb/><l>Sie geht, doch nein, &#x017F;ie &#x017F;agt er&#x017F;t, daß &#x017F;ie gehen will.</l><lb/><l>So, &#x017F;pricht der Scha&#x0364;fer, kann&#x017F;t du mich verla&#x017F;&#x017F;en?</l><lb/><l>So will&#x017F;t du mich, weil ich dich liebe, ha&#x017F;&#x017F;en?</l>
</lg><lb/><lg><l>O &#x017F;chweig doch, Titirus, mit die&#x017F;en Klagen &#x017F;till!</l><lb/><l>Sie geht ja nicht, &#x017F;ie &#x017F;agt nur, daß &#x017F;ie gehen will.<lb/><fw type="catch" place="bottom">Ein</fw><lb/><pb n="12" facs="#f0016" />
<hi rendition="#et">Ein Kuß,</hi></l><lb/><l>Den ihr nur Titirus,</l><lb/><l>Und &#x017F;on&#x017F;t kein andrer reichen muß,</l><lb/><l>Zieht ihre flu&#x0364;chtigen und &#x017F;cho&#x0364;nen Glieder</l><lb/><l>Ganz kraftlos und in den Schatten nieder.</l><lb/><l>Hier &#x017F;ank die Ueberwundne hinn.</l><lb/><l>Was war der Sieg? dieß hat mir niemand wollen<lb/><hi rendition="#et">&#x017F;agen.</hi></l><lb/><l>Genug es war die &#x017F;cho&#x0364;n&#x017F;te Scha&#x0364;ferinn,</l><lb/><l>Drum &#x017F;cha&#x0364;mt ich mich, hier mer zu fragen.</l></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#b">Die</hi></fw><lb/><pb n="13" facs="#f0017" />
<lg type="poem"><head><hi rendition="#b">Die bezauberte Fillis.</hi></head><lb/><lg><l><hi rendition="#in">E</hi>in Kluger zeigt &#x017F;ich nie bei der Gefar verzagt:</l><lb/><l>Hier hilft nur guter Rat, hier hilft nicht daß<lb/><hi rendition="#et">man klagt.</hi></l></lg><lb/><lg><l>Dort, in den reizenden &#x017F;o oft be&#x017F;chriebnen Gru&#x0364;nden,</l><lb/><l>Wo man kein &#x017F;remdes Volk und wenig La&#x017F;ter ken&#x0303;t;</l><lb/><l>Wo man den Witz Ver&#x017F;tand, die Einfalt Tugend<lb/><hi rendition="#et">nennt;</hi></l><lb/><l>Wo &#x017F;ich die Herzen noch aus Za&#x0364;rtlichkeit verbinden,</l><lb/><l>Dort i&#x017F;t das &#x017F;cho&#x0364;ne Land, das nur die Dichter finden.</l><lb/><l>Jn die&#x017F;en Gegenden pflanzt &#x017F;ich durch jeden Ort,</l><lb/><l>Mit den Ge&#x017F;chlechten noch ein altes Ma&#x0364;rchen fort.</l><lb/><l>Jch halte zwar nicht viel von erblichen Ge&#x017F;chichten,</l><lb/><l>Jedoch, ich will davon, was ich geho&#x0364;rt, berichten.</l></lg><lb/><lg><l>Die junge Fillis wuchs heran.</l><lb/><l>Sie war bereits in den &#x017F;o &#x017F;cho&#x0364;nen Jaren,</l><lb/><l>Wo &#x017F;ie &#x017F;on&#x017F;t Lieb und Wun&#x017F;ch den Herzen offenba-<lb/><hi rendition="#et">ren.</hi></l><lb/><l>Allein, ihr &#x017F;ah man noch der Jugend Un&#x017F;chuld an.</l><lb/><l>Jhr Auge war noch one Li&#x017F;t;</l><lb/><l>Jhr Putz ein Hirtenkleid das one Schleifen i&#x017F;t.</l><lb/><l>Kein Band durchflocht ihr braunes Har.</l><lb/><l>Worauf der Zierrat nur ein kleiner Stroh hut war.</l></lg><lb/><fw type="catch" place="bottom">Sie</fw><lb/><pb n="14" facs="#f0018" />
<lg><l>Noch &#x017F;ang &#x017F;ie wenig Hirtenlieder,</l><lb/><l>Und &#x017F;timmte &#x017F;ie zuweilen eines an,</l><lb/><l>So wars ein Loblied auf den Pan,</l><lb/><l>Dieß &#x017F;ang &#x017F;ie oft aus frommer Andacht wieder.</l><lb/><l>Sie tanzte gern, doch one Kun&#x017F;t;</l><lb/><l>Sie &#x017F;uchte keines Scha&#x0364;fers Gun&#x017F;t</l><lb/><l>Durch ihre Stellung zu erlangen.</l><lb/><l>Zu reizen war ihr unbewußt;</l><lb/><l>Sie hatte nur zu ihrer Lu&#x017F;t</l><lb/><l>Den Tanz mit andern angefangen.</l></lg><lb/><lg><l>Jedoch dieß i&#x017F;t die Art der Liebe,</l><lb/><l>Zuweilen mi&#x017F;cht &#x017F;ie &#x017F;ich nicht gleich in un&#x017F;re Triebe.</l><lb/><l>Sie zeigt &#x017F;ich nie den Herzen nah;</l><lb/><l>Wenn man &#x017F;ie &#x017F;pu&#x0364;rt i&#x017F;t &#x017F;ie &#x017F;chon da.</l><lb/><l>Sie weiß uns zeitig gnug zu finden,</l><lb/><l>Drum eilt &#x017F;ie nicht uns zu entzu&#x0364;nden.</l></lg><lb/><lg><l>So gings der jungen Fillis auch.</l><lb/><l>Die Scha&#x0364;fer hatten den Gebrauch,</l><lb/><l>Nach der Gewonheit ihrer Alten</l><lb/><l>Der Pales alle Jar ein Freudenfe&#x017F;t zu halten.</l><lb/><l>Hierbei war es ge&#x017F;chehn</l><lb/><l>Daß &#x017F;ie das er&#x017F;temal den Licidas ge&#x017F;ehn.</l><lb/><l>Durch die&#x017F;en Anblick fiel der jungen Scha&#x0364;ferinn,<lb/><fw type="catch" place="bottom">Ruh</fw><lb/><pb n="15" facs="#f0019" />
Ruh, Freiheit und was mer? der Un&#x017F;chuld Ha&#x0364;l&#x017F;te<lb/><hi rendition="#et">hinn.</hi></l><lb/><l>Hier &#x017F;ah &#x017F;ie einen Scha&#x0364;fer an;</l><lb/><l>Dieß hatte &#x017F;ie &#x017F;on&#x017F;t auch getan:</l><lb/><l>Allein, hier tat &#x017F;ie es mit unverwandten Blicken,</l><lb/><l>Hier that &#x017F;ie es mit heimlichem Entzu&#x0364;cken,</l><lb/><l>Hier tat &#x017F;ie es, warum? Man hat &#x017F;ie nicht gefragt,</l><lb/><l>Son&#x017F;t ha&#x0364;tte &#x017F;ie wol &#x017F;elb&#x017F;t, &#x017F;ie wu&#x0364;ßt es nicht, ge&#x017F;agt.</l></lg><lb/><lg><l>Jhr &#x017F;cho&#x0364;nen Ma&#x0364;dchen helft mir die&#x017F;es offenbaren:</l><lb/><l>Was Filles nicht gewußt, habt ihr vielleicht erfaren.</l></lg><lb/><lg><l>So oft der Scha&#x0364;fer mit ihr &#x017F;prach,</l><lb/><l>So &#x017F;chlug &#x017F;ie er&#x017F;t die Augen nieder</l><lb/><l>Und denn erhob &#x017F;ie nur die&#x017F;elben furcht&#x017F;am wieder,</l><lb/><l>Die Worte folgten lang&#x017F;am nach.</l></lg><lb/><lg><l>Der Scha&#x0364;fer war zu wild dieß deutlich zu ver&#x017F;tehen,</l><lb/><l>Drum ließ er &#x017F;ie,</l><lb/><l>Mit leichter Mu&#x0364;h,</l><lb/><l>Als eine &#x017F;pro&#x0364;de Nimfe gehen.</l></lg><lb/><lg><l>Kaum war dieß Fe&#x017F;t vorbei,</l><lb/><l>So fu&#x0364;lte Filles er&#x017F;t die nie gefu&#x0364;lten Triebe.</l><lb/><l>Sie fu&#x0364;lte zwar nichts mer als nur die er&#x017F;te Liebe,</l><lb/><l>Doch dieß Empfinden war fu&#x0364;r &#x017F;ie noch viel zu neu.</l><lb/><l>Die fremde Glut, die ihren Ko&#x0364;rper brannte,<lb/><fw type="catch" place="bottom">Die</fw><lb/><pb n="16" facs="#f0020" />
Die Regung, die &#x017F;ie Marter nannte,</l><lb/><l>Die Wu&#x0364;n&#x017F;che, die &#x017F;ie noch nicht kannte,</l><lb/><l>Die machten ihr anitzt die &#x017F;on&#x017F;t vergnu&#x0364;gte Zeit</l><lb/><l>Zur ungewonten Qval, zur gro&#x0364;ßten Bangigkeit.</l></lg><lb/><lg><l>Jhr Mund ver&#x017F;chwendete die Klagen,</l><lb/><l>Und konnte nie &#x017F;ein Unglu&#x0364;ck &#x017F;agen.</l><lb/><l>Kein Ort war ihr mer angenem;</l><lb/><l>Kein Fleck zur Weide mer beqvem.</l><lb/><l>Oft ging &#x017F;ie nach den ku&#x0364;len Schatten,</l><lb/><l>Doch da &#x017F;ie Sonn und Luft hier nicht erhitzet hatten,</l><lb/><l>So war es auch fu&#x0364;r &#x017F;ie im Schatten noch zu heiß.</l><lb/><l>Jhr unverdroßner Fleiß</l><lb/><l>War bei den Schafen itzt nicht mer wie &#x017F;on&#x017F;t ge-<lb/><hi rendition="#et">&#x017F;cha&#x0364;ftig.</hi></l><lb/><l>Sie ließ die Herde vor &#x017F;ich gehn,</l><lb/><l>Wenn die&#x017F;e &#x017F;tund, &#x017F;o blieb &#x017F;ie &#x017F;tehn;</l><lb/><l>Wenn die&#x017F;e ging, &#x017F;o ging &#x017F;ie mit.</l><lb/><l>Man konnte keinen muntern Schritt</l><lb/><l>An die&#x017F;er jungen Nimfe &#x017F;pu&#x0364;ren;</l><lb/><l>Sie ließ &#x017F;ich von der Herde fu&#x0364;ren.</l><lb/><l>Sie wu&#x0364;n&#x017F;chte &#x017F;ich nur &#x017F;tets, und was?</l><lb/><l>Den Hirten Licidas.</l><lb/><l>Was aber wollte &#x017F;ie mit die&#x017F;em Scha&#x0364;fer machen?</l></lg><lb/><fw type="catch" place="bottom">Dieß</fw><lb/><pb n="17" facs="#f0021" />
<lg><l>Dieß waren damals ihr,</l><lb/><l>Wie mir</l><lb/><l>Vor ziemlich langer Zeit, noch unbekannte Sachen.</l><lb/><l>Kein Licidas er&#x017F;cheint,</l><lb/><l>Dieß hoffet &#x017F;ie auch nicht, &#x017F;ie klaget nur und weint.</l><lb/><l>Sie weint aus Unzufriedenheit,</l><lb/><l>Sie klagt, was klagt &#x017F;ie denn? Ein Herz voll<lb/><hi rendition="#et">Bangigkeit.</hi></l><lb/><l>Doch mußte noch bei die&#x017F;em allen</l><lb/><l>Die Schuld von ihrer Ang&#x017F;t auf die&#x017F;en Scha&#x0364;fer<lb/><hi rendition="#et">fallen.</hi></l><lb/><l>Ach, &#x017F;pricht &#x017F;ie, Licidas qua&#x0364;lt mich durch Zauberei!</l><lb/><l>Sie &#x017F;prichts, die Qual bleibt da, &#x017F;ie &#x017F;chweigt und<lb/><hi rendition="#et">weint dabei.</hi></l><lb/><l>So i&#x017F;t bei Nacht und Tage</l><lb/><l>Jhr er&#x017F;t und letztes Wort die ja&#x0364;mmerlich&#x017F;te Klage.</l><lb/><l>O! Fillis, &#x017F;telle doch die leeren Seufzer ein,</l><lb/><l>Der Schmerz muß nicht beweint, dir muß geholfen<lb/><hi rendition="#et">&#x017F;ein.</hi></l></lg><lb/><lg><l>Die Ang&#x017F;t nam ta&#x0364;glich u&#x0364;berhand.</l><lb/><l>Jhr Herz geriet &#x017F;o &#x017F;tark in Brand,</l><lb/><l>Daß ihre Tra&#x0364;nen &#x017F;chon der Scho&#x0364;nheit Abbruch<lb/><hi rendition="#et">taten.</hi></l></lg><lb/><fw type="sig" place="bottom">B</fw><fw type="catch" place="bottom">Des-</fw><lb/><pb n="18" facs="#f0022" />
<lg><l>Deswegen war es hohe Zeit,</l><lb/><l>Der Nimfe mit Behut&#x017F;amkeit,</l><lb/><l>Ein Mittel fu&#x0364;r die Qual zu rathen.</l></lg><lb/><lg><l>Sie klagte Silvien, die ihre Freundinn war,</l><lb/><l>Des jungen Scha&#x0364;fers Zaubereien.</l><lb/><l>Die Freundinn &#x017F;chrieh: Hier i&#x017F;t Gefar!</l><lb/><l>Kein Men&#x017F;ch kan dich davon befreien,</l><lb/><l>Als Licidas, der dir den Streich getan,</l><lb/><l>Drum ho&#x0364;re meinen Vor&#x017F;chlag an:</l><lb/><l>Du mußt zu die&#x017F;em Scha&#x0364;fer gehen,</l><lb/><l>Er&#x017F;t nur um &#x017F;einen Rat und denn um Hu&#x0364;lfe flehen.</l><lb/><l>Doch &#x017F;prich kein Wort bei ihm von &#x017F;einer Zauberei,</l><lb/><l>Er macht dich &#x017F;on&#x017F;t aus Furcht nicht von der Marter<lb/><hi rendition="#et">frei.</hi></l><lb/><l>Wir&#x017F;t du die Qual ihm nur be&#x017F;cheiden klagen,</l><lb/><l>So hilft er dir gewiß, du wir&#x017F;t mirs wieder &#x017F;agen.</l></lg><lb/><lg><l>Gut, Fillis ging zum Scha&#x0364;fer hinn,</l><lb/><l>Und, wo ich recht berichtet bin,</l><lb/><l>So hat &#x017F;ie ihm kein Stu&#x0364;ck von ihrer Ang&#x017F;t<lb/><hi rendition="#et">ver&#x017F;chwiegen.</hi></l><lb/><l>Doch, welcher Kranke wird auch &#x017F;einen Arzt<lb/><hi rendition="#et">belu&#x0364;gen?</hi></l></lg><lb/><fw type="catch" place="bottom">Er</fw><lb/><pb n="19" facs="#f0023" />
<lg><l>Er war zum Helfen gleich bereit.</l><lb/><l>Ein Scha&#x0364;fer la&#x0364;ßt &#x017F;ich leicht erbitten.</l><lb/><l>Er &#x017F;ah und pru&#x0364;fete der Fillis Bangigkeit,</l><lb/><l>Und merkte gleich, was &#x017F;ie gelitten.</l><lb/><l>Drum nam er &#x017F;ie mit &#x017F;ich in &#x017F;eine Scha&#x0364;ferhu&#x0364;tte.</l><lb/><l>Hier wiederholte &#x017F;ie nun noch einmal die Bitte.</l><lb/><l>Er fing die Mittel an; Allein ob die Gefar</l><lb/><l>Durch &#x017F;eine Kun&#x017F;t gehoben war,</l><lb/><l>Hat Fillis Silvien niemals bekennen wollen.</l></lg><lb/><lg><l>Jhr Ma&#x0364;dchen, &#x017F;agt einmal hierbei,</l><lb/><l>Was hat man von der Zauberei</l><lb/><l>Und ihrem Mittel denken &#x017F;ollen?</l></lg></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom"><hi rendition="#b">Der</hi></fw><lb/><pb n="[20]" facs="#f0024" />
<milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><head><hi rendition="#b">Der blo&#x0364;de Scha&#x0364;fer.</hi></head><lb/><lg><l><hi rendition="#in">O</hi>ft &#x017F;ind die Scha&#x0364;ferinnen &#x017F;pro&#x0364;de</l><lb/><l>Und fliehn aus Eigen&#x017F;inn des Hirten Za&#x0364;rt-<lb/><hi rendition="#et">lichkeit;</hi></l><lb/><l>Oft aber machen &#x017F;ie zur Lu&#x017F;t Gelegenheit</l><lb/><l>Und da i&#x017F;t oft der Scha&#x0364;fer gar zu blo&#x0364;de.</l><lb/><l>Doch, welcher die&#x017F;es i&#x017F;t,</l><lb/><l>Sein Glu&#x0364;cke nur aus Furcht vergißt,</l><lb/><l>Und nichts bei &#x017F;einer Liebe waget,</l><lb/><l>Der i&#x017F;t hernach nicht wert, daß ihn ein Men&#x017F;ch<lb/><hi rendition="#et">beklaget.</hi></l></lg><lb/><lg><l>Ein junger Hirte, Filimen,</l><lb/><l>War von Natur verliebt, auch zum Gefallen &#x017F;cho&#x0364;n;</l><lb/><l>Es eiferten die Scha&#x0364;ferinnen,</l><lb/><l>Die Gun&#x017F;t des Ju&#x0364;nglings zu gewinnen.</l><lb/><l>Wie mancher Straus, wie manches Band</l><lb/><l>Ward &#x017F;einet wegen nicht zum Putzen angewandt.</l><lb/><l>Die eine &#x017F;ang ihm oft ein za&#x0364;rtlich Hirtenlied,</l><lb/><l>Die andre war bemu&#x0364;ht,<lb/><fw type="catch" place="bottom">Sein</fw><lb/><pb n="21" facs="#f0025" />
Sein Herze durch den Tanz zu fangen:</l><lb/><l>Allein zuletzt bereuten &#x017F;ie,</l><lb/><l>Doch alle die verlorne Mu&#x0364;h,</l><lb/><l>Neb&#x017F;t dem verratenen Verlangen.</l><lb/><l>Die Furcht&#x017F;amkeit</l><lb/><l>Hielt jederzeit</l><lb/><l>Den Antrag Filimens zuru&#x0364;cke.</l><lb/><l>Kaum &#x017F;prach &#x017F;ein Herz noch durch die Blicke.</l><lb/><l>Er ging zu mancher Scha&#x0364;ferinn,</l><lb/><l>Oft mit dem fe&#x017F;ten Schlu&#x017F;&#x017F;e hinn,</l><lb/><l>Jhr nichts als za&#x0364;rtliches zu &#x017F;agen.</l><lb/><l>Um&#x017F;on&#x017F;t, er konnt es niemals wagen.</l><lb/><l>Und ha&#x0364;tt ihn eine nur um &#x017F;eine Gun&#x017F;t gefragt,</l><lb/><l>So ha&#x0364;tt er, glaub ich, ja ge&#x017F;agt,</l><lb/><l>Doch welche Nimfe wird hierum den Scha&#x0364;fer<lb/><hi rendition="#et">fragen?</hi></l></lg><lb/><lg><l>Nur Dafne war zu &#x017F;er in ihm verliebt,</l><lb/><l>So, daß &#x017F;ie auf die &#x017F;ta&#x0364;rk&#x017F;ten Mittel dachte,</l><lb/><l>Wodurch &#x017F;ie &#x017F;ich den Scha&#x0364;fer eigen machte.</l><lb/><l>Was &#x017F;ie be&#x017F;chloß, ward &#x017F;tandhaft ausgeu&#x0364;bt.</l><lb/><l>Das, was die Scho&#x0364;nen &#x017F;on&#x017F;t nur zu erwarten pflegen,</l><lb/><l>Vergaß &#x017F;ie ihrer Liebe wegen.</l><lb/><l>Was allemal die Hirten &#x017F;elb&#x017F;t getan,</l><lb/><l>Tat &#x017F;ie und redete den blo&#x0364;den Scha&#x0364;fer an.</l></lg><lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">Sie</fw><lb/><pb n="22" facs="#f0026" />
<lg><l>Sie &#x017F;agt ihm, daß er unter allen</l><lb/><l>Jhr einzig und allein gefallen;</l><lb/><l>Nichts fiel ihr zu bekennen &#x017F;chwer,</l><lb/><l>Sie &#x017F;agt ihm dieß, wer weiß, ob nicht noch mer.</l><lb/><l>Er dankt ihr fu&#x0364;r die Za&#x0364;rtlichkeit,</l><lb/><l>Und war vergnu&#x0364;gt und tat erfreut.</l><lb/><l>Allein zu mererem &#x017F;ich zu ent&#x017F;chlu&#x0364;&#x017F;&#x017F;en</l><lb/><l>Fiel ihm zwar o&#x0364;fters ein,</l><lb/><l>Jedoch &#x017F;ein Mut war viel zu klein,</l><lb/><l>Sie auf das er&#x017F;te mal zu ku&#x0364;&#x017F;&#x017F;en.</l></lg><lb/><lg><l>Was dachte Da&#x017F;ne wohl hierbei?</l><lb/><l>Sie &#x017F;prach ihm zwar nicht von dem Feler frei,</l><lb/><l>Doch glaubte &#x017F;ie, an &#x017F;tatt ihn ho&#x0364;ni&#x017F;ch zu verlachen,</l><lb/><l>Jhr Umgang wu&#x0364;rd ihn wol noch endlich herzhaft<lb/><hi rendition="#et">machen.</hi></l><lb/><l>Um&#x017F;on&#x017F;t, er kam, &#x017F;prach nichts, ging furcht&#x017F;am wie-<lb/><hi rendition="#et">der fort,</hi></l><lb/><l>Und was er ja noch &#x017F;prach, war ein erfragtes Wort;</l><lb/><l>Doch ließ er &#x017F;tets die la&#x0364;cherliche Klage ho&#x0364;ren,</l><lb/><l>Wie grau&#x017F;am das Ge&#x017F;chick und &#x017F;eine Dafne wa&#x0364;ren.</l></lg><lb/><lg><l>Man mußte hier &#x017F;o &#x017F;tark als Dafne za&#x0364;rtlich &#x017F;ein,</l><lb/><l>Jhm &#x017F;tatt der Rache noch be&#x017F;ta&#x0364;ndig zu verzeihn.</l><lb/><l>Sie nam &#x017F;ich endlich vor, das letzte zu probieren,<lb/><fw type="catch" place="bottom">Und</fw><lb/><pb n="23" facs="#f0027" />
Und ihn durch eine kleine Li&#x017F;t,</l><lb/><l>Die in der Liebe &#x017F;on&#x017F;t ein &#x017F;ichres Mittel i&#x017F;t,</l><lb/><l>Zu &#x017F;einen Pflichten anzufu&#x0364;ren.</l></lg><lb/><lg><l>Ein&#x017F;t warf die junge Scha&#x0364;ferinn</l><lb/><l>Sich, noch bevor er kam, bei ihrer Herde hinn,</l><lb/><l>Als wa&#x0364;re &#x017F;ie bei ihren Schafen,</l><lb/><l>Fu&#x0364;r Hitz und Mu&#x0364;digkeit ein wenig einge&#x017F;chlafen.</l><lb/><l>Jhr runder Arm macht ihr das harte Lager weich,</l><lb/><l>Und ihre Hand vor ihren Augen Schatten,</l><lb/><l>Die mehr zu lau&#x017F;chen als zu &#x017F;chlummern hatten.</l><lb/><l>Dem Bu&#x017F;en war mit Fleiß das Oberkleid zu kurz;</l><lb/><l>Jhr kleiner Scha&#x0364;fer&#x017F;churz</l><lb/><l>Ward noch daneben</l><lb/><l>Der warmen Mittagsluft zum Spielen u&#x0364;bergeben.</l><lb/><l>Sie hatte &#x017F;ich die Stellung ausgedacht,</l><lb/><l>Die blo&#x0364;de Scha&#x0364;fer klug und kluge lu&#x0364;&#x017F;tern macht.</l><lb/><l>Sie lag und lernte &#x017F;chon, wie &#x017F;ie er&#x017F;chrecken wollte,</l><lb/><l>Wenn Filimen &#x017F;ie ku&#x0364;&#x017F;&#x017F;end wecken &#x017F;ollte.</l><lb/><l>Er kam, doch weil er &#x017F;ie in die&#x017F;em Schlummer &#x017F;ah,</l><lb/><l>So trat er ihr kaum noch mit lei&#x017F;en Schritten nah.</l><lb/><l>Der Anblick war zu &#x017F;cho&#x0364;n, &#x017F;ein Herz fing an zu<lb/><hi rendition="#et">&#x017F;chmachten,</hi></l><lb/><l>Er konnte hier die Nimfe nicht genug betrachten.</l></lg><lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom">Jhr</fw><lb/><pb n="24" facs="#f0028" />
<lg><l>Jhr meinet, daß er nun einmal verwegner war?</l><lb/><l>Er machte Dafnen nicht &#x017F;ein Da&#x017F;ein offenbar.</l><lb/><l>Er &#x017F;prach nichts mer als dieß: Wie &#x017F;anft i&#x017F;t ihre<lb/><hi rendition="#et">Ruh!</hi></l><lb/><l>Jhr &#x017F;cho&#x0364;nen Augen bleibt in euerm Schlummer zu.</l><lb/><l>Jhr Bla&#x0364;tter rau&#x017F;chet nicht, und blo&#x0364;ket nicht ihr<lb/><hi rendition="#et">Herden,</hi></l><lb/><l>Die &#x017F;cho&#x0364;ne Dafne muß durch nichts ge&#x017F;to&#x0364;ret werden.</l><lb/><l>Und hierauf &#x017F;chlich er &#x017F;ich nun one Kuß und Wort</l><lb/><l>Mit lei&#x017F;en Schritten wieder fort.</l><lb/><l>Doch Dafne, die er hatte &#x017F;chlummern la&#x017F;&#x017F;en,</l><lb/><l>Fing ihn auf einmal an zu ha&#x017F;&#x017F;en.</l><lb/><l>Die felge&#x017F;chlagne Li&#x017F;t hielt &#x017F;ie fu&#x0364;r ihre Schmach,</l><lb/><l>Drum &#x017F;prang &#x017F;ie auf und &#x017F;chickt ihm die&#x017F;e Worte<lb/><hi rendition="#et">nach:</hi></l><lb/><l>Du ha&#x017F;t dein eignes Glu&#x0364;ck vermieden,</l><lb/><l>Und bi&#x017F;t der Lu&#x017F;t nicht wert, die Dafne dir be&#x017F;chie-<lb/><hi rendition="#et">den.</hi></l></lg><lb/><lg><l>Er ho&#x0364;rte dieß und lief zuru&#x0364;ck,</l><lb/><l>Doch ein ver&#x017F;a&#x0364;umter Augenblick</l><lb/><l>Wird keinem Hirten wieder kommen.</l><lb/><l>Auch Dafne hatte hier bereits die Flucht genommen.</l></lg></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom">Die</fw><lb/><pb n="[25]" facs="#f0029" />
<milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><head><hi rendition="#b">Die gepru&#x0364;ften Mutter-<lb/>leren.</hi></head><lb/><lg><l><hi rendition="#in">J</hi>hr Ma&#x0364;dchen, die&#x017F;es Werk hab ich fu&#x0364;r euch<lb/><hi rendition="#et">be&#x017F;timmt.</hi></l><lb/><l>Was, euch zum be&#x017F;ten, jetzt mein Eifer unternimmt,</l><lb/><l>J&#x017F;t mir bezalt genug, wofern ihr meine Leren</l><lb/><l>Nur in der Stille wollt durch euern Beifall eren.</l><lb/><l>Jch &#x017F;ehe, daß euch oft der Mu&#x0364;tter Grau&#x017F;amkeit,</l><lb/><l>Mit Li&#x017F;t und Tirannei die &#x017F;cho&#x0364;n&#x017F;te Lu&#x017F;t verbeut:</l><lb/><l>Jhr folget und entbert, drum &#x017F;ollt ich euch verla-<lb/><hi rendition="#et">chen,</hi></l><lb/><l>Allein ich will euch jetzt viel lieber klu&#x0364;ger machen.</l><lb/><l>Zwar weiß ich, glaubt es mir, daß oft, durch eure<lb/><hi rendition="#et">Li&#x017F;t,</hi></l><lb/><l>Die klu&#x0364;g&#x017F;te Mutter &#x017F;chon genug betrogen i&#x017F;t;</l><lb/><l>Jedoch ich will auch nur die Leren denen geben,</l><lb/><l>Die unter euch vielleicht noch in der Un&#x017F;chuld leben.</l><lb/><l>Euch bitt ich noch einmal, ihr Ma&#x0364;dchen, ho&#x0364;rt mir zu,</l><lb/><l>Was ich erza&#x0364;len will befo&#x0364;rdert eure Ruh.<lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">Was</fw><lb/><pb n="26" facs="#f0030" />
Was euch kein Vater &#x017F;agt, &#x017F;ollt ihr von mir erfaren;</l><lb/><l>Wo kann euch, denket nach, ein Freund mer offen-<lb/><hi rendition="#et">baren?</hi></l></lg><lb/><lg><l>Corinne war, von ihrer Jugend an,</l><lb/><l>Der Liebe niemals feind gewe&#x017F;en.</l><lb/><l>Was manches Ma&#x0364;dchen er&#x017F;t muß aus den Bu&#x0364;chern<lb/><hi rendition="#et">le&#x017F;en,</hi></l><lb/><l>Das hatte Chorilas ihr &#x017F;elber kund getan.</l><lb/><l>Aus Liebe ward &#x017F;ie oft von ihm geku&#x0364;&#x017F;&#x017F;et.</l><lb/><l>Aus Liebe blickten &#x017F;ie einander za&#x0364;rtlich an.</l><lb/><l>Jhr Scho&#x0364;nen, &#x017F;agt ob ihr &#x017F;chon wi&#x017F;&#x017F;et,</l><lb/><l>Was &#x017F;ie aus Liebe mer getan?</l><lb/><l>Jhr &#x017F;chweigt, drum ho&#x0364;rt von mir die euch &#x017F;o frem-<lb/><hi rendition="#et">den Sachen:</hi></l><lb/><l>Aus Liebe ließ &#x017F;ie &#x017F;ich von ihm zur Mutter machen.</l><lb/><l>Doch fragt nicht um die Art, wie die&#x017F;es wol ge&#x017F;chehn.</l><lb/><l>Corinne war zu &#x017F;chlau, kein Men&#x017F;ch hat zuge&#x017F;ehn.</l><lb/><l>Gnug dieß bewies die kleine Lesbia;</l><lb/><l>Von ihrer Za&#x0364;rtlichkeit war die&#x017F;e Tochter da.</l></lg><lb/><lg><l>Die Mutter &#x017F;chonte kein Bemu&#x0364;hen</l><lb/><l>Die kleine Nimfe zu erziehen.</l><lb/><l>Sie wuchs, die Scho&#x0364;nheit nam mit ihrem Ko&#x0364;rper<lb/><hi rendition="#et">zu.</hi></l></lg><lb/><fw type="catch" place="bottom">Jhr</fw><lb/><pb n="27" facs="#f0031" />
<lg><l>Jhr junges Herz voll mu&#x0364;tterlicher Triebe.</l><lb/><l>Blieb fu&#x0364;r der Macht der &#x017F;tarken Liebe</l><lb/><l>Noch u&#x0364;berdieß nicht lang in Ruh.</l><lb/><l>Das, was die Dichter Liebe nennen,</l><lb/><l>Empfand &#x017F;ie on es recht zu kennen.</l><lb/><l>Denn daß ihr Auge &#x017F;tets an Tir&#x017F;is haften blieb,</l><lb/><l>Dieß macht ein za&#x0364;rtlicher ob gleich noch fremder<lb/><hi rendition="#et">Trieb.</hi></l><lb/><l>Hier wirkte &#x017F;chon der Stamm zur Wollu&#x017F;t das<lb/><hi rendition="#et">Gefu&#x0364;le;</hi></l><lb/><l>Allein die Un&#x017F;chuld war doch &#x017F;tets dabei im Spiele;</l><lb/><l>Was kluge Ma&#x0364;dchen gut ver&#x017F;tehn,</l><lb/><l>Der Mutter Wach&#x017F;amkeit ge&#x017F;chickt zu hintergehn;</l><lb/><l>Den Gegen&#x017F;tand ver&#x017F;tolen anzublicken,</l><lb/><l>Jn die&#x017F;es konnte &#x017F;ich die Nimfe noch nicht &#x017F;chicken.</l></lg><lb/><lg><l>Corinne war zu klug,</l><lb/><l>Zur &#x017F;trengen Mutter alt genug,</l><lb/><l>Drum durfte &#x017F;ie hier gar nicht lange raten:</l><lb/><l>Die jungen To&#x0364;chter tun, was ihre Mu&#x0364;tter taten.</l><lb/><l>Jhr meinet nun, &#x017F;ie &#x017F;ah dieß mit Gela&#x017F;&#x017F;enheit?</l><lb/><l>O nein, der Mu&#x0364;tter Strengigkeit</l><lb/><l>Pflegt &#x017F;elten dieß den To&#x0364;chtern zu ver&#x017F;tatten,</l><lb/><l>Was &#x017F;ie doch &#x017F;elb&#x017F;t vor dem am lieb&#x017F;ten hatten.</l></lg><lb/><fw type="catch" place="bottom">Sie</fw><lb/><pb n="28" facs="#f0032" />
<lg><l>Sie &#x017F;prach zu Lesbien: Der frommen To&#x0364;chter<lb/><hi rendition="#et">Pflicht</hi></l><lb/><l>Vereret was der Rat getreuer Mu&#x0364;tter &#x017F;pricht.</l><lb/><l>Ein Kind muß &#x017F;tets den Ungehor&#x017F;am ha&#x017F;&#x017F;en</l><lb/><l>Und &#x017F;einer Aeltern Leren fa&#x017F;&#x017F;en.</l><lb/><l>Nimm jetzt von mir die kluge Regel an,</l><lb/><l>Die dir die be&#x017F;te Mutter geben kann:</l><lb/><l>Ein junges Ma&#x0364;dchen muß, mit eifrigem Bemu&#x0364;hen,</l><lb/><l>Den Umgang junger Hirten fliehen.</l><lb/><l>Auf ihr Ge&#x017F;pra&#x0364;che folgt ein Blick</l><lb/><l>Hierauf bleibt nie der Kuß zuru&#x0364;ck,</l><lb/><l>Und la&#x017F;&#x017F;en &#x017F;ich die Ma&#x0364;dchen einmal ku&#x0364;&#x017F;&#x017F;en,</l><lb/><l>So wi&#x017F;&#x017F;e daß &#x017F;ie alle &#x017F;terben mu&#x0364;&#x017F;&#x017F;en.</l><lb/><l>Ge&#x017F;pra&#x0364;che, Blick und Kuß</l><lb/><l>Sind dieß wofu&#x0364;r &#x017F;ich &#x017F;tets ein Ma&#x0364;dchen hu&#x0364;ten muß.</l></lg><lb/><lg><l>Die junge Lesbie gehorchte die&#x017F;en Leren.</l><lb/><l>Vom Tode kan kein junges Ma&#x0364;dchen ho&#x0364;ren;</l><lb/><l>Oft werden &#x017F;ie, aus blo&#x017F;&#x017F;er Furcht&#x017F;amkeit,</l><lb/><l>Schon krank, wenn nur die Katze &#x017F;chreiht.</l><lb/><l>Jhr Mu&#x0364;tter, wollt ihr eure To&#x0364;chter hu&#x0364;ten,</l><lb/><l>So jaget ihnen nur ein blindes Schrecken ein,</l><lb/><l>Sie mo&#x0364;gen noch &#x017F;o wilde &#x017F;ein,</l><lb/><l>Sie la&#x017F;&#x017F;en &#x017F;ich hierdurch, was ihr nur wollt, ver-<lb/><hi rendition="#et">bieten.</hi><lb/><fw type="catch" place="bottom">Jedoch</fw><lb/><pb n="29" facs="#f0033" />
Jedoch, ihr Scho&#x0364;nen, gebt auf alles fleißig Acht,</l><lb/><l>Vielleicht das Lesbia den Satz zu Schanden macht.</l></lg><lb/><lg><l>Die junge Scha&#x0364;ferinn ging ein&#x017F;t allein &#x017F;pazieren.</l><lb/><l>Die Liebe wußte gleich den Tir&#x017F;is herzufu&#x0364;ren.</l><lb/><l>Er kam und gru&#x0364;ßte &#x017F;ie</l><lb/><l>Und fragte &#x017F;ie nur was &#x017F;ie machte,</l><lb/><l>Doch da &#x017F;ie gleich an ihre Mutter dachte,</l><lb/><l>So lief &#x017F;ie fort und &#x017F;chrieh.</l><lb/><l>Wer aber &#x017F;agt, warum &#x017F;ie jetzt &#x017F;chon &#x017F;chreihen<lb/><hi rendition="#et">wollte?</hi></l><lb/><l>Vielleicht weil &#x017F;ie hernach nicht &#x017F;chreihen &#x017F;ollte.</l><lb/><l>Doch wenn ein Ma&#x0364;dchen la&#x0364;uft, &#x017F;o la&#x0364;uft ein Kluger<lb/><hi rendition="#et">nach;</hi></l><lb/><l>Auch Tir&#x017F;is holte &#x017F;ie gar hurtig ein und &#x017F;prach:</l><lb/><l>Eh wir&#x017F;t du nicht von die&#x017F;em Flecke kommen,</l><lb/><l>Bevor ich nicht den Ur&#x017F;prung deiner Flucht ver-<lb/><hi rendition="#et">nommen.</hi></l><lb/><l>Weil nun die Scha&#x0364;ferinn hier keine Hu&#x0364;lfe &#x017F;ah,</l><lb/><l>So war auch ihr Ent&#x017F;chluß gleich zu der Antwort<lb/><hi rendition="#et">da.</hi></l><lb/><l>Fleuch, &#x017F;agte &#x017F;ie, &#x017F;on&#x017F;t bi&#x017F;t du mein Verderben,</l><lb/><l>Denn, wo du reden wir&#x017F;t, &#x017F;o blick&#x017F;t du mich auch an,</l><lb/><l>Drauf folgt dein Kuß den ich dir nicht verweren<lb/><hi rendition="#et">kann,</hi><lb/><fw type="catch" place="bottom">Alsdenn</fw><lb/><pb n="30" facs="#f0034" />
Alsdenn muß ich vor deinen Augen &#x017F;terben.</l><lb/><l>Dieß i&#x017F;t der Rat, den mir oft meine Mutter giebt,</l><lb/><l>Sie hat mir diß vertraut weil &#x017F;ie mich treulich liebt.</l><lb/><l>Drei Dinge &#x017F;ind mein Tod: Ge&#x017F;pra&#x0364;che, Blick und<lb/><hi rendition="#et">Kuß.</hi></l><lb/><l>Fleuch, Tir&#x017F;is, denn ich weiß, was ich vermeiden<lb/><hi rendition="#et">muß.</hi></l></lg><lb/><lg><l>Dieß &#x017F;agte &#x017F;ie mit Furcht und Zittern.</l><lb/><l>Jhr Ma&#x0364;dchen merkt ihr bald die Li&#x017F;t von euren<lb/><hi rendition="#et">Mu&#x0364;ttern?</hi></l><lb/><l>Doch gut, gebt auf den Tir&#x017F;is Acht,</l><lb/><l>Ein Scha&#x0364;fer hat gar oft ein Ma&#x0364;dchen klug gemacht.</l><lb/><l>Er &#x017F;prach, es i&#x017F;t, als wenn ich ihn itzt reden ho&#x0364;rte:</l><lb/><l>Wenn deine Mutter dir nicht alle Lu&#x017F;t verwerte</l><lb/><l>So glaubt ich, daß &#x017F;ie dich dieß nur aus Einfalt lerte.</l><lb/><l>Doch &#x017F;iehe, Lesbie, jetzt ihre Fal&#x017F;chheit ein,</l><lb/><l>Sie go&#x0364;nnt dir nicht vergnu&#x0364;gt zu &#x017F;ein.</l><lb/><l>Du mußt dich mer fu&#x0364;r ihr als fu&#x0364;r den Ku&#x0364;&#x017F;&#x017F;en hu&#x0364;ten,</l><lb/><l>Wofu&#x0364;r &#x017F;ie dich gewarnt, das will &#x017F;ie dir verbieten.</l><lb/><l>Jch &#x017F;preche ja mit dir geliebte Scha&#x0364;ferinn,</l><lb/><l>Und al&#x017F;o fa&#x0364;llt die Furcht fu&#x0364;r dem Ge&#x017F;pra&#x0364;che hinn.</l><lb/><l>Nun laß uns noch zur Lu&#x017F;t probieren</l><lb/><l>Ob dich mein Biick wol wird zum Tode na&#x0364;her fu&#x0364;ren.</l></lg><lb/><fw type="catch" place="bottom">Dieß</fw><lb/><pb n="31" facs="#f0035" />
<lg><l>Dieß aber wollte doch die junge Nimfe nicht,</l><lb/><l>So gehts, wer alles glaubt, was eine Muter &#x017F;pricht.</l><lb/><l>Sie &#x017F;chrieh, &#x017F;ie bat, die Tra&#x0364;nen halfen bitten;</l><lb/><l>Ach, &#x017F;prach &#x017F;ie, &#x017F;oll ich un&#x017F;re Scha&#x0364;ferhu&#x0364;tten</l><lb/><l>Denn niemals wieder &#x017F;ehn?</l><lb/><l>Blick&#x017F;t du mich einmal an, &#x017F;o i&#x017F;ts um mich ge&#x017F;chehn.</l><lb/><l>Gut, &#x017F;agte Tir&#x017F;is drauf, will&#x017F;t du mir gar nicht<lb/><hi rendition="#et">glauben,</hi></l><lb/><l>So mag die Probe mir zu er&#x017F;t das Leben rauben.</l><lb/><l>Wenn man durch einen Blick verdirbt,</l><lb/><l>Wenn man von einem Ku&#x017F;&#x017F;e &#x017F;tirbt,</l><lb/><l>So will ich beide von dir leiden.</l><lb/><l>Jch weiß gewiß ich &#x017F;terbe nicht,</l><lb/><l>Du glaub&#x017F;t es darum nur, weils deine Mutter<lb/><hi rendition="#et">&#x017F;pricht.</hi></l></lg><lb/><lg><l>Ein kleiner Vorwitz bleibt doch &#x017F;tets den Ma&#x0364;dchen<lb/><hi rendition="#et">eigen;</hi></l><lb/><l>Wie konnte Lesbia &#x017F;ich leichter u&#x0364;berzeugen,</l><lb/><l>Ob auch &#x017F;o viel Gefar</l><lb/><l>Hierbei zu fu&#x0364;rchten war?</l><lb/><l>Sie dachte, Tir&#x017F;is will doch dieß an &#x017F;ich probiren,</l><lb/><l>Ja, dachte &#x017F;ie, er wagt, &#x017F;ein Leben zu verlieren;</l><lb/><l>Jedoch, &#x017F;ie dachte wieder, nein,</l><lb/><l>Er wu&#x0364;rde doch nicht &#x017F;o verwegen &#x017F;ein.<lb/><fw type="catch" place="bottom">Sie</fw><lb/><pb n="32" facs="#f0036" />
Sie blickt ihn an, doch ihn zu ku&#x0364;&#x017F;&#x017F;en,</l><lb/><l>Konnt ihre Furcht&#x017F;amkeit &#x017F;ich lange nicht ent&#x017F;chlu&#x0364;&#x017F;-<lb/><hi rendition="#et">&#x017F;en.</hi></l><lb/><l>Doch endlich ward er auch von ihr geku&#x0364;ßt</l><lb/><l>Er hielt mit Großmut &#x017F;till und bat &#x017F;ie, fortzufaren.</l><lb/><l>So &#x017F;tark auch ihre Ku&#x0364;&#x017F;&#x017F;e waren,</l><lb/><l>So &#x017F;tarb er dennoch nicht. Wo bleibt der Mut-<lb/><hi rendition="#et">ter Li&#x017F;t?</hi></l><lb/><l>Die Tochter war betrogen,</l><lb/><l>Drum fand &#x017F;ie &#x017F;ich gar bald, jedoch recht &#x017F;cho&#x0364;n<lb/><hi rendition="#et">belogen.</hi></l><lb/><l>Sie ließ mit Lu&#x017F;t an &#x017F;ich die zwote Probe machen.</l><lb/><l>Die Tochter half nun &#x017F;elb&#x017F;t der Mutter Li&#x017F;t ver-<lb/><hi rendition="#et">lachen.</hi></l><lb/><l>Sie ku&#x0364;ßten &#x017F;ich, und wie viel mal?</l><lb/><l>Wer die&#x017F;es fragt,</l><lb/><l>Der &#x017F;age mir vorher die gro&#x0364;ßte Zal.</l></lg><lb/><lg><l>Allein, bald ha&#x0364;tt ich noch das wichtig&#x017F;te ver&#x017F;chwie-<lb/><hi rendition="#et">gen:</hi></l><lb/><l>Die Mutter &#x017F;ollte &#x017F;ie doch nicht zu &#x017F;tark belu&#x0364;gen,</l><lb/><l>Denn da &#x017F;ie &#x017F;ich zu za&#x0364;rtlich ku&#x0364;&#x017F;&#x017F;en ließ,</l><lb/><l>Und, wenn er aufgeho&#x0364;rt, ihn wieder ku&#x0364;&#x017F;&#x017F;en hieß;</l><lb/><l>So u&#x0364;berfiel die Onmacht ihre Glieder,</l><lb/><l>Sie &#x017F;ank mit &#x017F;tarren Augen nieder.<lb/><fw type="catch" place="bottom">Man</fw><lb/><pb n="33" facs="#f0037" />
Man &#x017F;agt, daß &#x017F;ie bier &#x017F;tarb, jedoch hat man ge-<lb/><hi rendition="#et">irrt,</hi></l><lb/><l>So &#x017F;prach &#x017F;ie wenig&#x017F;tens: Jch weiß nicht wie<lb/><hi rendition="#et">mir wird.</hi></l><lb/><l>Doch da ich wieder weiß, daß man &#x017F;ie nicht<lb/><hi rendition="#et">begraben,</hi></l><lb/><l>So muß die junge Scha&#x0364;ferinn,</l><lb/><l>Wenn ich der Liebe kundig bin,</l><lb/><l>Die Onmacht u&#x0364;ber&#x017F;tanden haben.</l></lg></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">C</fw><fw type="catch" place="bottom"><hi rendition="#b">Das</hi></fw><lb/><pb n="[34]" facs="#f0038" />
<milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><head><hi rendition="#b">Das Zei&#x017F;igne&#x017F;t.</hi></head><lb/><lg><l><hi rendition="#in">E</hi>in Greiß von mer als hundert Jaren</l><lb/><l>War in Ge&#x017F;chichten &#x017F;ehr erfaren.</l><lb/><l>Jhm folgte &#x017F;tets ein Chor von jungen Hirten nach,</l><lb/><l>Zu ho&#x0364;ren was der alte Scha&#x0364;fer &#x017F;prach.</l><lb/><l>Er wußte rechte Wunderdinge,</l><lb/><l>Und die&#x017F;e tat &#x017F;ein unverdroßner Mund,</l><lb/><l>Der unerfarnen Jugend kund.</l><lb/><l>Ein&#x017F;t &#x017F;prach er von dem Zauberringe,</l><lb/><l>Durch de&#x017F;&#x017F;en Kraft einmal ein Hirt,</l><lb/><l>Der bei den Scha&#x0364;fern noch hierum vereret wird,</l><lb/><l>Sich, wenn er wollt, un&#x017F;ichtbar machte,</l><lb/><l>Und ein Geheimniß oft erfur,</l><lb/><l>Daß mancher Scha&#x0364;fer in der Flur</l><lb/><l>Noch &#x017F;o geheim zu halten dachte.</l></lg><lb/><lg><l>Dieß ho&#x0364;reten &#x017F;ie mit Verwundrung an,</l><lb/><l>Und jeder wu&#x0364;n&#x017F;chte &#x017F;ich den Ring, der es getan.<lb/><fw type="catch" place="bottom">Hier</fw><lb/><pb n="35" facs="#f0039" />
Hier ging es eifrig an das Fragen:</l><lb/><l>Stack denn im Steine die&#x017F;e Kraft?</l><lb/><l>Wie, oder war es nur des Goldes Eigen&#x017F;chaft?</l><lb/><l>Der alte Scha&#x0364;fer &#x017F;prach, ich will euch alles &#x017F;agen.</l><lb/><l>Jm Golde kann die Kra&#x017F;t nicht &#x017F;ein,</l><lb/><l>Son&#x017F;t tha&#x0364;t es jeder Ring; dieß wirkte nur der<lb/><hi rendition="#et">Stein.</hi></l><lb/><l>Fu&#x0364;r uns hat die Natur oft eine Kun&#x017F;t ver&#x017F;tecket,</l><lb/><l>Und &#x017F;chlechten Tieren nur entdecket.</l><lb/><l>Der Zei&#x017F;ig baut &#x017F;ein Ne&#x017F;t, und flicht &#x017F;tets einen<lb/><hi rendition="#et">Stein,</hi></l><lb/><l>Den er nur finden kann, in Reiß und Moos mit<lb/><hi rendition="#et">ein.</hi></l><lb/><l>Dieß hat ihn die Natur geleret,</l><lb/><l>Damit man &#x017F;eine Brut nicht findet, und nicht<lb/><hi rendition="#et">&#x017F;to&#x0364;ret.</hi></l><lb/><l>Er bauet nur in einen Weidenbaum,</l><lb/><l>Der nah am Wa&#x017F;&#x017F;er &#x017F;teht, doch i&#x017F;t kein Ne&#x017F;t zu<lb/><hi rendition="#et">&#x017F;ehen,</hi></l><lb/><l>Es mu&#x0364;ßte denn im Schatten die&#x017F;es Baums<lb/><hi rendition="#et">ge&#x017F;chehen.</hi></l><lb/><l>Allein man da&#x0364;cht es kaum,</l><lb/><l>Wie viele &#x017F;ind nicht &#x017F;chon darnach gegangen;</l><lb/><l>Die Weiden &#x017F;ahen &#x017F;ie, doch keine Ne&#x017F;ter hangen.<lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">Nun</fw><lb/><pb n="36" facs="#f0040" />
Nun &#x017F;agt man, daß ein &#x017F;olcher Wunder&#x017F;tein</l><lb/><l>Jn die&#x017F;em Ringe &#x017F;oll damals gewe&#x017F;en &#x017F;ein.</l></lg><lb/><lg><l>Dieß ho&#x0364;rt und merkte &#x017F;ich der junge Damaren,</l><lb/><l>Ein Zei&#x017F;igne&#x017F;t ein&#x017F;t zu entdecken,</l><lb/><l>Kann, dacht er, dir vielleicht von &#x017F;tatten gehn.</l><lb/><l>Er ließ &#x017F;ich keine Mu&#x0364;he &#x017F;chrecken.</l><lb/><l>Jedoch &#x017F;o groß &#x017F;ein Vor&#x017F;atz war,</l><lb/><l>So macht er ihn doch keinem offenbar.</l><lb/><l>So, daß es nur die junge Chloris wußte,</l><lb/><l>Die ihm oft &#x017F;uchen helfen mußte.</l><lb/><l>Kein Ort, wo eine Weide &#x017F;tand,</l><lb/><l>War die&#x017F;en beiden unbekannt.</l><lb/><l>Sie redten ab, daß er im Schatten &#x017F;uchen &#x017F;ollte,</l><lb/><l>Sie aber nach dem Ne&#x017F;te &#x017F;teigen wollte.</l></lg><lb/><lg><l>Ein&#x017F;t &#x017F;ah er einen Baum von dem ein Zei&#x017F;ig flog,</l><lb/><l>Der in der Bach den Kropf voll Wa&#x017F;&#x017F;er zog,</l><lb/><l>Und wieder in den Baum zuru&#x0364;cke kehrte,</l><lb/><l>Wo er vielleicht die junge Brut erna&#x0364;rte.</l><lb/><l>Hier, &#x017F;chrieh er, muß das Ne&#x017F;t von die&#x017F;em Vogel<lb/><hi rendition="#et">&#x017F;ein.</hi></l><lb/><l>Sie &#x017F;tieg hinauf, und er &#x017F;ah in die Bach hinein.</l></lg><lb/><fw type="catch" place="bottom">Doch</fw><lb/><pb n="37" facs="#f0041" />
<lg><l>Doch wa&#x0364;re dieß mit mir ge&#x017F;chehen,</l><lb/><l>So ha&#x0364;tt ich ganz gewiß wo anders hinnge&#x017F;ehen.</l><lb/><l>Jm Schatten &#x017F;ah er was, das einem Ne&#x017F;te glich,</l><lb/><l>Und war bereits fu&#x0364;r Freuden au&#x017F;&#x017F;er &#x017F;ich.</l><lb/><l>Greiff, ruft er, und &#x017F;ie griff, das Bild ver&#x017F;chwand im<lb/><hi rendition="#et">Schatten,</hi></l><lb/><l>Weil &#x017F;ie drei Bla&#x0364;tter traf, die es gezeuget hatten.</l><lb/><l>Er aber meinete, &#x017F;ie ha&#x0364;tte &#x017F;chon das Ne&#x017F;t,</l><lb/><l>Drum lief er eilig zu, und rufte, halt es fe&#x017F;t.</l><lb/><l>Allein &#x017F;ie &#x017F;chwur bei allen Go&#x0364;ttern,</l><lb/><l>Es wa&#x0364;re weiter nichts, als ein Betrug von<lb/><hi rendition="#et">Bla&#x0364;ttern.</hi></l><lb/><l>Jedoch der Argwon gab dem jungen Scha&#x0364;fer ein,</l><lb/><l>Es ko&#x0364;nnte Chloris leicht zu eigennu&#x0364;tzig &#x017F;ein,</l><lb/><l>Und aus Verlangen nach dem Steine</l><lb/><l>Behielte &#x017F;ie wol gar das Ne&#x017F;t fu&#x0364;r &#x017F;ich alleine.</l><lb/><l>Drum gab er ihr fu&#x0364;r gro&#x017F;&#x017F;er Ungeduld</l><lb/><l>Den allergro&#x0364;ßten Undank &#x017F;chuld.</l><lb/><l>Er &#x017F;prach, du &#x017F;uch&#x017F;t mit Li&#x017F;t zu wider&#x017F;treben,</l><lb/><l>Das Zei&#x017F;igne&#x017F;t heraus zu geben.</l><lb/><l>Gut, Chloris, bi&#x017F;t du &#x017F;o ge&#x017F;innt?</l><lb/><l>J&#x017F;t dieß der Lon den meine Redlichkeit gewinnt?</l><lb/><l>Werd ich dir ku&#x0364;nftig wieder glauben,<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">So</fw><lb/><pb n="38" facs="#f0042" />
So fre&#x017F;&#x017F;e mir der Marder meine Dauben!</l><lb/><l>So mag der Wolf die Ha&#x0364;lfte meiner Herde<lb/><hi rendition="#et">rauben!</hi></l></lg><lb/><lg><l>Die arme Scha&#x0364;ferinn, die one Fal&#x017F;chheit war,</l><lb/><l>Macht ihm durch einen Eid noch einmal offenbar,</l><lb/><l>Daß er &#x017F;ie one Grund verdachte.</l><lb/><l>Jedoch, da die&#x017F;es nur den Argwon gro&#x0364;&#x017F;&#x017F;er machte,</l><lb/><l>So wurde &#x017F;ie des fal&#x017F;chen Vorwurfs &#x017F;att,</l><lb/><l>Und fing aus Eifer an, die Ku&#x0364;n&#x017F;te zu verfluchen.</l><lb/><l>Damit du &#x017F;ieh&#x017F;t, ob dich mein Mund belogen hat,</l><lb/><l>So kann&#x017F;t du &#x017F;elb&#x017F;t bei mir nach deinem Ne&#x017F;te<lb/><hi rendition="#et">&#x017F;uchen.</hi></l></lg><lb/><lg><l>Den Vor&#x017F;chlag nam &#x017F;ogleich der Scha&#x0364;fer an;</l><lb/><l>Jch ha&#x0364;tte die&#x017F;es auch gethan,</l><lb/><l>Und &#x017F;chwo&#x0364;re, wenn ich &#x017F;o die Ne&#x017F;ter &#x017F;uchen &#x017F;ollte,</l><lb/><l>Daß ich &#x017F;ie hurtig finden wollte.</l></lg><lb/><lg><l>Sie hielt den oft verwegnen Ha&#x0364;nden &#x017F;till.</l><lb/><l>Er &#x017F;uchte, doch um&#x017F;on&#x017F;t, er kriegt kein Ne&#x017F;t zu fa&#x017F;&#x017F;en.</l><lb/><l>Ja, &#x017F;prach er, darf ich auch wol &#x017F;uchen wo ich will?</l><lb/><l>Aus Un&#x017F;chuld wollte &#x017F;ie auch dieß ge&#x017F;chehen la&#x017F;&#x017F;en.</l></lg><lb/><fw type="catch" place="bottom">Er</fw><lb/><pb n="39" facs="#f0043" />
<lg><l>Er griff, wohinn? Die &#x017F;cho&#x0364;nen Oerter</l><lb/><l>Verlo&#x0364;ren ihren Werth durch die bekannten<lb/><hi rendition="#et">Wo&#x0364;rter.</hi></l><lb/><l>Die Liebe macht ihm hier zur Straf ein Blend-<lb/><hi rendition="#et">werk vor,</hi></l><lb/><l>So, daß der &#x017F;uchende &#x017F;ich o&#x0364;fters &#x017F;elb&#x017F;t verlor.</l><lb/><l>Jedoch, damit ichs kurz erza&#x0364;le,</l><lb/><l>Wer dahinn greift, wohinn er griff,</l><lb/><l>Der greift den Ma&#x0364;dchen an die Seele.</l></lg><lb/><lg><l>Ob es der Cbloris weh getan,</l><lb/><l>Das weis ich nicht, genug, &#x017F;ie fing zu lachen an.</l><lb/><l>Dieß Zeichen hielt er fu&#x0364;r das gro&#x0364;ßte,</l><lb/><l>Drum fu&#x0364;lt er noch einmal nach dem vermeinten<lb/><hi rendition="#et">Ne&#x017F;te.</hi></l><lb/><l>Gelt, &#x017F;prach er, endlich hat doch meine Hand<lb/><hi rendition="#et">entdeckt,</hi></l><lb/><l>Was mir dein fal&#x017F;ches Herz mit &#x017F;o viel Li&#x017F;t<lb/><hi rendition="#et">ver&#x017F;teckt?</hi></l><lb/><l>Die junge Nim&#x017F;e &#x017F;chwur, daß es das Ne&#x017F;t nicht<lb/><hi rendition="#et">wa&#x0364;re,</hi></l><lb/><l>Er aber &#x017F;agte trotzig nein,</l><lb/><l>Jch will der Luft nicht wu&#x0364;rdig &#x017F;ein,</l><lb/><l>Wenn ich mich la&#x0364;nger noch an deine Worte kere.<lb/><fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom">Es</fw><lb/><pb n="40" facs="#f0044" />
Es wa&#x0364;re nicht das Ne&#x017F;t? Dieß mache mir nicht<lb/><hi rendition="#et">weiß,</hi></l><lb/><l>Die Sinne tru&#x0364;gen nicht, ich fu&#x0364;le ja das Reiß.</l></lg><lb/><lg><l>Mit Worten war der Eigen&#x017F;inn nicht abzu&#x017F;pei&#x017F;en,</l><lb/><l>Er drang darauf, ihm das, was er gefu&#x0364;lt zu wei&#x017F;en.</l><lb/><l>Was &#x017F;ollte Chloris tun? Mir fa&#x0364;llt kein Mittel<lb/><hi rendition="#et">ein,</hi></l><lb/><l>Sie &#x017F;uchte &#x017F;ich hier vom Verdachte zu befrein,</l><lb/><l>Verzeiht es ihr darum ihr Scho&#x0364;nen,</l><lb/><l>Sie wies es endlich Damarenen.</l><lb/><l>Jch weiß daß manche &#x017F;pricht, daß Chloris Unrecht<lb/><hi rendition="#et">tat;</hi></l><lb/><l>Allein, ich bitte, gebt ihr einen be&#x017F;&#x017F;ern Rath.</l></lg><lb/><lg><l>Wie unaus&#x017F;prechlich war nicht die&#x017F;es Scha&#x0364;fers<lb/><hi rendition="#et">Freude,</hi></l><lb/><l>Er &#x017F;chrieh, o Wunderne&#x017F;t! o &#x017F;elt&#x017F;ames Geba&#x0364;ude!</l><lb/><l>Doch Chloris wandte wieder ein:</l><lb/><l>Du irr&#x017F;t, wa&#x0364;r es das Ne&#x017F;t, wie ko&#x0364;nnt es &#x017F;ichtbar<lb/><hi rendition="#et">&#x017F;ein?</hi></l><lb/><l>Er aber &#x017F;prach, vielleicht ha&#x017F;t du den Stein</l><lb/><l>Aus Unvor&#x017F;ichtigkeit bereits verloren.</l><lb/><l>Dieß i&#x017F;t der Lon dafu&#x0364;r, daß du &#x017F;o fal&#x017F;ch ge&#x017F;chworen.</l></lg><lb/><fw type="catch" place="bottom">Hier</fw><lb/><pb n="41" facs="#f0045" />
<lg><l>Hier zog der kleine Cipripor,</l><lb/><l>Den die&#x017F;er Zank verdroß, den a&#x0364;rg&#x017F;ten Pfeil hervor,</l><lb/><l>Und dachte, Damaren verdienet itzt zur Rache,</l><lb/><l>Daß ich ihm durch den Schuß ein Glied gela&#x0364;met<lb/><hi rendition="#et">mache.</hi></l><lb/><l>Er &#x017F;choß, und traf den jungen Scha&#x0364;fer gut.</l><lb/><l>Des Pfeiles &#x017F;tarker Gift drang ihm durch Nerv<lb/><hi rendition="#et">und Blut.</hi></l><lb/><l>Der Scha&#x0364;fer hatte nun ein Elend an dem Leibe,</l><lb/><l>Wovon ich &#x017F;elb&#x017F;t nicht ungeru&#x0364;ret bleibe.</l></lg><lb/><lg><l>Allein wie ging es denn dem kranken Damaren?</l><lb/><l>Wie, ließ ihn Chloris wol ganz one Mitleid<lb/><hi rendition="#et">&#x017F;tehn?</hi></l><lb/><l>Kein Men&#x017F;ch &#x017F;oll &#x017F;einen Feind in &#x017F;einem Elend<lb/><hi rendition="#et">ha&#x017F;&#x017F;en,</hi></l><lb/><l>Und ohne &#x017F;ie war Damaren verla&#x017F;&#x017F;en.</l><lb/><l>Sie nam &#x017F;ich al&#x017F;o gleich des armen Scha&#x0364;fers an,</l><lb/><l>Und tat weit mer an ihm als eine Muttev<lb/><hi rendition="#et">kann.</hi></l><lb/><l>Allein womit, und wie, darf niemand von mir<lb/><hi rendition="#et">fragen;</hi></l><lb/><l>Man ho&#x0364;rte weiter nichts, als oft den Scha&#x0364;fer<lb/><hi rendition="#et">&#x017F;agen:</hi><lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom">Wer</fw><lb/><pb n="42" facs="#f0046" />
Wer Zei&#x017F;igne&#x017F;ter &#x017F;ucht, der neme &#x017F;ich den Stein,</l><lb/><l>Und liefre &#x017F;tets an mich die leeren Ne&#x017F;ter ein.</l></lg><lb/><lg><l>Jch &#x017F;ollte zwar die Kun&#x017F;t der &#x017F;cho&#x0364;nen Nimfe<lb/><hi rendition="#et">loben;</hi></l><lb/><l>Allein die Krankheit war nicht ganz und gar<lb/><hi rendition="#et">gehoben:</hi></l><lb/><l>Wenn Damaren hernach nur eine Nimfe &#x017F;ah,</l><lb/><l>So war auch allemal die La&#x0364;mung wieder da.</l></lg></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#b">Die</hi></fw><lb/><pb n="[43]" facs="#f0047" />
<milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><head><hi rendition="#b">Die Scha&#x0364;fer&#x017F;tunde.</hi></head><lb/><lg><l><hi rendition="#in">H</hi>omer, Virgil, Lukan und wer ihr alle &#x017F;eid,</l><lb/><l>Dringt durch ein Heldenlied bis zur Un-<lb/><hi rendition="#et">&#x017F;terblichkeit!</hi></l><lb/><l>Singt go&#x0364;ttlich, laßt die Welt bis an ihr Ende<lb/><hi rendition="#et">le&#x017F;en,</hi></l><lb/><l>Daß eure Helden groß, ihr gro&#x0364;&#x017F;&#x017F;er noch gewe&#x017F;en.</l><lb/><l>Mir pra&#x0364;gt kein &#x017F;tolzer Trieb erhabne Lieder ein,</l><lb/><l>Mein Rum mag immerhinn gleich mir verga&#x0364;nglich<lb/><hi rendition="#et">&#x017F;ein,</hi></l><lb/><l>Jch er euch one Neid, denn &#x017F;oll mein Lied er-<lb/><hi rendition="#et">&#x017F;challen,</hi></l><lb/><l>So &#x017F;uch ich nur dadurch den Scho&#x0364;nen zu gefallen.</l><lb/><l>Was ich be&#x017F;ingen will i&#x017F;t gro&#x0364;ßer als der Held,</l><lb/><l>Den jeder Dichter noch fu&#x0364;r &#x017F;chwer zu finden ha&#x0364;lt.</l><lb/><l>Die Scha&#x0364;fer&#x017F;tunde hat die Helden &#x017F;elb&#x017F;t be-<lb/><hi rendition="#et">zwungen;</hi></l><lb/><l>Wer &#x017F;ie be&#x017F;ingt, der hat den gro&#x0364;ßten Held be&#x017F;ungen.</l></lg><lb/><fw type="catch" place="bottom">Jhr</fw><lb/><pb n="44" facs="#f0048" />
<lg><l>Jhr Scho&#x0364;nen zo&#x0364;rnet nicht,</l><lb/><l>Daß meine Mu&#x017F;e &#x017F;tets mit euch von Scha&#x0364;fern<lb/><hi rendition="#et">&#x017F;pricht.</hi></l><lb/><l>Den Helden einen Stand zu wa&#x0364;len,</l><lb/><l>Steht allemal dem Dichter frei;</l><lb/><l>Fontaine nam die Ko&#x0364;nige der Lombardei,</l><lb/><l>Von jungen Hirten la&#x0364;ßt &#x017F;ich noch weit mer<lb/><hi rendition="#et">erza&#x0364;len.</hi></l></lg><lb/><lg><l>Amintens Herz empfand &#x017F;chon la&#x0364;ng&#x017F;t den &#x017F;tarken<lb/><hi rendition="#et">Trieb,</hi></l><lb/><l>Von dem der gro&#x017F;&#x017F;e Pan &#x017F;elb&#x017F;t nicht ver&#x017F;chonet<lb/><hi rendition="#et">blieb;</hi></l><lb/><l>Den Trieb, der die&#x017F;en Gott zu einem Scha&#x0364;fer<lb/><hi rendition="#et">machte;</hi></l><lb/><l>Den Trieb, der die&#x017F;en Gott um &#x017F;eine Sirinx<lb/><hi rendition="#et">brachte.</hi></l><lb/><l>Amintas war verliebt, der jungen Doris Blick</l><lb/><l>Ver&#x017F;prach ihm mit der Zeit das gro&#x0364;ßte Scha&#x0364;fer-<lb/><hi rendition="#et">glu&#x0364;ck.</hi></l><lb/><l>Allein &#x017F;o viel er auch der &#x017F;u&#x0364;&#x017F;&#x017F;en Hoffnung glaubte,</l><lb/><l>So felte jedesmal doch die Gelegenheit,</l><lb/><l>Die &#x017F;einer Za&#x0364;rtlichkeit</l><lb/><l>Mer als den blo&#x017F;&#x017F;en Wun&#x017F;ch erlaubte.</l></lg><lb/><fw type="catch" place="bottom">Den</fw><lb/><pb n="45" facs="#f0049" />
<lg><l>Den Wun&#x017F;ch, den er &#x017F;o oft getan,</l><lb/><l>Den &#x017F;ah er auch der Doris an,</l><lb/><l>Ob &#x017F;ie den&#x017F;elben gleich vor ihm verbergen wollte,</l><lb/><l>Vielleicht, daß ihn Amint nur &#x017F;ta&#x0364;rker wu&#x0364;n&#x017F;chen<lb/><hi rendition="#et">&#x017F;ollte.</hi></l><lb/><l>Sie liebten &#x017F;ich und wußten dieß,</l><lb/><l>Noch eh &#x017F;ie &#x017F;ichs ge&#x017F;agt, gewiß.</l><lb/><l>Doch, eine Liebe will nicht nur die andre wi&#x017F;&#x017F;en,</l><lb/><l>Die Sen&#x017F;ucht nach den ungeza&#x0364;lten Ku&#x0364;&#x017F;&#x017F;en;</l><lb/><l>Die Wollu&#x017F;t, &#x017F;ich auch da noch &#x017F;chmachtend an-<lb/><hi rendition="#et">zu&#x017F;ehn,</hi></l><lb/><l>Wenn der verlangte Wun&#x017F;ch ge&#x017F;chehn;</l><lb/><l>Die Freiheit, &#x017F;ich das za&#x0364;rtlich&#x017F;te zu &#x017F;agen;</l><lb/><l>Die Hoffnung, das was man noch nie gewagt zu<lb/><hi rendition="#et">wagen,</hi></l><lb/><l>Dieß alles war an ihrer Ungeduld</l><lb/><l>Nach mererer Erfarung &#x017F;chuld.</l><lb/><l>Doch in der Liebe ko&#x0364;mmt das Glu&#x0364;cke</l><lb/><l>Zwar mei&#x017F;tenteils, nur nicht im er&#x017F;ten Augenblicke.</l></lg><lb/><lg><l>Jhr Scho&#x0364;nen eilt mit mir nach jener Gegend hinn,</l><lb/><l>Und weil ich nur im Gei&#x017F;te gegenwa&#x0364;rtig bin,</l><lb/><l>So darf euch kein Bedenken qva&#x0364;len,</l><lb/><l>Mich zum Begleiter zu erwa&#x0364;len.<lb/><fw type="catch" place="bottom">Jhr</fw><lb/><pb n="46" facs="#f0050" />
Jhr &#x017F;ollet den Amint bei &#x017F;einer Scha&#x0364;ferinn,</l><lb/><l>Jn der gewu&#x0364;n&#x017F;chten Stunde &#x017F;ehen.</l><lb/><l>Was euer Blick hierbei zu fu&#x0364;rchten hat,</l><lb/><l>Wird im Gebu&#x0364;&#x017F;che nur ge&#x017F;chehen.</l><lb/><l>Doch &#x017F;ollte hier und da ein Blatt</l><lb/><l>Vom Zefir weggewehet werden,</l><lb/><l>So me&#x017F;&#x017F;et mir die Schuld nicht bei;</l><lb/><l>Seht weg, &#x017F;eht hinn, es &#x017F;teht euch alles frei.</l><lb/><l>Jch kan den Winden nicht gebieten,</l><lb/><l>Doch fu&#x0364;r dem Zefir hat man &#x017F;ich nicht &#x017F;tark zu hu&#x0364;ten.</l></lg><lb/><lg><l>Ein&#x017F;t trieb die Scha&#x0364;ferinn die Herde weiter fort,</l><lb/><l>Sie fand und nicht um&#x017F;on&#x017F;t, den angenem&#x017F;ten Ort,</l><lb/><l>Wo Blum und Graß die &#x017F;cho&#x0364;n&#x017F;ten Farben mi&#x017F;chten.</l><lb/><l>Das Wa&#x017F;&#x017F;er, das &#x017F;ich hier von &#x017F;teilen Fel&#x017F;en goß,</l><lb/><l>Die es durch ihren Grund erfri&#x017F;chten,</l><lb/><l>Wo es inn eine Bach, mit &#x017F;chnellen Rau&#x017F;chen, floß;</l><lb/><l>Das Volk verbulter Nachtigallen</l><lb/><l>Wo bald der Spro&#x017F;&#x017F;er &#x017F;chmetternd rief,</l><lb/><l>Und bald, mit Steigen und mit Fallen,</l><lb/><l>Durch die verliebten To&#x0364;ne lief;</l><lb/><l>Die Luft die mit den Bla&#x0364;ttern &#x017F;pielte,</l><lb/><l>Auf die erhitzte Fla&#x0364;che &#x017F;tieß</l><lb/><l>Und in den fri&#x017F;chen Blumen wu&#x0364;lte,<lb/><fw type="catch" place="bottom">Wovon</fw><lb/><pb n="47" facs="#f0051" />
Wovon &#x017F;ie den Geruch durch die&#x017F;e Gegend blies;</l><lb/><l>Dieß alles ließ die Scha&#x0364;ferinn nicht gehen,</l><lb/><l>Sie blieb mit ihrer Herde &#x017F;tehen.</l><lb/><l>Sie warf &#x017F;ich auf die Weide hinn;</l><lb/><l>Hier lag die &#x017F;cho&#x0364;ne Scha&#x0364;ferinn.</l><lb/><l>Sie da&#x0364;nte &#x017F;ich und &#x017F;prach mit za&#x0364;rtlichem Ver-<lb/><hi rendition="#et">langen:</hi></l><lb/><l>Ach! ko&#x0364;nnt ich doch Aminten hier umfangen!</l><lb/><l>Sprach &#x017F;ie nichts mer? O ja, ein halb ver&#x017F;chluck-<lb/><hi rendition="#et">tes, Ach!</hi></l><lb/><l>Ein matter Blick, der aus den blauen Augen<lb/><hi rendition="#et">brach,</hi></l><lb/><l>Ein Bu&#x017F;en, welcher &#x017F;ich aus Ungeduld empo&#x0364;rte,</l><lb/><l>Die &#x017F;agten dem genug,</l><lb/><l>Der hier im Bu&#x017F;che lag, und &#x017F;o verliebt, als klug,</l><lb/><l>Jch weiß nicht, ob mer &#x017F;ah als ho&#x0364;rte.</l><lb/><l>Kurz, da die Scha&#x0364;ferinn &#x017F;ich de&#x017F;&#x017F;en nicht ver&#x017F;ah,</l><lb/><l>So &#x017F;tund Amintas &#x017F;chon vor ihren Augen da.</l><lb/><l>Doch, wie er in den Bu&#x017F;ch gekommen,</l><lb/><l>Hab ich noch nie gefragt und auch noch nie ver-<lb/><hi rendition="#et">nommen.</hi></l></lg><lb/><lg><l>Fu&#x0364;r Schrecken glaubte dieß die junge Doris kaum,</l><lb/><l>Sie hielt den Anblick er&#x017F;t fu&#x0364;r einen leeren Traum.<lb/><fw type="catch" place="bottom">Sie</fw><lb/><pb n="48" facs="#f0052" />
Sie dacht ein Schlummer wollt ihr die&#x017F;e Freude<lb/><hi rendition="#et">machen,</hi></l><lb/><l>Drum furchte &#x017F;ie nichts mer als plo&#x0364;tzlich aufzu-<lb/><hi rendition="#et">wachen.</hi></l></lg><lb/><lg><l>Jhr Scho&#x0364;nen hat euch nie von einer Lu&#x017F;t getra&#x0364;umt,</l><lb/><l>Die euer Mund oft dem mit Unge&#x017F;tu&#x0364;m ver&#x017F;agte,</l><lb/><l>Der es &#x017F;ie wachend zu erbitten wagte,</l><lb/><l>Und die ihr ihm oft tra&#x0364;umend eingera&#x0364;umt?</l><lb/><l>Jhr Scho&#x0364;nen, habt ihr dieß erfaren,</l><lb/><l>So darf ich euch nichts mer</l><lb/><l>Von ihrer Lu&#x017F;t zu tra&#x0364;umen offenbaren.</l><lb/><l>Was aber tat Amint? J&#x017F;t dieß wol Fragens<lb/><hi rendition="#et">wert?</hi></l><lb/><l>Ein Scha&#x0364;fer, der den &#x017F;cho&#x0364;n&#x017F;ten Augenblick begert,</l><lb/><l>Bedienet &#x017F;ich der vorteilhaften Zeit</l><lb/><l>Zur za&#x0364;rtlich&#x017F;ten Verwegenheit.</l><lb/><l>Er &#x017F;prach, &#x017F;ie &#x017F;prach, und was? dieß ko&#x0364;nnt ihr leicht<lb/><hi rendition="#et">erraten,</hi></l><lb/><l>Jch &#x017F;ag euch itzt nichts mehr als was &#x017F;ie taten.</l></lg><lb/><lg><l>Ein halb gegebener und halb geraubter Kuß</l><lb/><l>War des verliebten Scha&#x0364;fers Gruß.<lb/><fw type="catch" place="bottom">Drauf</fw><lb/><pb n="49" facs="#f0053" />
Drauf folgten &#x017F;chon die za&#x0364;rtlich&#x017F;ten Geberden,</l><lb/><l>Die leichter nachgemacht, als hier be&#x017F;chrieben<lb/><hi rendition="#et">werden.</hi></l></lg><lb/><lg><l>Sie blickte den Amint mit Furcht und Schalk-<lb/><hi rendition="#et">heit an,</hi></l><lb/><l>Mit Schalkheit, weil er ihr noch nichts getan;</l><lb/><l>Mit Furcht, damit er ihr nichts tuen &#x017F;ollte.</l><lb/><l>Kurz, Doris wollte nicht und wollte.</l><lb/><l>Jhr Auge &#x017F;prach mer, als ihr Mund ver&#x017F;chwieg;</l><lb/><l>Er &#x017F;eufzte nur, indem der &#x017F;cho&#x0364;ne Bu&#x017F;en &#x017F;tieg.</l></lg><lb/><lg><l>Hier warf Amint, mit neuer Lu&#x017F;t,</l><lb/><l>Die Finger auf die warme Bru&#x017F;t,</l><lb/><l>Worauf er, wie er za&#x0364;rtlich glaubte,</l><lb/><l>Die Freiheit, mer zu rauben, raubte.</l><lb/><l>Sein Mund erwa&#x0364;lte die&#x017F;en Ort;</l><lb/><l>Mit jedem Ku&#x017F;&#x017F;e gieng ein lauter Seufzer fort;</l><lb/><l>Mer Scha&#x0364;tze wurden hier entdeckt und ausge-<lb/><hi rendition="#et">graben,</hi></l><lb/><l>Als Erd und Meer in ihren Gru&#x0364;nden haben.</l></lg><lb/><lg><l>Die kleine &#x017F;cho&#x0364;ne Hand</l><lb/><l>Tat zwar dem Scha&#x0364;fer Wieder&#x017F;tand,<lb/><fw type="sig" place="bottom">D</fw><fw type="catch" place="bottom">Doch</fw><lb/><pb n="50" facs="#f0054" />
Doch &#x017F;o, damit Amintas fu&#x0364;lte,</l><lb/><l>Daß ihr beredter Griff mer &#x017F;pielte,</l><lb/><l>Als ihm nach den verliebten Waffen zielte.</l></lg><lb/><lg><l>Doch, was Amint bisher getan,</l><lb/><l>Dieß &#x017F;ahe Doris noch fu&#x0364;r nicht gefa&#x0364;rlich an.</l><lb/><l>Allein jetzt hielt er &#x017F;ie an beiden Ha&#x0364;nden;</l><lb/><l>Jetzt &#x017F;chlang er &#x017F;einen Arm um die gewo&#x0364;lbten<lb/><hi rendition="#et">Lenden;</hi></l><lb/><l>Jetzt macht er &#x017F;ich zu dem ge&#x017F;chickt,</l><lb/><l>Was keinem Scha&#x0364;fer leicht &#x017F;o hurtig glu&#x0364;ckt.</l></lg><lb/><lg><l>Jedoch die Nimfe riß &#x017F;ich los.</l><lb/><l>Jhr Eifer war &#x017F;o groß,</l><lb/><l>Daß &#x017F;ie Aminten hieß aus ihren Augen gehen.</l><lb/><l>Sie &#x017F;agte dieß, allein &#x017F;ie &#x017F;agt es mit Verdruß.</l><lb/><l>Jedoch ein kluger Scha&#x0364;fer muß</l><lb/><l>Die Worte nicht, die Blicke nur ver&#x017F;tehen.</l></lg><lb/><lg><l>Er blieb und fing &#x017F;ogar das Werk verwegner an.</l><lb/><l>Jhr Scho&#x0364;nen fragt, wie er verwegner &#x017F;cherzen<lb/><hi rendition="#et">kann?</hi><lb/><fw type="catch" place="bottom">Er</fw><lb/><pb n="51" facs="#f0055" />
Er &#x017F;cherzte &#x017F;o, damit &#x017F;ie merken &#x017F;ollte,</l><lb/><l>Daß er im Ern&#x017F;te &#x017F;cherzen wollte.</l><lb/><l>Kurz er entblo&#x0364;&#x017F;&#x017F;ete der jungen Doris Knie;</l><lb/><l>Er &#x017F;ah es, doch mit &#x017F;o viel Lu&#x017F;t als Mu&#x0364;h.</l><lb/><l>Jhr Ma&#x0364;dchen, zo&#x0364;rnet nicht, daß er ihr Knie ge-<lb/><hi rendition="#et">&#x017F;ehen,</hi></l><lb/><l>Son&#x017F;t &#x017F;ag ich nichts, von dem was mer ge&#x017F;chehen.</l><lb/><l>Genug, daß Doris wieder&#x017F;tritt,</l><lb/><l>Und was er tat, er&#x017F;t u&#x0364;berwunden, litt.</l><lb/><l>Allein er wußte &#x017F;ie mit hundert kleinen Sachen</l><lb/><l>So lu&#x0364;&#x017F;tern als erhitzt zu machen.</l><lb/><l>Die Augen funkelten; die Zunge &#x017F;elb&#x017F;t ward<lb/><hi rendition="#et">&#x017F;chwer;</hi></l><lb/><l>Die Lippen zitterten; die volle Bru&#x017F;t weit mer;</l><lb/><l>Der Athem ward mit Schlucken eingefangen;</l><lb/><l>Fu&#x0364;r Hitze glu&#x0364;ten ihre Wangen;</l><lb/><l>Sie rief, Amint, ach geh! Sie &#x017F;chrieh, Amint,<lb/><hi rendition="#et">ach nein!</hi></l><lb/><l>Hier wurden ihr die Augen klein,</l><lb/><l>Jetzt mangelte die Kraft zu wieder&#x017F;treben,</l><lb/><l>Drum mußte &#x017F;ie &#x017F;ich dem Amint ergeben.</l></lg><lb/><lg><l>Doch eh &#x017F;ie &#x017F;ich ergab, rief &#x017F;ie die Go&#x0364;tter an:</l><lb/><l>Tut mir anitzt, was ihr den Nimfen oft getan,<lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">Und</fw><lb/><pb n="52" facs="#f0056" />
Und la&#x017F;&#x017F;et mich</l><lb/><l>Die Woltat der Verwandlung &#x017F;pu&#x0364;ren.</l><lb/><l>Verwandelt die&#x017F;en Ort in einen fin&#x017F;tern Wald,</l><lb/><l>Doch &#x017F;chonet hier der men&#x017F;chlichen Ge&#x017F;talt.</l><lb/><l>Denn die&#x017F;e mochte &#x017F;ie am wenig&#x017F;ten verlieren.</l><lb/><l>Jhr Bitten ward erho&#x0364;rt. Ein dichter Ro&#x017F;en&#x017F;trauch</l><lb/><l>Wuchs neben ihr hervor, und der verbarg &#x017F;ie auch.</l><lb/><l>Allein dieß war kein Wald; jedoch ich muß nur<lb/><hi rendition="#et">lachen,</hi></l><lb/><l>Die Go&#x0364;tter mu&#x0364;ßten ja</l><lb/><l>Die Erde voller Wa&#x0364;lder machen.</l><lb/><l>Genug &#x017F;ie wurden doch durch die&#x017F;en Bu&#x017F;ch be-<lb/><hi rendition="#et">deckt,</hi></l><lb/><l>Jhr meint &#x017F;ie lagen hier nun ganz und gar ver-<lb/><hi rendition="#et">&#x017F;teckt?</hi></l><lb/><l>Der Bu&#x017F;ch verbarg &#x017F;ie nur den neidi&#x017F;chen Ge-<lb/><hi rendition="#et">&#x017F;ichtern,</hi></l><lb/><l>Doch aber nicht vor den ver&#x017F;chwiegnen Dichtern.</l></lg><lb/><lg><l>Jhr Scho&#x0364;nen bleibet hier,</l><lb/><l>Und waget noch den letzten Blick mit mir.</l><lb/><l>Seht hinn, ich &#x017F;ehe &#x017F;chon die leichten Bla&#x0364;tter<lb/><hi rendition="#et">weichen,</hi></l><lb/><l>Jch &#x017F;ehe den Amint &#x017F;ein &#x017F;cho&#x0364;n&#x017F;tes Glu&#x0364;ck erreichen;<lb/><fw type="catch" place="bottom">Sagt</fw><lb/><pb n="53" facs="#f0057" />
Sagt, ob ihr die&#x017F;es &#x017F;ehen ko&#x0364;nnt?</l><lb/><l>Jhr &#x017F;chweigt, doch mir i&#x017F;t mer als euch zu &#x017F;ehn<lb/><hi rendition="#et">vergo&#x0364;nnt.</hi></l><lb/><l>Jhr blickt aus Vorwitz hinn, drum kann es euch<lb/><hi rendition="#et">nicht glu&#x0364;cken:</hi></l><lb/><l>Jhr ko&#x0364;nnt die Doris nicht vor dem Amint er-<lb/><hi rendition="#et">blicken.</hi></l></lg></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom"><hi rendition="#b">Die</hi></fw><lb/><pb n="[54]" facs="#f0058" />
<milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><head><hi rendition="#b">Die gewi&#x017F;&#x017F;enhafte Scha&#x0364;-<lb/>ferinn.</hi></head><lb/><lg><l><hi rendition="#in">E</hi>s i&#x017F;t ein einzig Ding, dem an Gewalt nichts<lb/><hi rendition="#et">gleichet,</hi></l><lb/><l>Dem alle Welt gehorcht, die Weißheit &#x017F;elber<lb/><hi rendition="#et">weichet,</hi></l><lb/><l>Durch die&#x017F;es Ding ko&#x0364;mmt oft der klu&#x0364;g&#x017F;ten Scha&#x0364;-<lb/><hi rendition="#et">ferinn,</hi></l><lb/><l>Zu ihres Scha&#x0364;fers Wun&#x017F;ch der Beifall in den<lb/><hi rendition="#et">Sinn.</hi></l><lb/><l>Jedoch wer wollte &#x017F;ich wol &#x017F;einer Schwachheit<lb/><hi rendition="#et">freuen?</hi></l><lb/><l>Ein kluges Ma&#x0364;dchen wird, was es ver&#x017F;ehn, bereuen.</l><lb/><l>An Heloi&#x017F;&#x017F;en lobt noch &#x017F;elber Abelard,</l><lb/><l>Daß &#x017F;ie aus Bu&#x017F;&#x017F; und Reu die fro&#x0364;mm&#x017F;te Nonne<lb/><hi rendition="#et">ward.</hi><lb/><fw type="catch" place="bottom">Allein,</fw><lb/><pb n="55" facs="#f0059" />
Allein, ihr Scho&#x0364;nen du&#x0364;rft nicht &#x017F;tets im Klo&#x017F;ter<lb/><hi rendition="#et">bu&#x0364;&#x017F;&#x017F;en:</hi></l><lb/><l>Ein jedes Ma&#x0364;dchen hat ein anderes Gewi&#x017F;&#x017F;en.</l><lb/><l>Jetzt ho&#x0364;ret, was man ein&#x017F;t von Amarillen &#x017F;prach;</l><lb/><l>Gefa&#x0364;llt euch ihre Reu, &#x017F;o folgt der Nim&#x017F;e nach.</l></lg><lb/><lg><l>Mirtill war oft bei Amarillen,</l><lb/><l>Und ließ, um die&#x017F;er Nimfe Willen,</l><lb/><l>Fa&#x017F;t jeden Tag die Herd allein,</l><lb/><l>Kaum &#x017F;ah man noch den faulen Hilax Hirten<lb/><hi rendition="#et">&#x017F;ein.</hi></l><lb/><l>Drum bu&#x0364;&#x017F;&#x017F;t er manches Stu&#x0364;ck von &#x017F;einen Scha-<lb/><hi rendition="#et">fen ein.</hi></l><lb/><l>Jedoch es war ihm nur um Amarillen,</l><lb/><l>Drum litt er den Verlu&#x017F;t getro&#x017F;t um ihret willen.</l></lg><lb/><lg><l>Wo die&#x017F;e Nimfe war, war auch der Scha&#x0364;fer da,</l><lb/><l>Er legt es endlich ihr &#x017F;o nah,</l><lb/><l>Daß, als er ein&#x017F;t zu za&#x0364;rtlich klagte,</l><lb/><l>Jhm Amarillis freundlich &#x017F;agte:</l><lb/><l>Er &#x017F;ollte ganz allein</l><lb/><l>Der Scha&#x0364;fer, den &#x017F;ie liebte, &#x017F;ein.</l></lg><lb/><fw type="sig" place="bottom">D 4</fw><fw type="catch" place="bottom">Doch</fw><lb/><pb n="56" facs="#f0060" />
<lg><l>Doch mußt er ihr zugleich bei der Diane &#x017F;chwo&#x0364;-<lb/><hi rendition="#et">ren,</hi></l><lb/><l>Was heut zu Tage noch den Ma&#x0364;dchen wol<lb/><hi rendition="#et">gefa&#x0364;llt,</hi></l><lb/><l>Wenn man es &#x017F;chwo&#x0364;rt, und doch nicht ha&#x0364;lt.</l><lb/><l>Jedoch die Go&#x0364;tter, die dergleichen Schwu&#x0364;re<lb/><hi rendition="#et">ho&#x0364;ren,</hi></l><lb/><l>Belachen &#x017F;ie, dem Jupiter zu eren;</l><lb/><l>Verliebten i&#x017F;ts erlaubt, bisweilen fal&#x017F;ch zu &#x017F;chwo&#x0364;-<lb/><hi rendition="#et">ren.</hi></l></lg><lb/><lg><l>Kaum hatt er die&#x017F;en Eid getan,</l><lb/><l>So fing &#x017F;ich &#x017F;chon der Meineid an,</l><lb/><l>Daß oft die Scha&#x0364;ferinn die Go&#x0364;tter bitten mu&#x017F;&#x017F;te,</l><lb/><l>Dem frechen Hirten zu verzeihn,</l><lb/><l>Und ihrer Un&#x017F;chuld Mut und Kra&#x0364;fte zu ver-<lb/><hi rendition="#et">leihn.</hi></l><lb/><l>Doch da er &#x017F;elb&#x017F;t zu viel von &#x017F;einen Go&#x0364;ttern<lb/><hi rendition="#et">wu&#x017F;&#x017F;te,</hi></l><lb/><l>Und in der Flur &#x017F;chon etwas offenbar</l><lb/><l>Von dem Endimion und der Diane war:</l><lb/><l>So dacht er, was die Go&#x0364;tter treiben,</l><lb/><l>Wird auch an dir wol unge&#x017F;trafet bleiben.</l></lg><lb/><fw type="catch" place="bottom">Man</fw><lb/><pb n="57" facs="#f0061" />
<lg><l>Man &#x017F;agt, daß Jupiter hieru&#x0364;ber &#x017F;elb&#x017F;t gelacht,</l><lb/><l>Und oft, aus Scherz, hiermit Dianen rot gemacht.</l><lb/><l>Zudem war &#x017F;elb&#x017F;t die Nimfe nicht von Stein.</l><lb/><l>Man bilde &#x017F;ich einmal ein junges Ma&#x0364;dchen ein,</l><lb/><l>Das &#x017F;ich von fetter Milch die Backen rund<lb/><hi rendition="#et">gege&#x017F;&#x017F;en,</hi></l><lb/><l>Das, wenn es oft allein ge&#x017F;e&#x017F;&#x017F;en,</l><lb/><l>Der Ziege zuge&#x017F;ehn, mit der der Bock ge&#x017F;pielt,</l><lb/><l>Und jedesmal &#x017F;ich &#x017F;elb&#x017F;t dabei gefu&#x0364;lt;</l><lb/><l>Die Mutter oft behorcht, wenn &#x017F;ie bei &#x017F;pa&#x0364;ter<lb/><hi rendition="#et">Nacht,</hi></l><lb/><l>Die Tochter &#x017F;chlafen hieß, die ihr zu lang ge-<lb/><hi rendition="#et">gewacht;</hi></l><lb/><l>Kurz zwo Per&#x017F;onen von den Jaren,</l><lb/><l>Wie Piramus und Tisbe waren.</l></lg><lb/><lg><l>Jch &#x017F;preche &#x017F;ie aus Men&#x017F;chen Liebe frei,</l><lb/><l>Und jeder Scha&#x0364;fer &#x017F;timmt mir bei.</l><lb/><l>Sie ließ &#x017F;ich von Mirtillen ku&#x0364;&#x017F;&#x017F;en,</l><lb/><l>Und welcher wird das u&#x0364;brige nicht wi&#x017F;&#x017F;en?</l><lb/><l>Wer &#x017F;eine Scho&#x0364;ne ku&#x0364;ßt und nicht das andre<lb/><hi rendition="#et">raubt,</hi></l><lb/><l>Der i&#x017F;t den Kuß nicht wert, den ihm ihr Mund<lb/><hi rendition="#et">erlaubt.</hi></l></lg><lb/><fw type="sig" place="bottom">D 5</fw><fw type="catch" place="bottom">Hiervon</fw><lb/><pb n="58" facs="#f0062" />
<lg><l>Hiervon hat Na&#x017F;o la&#x0364;ng&#x017F;t in &#x017F;einer Kun&#x017F;t zu lieben,</l><lb/><l>Jm er&#x017F;ten Buche &#x017F;elb&#x017F;t ge&#x017F;chrieben;</l><lb/><l>Und welche &#x017F;ich in &#x017F;einen Leren u&#x0364;ben,</l><lb/><l>Die haben mir vertraut, daß &#x017F;ie dieß oft getrieben,</l><lb/><l>Und daß die Regel auch be&#x017F;ta&#x0364;ndig war geblieben.</l></lg><lb/><lg><l>Genug, daß dieß Mirtill ver&#x017F;tund,</l><lb/><l>Denn was uns Na&#x017F;o &#x017F;agt, tat ihm die Liebe kund.</l><lb/><l>Auch den gewi&#x017F;&#x017F;en Punkt nam er der Scha&#x0364;ferinn,</l><lb/><l>Und Amarillis gab dem Ra&#x0364;uber alles hinn.</l><lb/><l>Doch das Gewi&#x017F;&#x017F;en &#x017F;chla&#x0364;ft nicht lange,</l><lb/><l>Teils wurd ihr um Mirtillen bange,</l><lb/><l>Der &#x017F;einen Eid &#x017F;o &#x017F;cha&#x0364;ndlich brach;</l><lb/><l>Teils um &#x017F;ie &#x017F;elb&#x017F;t, weil &#x017F;ie bedachte,</l><lb/><l>Daß &#x017F;ie auch &#x017F;ich des Meineids &#x017F;chuldig machte.</l><lb/><l>Dem allen &#x017F;ann &#x017F;ie nun mit warer Reue nach.</l></lg><lb/><lg><l>Die Wolken durften kaum den Horizont bedecken,</l><lb/><l>So meinte &#x017F;ie &#x017F;chon voller Schrecken,</l><lb/><l>Jetzt wu&#x0364;rd ein Blitz die Lu&#x0364;fte teilen,</l><lb/><l>Und jetzt ein Donner&#x017F;chlag nach ihrem Herzen<lb/><hi rendition="#et">eilen.</hi></l><lb/><l>Sie furchte &#x017F;ich vornemlich fu&#x0364;r der Opferzeit,</l><lb/><l>Die Go&#x0364;tter mo&#x0364;chten &#x017F;ie, bei der Gelegenheit,<lb/><fw type="catch" place="bottom">Viel-</fw><lb/><pb n="59" facs="#f0063" />
Vielleicht vor alt uud jung be&#x017F;cha&#x0364;men,</l><lb/><l>Und zu beleidigt &#x017F;ein ihr Opfer anzunemen.</l><lb/><l>Dieß ließ der Nimfe keine Ruh.</l><lb/><l>Jedoch ihr Kummer nam durch gro&#x0364;ßre Sorgen<lb/><hi rendition="#et">zu:</hi></l><lb/><l>Die Go&#x0364;tter lie&#x017F;&#x017F;en noch an ihr ein Zeichen &#x017F;ehen,</l><lb/><l>Wie an den Nimfen oft ge&#x017F;chehen,</l><lb/><l>Die es vorher zu &#x017F;chlecht bedacht,</l><lb/><l>Daß jeder, der &#x017F;ie &#x017F;ieht, auch weiß was &#x017F;ie ge-<lb/><hi rendition="#et">macht.</hi></l><lb/><l>Sie wu&#x0364;n&#x017F;chte &#x017F;ich, im tief&#x017F;ten Wa&#x017F;&#x017F;er zu er&#x017F;au-<lb/><hi rendition="#et">fen;</hi></l><lb/><l>Doch wer i&#x017F;t &#x017F;tark genug in &#x017F;einen Tod zu<lb/><hi rendition="#et">laufen?</hi></l><lb/><l>Darum behielt noch der Ver&#x017F;tand</l><lb/><l>Bei Amarillen auch zuletzt die Oberhand.</l></lg><lb/><lg><l>Ein kluges Ma&#x0364;dchen wird &#x017F;ich in dergleichen<lb/><hi rendition="#et">Fa&#x0364;llen,</hi></l><lb/><l>Aus Ungeduld nicht ganz und gar verzweifelt<lb/><hi rendition="#et">&#x017F;tellen:</hi></l><lb/><l>Man trage &#x017F;eine La&#x017F;t, und i&#x017F;t &#x017F;ie noch &#x017F;o groß,</l><lb/><l>Zuletzt macht uns die Zeit der &#x017F;chweren Bu&#x0364;rde<lb/><hi rendition="#et">los.</hi></l></lg><lb/><fw type="catch" place="bottom">Dieß</fw><lb/><pb n="60" facs="#f0064" />
<lg><l>Dieß ru&#x0364;mt man auch an Amarillen,</l><lb/><l>Die &#x017F;anfte Nimfe ging gela&#x017F;&#x017F;en zu Mirtillen,</l><lb/><l>Und &#x017F;prach, wir beide &#x017F;ind es wert,</l><lb/><l>Daß uns die gro&#x0364;ßte Strafe wiederfa&#x0364;rt.</l><lb/><l>Fu&#x0364;r meine Schuld empfind ich &#x017F;chon die Rache;</l><lb/><l>Wer weiß, mit was fu&#x0364;r Not</l><lb/><l>Der Himmel dir vielleicht &#x017F;chon droht,</l><lb/><l>Wenn ich die Go&#x0364;tter nicht hierdurch ver&#x017F;enet<lb/><hi rendition="#et">mache.</hi></l></lg><lb/><lg><l>Die Tra&#x0364;nen rollten hier von ihren Wangen ab,</l><lb/><l>Sie &#x017F;tu&#x0364;tzte &#x017F;ich betru&#x0364;bt auf ihren Hirten&#x017F;tab,</l><lb/><l>Und &#x017F;ah Mirtillen an, als ob &#x017F;ie &#x017F;agen wollte,</l><lb/><l>Daß er ihr wieder helfen &#x017F;ollte.</l></lg><lb/><lg><l>Allein der li&#x017F;tige Mirtill,</l><lb/><l>Jhr Scho&#x0364;nen, wurde nicht geru&#x0364;ret.</l><lb/><l>Er tat das, was ich euch aus Freund&#x017F;chaft &#x017F;agen<lb/><hi rendition="#et">will,</hi></l><lb/><l>Damit euch doch mein Mund mehr be&#x017F;&#x017F;ert als<lb/><hi rendition="#et">verfu&#x0364;ret.</hi></l><lb/><l>Der Meineid, &#x017F;prach er, geht mir deinetwegen<lb/><hi rendition="#et">nah,</hi></l><lb/><l>Jedoch noch i&#x017F;t ein Rat zu warer Reue da.</l></lg><lb/><fw type="catch" place="bottom">Wer</fw><lb/><pb n="61" facs="#f0065" />
<lg><l>Wer etwas &#x017F;tielt, kann niemals ruhig leben,</l><lb/><l>Er mu&#x0364;&#x017F;&#x017F;e denn, was er ge&#x017F;tolen, wiedergeben.</l><lb/><l>Auch wir &#x017F;ind one dieß nicht von der Marter<lb/><hi rendition="#et">frei,</hi></l><lb/><l>Die Buße bleibt bei allen Su&#x0364;nden einerlei;</l><lb/><l>Hier ha&#x017F;t du deine Ku&#x0364;&#x017F;&#x017F;e wieder.</l><lb/><l>Und hiermit gab er nun der frommen Scha&#x0364;fe-<lb/><hi rendition="#et">rinn,</hi></l><lb/><l>Die Ku&#x0364;&#x017F;&#x017F;e zehnfach wieder hinn.</l><lb/><l>Die halbbekerte warf &#x017F;ich hier aus Reue nieder;</l><lb/><l>Und der betru&#x0364;gliche Mirtill,</l><lb/><l>Vor de&#x017F;&#x017F;en gleichen ich die Ma&#x0364;dchen warnen will,</l><lb/><l>Gab ihr aus Heuchelei auch die Empfindung<lb/><hi rendition="#et">wieder,</hi></l><lb/><l>Die ihn, ich weiß es nicht, wie, wenn und wo<lb/><hi rendition="#et">ergetzte,</hi></l><lb/><l>Als er das er&#x017F;te mal den &#x017F;chweren Eid verletzte.</l><lb/><l>Der Zweifel, &#x017F;prach er, wird nun wol gehoben<lb/><hi rendition="#et">&#x017F;ein.</hi></l><lb/><l>Doch Amarillis &#x017F;agte, nein,</l><lb/><l>Noch i&#x017F;ts, als la&#x0364;g auf mir der allergro&#x0364;ßte Stein.</l><lb/><l>Sie blieb mit herzlichem Vergnu&#x0364;gen,</l><lb/><l>Aus Reue noch ein wenig liegen.</l></lg><lb/><fw type="catch" place="bottom">Doch</fw><lb/><pb n="62" facs="#f0066" />
<lg><l>Doch endlich &#x017F;ah der Scha&#x0364;fer klar,</l><lb/><l>Daß ihr Gewi&#x017F;&#x017F;en leichter war,</l><lb/><l>Und er und &#x017F;ie, kurz alle beide</l><lb/><l>Zer&#x017F;chmelzeten fa&#x017F;t fu&#x0364;r Gewi&#x017F;&#x017F;ensfreude.</l></lg></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#b">Der</hi></fw><lb/><pb n="[63]" facs="#f0067" />
<milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><head><hi rendition="#b">Der verliebte Alte.</hi></head><lb/><lg><l><hi rendition="#in">P</hi>alemon war kein junger Scha&#x0364;fer mer.</l><lb/><l>Es fiel bereits den &#x017F;teifen Fu&#x0364;&#x017F;&#x017F;en &#x017F;chwer,</l><lb/><l>Den alten Ko&#x0364;rper fortzutragen.</l><lb/><l>Ein welkes Haupt, worauf das du&#x0364;nne Har</l><lb/><l>So weiß als Schnee und fa&#x017F;t noch wei&#x017F;&#x017F;er war,</l><lb/><l>Bewegte &#x017F;ich fu&#x0364;r Schwachheit hinn und wieder,</l><lb/><l>Und &#x017F;enkte &#x017F;ich bis auf die Bru&#x017F;t hernieder.</l><lb/><l>Palemon war ein abgelebter Mann,</l><lb/><l>Wie uns die Malerei den Winter bilden kann.</l></lg><lb/><lg><l>Allein was meint ihr wol, ihr Scho&#x0364;nen?</l><lb/><l>Er &#x017F;ollte &#x017F;ich nach einem &#x017F;anften Tode &#x017F;enen,</l><lb/><l>Und &#x017F;ente &#x017F;ich, &#x017F;o war ich hierzu ju&#x0364;nger binn,</l><lb/><l>Nach Cintien, der &#x017F;cho&#x0364;n&#x017F;ten Scha&#x0364;ferinn.<lb/><fw type="catch" place="bottom">Die</fw><lb/><pb n="64" facs="#f0068" />
Die Liebe die oft Wunder tut,</l><lb/><l>Begei&#x017F;terte des alten Scha&#x0364;fers Blut.</l><lb/><l>Er wu&#x0364;n&#x017F;chte wieder jung zu werden,</l><lb/><l>Drum zwang er &#x017F;ich zu munteren Geberden.</l><lb/><l>So alt und &#x017F;chwa&#x0364;chlich als er war,</l><lb/><l>So glaubt er doch, er &#x017F;a&#x0364;he klar,</l><lb/><l>Daß ihn der Go&#x0364;tter Gun&#x017F;t an Kra&#x0364;ften &#x017F;ta&#x0364;rker<lb/><hi rendition="#et">machte,</hi></l><lb/><l>Und Reiz und Anmut noch aus &#x017F;einen Augen<lb/><hi rendition="#et">lachte.</hi></l><lb/><l>Genug er war verliebt, und auch noch reich<lb/><hi rendition="#et">dabei,</hi></l><lb/><l>Drum, dacht er, &#x017F;tu&#x0364;nd es ihm, gleich jungen Hirten,<lb/><hi rendition="#et">frei,</hi></l><lb/><l>Von &#x017F;einer Za&#x0364;rtlichkeit den Nimfen zu erza&#x0364;len,</l><lb/><l>Und &#x017F;ich die &#x017F;cho&#x0364;n&#x017F;te zu erwa&#x0364;len.</l><lb/><l>Die Wal traf, wie ge&#x017F;agt, die junge Cintia.</l><lb/><l>Er liebte &#x017F;ie, &#x017F;o bald er &#x017F;ie nur &#x017F;ah,</l><lb/><l>Und &#x017F;ah &#x017F;ie kaum, als er ihr &#x017F;chon entdeckte,</l><lb/><l>Daß &#x017F;ie den &#x017F;ta&#x0364;rk&#x017F;ten Trieb in &#x017F;einer Bru&#x017F;t er-<lb/><hi rendition="#et">weckte.</hi></l><lb/><l>Die Herd, auf die er gleich mit &#x017F;einem Finger<lb/><hi rendition="#et">wies,</hi></l><lb/><l>Bevor er Cintien zur Antwort kommen ließ,<lb/><fw type="catch" place="bottom">Sprach</fw><lb/><pb n="65" facs="#f0069" />
Sprach die&#x017F;er &#x017F;chlaue Greis, &#x017F;oll halb die deine<lb/><hi rendition="#et">&#x017F;ein,</hi></l><lb/><l>Wenn du mich lieb&#x017F;t; hier fiel die Furcht dem<lb/><hi rendition="#et">Alter ein,</hi></l><lb/><l>Drum &#x017F;etzt er noch hinnzu: Jedoch mich ganz<lb/><hi rendition="#et">allein.</hi></l><lb/><l>Was &#x017F;ollte Cintie dem alten Scha&#x0364;fer &#x017F;agen?</l><lb/><l>Jhr Scho&#x0364;nen &#x017F;eid gerecht, und hel&#x017F;t mir &#x017F;ie bekla-<lb/><hi rendition="#et">gen:</hi></l><lb/><l>Drei Ziegen und ein Schaf, hieraus be&#x017F;tund ihr<lb/><hi rendition="#et">Vieh,</hi></l><lb/><l>Und mer be&#x017F;aß &#x017F;ie nicht, und hiervon lebte &#x017F;ie.</l><lb/><l>Er &#x017F;chenkt dir, dachte &#x017F;ie, die halbe Herde<lb/><hi rendition="#et">gleich,</hi></l><lb/><l>Dieß galt bey Cintien ein halbes Ko&#x0364;nigreich.</l><lb/><l>Welch freies Ma&#x0364;dchen wird &#x017F;ich lange noch be-<lb/><hi rendition="#et">denken,</hi></l><lb/><l>Aus Hofnung reich zu &#x017F;ein, &#x017F;ein Armut wegzu-<lb/><hi rendition="#et">&#x017F;chenken.</hi></l><lb/><l>Sie gab dem Nutzen nach, doch &#x017F;agte &#x017F;ie dabei:</l><lb/><l>Jch fu&#x0364;rchte daß dein Herz zu kalt zur Liebe &#x017F;ei.</l><lb/><l>Palemon aber &#x017F;chwur zu &#x017F;eines Alters Ere,</l><lb/><l>Sie &#x017F;ollte &#x017F;ehn, wie jung er in der Liebe wa&#x0364;re.<lb/><fw type="sig" place="bottom">E</fw><fw type="catch" place="bottom">Palemon</fw><lb/><pb n="66" facs="#f0070" />
Palemon &#x017F;chwur nicht fal&#x017F;ch: Zu jung und auch<lb/><hi rendition="#et">zu alt;</hi></l><lb/><l>Jn beiden i&#x017F;t man noch zur Liebe viel zu kalt.</l></lg><lb/><lg><l>Ein jeder Stand hat &#x017F;eine Pflichten,</l><lb/><l>Und ein Verliebter hat die &#x017F;chwer&#x017F;ten zu entrichten.</l></lg><lb/><lg><l>Dieß &#x017F;tellte &#x017F;ich der Alte &#x017F;elber vor,</l><lb/><l>Vielleicht daß er den Mut und auch die Lu&#x017F;t verlor?</l><lb/><l>O nein! Er meint die Kun&#x017F;t zu wi&#x017F;&#x017F;en,</l><lb/><l>Die durch der &#x017F;chlauen Ma&#x0364;nner Li&#x017F;t</l><lb/><l>Erfunden, o&#x017F;t ver&#x017F;ucht, doch nie bewa&#x0364;ret i&#x017F;t:</l><lb/><l>Mit Worten und mit leeren Ku&#x0364;&#x017F;&#x017F;en</l><lb/><l>Der Za&#x0364;rtlichkeit genug zu tun;</l><lb/><l>Bei &#x017F;einer Cintie, durch &#x017F;cherzen und durch &#x017F;pielen,</l><lb/><l>Sich zu erwa&#x0364;rmen nicht zu ku&#x0364;len,</l><lb/><l>Und unverdient in ihren Armen auszuruhn;</l><lb/><l>Die &#x017F;cho&#x0364;n&#x017F;te Nimfe zu be&#x017F;itzen;</l><lb/><l>Die Perl zu haben, nicht zu nu&#x0364;tzen.</l></lg><lb/><lg><l>So denkt der Greis, jedoch die junge Scho&#x0364;ne<lb/><hi rendition="#et">nicht.</hi><lb/><fw type="catch" place="bottom">Woran</fw><lb/><pb n="67" facs="#f0071" />
Woran ein Ma&#x0364;dchen &#x017F;tets vor &#x017F;einer Hochzeit<lb/><hi rendition="#et">denket;</hi></l><lb/><l>Wovon es oft verblu&#x0364;mt mit &#x017F;einer Freundinn<lb/><hi rendition="#et">&#x017F;pricht;</hi></l><lb/><l>Warum der Ma&#x0364;nner Tod die treuen Weiber<lb/><hi rendition="#et">kra&#x0364;nket;</hi></l><lb/><l>Kurz, was ihr Scho&#x0364;nen &#x017F;cha&#x0364;tzt und kennt,</l><lb/><l>Wenns auch kein Maler malt, und auch kein<lb/><hi rendition="#et">Dichter nennt,</hi></l><lb/><l>Dieß fiel der Nimfe &#x017F;tu&#x0364;ndlich ein,</l><lb/><l>Und darum &#x017F;uchte &#x017F;ie der Alte zu betru&#x0364;gen.</l><lb/><l>Doch konnte die&#x017F;es mo&#x0364;glich &#x017F;ein?</l><lb/><l>Erfarung und Natur und Liebe mu&#x0364;ßten lu&#x0364;gen.</l><lb/><l>Hier &#x017F;ag ich o&#x0364;ffentlich, zu eurer Ere, nein.</l></lg><lb/><lg><l>Sie geben &#x017F;ich den Hand&#x017F;chlag &#x017F;ich zu lieben,</l><lb/><l>Und beider Name wird in einen Baum ge-<lb/><hi rendition="#et">&#x017F;chrieben.</hi></l><lb/><l>Die Scha&#x0364;ferinn verert den Greis,</l><lb/><l>An dem &#x017F;ie nichts zu lieben weiß,</l><lb/><l>Doch &#x017F;chade, dacht er fu&#x0364;r die Ere,</l><lb/><l>Wenn ich kein za&#x0364;rtlich Wort aus ihrem Munde<lb/><hi rendition="#et">ho&#x0364;re.</hi></l></lg><lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom">Allein</fw><lb/><pb n="68" facs="#f0072" />
<lg><l>Allein er ho&#x0364;rt es zeitig gnug.</l><lb/><l>Ein&#x017F;t ku&#x0364;ßt er &#x017F;ie, und dacht, er ku&#x0364;ßte &#x017F;ie recht klug;</l><lb/><l>Ser &#x017F;tark, &#x017F;er lang&#x017F;am, &#x017F;er beda&#x0364;chtig,</l><lb/><l>Denn dieß zu tun i&#x017F;t auch das Alter ma&#x0364;chtig.</l><lb/><l>Er nam &#x017F;ie za&#x0364;rtlich in den Arm,</l><lb/><l>Sie ward erhitzt und er kaum warm.</l><lb/><l>Jedoch ein Kuß, ein Druck, mer war ihr nicht<lb/><hi rendition="#et">be&#x017F;chieden;</hi></l><lb/><l>Und damit &#x017F;uchte &#x017F;ie der Alte zu ermu&#x0364;den.</l><lb/><l>Allein ihr Weiber &#x017F;agt, womit &#x017F;eid ihr zufrieden?</l><lb/><l>So za&#x0364;rtlich auch der Greis &#x017F;ie ku&#x0364;ßt und dru&#x0364;ckt und<lb/><hi rendition="#et">&#x017F;pricht,</hi></l><lb/><l>So &#x017F;agte Cintia doch &#x017F;tets: Du lieb&#x017F;t mich nicht.</l><lb/><l>Er &#x017F;chwo&#x0364;rt, ihr Glaube fodert Zeichen,</l><lb/><l>Den weder Kuß, noch Druck, noch Worte<lb/><hi rendition="#et">gleichen.</hi></l><lb/><l>Was &#x017F;prach er will&#x017F;t du mer?</l><lb/><l>Dieß zu bekennen fiel den jungen Lippen &#x017F;chwer.</l><lb/><l>Jn ihrem Auge wars zu le&#x017F;en.</l><lb/><l>O! wa&#x0364;r ich doch fu&#x0364;r ihn bei ihr gewe&#x017F;en,</l><lb/><l>Wie ha&#x0364;tte mich die Scho&#x0364;ne nicht geru&#x0364;rt.</l><lb/><l>Wie hurtig ha&#x0364;tte mich ihr Auge nicht verfu&#x0364;rt!</l><lb/><l>Wie em&#x017F;ig ha&#x0364;tt ich nicht darinnen buch&#x017F;tabiert!</l></lg><lb/><fw type="catch" place="bottom">Doch</fw><lb/><pb n="69" facs="#f0073" />
<lg><l>Doch wer nichts merken will, dem muß mans<lb/><hi rendition="#et">deutlich &#x017F;agen.</hi></l><lb/><l>Jhm &#x017F;agt es ihre lo&#x017F;e Hand,</l><lb/><l>Und wie? das i&#x017F;t mir zwar bekannt,</l><lb/><l>Doch ihr ko&#x0364;nnt auch einmal etwas zu raten<lb/><hi rendition="#et">wagen.</hi></l></lg><lb/><lg><l>Der Alte, welcher nur fu&#x0364;r Ang&#x017F;t erro&#x0364;ten kann,</l><lb/><l>Spricht augenblick: horch! mich du&#x0364;nckt, Melanp<lb/><hi rendition="#et">&#x017F;chla&#x0364;gt an;</hi></l><lb/><l>Es i&#x017F;t mir immer &#x017F;o, als ho&#x0364;rt ich etwas bellen.</l><lb/><l>Das Zeichen i&#x017F;t nicht gut, wenn mir die Oren<lb/><hi rendition="#et">ga&#x0364;llen.</hi></l><lb/><l>Und hierauf eilet er zu &#x017F;einer Herde hinn,</l><lb/><l>Und &#x017F;pricht auch nicht: komm mit, zu &#x017F;einer<lb/><hi rendition="#et">Scha&#x0364;ferinn.</hi></l><lb/><l>Sie konnte &#x017F;ich nicht be&#x017F;&#x017F;er ra&#x0364;chen,</l><lb/><l>Als ihrer Liebe Bu&#x0364;ndniß brechen.</l><lb/><l>Sie &#x017F;prach, mit za&#x0364;rtlicher Gewalt:</l><lb/><l>Was hilft mir deine halbe Herde,</l><lb/><l>Wenn ich dafu&#x0364;r nur halb von dir geliebet<lb/><hi rendition="#et">werde?</hi></l><lb/><l>Verliebter Alter, deine Li&#x017F;t,<lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">Zeigt</fw><lb/><pb n="70" facs="#f0074" />
Zeigt, daß du zu der Lu&#x017F;t zu alt,</l><lb/><l>Doch aber noch zu jung mich zu betru&#x0364;gen bi&#x017F;t.</l></lg><lb/><lg><l>So bald &#x017F;ie dieß ge&#x017F;agt, verließ &#x017F;ie gleich den<lb/><hi rendition="#et">Ort,</hi></l><lb/><l>Und trieb vergnu&#x0364;gt und frei die kleine Herde<lb/><hi rendition="#et">fort.</hi></l><lb/><l>Der alte Scha&#x0364;fer ward ver&#x017F;pottet und ver-<lb/><hi rendition="#et">lacht,</hi></l><lb/><l>Und einmal trug man in der Nacht,</l><lb/><l>Jhm einen Strohmann vor die Tu&#x0364;re,</l><lb/><l>O wenn doch, wer ihm gleicht, auch &#x017F;einen Schimpf<lb/><hi rendition="#et">erfu&#x0364;re!</hi></l></lg></lg><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[71]" facs="#f0075" />
<pb n="[72]" facs="#f0076" />
<pb n="[73]" facs="#f0077" />
<pb n="[74]" facs="#f0078" />
<pb n="[75]" facs="#f0079" />
<pb n="[76]" facs="#f0080" />
<pb n="[77]" facs="#f0081" />

</body></text>
</TEI>
