<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front>
<pb facs="#f0001" />
<pb facs="#f0002" />
<pb n="[1]" facs="#f0003" />
<titlePage type="main"><docTitle><titlePart type="main"><hi rendition="#fr">Der<lb/><hi rendition="#g">aufrichtige Leipziger<lb/>Roßarzt,</hi></hi></titlePart></docTitle><lb/><byline><hi rendition="#g">ge&#x017F;chrieben<lb/>von</hi></byline><lb/><docAuthor><hi rendition="#fr">Bernhard Naumann,</hi></docAuthor><lb/><imprimatur>privilegirter Roßarzt von der Ko&#x0364;nigl. Preußl.<lb/>Univer&#x017F;ita&#x0364;t Halle, wie auch gewe&#x017F;ener Cur- und<lb/>Fahnen&#x017F;chmidt bey den Ko&#x0364;nigl. Pohln. u. Churfl.<lb/>Sa&#x0364;ch&#x017F;il. Truppen, anjetzo Roßarzt<lb/>zu Leipzig.</imprimatur><lb/><figure/>
<milestone unit="section" rendition="#hr"/><lb/>
<docImprint><docDate><hi rendition="#c"><hi rendition="#g">1780.</hi></hi></docDate></docImprint></titlePage><lb/></front><body>
<pb n="[2]" facs="#f0004" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#fr"><hi rendition="#g">Nachricht.</hi></hi></head><lb/><p><hi rendition="#in">D</hi>aß das <hi rendition="#g">Buch</hi> &#x017F;on&#x017F;t nirgends als bey mir<lb/><hi rendition="#fr">Bernhard Naumann,</hi> wohnhaft in<lb/>Leipzig im Bru&#x0364;hl, im Ga&#x017F;thofe zum Karpfen<lb/>genannt, im unter&#x017F;ten Stockwerk, vorne her-<lb/>aus, zu haben. Anneb&#x017F;t ver&#x017F;ichere, daß vor<lb/>die Recepte, &#x017F;o in die&#x017F;em <hi rendition="#g">Buche</hi> befindlich<lb/>zum o&#x0364;ftern, von vielen Cavalieren, vor ein je-<lb/>des 5. und 10. Thlr gehabt; allein ich habe<lb/>doch &#x017F;olche nicht weggegeben. Hieraus folgert:<lb/>daß ich das Buch nicht aus Jntere&#x017F;&#x017F;e, &#x017F;ondern<lb/>blos meinen Na&#x0364;ch&#x017F;ten mit meiner wohl erlernten<lb/>Wi&#x017F;&#x017F;en&#x017F;chaft zu dienen, herausgegeben habe.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#fr">Das</hi></fw><lb/><pb n="[3]" facs="#f0005" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#fr"><hi rendition="#g">Vorrede.</hi></hi></head><lb/><p><hi rendition="#in">D</hi>er geneigte Le&#x017F;er wird nicht un-<lb/>gu&#x0364;tig nehmen, daß ich die&#x017F;en<lb/>Namen dem Buche beylege, indem<lb/>es mit guten Rechte, verhoffe, fu&#x0364;h-<lb/>ren kan. Dieweil zwar ohne Nach-<lb/>theil zu reden, viele Bu&#x0364;cher von Roß-<lb/>curen haußen &#x017F;eyn, es &#x017F;eyn aber vie-<lb/>le darunter, welche in der Praxin<lb/>wenig begreifen, &#x017F;ondern nur aus<lb/>andern ge&#x017F;chrieben &#x017F;ind. Da man<lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">mit</fw><lb/><pb n="[4]" facs="#f0006" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">Vorrede.</hi></hi></fw><lb/>mit Grund &#x017F;chließen kan, daß es<lb/>nicht anders als unrichtig &#x017F;ey, in-<lb/>dem viele mit unter &#x017F;eyn, die die Me-<lb/>dicamente Gro&#x017F;chen- und Dreyer-<lb/>wei&#x017F;e den Einkauf vorge&#x017F;chrieben ha-<lb/>ben. Weil man aber an manchen<lb/>Orte vor einen Gro&#x017F;chen mehr ein-<lb/>kaufen kan, als man an einem an-<lb/>dern vor vier Gro&#x017F;chen beko&#x0364;mmt,<lb/>folglich die Do&#x017F;is einem Pferde nicht<lb/>richtig kann eingegeben werden. Da<lb/>nun &#x017F;o ein Pferd in gefa&#x0364;hrliche Um-<lb/>&#x017F;ta&#x0364;nde dadurch kan ge&#x017F;etzet werden,<lb/>indem das Pferd &#x017F;einen Magen nicht<lb/>keppen kan, und muß &#x017F;olche einge-<lb/>gebene Arzenei die zu &#x017F;tark und ge-<lb/>fa&#x0364;hrlich wa&#x0364;re, um den unrichtigen<lb/>Einkauf willen, doch aber durch des<lb/>Pferdes Leib muß getrieben werden,<lb/>was einmal eingegeben i&#x017F;t; als halte<lb/>ich &#x017F;elbiges vor unrecht. Die Me-<lb/>dicamente der Pferde mu&#x0364;&#x017F;&#x017F;en haupt-<lb/><fw type="catch" place="bottom">&#x017F;a&#x0364;ch-</fw><lb/><pb n="[5]" facs="#f0007" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">Vorrede.</hi></hi></fw><lb/>&#x017F;a&#x0364;chlich, Pfund- oder Lothwei&#x017F;e ein-<lb/>gekauft und eingegeben werden, da-<lb/>mit ein jeder wi&#x017F;&#x017F;en kan, wie viel<lb/>einem Pferde i&#x017F;t eingeben worden.</p><lb/><p>Andere &#x017F;chreiben zwar auch Bu&#x0364;-<lb/>cher, man befindet aber darin, daß die<lb/>Do&#x017F;is oder Quantita&#x0364;t entweder durch<lb/>Unwi&#x017F;&#x017F;enheit nicht recht eingetheilet<lb/>&#x017F;eyn, wie viel ein Pferd auf &#x017F;eine<lb/>Krankheit haben mu&#x0364;&#x017F;&#x017F;e. Ob einige<lb/>auch den Ver&#x017F;tand der Pferdecuren<lb/>vo&#x0364;llig be&#x017F;a&#x0364;&#x017F;en, &#x017F;o &#x017F;cheinet es doch,<lb/>als wenn &#x017F;ie aus Chri&#x017F;tlicher Liebe<lb/>und und Erbarmen ihres Nothlei-<lb/>denden Nech&#x017F;ten, ihre gelernte Pra-<lb/>xin, nicht, recht unter die Hand ge-<lb/>ben Wolten. Andere hingegen wei-<lb/>&#x017F;en an, auf jedwede Krankheit ein<lb/>be&#x017F;onder Medicament, da doch kein<lb/><hi rendition="#g">Unter&#x017F;cheid</hi> gebrauchet wird, ob<lb/>das Pferd auch &#x017F;o viel werth i&#x017F;t, als<lb/>die Medicamente ko&#x017F;ten, und be&#x017F;te-<lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">het</fw><lb/><pb n="[6]" facs="#f0008" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">Vorrede.</hi></hi></fw><lb/>het vielmals in Speciebus, welche<lb/>man bis Dato noch nicht vo&#x0364;llig kun-<lb/>dig i&#x017F;t, wie viel von denen Species<lb/>ein jedes Pferd in &#x017F;einem Leibe, bey<lb/>&#x017F;einer Krankheit ohne Schaden und<lb/>Nachtheil vertragen kan. Da doch<lb/>die Krankheiten der Pferde, wie<lb/>ich be&#x017F;chrieben habe, von 5 bis 6<lb/>Krankheiten einerley An&#x017F;ehen ha-<lb/>ben. Es kan demnach von einem<lb/>der hierinnen nicht hinla&#x0364;ngliche<lb/>Wi&#x017F;&#x017F;en&#x017F;chaft hat, von einer &#x017F;olchen<lb/>Krankheit wenig oder gar nichts<lb/>judiciret werden. Wenn nun ein<lb/>Medicament nur pur allein auf ei-<lb/>ne Krankheit gerichtet i&#x017F;t, wird aber<lb/>u&#x0364;ber die Krankheit fal&#x017F;ch judiciret,<lb/>&#x017F;o wird das Thier in gefa&#x0364;hrliche<lb/>Um&#x017F;ta&#x0364;nde, wol auch gar ums Le-<lb/>ben gebracht; als verhoffe hiermit,<lb/>meinen Nebenchri&#x017F;ten gute Dien-<lb/>&#x017F;te zu thun. daß ich meine von<lb/><fw type="catch" place="bottom">24.</fw><lb/><pb n="[7]" facs="#f0009" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">Vorrede.</hi></hi></fw><lb/>24. Jahren her gelernte Pferdecu-<lb/>ren, die ich nicht allein von mir<lb/>&#x017F;elb&#x017F;t erlernet, &#x017F;ondern auch in<lb/>Dreßden bey den Artillerie-Roß-<lb/>arzt, Namens Nicolaus Reinla&#x0364;n-<lb/>der, meine profidirte Curen, anje-<lb/>zo aufrichtig, gerne und willig an<lb/>die Hand gebe. Die Arcana und<lb/>Univer&#x017F;alia welche ich bey meinen<lb/>24 ja&#x0364;hrigen Kriegs- und Fahn-<lb/>&#x017F;chmieds-Dien&#x017F;ten &#x017F;ehr wohl ap-<lb/>probiret und gut befunden habe,<lb/>will ich nunmehro zum Nutzen mei-<lb/>nes Na&#x0364;ch&#x017F;ten zeigen und aufwei&#x017F;en,<lb/>ab&#x017F;onderlich denen Fahn&#x017F;chmieden,<lb/>welche noch unwi&#x017F;&#x017F;en &#x017F;eyn, be&#x017F;on-<lb/>ders die im Felde, die die Apothe-<lb/>ken oder die Medicamente daraus<lb/>nicht allezeit haben und bekommen<lb/>ko&#x0364;nnen, &#x017F;o aber &#x017F;elbige &#x017F;ich nach<lb/>vorbe&#x017F;chriebener Methode ihren Feld-<lb/>Ka&#x017F;ten mit wenigen Ko&#x017F;ten &#x017F;picken<lb/>und anrichten ko&#x0364;nnen. So ko&#x0364;nnen<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">&#x017F;ie</fw><lb/><pb n="[8]" facs="#f0010" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">Vorrede.</hi></hi></fw><lb/>&#x017F;ie bey allen vorfallenden Gelegen-<lb/>heiten ihre Dien&#x017F;te, was von ihm<lb/>gefordert wird, ordentlich und ru&#x0364;hm-<lb/>lich verrichten, indem in die&#x017F;em<lb/>Buche kein Recept zu finden i&#x017F;t, das<lb/>&#x017F;o wohl von innerlichen als a&#x0364;u&#x017F;er-<lb/>lichen nicht approbiret und gut be-<lb/>funden wa&#x0364;re, indem es nicht etwan<lb/>aus Bu&#x0364;chern ge&#x017F;chrieben, &#x017F;ondern<lb/>alles aus der Erfahrung erlernet.<lb/>Jch &#x017F;olte zwar was von den Com-<lb/>plexionen der Pferde melden, es<lb/>&#x017F;ind aber &#x017F;elbige noch nicht alle vo&#x0364;l-<lb/>lig einig, indem noch viele Strei-<lb/>tigkeiten darzwi&#x017F;chen &#x017F;eyn, woran<lb/>aber nicht viel gelegen, weil die<lb/>Pferde nach Proportion des Ein-<lb/>kauffens im Preiße alle gut &#x017F;eyn,<lb/>und i&#x017F;t ein Pferd ein Thier, das<lb/>mehr auf die Liebhaber als auf die<lb/>Farbe ge&#x017F;ehen wird. Da alsdenn<lb/>nun nicht be&#x017F;&#x017F;er i&#x017F;t, als es wird<lb/><fw type="catch" place="bottom">ein</fw><lb/><pb n="[9]" facs="#f0011" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">Vorrede.</hi></hi></fw><lb/>ein Pferd eingekauft, nach den<lb/>Um&#x017F;ta&#x0364;nden, wie es ein jedweder<lb/>haben will, und haben muß. Man-<lb/>cher &#x017F;ucht zwar wohl ein hitziges<lb/>Temperament des Pferdes, ein<lb/>&#x017F;olcher thut &#x017F;ich aber vielmals &#x017F;el-<lb/>ber Schaden, wenn er es zum<lb/>&#x017F;trapaziren haben muß, und ko&#x0364;m&#x0303;t<lb/>derjenige vielmals be&#x017F;&#x017F;er weg, der<lb/>ein faules, oder &#x017F;achtes Pferd,<lb/>doch zwar nach eines jeden &#x017F;einen<lb/>Um&#x017F;ta&#x0364;nden einkauft. Ein &#x017F;cho&#x0364;nes<lb/>Pferd i&#x017F;t ohne Noth zu be&#x017F;chrei-<lb/>ben, immaßen &#x017F;elbige heut zu Ta-<lb/>ge ein jeder Cavalier mehr als zu<lb/>wohl kennt.</p><lb/><p>Nun wird mein geneigter Le-<lb/>&#x017F;er im Werke &#x017F;elb&#x017F;t finden, was<lb/>bey jeden Um&#x017F;tand eines Pferdes<lb/>be&#x017F;onders zu merken i&#x017F;t. Es i&#x017F;t<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">die-</fw><lb/><pb n="[10]" facs="#f0012" />
<fw type="header" place="top"><hi rendition="#b"><hi rendition="#g">Vorrede.</hi></hi></fw><lb/>die&#x017F;es Buch in unter&#x017F;chiedene Ca-<lb/>pitel vertheilet, bey welchen alles,<lb/>was zu &#x017F;olchem geho&#x0364;ret, gru&#x0364;ndlich<lb/>und deutlich abgehandelt worden.<lb/>Jch wu&#x0364;n&#x017F;che u&#x0364;brigens, daß der,<lb/>welcher mein Buch brauchet, vie-<lb/>len Nutzen daraus haben mo&#x0364;ge.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#fr">Das</hi></fw><lb/><pb n="[11]" facs="#f0013" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#fr">Das er&#x017F;te Capitel.<lb/>Was man bey dem Einkaufe derer<lb/>Pferde zu beobachten habe.</hi></head><lb/><p><hi rendition="#in">E</hi>s &#x017F;oll &#x017F;ich niemand jemals im Stalle auf<lb/>ein Pferd &#x017F;etzen, und heraus reiten la&#x017F;-<lb/>&#x017F;en, weil darunter manche La&#x0364;hmung und Schwin-<lb/>dung &#x017F;ich ver&#x017F;tecken kann. Es &#x017F;oll auch dem<lb/>Pferde kein Hu&#x017F;ei&#x017F;en fehlen, weil vielmals das<lb/>Ei&#x017F;en gutwillig abgeri&#x017F;&#x017F;en i&#x017F;t, gewi&#x017F;&#x017F;e La&#x0364;hmun-<lb/>gen zu verbergen; &#x017F;o kan man auch dadurch nicht<lb/>inne werden, ob &#x017F;ich ein Pferd gerne auf&#x017F;itzen<lb/>la&#x0364;&#x017F;&#x017F;et, daher &#x017F;oll man lieber das Pferd aufza&#x0364;u-<lb/>men und aus dem Stalle heraus fu&#x0364;hren la&#x017F;&#x017F;en,<lb/>&#x017F;odann muß man vor das Pferd treten und die<lb/>Augen wohl in Acht nehmen, daß &#x017F;ie nicht<lb/>fahl oder &#x017F;chwartz, &#x017F;ondern wo mo&#x0364;glich groß<lb/>und braun &#x017F;eyn, denn fahle und kohl&#x017F;chwarze<lb/>Augen, &#x017F;ind wo mo&#x0364;glich zu meiden, indem die<lb/><fw type="catch" place="bottom">&#x017F;chwar-</fw><lb/><pb n="12" facs="#f0014" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>&#x017F;chwarzen Augen mei&#x017F;tens mit dem &#x017F;chwarzen<lb/>Staar behaftet werden, und die fahlen mit dem<lb/>grauen Staar, auch wohl gemeiniglich ganz<lb/>blind werden. Man giebt ferner Achtung, ob<lb/>die Zunge nicht zerri&#x017F;&#x017F;en i&#x017F;t, und einem alten<lb/>Pferde kein Backzahn fehlet, auch daß nicht et-<lb/>wa ein Bug mehe Flei&#x017F;ch als der andere habe,<lb/>&#x017F;odann &#x017F;iehet man von oben herunter, daß nicht<lb/>Oberbeine &#x017F;o wohl an Ro&#x0364;hren, an Flech&#x017F;en, od. auf<lb/>der Crone liegen, welches mit der Zeit eine La&#x0364;h-<lb/>mung und Schwindung verur&#x017F;achet; es &#x017F;oll auch<lb/>ein Huf oder Fuß &#x017F;o groß &#x017F;eyn, wie der andere,<lb/>und muß man wohl zu&#x017F;ehen, daß nicht die<lb/>Hornklu&#x0364;fte mit Sta&#x0364;nker oder Theer ver&#x017F;chmieret<lb/>&#x017F;eyn. Die Fu&#x0364;ße &#x017F;ollen auch nicht zu breit, noch<lb/>viel weniger zu &#x017F;chmal &#x017F;eyn, und der Ka&#x0364;ufer<lb/>muß in den Flech&#x017F;en wohl heruntergreifen, daß<lb/>eine nicht &#x017F;ta&#x0364;rker als die andere i&#x017F;t; der Fuß<lb/>wird aufgehoben und mit beyden Ha&#x0364;nden zu&#x017F;am-<lb/>mengedru&#x0364;ckt, daß nicht etwa Steingallen in<lb/>Fu&#x0364;ßen &#x017F;itzen, be&#x017F;onders wenn das Pferd auf<lb/>weichen Boden gekauft wird, und man es im<lb/>Gehen nicht &#x017F;ehen kan. So die&#x017F;es ge&#x017F;chehen,<lb/>wird an die linke Seite getreten, und das Pferd<lb/>wohl betrachtet, ob &#x017F;ein Odement oder Athem-<lb/>holen &#x017F;chwer oder leicht i&#x017F;t, oder ob es haar-<lb/>&#x017F;chla&#x0364;chtig oder herz&#x017F;chla&#x0364;chtig i&#x017F;t, alsdenn wird<lb/>mit der Hand an des Pferdes Bauch lei&#x017F;e her-<lb/>untergefahren, und an &#x017F;einen Schlauch gegrif-<lb/>fen, zu erfahren, ob es nicht vom Wurm, oder<lb/>von einem fal&#x017F;chen Schnitt la&#x0364;diret i&#x017F;t. Jn&#x017F;on-<lb/><fw type="catch" place="bottom">derheit</fw><lb/><pb n="13" facs="#f0015" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>derheit &#x017F;oll ein jedes <hi rendition="#g">Pferd</hi> einen tu&#x0364;chtigen<lb/>Schlauch haben, nur nicht aufgebrochen. Man<lb/>tritt hierauf hinter das Pferd, und giebt wohl<lb/>Achtung, daß nicht eine Hu&#x0364;fte &#x017F;chwa&#x0364;cher oder<lb/>&#x017F;ta&#x0364;rker i&#x017F;t, als die andere, und giebt von oben<lb/>herunter auf des Pferdes Knie Achtung, ob es<lb/>vielleicht Spad- Lei&#x017F;t- oder Ellenbogenan&#x017F;atz ha-<lb/>be, ingl. Piebhacke oder Flußgallen, woraus<lb/>doch zuletzt der Blut&#x017F;pad wird. Wenn die&#x017F;es<lb/>alles wohl beobachtet i&#x017F;t, &#x017F;o bleibet man hinter<lb/>dem Pferde &#x017F;tehen, und la&#x0364;&#x017F;&#x017F;et es beym Zaum<lb/>im Schritt gerade ausfu&#x0364;hren, damit man die<lb/>hinter&#x017F;ten Theile wohl beobachten kan, &#x017F;odann<lb/>la&#x0364;&#x017F;&#x017F;et man es von vorne im Schritte wieder zu<lb/>&#x017F;ich fu&#x0364;hren, daß man es wohl in Obacht neh-<lb/>men ko&#x0364;nne, alsdenn la&#x0364;&#x017F;&#x017F;et man es beym Zaume<lb/>ein Stu&#x0364;cke fort- und wieder entgegentraben, &#x017F;o kan<lb/>&#x017F;ich keine La&#x0364;hmung ver&#x017F;tecken. Hierauf wird auf<lb/>das Pferd ge&#x017F;e&#x017F;&#x017F;en und in einen Krei&#x017F;e von ferne<lb/>herumgeritten, und ob&#x017F;erviret, ob das Pferd<lb/>mit einem Beine &#x017F;o weit als mit dem andern<lb/>ausgreifen kan. Annoch i&#x017F;t bey des Pferdes<lb/>Einkauf zu erinnern, daß man auf die vorder-<lb/>&#x017F;ten Raffza&#x0364;hne Achtung geben muß, weil man-<lb/>che die&#x017F;elben beym Ko&#x0364;cken wegbei&#x017F;&#x017F;en, jedoch<lb/>manche, die in die Krippe bei&#x017F;&#x017F;en, nicht, da-<lb/>hero thut man am be&#x017F;ten, wenn man eine viertel<lb/>Stunde bey &#x017F;olchen Pferden &#x017F;tehen bleibet, &#x017F;o wird<lb/>das Pferd das Ko&#x0364;cken durch &#x017F;ein Windknorren im<lb/>Leibe &#x017F;elb&#x017F;t verrathen, ob es ein Krippen&#x017F;etzer<lb/>oder Windko&#x0364;cker i&#x017F;t? Auch i&#x017F;t zu ob&#x017F;erviren,<lb/><fw type="catch" place="bottom">wenn</fw><lb/><pb n="14" facs="#f0016" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>wenn man das Pferd ein wenig zuru&#x0364;ck&#x017F;to&#x0364;ßet, ob<lb/>es gern zuru&#x0364;ckgehen kan, damit es nicht etwa<lb/>im Kopfe dumm wa&#x0364;re, wiewohl die&#x017F;es im Win-<lb/>ter auch keine gewi&#x017F;&#x017F;e Regel i&#x017F;t, denn ein kolle-<lb/>richt- oder &#x017F;onnen&#x017F;cho&#x0364;ßiges Pferd i&#x017F;t im Winter<lb/>gar &#x017F;chwer zu erkennen: Ferner muß kein Pferd<lb/>mit Aufliegen des Sattels gekauft werden, weil<lb/>es vielmals gedruckt i&#x017F;t, welches &#x017F;ich darunter<lb/>ver&#x017F;tecken kan.</p></div><lb/><div n="1"><head><hi rendition="#fr">Das zweyte Capitel.<lb/>Von denen jungen Pferden und derer&#x017F;elben<lb/>Kro&#x0364;pfen und Dru&#x0364;&#x017F;en.</hi></head><lb/><p><hi rendition="#in">E</hi>s pflegt bisweilen &#x017F;ehr gefa&#x0364;hrlich auszu&#x017F;chla-<lb/>gen, wenn ein junges Pferd nicht recht wohl<lb/>ausdru&#x0364;&#x017F;et, oder kro&#x0364;pfet, daraus &#x017F;ehr vielfa&#x0364;ltige<lb/>Krankheiten ent&#x017F;tehen, ab&#x017F;onderlich, wenn man<lb/>einem &#x017F;olchen dru&#x0364;&#x017F;igten Pferde zeitlich kalt zu<lb/>&#x017F;aufen giebt, be&#x017F;onders wenn das Pferd noch<lb/>warm i&#x017F;t, oder aber in kalt Wa&#x017F;&#x017F;er geritten<lb/>wird, und gleich darauf in Stall ko&#x0364;mmt, oder<lb/>auch nur warm geritten wird, und ihn der<lb/>Schweis ja&#x0364;hling ein&#x017F;chla&#x0364;gt; &#x017F;ondern ein dru&#x0364;&#x017F;en-<lb/>des Pferd &#x017F;oll warm gehalten und fleißig zuge-<lb/>deckt, auch mit laulichten Wa&#x017F;&#x017F;er, wo mo&#x0364;glich,<lb/>getra&#x0364;nket werden. Es &#x017F;oll auch nicht &#x017F;tark u&#x0364;ber-<lb/>trieben oder geritten werden, indeme man haupt-<lb/>&#x017F;a&#x0364;chlich darauf zu &#x017F;ehen hat, daß ein junges<lb/><fw type="catch" place="bottom">Pferd</fw><lb/><pb n="15" facs="#f0017" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>Pferd reine und wohl ausdru&#x0364;&#x017F;et, weil &#x017F;o ein<lb/>Pferd viel dauerhafter als ein anderes wird.<lb/>Wenn aber die Dru&#x0364;&#x017F;e nicht aus&#x017F;ieget oder aus-<lb/>kra&#x0364;nket, &#x017F;o bricht &#x017F;olche o&#x0364;fters zum Schlauch<lb/>heraus, oder fa&#x0364;llt in die Beine, welche &#x017F;o dann<lb/>aufbrechen, und das An&#x017F;ehen des Wurms von<lb/>&#x017F;ich geben, oder &#x017F;ie ziehet &#x017F;ich zu einer Raute,<lb/>oder vera&#x0364;ndert &#x017F;ich auch vielmahls gar in Rotz,<lb/>oder wenig&#x017F;tens in Lungen&#x017F;ucht und Haar&#x017F;chlag.<lb/>Pferde, die nicht ausgedru&#x0364;&#x017F;et haben, &#x017F;ind auch<lb/>dem Ver&#x017F;chlagen &#x017F;ehr unterworfen, weil ihr<lb/>Odement nicht reine, und &#x017F;ie wenig Odem ha-<lb/>ben, dadurch manche ganz zu&#x017F;ammendorren.<lb/>Bisweilen &#x017F;cheinet der Aus&#x017F;chlag einer Raute<lb/>a&#x0364;hnlich zu &#x017F;eyn, welches ebenfalls von einer ver-<lb/>&#x017F;tockten Dru&#x0364;&#x017F;e herru&#x0364;hret. Dergleichen dru&#x0364;&#x017F;igte<lb/>Pferde &#x017F;oll man niemals mit &#x017F;charfen Medica-<lb/>menten tractiren und angreifen z. E. mit Eßig,<lb/>Teufelsdreck, Saffran, und dergl. &#x017F;ondern man<lb/>&#x017F;oll &#x017F;olche fleißig ra&#x0364;uchern mit Baumo&#x0364;l und Zu-<lb/>cker, indem man 4 Loth Zucker klar macht, und<lb/>8 Loth Baumo&#x0364;l darunterru&#x0364;hret, alsdenn nimmt<lb/>man einen Topf mit glu&#x0364;enden Kohlen, und<lb/>deckt des Pferdes Kopf mit einer Decke zu, gie-<lb/>&#x017F;et jedesmal einen Lo&#x0364;ffel voll auf einmal auf die<lb/>Kohlen, ra&#x0364;uchert das Pferd eine halbe Stunde<lb/>damit, und tra&#x0364;nket es nachmals mit laulichten<lb/>Wa&#x017F;&#x017F;er. Das Ra&#x0364;uchern ge&#x017F;chiehet ta&#x0364;glich 2mal,<lb/>und wenn die Beulen unter dem Hal&#x017F;e nicht bald<lb/>reif werden wollen, &#x017F;o werden &#x017F;ie ta&#x0364;glich einmal<lb/>mit hinten gedachter gelben Salben ge&#x017F;chmieret,<lb/><fw type="catch" place="bottom">bis</fw><lb/><pb n="16" facs="#f0018" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>bis &#x017F;ich das Pferd &#x017F;olche &#x017F;elber aufreibet. J&#x017F;t<lb/>aber die Dru&#x0364;&#x017F;e hartna&#x0364;ckigt, und will keinen<lb/>rechten Gang gewinnen, &#x017F;o wird jedem Pferde<lb/>von nach&#x017F;tehenden Pulver Abends und Morgens<lb/>ein Lo&#x0364;ffel voll mit einer Ge&#x017F;pe Hafer, worauf<lb/>das Pulver ge&#x017F;chu&#x0364;ttet wird, eingegeben. Weil<lb/>aber manche Pferde, &#x017F;o an Dru&#x0364;&#x017F;en &#x017F;tehen, nicht<lb/>gut fre&#x017F;&#x017F;en, und einen Eckel vor dem Pulver<lb/>haben; als wird ihnen von hinten&#x017F;tehender Lat-<lb/>werge 3 Loth mit einem Stecken einge&#x017F;tecket.</p><lb/><p>Ein Dru&#x0364;ßen- Freß- und Blutreinigungspul-<lb/>ver, &#x017F;o auch wieder den Haar&#x017F;chlag und Lun-<lb/>gen&#x017F;ucht dienet, wird folgenderge&#x017F;talt bereitet:</p><lb/><list><item><list><item><hi rendition="#c"><hi rendition="#fr">Vor ko&#x017F;tbare Pferde.</hi></hi></item><lb/><item><hi rendition="#fr">Hepar Antimonii,</hi></item><lb/><item><hi rendition="#fr">Holtzwurzel,</hi></item><lb/><item><hi rendition="#fr">My rrhen,</hi></item><lb/><item><hi rendition="#fr">Rothe Entzianwurzel,</hi></item><lb/><item><hi rendition="#fr">Meerrettig,</hi></item><lb/><item><hi rendition="#fr">Alandwurzel,</hi></item><lb/><item><hi rendition="#fr">Lerchen&#x017F;chwamm,</hi></item><lb/><item><hi rendition="#fr">Lorbeeren,</hi></item><lb/><item><hi rendition="#fr">Ha&#x017F;elwurzel,</hi></item><lb/><item><hi rendition="#fr">Fo&#x0364;num Gra&#x0364;cum, oder Griegi&#x017F;ch Heu-<lb/>&#x017F;aamen,</hi></item><lb/><item><hi rendition="#fr">Su&#x0364;ßholz,</hi></item><lb/><item><hi rendition="#fr">Senf,</hi></item><lb/><item><hi rendition="#fr">Violwurzel,</hi></item><lb/><item><hi rendition="#fr">Liebe&#x017F;to&#x0364;ckelwurzel,</hi></item><lb/><item><hi rendition="#fr">Saadebaum,</hi></item></list></item></list><lb/><fw type="catch" place="bottom">jedes</fw><lb/><pb n="17" facs="#f0019" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/><list><item>jedes 4 Loth. Die&#x017F;es alles zu einem Pulver<lb/>gemacht und wie vorge&#x017F;chrieben, gebraucht.</item><lb/><item><list><item><hi rendition="#c"><hi rendition="#fr">Ein anderes Dru&#x0364;&#x017F;epulver:</hi></hi></item><lb/><item><hi rendition="#fr">Senf,</hi></item><lb/><item><hi rendition="#fr">Gelben Schwefel,</hi></item><lb/><item><hi rendition="#fr">Grauen Schwefel,</hi></item><lb/><item><hi rendition="#fr">Foenum graecum,</hi></item><lb/><item><hi rendition="#fr">Saadebaum,</hi></item><lb/><item><hi rendition="#fr">Antimonium crudum,</hi></item><lb/><item><hi rendition="#fr">Alandwurzel,</hi></item><lb/><item><hi rendition="#fr">Su&#x0364;ßholz,</hi></item><lb/><item><hi rendition="#fr">Rothen Bolus,</hi></item><lb/><item><hi rendition="#fr">Lein Saamen,</hi></item></list></item><lb/><item>jedes 3. Loth.</item><lb/><item><list><item><hi rendition="#c"><hi rendition="#fr">Noch ein anderes auf ein &#x017F;chlechr<lb/>und wohlfeil Pferd:</hi></hi></item><lb/><item><hi rendition="#fr">Gichtru&#x0364;benwurzel,</hi></item><lb/><item><hi rendition="#fr">Lein&#x017F;aamen,</hi></item><lb/><item><hi rendition="#fr">Foenum graecum,</hi></item><lb/><item><hi rendition="#fr">Anis,</hi></item><lb/><item><hi rendition="#fr">Fenchel,</hi></item><lb/><item><hi rendition="#fr">Werden&#x017F;chwamm,</hi></item><lb/><item><hi rendition="#fr">Au&#x017F;ter&#x017F;chaalen,</hi></item><lb/><item><hi rendition="#fr">Ehrenpreiß,</hi></item><lb/><item><hi rendition="#fr">Harten Ofenruß,</hi></item><lb/><item><hi rendition="#fr">Weidena&#x017F;che,</hi></item></list></item><lb/><item>jedes 8. Loth.</item><lb/><item><list><item><hi rendition="#c"><hi rendition="#fr">Noch eines:</hi></hi></item><lb/><item><hi rendition="#fr">Andimoniu m crudum,</hi></item><lb/><item><hi rendition="#fr">Gelben Schwefel,</hi></item><lb/><item><hi rendition="#fr">Lorbeeren,</hi></item><lb/><item><hi rendition="#fr">Entzianwurzel,</hi></item><lb/><fw type="sig" place="bottom"><hi rendition="#fr">B</hi></fw><fw type="catch" place="bottom"><hi rendition="#fr">Ha-</hi></fw><lb/><pb n="18" facs="#f0020" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/><item><hi rendition="#fr">Ha&#x017F;elza&#x0364;pfgen,</hi></item><lb/><item><hi rendition="#fr">Wacholderbeere,</hi></item></list></item><lb/><item>jedes 4. Loth. Abends und Morgens einen<lb/>Lo&#x0364;ffel voll zu geben.</item><lb/><item>Zur Pra&#x0364;&#x017F;ervation derer Pferde, &#x017F;o noch nicht<lb/>in Dru&#x0364;&#x017F;en &#x017F;eyn, die Woche ein Eßlo&#x0364;ffel voll.</item></list></div><lb/><div n="1"><head><hi rendition="#fr">Das dritte Capitel.<lb/>Von Ver&#x017F;chlagung, Ueberreitung oder<lb/>auch Verfangung derer Pferde.</hi></head><lb/><p><hi rendition="#in">E</hi>in Pferd, &#x017F;o rein ausgedru&#x0364;&#x017F;et hat, i&#x017F;t dem<lb/>Ver&#x017F;chlagen nicht &#x017F;o leicht unterworfen, ab&#x017F;on-<lb/>derlich, wenn es weite Na&#x017F;enlo&#x0364;cher hat und noch<lb/>rein im Herzen, Lunge und Leber, auch rein von<lb/>&#x017F;aulen und fal&#x017F;chen Humoribus, denn bey vie-<lb/>len liegen, Lunge und Leber in dem &#x017F;tinkenden<lb/>Wa&#x017F;&#x017F;er, welches mei&#x017F;tens noch von den ver&#x017F;tock-<lb/>ten Dru&#x0364;&#x017F;en herru&#x0364;hret, deren Odement &#x017F;chon<lb/>kurz, und &#x017F;ich gar leicht erhitzen und verfangen<lb/>kann. Nun i&#x017F;t das Verfangen oder Ver&#x017F;chla-<lb/>gen &#x017F;ehr unter&#x017F;chiedlich aber niemahls ge-<lb/>fa&#x0364;hrlicher, als wann ein &#x017F;olch Pferd zeitlich zum<lb/>Saufen kommt, oder in ein Wa&#x017F;&#x017F;er geritten<lb/>wird, da es denn das ganze Geblu&#x0364;te erka&#x0364;ltet,<lb/>und folgendes er&#x017F;chrecket und anfa&#x0364;nget zu &#x017F;tagni-<lb/>ren, ab&#x017F;onderlich wenn das Pferd von choleri-<lb/>&#x017F;chen Temperament i&#x017F;t, welches hingegen den<lb/>pflegmati&#x017F;chen nicht &#x017F;o leicht &#x017F;chaden kan. Ohn-<lb/><fw type="catch" place="bottom">&#x017F;trei-</fw><lb/><pb n="19" facs="#f0021" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>&#x017F;treitig ver&#x017F;chlagen alle Pferde zuer&#x017F;t auf die in-<lb/>nerlichen Theile, alsdenn wo &#x017F;ich die Stagna-<lb/>tion des Geblu&#x0364;tes am mei&#x017F;ten zu&#x017F;ammenleget,<lb/>entweder nach dem Kopfe, oder Gehirne, wel-<lb/>ches &#x017F;odann tumme Pferde hei&#x017F;&#x017F;en, da zugleich<lb/>auch die Maul&#x017F;perre dazu ko&#x0364;mmt, die man, je-<lb/>doch vergebens vor Zauberey zu halten pfleget,<lb/>nicht minder legt &#x017F;ich der Krampf in die Kinn-<lb/>laden und in das Ende des Creutz&#x017F;chlu&#x017F;&#x017F;es, da<lb/>denn o&#x0364;fters bey vielen der Krampf oder Stagna-<lb/>tion des Geblu&#x0364;tes &#x017F;ich in alle Gelenke leget, wo<lb/>nicht bald mit innerlicher Arzeney und Aderla&#x017F;-<lb/>&#x017F;en zu Hu&#x0364;lfe gekommen wird. Wenn es ein<lb/>wenig u&#x0364;berhand nimmt, will gar ein Leder vor<lb/>die Bru&#x017F;t no&#x0364;thig &#x017F;eyn. Die&#x017F;es hei&#x017F;&#x017F;et al&#x017F;o ver-<lb/>&#x017F;chlagen. Das &#x017F;o genannte Verfangen aber,<lb/>&#x017F;o vom Winde, oder &#x017F;tarker Arbeit herru&#x0364;hret,<lb/>fa&#x0364;llt vielmals nur auf ein Bein, oder, welches<lb/>am gewo&#x0364;hnlich&#x017F;ten auf beyde Vorderbeine. Man<lb/>pflegt zwar o&#x0364;fters zu &#x017F;agen: Die&#x017F;es Pferd i&#x017F;t<lb/>auf die Fu&#x0364;&#x017F;&#x017F;e ver&#x017F;chlagen; es i&#x017F;t aber vielmals<lb/>fal&#x017F;ch, indem es dem Pferde nicht eher in die<lb/>Fu&#x0364;&#x017F;&#x017F;e fa&#x0364;llt, bis es ausgewu&#x0364;rkt, fri&#x017F;ch be&#x017F;chln-<lb/>gen, und denn darauf &#x017F;tark geritten oder getrie-<lb/>ben worden, alsdenn &#x017F;ich &#x017F;eine La&#x0364;hmung er&#x017F;t zei-<lb/>get, indeme das Fu&#x0364;ßgen &#x017F;ich von dem Hufe ab-<lb/>ge&#x017F;ondert, bey manchen ganz, bey manchen aber<lb/>nur auf einer Seite, weil die Sohle im Fu&#x0364;ßgen<lb/>nachgegeben hat, und das Fu&#x0364;ßgen mit einem<lb/>geronnenen Geblu&#x0364;te ver&#x017F;tocket wird da das Ge-<lb/>blu&#x0364;te keine Circulation mehr hat, wodurch dem<lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">Pferde</fw><lb/><pb n="20" facs="#f0022" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>Pferde zuletzt die ordentlichen Nahrungs&#x017F;a&#x0364;fte<lb/>benommen werden. Wenn nun al&#x017F;o die Sepa-<lb/>ration und die Flech&#x017F;en zu&#x017F;ammen&#x017F;chrumpfen,<lb/>wovon die &#x017F;tumpfen und bockbeinigten Pferde<lb/>ihren Grund hernehmen, bey denen nach und<lb/>nach die Fu&#x0364;&#x017F;&#x017F;e vo&#x0364;llig zu&#x017F;ammenlaufen u. &#x017F;chwin-<lb/>den; &#x017F;o hei&#x017F;&#x017F;et die&#x017F;es die ordentliche Schindung<lb/>vom verfangen, und das geronnene Geblu&#x0364;te,<lb/>welches vom verfangen in die Fu&#x0364;&#x017F;&#x017F;e ko&#x0364;mmt,<lb/>wird die Erb&#x017F;teingalle genennet. J&#x017F;t aber das<lb/>ver&#x017F;chlagene vo&#x0364;llig in die Fu&#x0364;&#x017F;&#x017F;e getrieben worden,<lb/>und eine vo&#x0364;llige Ab&#x017F;onderung zwi&#x017F;chen dem Fu&#x0364;ß-<lb/>gen und dem Huf ent&#x017F;tanden; &#x017F;o wird das Pferd<lb/>vollhu&#x0364;fig, oder blachfu&#x0364;ßig, und das Fu&#x0364;ßgen<lb/>&#x017F;chließet vo&#x0364;llig durch den Huf, das heißet als-<lb/>denn: Das Leben i&#x017F;t bey dem Pferde herausge-<lb/>treten, jedoch fal&#x017F;ch, denn es i&#x017F;t das Fu&#x0364;ßgen,<lb/>welches durch den Huf tritt, und mehrentheils<lb/>incurabel i&#x017F;t, ab&#x017F;onderlich auf dem Steinpfla-<lb/>&#x017F;ter in &#x017F;chwerer Arbeit. Hei&#x017F;&#x017F;et es gleich curi-<lb/>ret, &#x017F;o i&#x017F;t es doch Flickwerk, und i&#x017F;t die&#x017F;es das<lb/>einzige, daß man ihnen Theer und Franzo&#x017F;en-<lb/>o&#x0364;l einigemahl in die Fu&#x0364;ße gie&#x017F;et, oder &#x017F;ie eine<lb/>Zeitlang auf fri&#x017F;chen Leime &#x017F;tehen la&#x0364;&#x017F;&#x017F;et. Es<lb/>verfangen auch Pferde, welches in Bla&#x0364;ttern<lb/>oder Bu&#x0364;gen liegen bleibet, wovon &#x017F;tarke Schwin-<lb/>dungen in den Bu&#x0364;gen ent&#x017F;tehen, da zuweilen<lb/>auch der faule Humor oder Feuchtigkeit, welche<lb/>durchs verfangen herkommt, &#x017F;ich zu Flusgallen<lb/>zeiget und anleget. Solche Pferde wollen aber<lb/>mei&#x017F;tens durch Haar&#x017F;eile, Leder, oder Oelgie-<lb/><fw type="catch" place="bottom">&#x017F;en</fw><lb/><pb n="21" facs="#f0023" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>&#x017F;en operiret &#x017F;eyn, da die Operation al&#x017F;o vorge-<lb/>nommen wird:</p><lb/><p>Er&#x017F;t wird dem Pferde, welches &#x017F;chwindet,<lb/>an den Bu&#x0364;gen eine Spanne u&#x0364;ber der Pfanne<lb/>oder Kugel ein Loch gemacht zwi&#x017F;chen Fell und<lb/>Flei&#x017F;ch, und mit einem Finger das Fell von<lb/>dem Flei&#x017F;che abge&#x017F;ondert und mit einem Feder-<lb/>kiel losgebla&#x017F;en, alsdenn nimmt man ein Haar-<lb/>&#x017F;eil, &#x017F;o halb aus Ma&#x0364;hnhaaren und halb aus dem<lb/>Schweif eines Pferdes gemacht, wozu 2 Bind-<lb/>faden, ohngefehr eine viertel Elle la&#x0364;nger als die<lb/>Haare &#x017F;eyn, genommen werden. Der Bind fa-<lb/>den wird mit den Haaren zu&#x017F;ammengeflochten,<lb/>etwa eines Fingers &#x017F;tark und drey viertel Ellen<lb/>lang, oben aber kommt ein Knebel davor, cils-<lb/>denn wird eine Nadel von zachen glatten Holz<lb/>gemacht, mit einem Loche, worein man das Heiar-<lb/>&#x017F;eil ziehen kan, die&#x017F;es Holz muß eines ma&#x0364;ßigen<lb/>Fingers &#x017F;tark und einer Ellen lang &#x017F;eyn. Wann<lb/>nun das Haar&#x017F;eil zuvor mit Terpentino&#x0364;l bego&#x017F;-<lb/>&#x017F;en worden, &#x017F;o ziehet man &#x017F;olches durch das Loch<lb/>des Holzes und an der Pfanne herunter bis zu<lb/>dem andern Gelenke, wo der Bug ausgehet.<lb/>Wenn nun die Nadel bis dahin ge&#x017F;choben wor-<lb/>den, wird mit der Fliete ein Loch ins Fell ge-<lb/>ri&#x017F;&#x017F;en, wo die Nadel mit dem Seil alsdenn kan<lb/>durchgezogen werden, an dem andern Ende des<lb/>Haar&#x017F;eils aber wird wieder ein Knebel gemacht,<lb/>damit es das Pferd nicht ausziehen kan. Das<lb/>Pferd aber wird Tag und Nacht in die Ho&#x0364;he an<lb/>die Rauffe gebunden. Drey Tage bleibt das<lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">Haar-</fw><lb/><pb n="22" facs="#f0024" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>Haar&#x017F;eil ungezogen, alsdenn ziehet man es ta&#x0364;g-<lb/>lich 2 bis 3mal hin und her, und bleibet al&#x017F;o 14<lb/>Tage &#x017F;tecken, alsdenn wird es wieder herausge-<lb/>nommen. J&#x017F;t es nun eine alte La&#x0364;hmung, &#x017F;o i&#x017F;t<lb/>auch vermuthlich eine Kern&#x017F;chwindung dabey,<lb/>und muß das Pferd auf dem Fu&#x017F;&#x017F;e ausge&#x017F;chnit-<lb/>ten, und zwar im neuen Monden auch &#x017F;ehr du&#x0364;nne<lb/>mit einem krum&#x0303;en Me&#x017F;&#x017F;er ausge&#x017F;chabet werden,<lb/>bis das Blut u&#x0364;ber und u&#x0364;ber in dem ganzen Fu&#x017F;&#x017F;e<lb/>durch&#x017F;chwitzt. Dem Pferde wird unter das Ei-<lb/>&#x017F;en ein Stu&#x0364;ck Huthfilz geleget, das den Fuß<lb/>vo&#x0364;llig bedeckt. Der Ein&#x017F;chlag wird folgender-<lb/>ge&#x017F;talt zugerichtet: Man nehme</p><lb/><list><item>8 <hi rendition="#fr">Kreb&#x017F;e,</hi></item><lb/><item>1 <hi rendition="#fr">gute handvoll Knoblauch,</hi></item><lb/><item>1 <hi rendition="#fr">halb Pfund Schweinefett,</hi></item><lb/><item>1 <hi rendition="#fr">handvoll Sauerteig,</hi></item><lb/><item>1 <hi rendition="#fr">Gehirne aus einem Kalbs- oder Rinds-<lb/>kopf, es kan auch, wer es haben kan,<lb/>ein 4tel Pfund Haa&#x017F;enfett dazu genom-<lb/>men werden.</hi></item></list><lb/><p>Die&#x017F;es wird alles unter einander klar ge&#x017F;to&#x017F;&#x017F;en,<lb/>und etwas davon, &#x017F;o viel als im Fuß gehet, in<lb/>einem Tiegel warm gemacht, &#x017F;o, daß man ei-<lb/>nen Finger darinn leiden kan, und wird dem<lb/>Pferde zwi&#x017F;chen der Sohle in den Fuß ge&#x017F;teckt<lb/>oder ge&#x017F;chlagen, und die&#x017F;er Ein&#x017F;chlag alle 2 Ta-<lb/>ge wiederhohlet. Hat das Pferd gute Hufe,<lb/>daß &#x017F;ichs will thun la&#x017F;&#x017F;en, &#x017F;o &#x017F;chabt man den<lb/>Huf in 6 Tagen wieder aus, und der Ein&#x017F;chlag<lb/><fw type="catch" place="bottom">wird</fw><lb/><pb n="23" facs="#f0025" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>wird wie vorhergebraucht. Der letzte Ein&#x017F;chlag<lb/>bleibet im Fuße, &#x017F;o lange er bleiben kan. Das<lb/>Pferd wird nach Verfließung 12 Tage, eine<lb/>Stunde auf weichen Boden geritten, oder in<lb/>leichter Arbeit einge&#x017F;pannet. Sind aber die<lb/>Fu&#x0364;&#x017F;&#x017F;e &#x017F;chwach und zart, &#x017F;o werden &#x017F;elbige einen<lb/>Monat darauf nochmals ausge&#x017F;chnitten, wie<lb/>&#x017F;chon gemeldet. Wenn aber ein Pferd auf fri-<lb/>&#x017F;cher That ver&#x017F;chla&#x0364;gt, &#x017F;o werden dem Pferde die<lb/>Fu&#x0364;&#x017F;&#x017F;e u&#x0364;ber den Huf fe&#x017F;te zugebunden, und wer-<lb/>den ihm unten am Bauche die Spornadern ge-<lb/>la&#x017F;&#x017F;en, und von hinten&#x017F;tehender Latwerge 3 Loth<lb/>mit einem Stecken einer Ellen lang und eines<lb/>Fingers dicke einge&#x017F;teckt, der Stock muß aber<lb/>forne nicht &#x017F;pitzig &#x017F;eyn. Damit man dem Pfer-<lb/>de keinen Schaden thut, &#x017F;o wird die Zunge mit<lb/>der linken Hand herausgezogen, und die nach-<lb/>her erwa&#x0364;hnte Pille mit dem Stock dem Pferde<lb/>in den Hals ge&#x017F;teckt. Die&#x017F;e Univer&#x017F;al- oder &#x017F;o<lb/>genannte engli&#x017F;che Pille wird al&#x017F;o zubereitet:</p><lb/><list><item><list><item><hi rendition="#c">Man nehme</hi></item><lb/><item><hi rendition="#fr">Feine Myrrhen</hi></item><lb/><item><hi rendition="#fr">Entzianwurzel,</hi></item><lb/><item><hi rendition="#fr">Runte Hohlwurzel,</hi></item><lb/><item><hi rendition="#fr">Lorbeeren</hi></item><lb/><item><hi rendition="#fr">Wachholderbeeren</hi></item><lb/><item><hi rendition="#fr">Alandwurzel</hi></item><lb/><item><hi rendition="#fr">Fenchel</hi></item><lb/><item><hi rendition="#fr">Anis</hi></item><lb/><item><hi rendition="#fr">Ku&#x0364;mmel</hi></item><lb/><item><hi rendition="#fr">Pommeranzen&#x017F;chalen</hi></item></list></item><lb/><item>von jeden 4 Loth.</item></list><lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom">Die&#x017F;es</fw><lb/><pb n="24" facs="#f0026" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/><p>Die&#x017F;es alles wird zu einen zarten Pulver<lb/>gemacht, und daraus eine Latwerge bereitet,<lb/>worzu genommen wird:</p><lb/><list><item><hi rendition="#fr">Honig. 1 Pfund,</hi></item><lb/><item><hi rendition="#fr">Su&#x0364;ßholz&#x017F;aft, ein 4tel Pfund,</hi></item><lb/><item><hi rendition="#fr">Fein fein Syrop, 1 Pfund,</hi></item><lb/><item><hi rendition="#fr">Baumo&#x0364;l, 1 Pfund</hi></item></list><lb/><p>Die&#x017F;es Pulver wird in die&#x017F;e Sa&#x0364;fte geru&#x0364;hret und<lb/>zu einer Ma&#x017F;&#x017F;e oder Teig gekneten, wovon auf<lb/>eine Do&#x017F;in 3. Loth auf einmal einzugeben, wie<lb/>&#x017F;chon vorge&#x017F;chrieben i&#x017F;t, hierbey wird dem Pfer-<lb/>de der Kern ge&#x017F;tochen, und Salz in die Na&#x017F;en-<lb/>lo&#x0364;cher gebla&#x017F;en, bis es anfa&#x0364;ngt zu brau&#x017F;en, auch<lb/>muß man es 3. Stunden nicht fre&#x017F;&#x017F;en noch &#x017F;auf-<lb/>fen la&#x017F;&#x017F;en. Sollte allenfalls das Pferd in 6.<lb/>Stunden &#x017F;ein Futter noch nicht fre&#x017F;&#x017F;en wollen,<lb/>&#x017F;o wird ihn gleichfalls wieder 3. Loth einge&#x017F;teckt.<lb/>Hierauf wird das Pferd eine Stunde ausgerit-<lb/>ten, und &#x017F;ollte es an die&#x017F;en Tag noch nicht in<lb/>geho&#x0364;rigen Stande, &#x017F;o wird ihm ta&#x0364;glich eine<lb/>Do&#x017F;is einge&#x017F;teckt. Sollte es aber eine Futter-<lb/>ver&#x017F;chlagung &#x017F;eyn, daß das Pferd a&#x0364;ng&#x017F;tlich tha&#x0364;te,<lb/>auflieffe, und nicht mi&#x017F;ten noch &#x017F;tallen ko&#x0364;nnte,<lb/>oder aber nicht &#x017F;tallen, ob gleich der Mi&#x017F;t von<lb/>ihm gienge, &#x017F;o kan da des Pferdes Geda&#x0364;rme<lb/>36. Ellen lang &#x017F;ind, die Ver&#x017F;topfung &#x017F;owohl<lb/>in Da&#x0364;rmen, als im Magen, &#x017F;eyn. Und ob-<lb/>gleich das Pferd etwas Mi&#x017F;t von &#x017F;ich &#x017F;to&#x017F;en kan,<lb/>&#x017F;o kan doch vielmals das Futter nicht von dem<lb/>rechten Orte fort, be&#x017F;onders wenn das Pferd<lb/><fw type="catch" place="bottom">in</fw><lb/><pb n="25" facs="#f0027" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>in das Futter nicht viel ge&#x017F;offen, und keine na-<lb/>tu&#x0364;rlichen Sa&#x0364;ffte bey &#x017F;ich hat, oder &#x017F;olche durch<lb/>u&#x0364;berflu&#x0364;ßige Hitze ausgetrocknet &#x017F;eyn, wie auch<lb/>vielmals die Winde das Futter oder den Mi&#x017F;t<lb/>aufhalten, und der Mi&#x017F;t auch zugleich die Win-<lb/>de aufha&#x0364;lt. So bekomt auch das Pferd wenn<lb/>das Stallen verhindert wird, zuer&#x017F;t davon die<lb/>Windcolic, die Harn- und Darm&#x017F;trenge, woraus<lb/>zuletzt die Darmgicht ent&#x017F;tehet. Soll nun bey<lb/>Zeiten Hu&#x0364;lfe ge&#x017F;chehen, &#x017F;o muß &#x017F;olchem Pfer-<lb/>de der Mi&#x017F;t aus dem Ma&#x017F;tdarm genommen wer-<lb/>den, und zwar mit der Hand, woran die Na&#x0364;-<lb/>gel, damit im ausra&#x0364;umen kein Schade ge&#x017F;chicht,<lb/>wohl abge&#x017F;chnitten &#x017F;eyn mu&#x0364;&#x017F;&#x017F;en. Die Hand<lb/>und der Arm wird zuvor mit laulichten Wa&#x017F;&#x017F;er,<lb/>Seiffe und Baumo&#x0364;l ge&#x017F;chmieret. Alsdenn wird<lb/>dem Pferde nach&#x017F;tehendes Cly&#x017F;tier appliciret,<lb/>dazu wird genommen, laulicht Wa&#x017F;&#x017F;er, worein<lb/>1. bis 2. Loth Seiffe ge&#x017F;cha&#x0364;let wird, wozu ei-<lb/>nige Lo&#x0364;ffel Leino&#x0364;l, wie auch 2. Lo&#x0364;ffel Baumo&#x0364;l,<lb/>und wenn man es haben kan, 1. Lo&#x0364;ffel voll Ca-<lb/>milleno&#x0364;l, in 1. No&#x0364;&#x017F;el warm Wa&#x017F;&#x017F;er gequerlet,<lb/>damit die Seiffe klar wird, kommt, die&#x017F;es<lb/>wird, dem Pferde mit einem Horn in den Ma&#x017F;t-<lb/>darm gefu&#x0364;llet, das Horn muß aber forne wohl<lb/>zuge&#x017F;topft &#x017F;eyn, damit es den Ma&#x017F;tdarm nicht<lb/>verletze; das Pferd wird forne tief gefu&#x0364;hret, daß<lb/>es hinten hoch zu &#x017F;tehen kommt. So bald als<lb/>das Cly&#x017F;tier durch einen Topf durch das Horn<lb/>in den Ma&#x017F;tdarm hinein gefu&#x0364;llet worden, &#x017F;o<lb/>wird gleich dem Pferde &#x017F;ein Schweif zwi&#x017F;chen<lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">den</fw><lb/><pb n="26" facs="#f0028" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>den Beinen durchgezogen, und an einen Gurt<lb/>an den Leib angebunden, damit es das Cly&#x017F;tier<lb/>nicht wieder von &#x017F;ich &#x017F;to&#x017F;&#x017F;en kan, bis es &#x017F;eine<lb/>Operation verrichtet, und &#x017F;eine Wirkung ge-<lb/>than, und wird dem Pferde von der vorge&#x017F;chrie-<lb/>benen Pille alle 3. Stunden einge&#x017F;teckt. Es<lb/>wird aber die Futterver&#x017F;chlagung nicht leicht er-<lb/>kannt, bis mehrentheils das Pferd &#x017F;ehr dicke auf-<lb/>gelauffen, und nicht mehr auf einem Beine &#x017F;te-<lb/>hen kan und er&#x017F;t kalte Ohren- und Na&#x017F;enlo&#x0364;cher<lb/>hat, wie auch fa&#x017F;t einen kalten Schweis, daß<lb/>beynahe der Tod nicht mehr weit i&#x017F;t, zumahl da<lb/>der, &#x017F;o an der Krankheit Schuld i&#x017F;t, &#x017F;olche<lb/>nicht gerne ge&#x017F;tehet, und anzeiget, da denn das<lb/>arme Tier, welches es nicht thun kan, &#x017F;ehr mi-<lb/>&#x017F;erabel wird, und manchmal un&#x017F;chuldig crepi-<lb/>ren muß, da doch die&#x017F;e Krankheit mit &#x017F;o weni-<lb/>gen in Zeiten kan gehoben werden. Denn es<lb/>i&#x017F;t bey einem Pferde im Anfange keine Karnk-<lb/>heit incurabel, oder to&#x0364;dtlich, &#x017F;o bald es ihm aber<lb/>ankomt, daß es anfa&#x0364;nget zu &#x017F;charren oder zu<lb/>hauen, &#x017F;ich zu welzen, &#x017F;ich in die Seite &#x017F;iehet,<lb/>wo nemlich &#x017F;ein Schmerz i&#x017F;t, der entweder von<lb/>faulen &#x017F;tinkigten Heu, oder von &#x017F;tinkenden wei-<lb/>chen Grumt, oder aber von Schrot oder Korn<lb/>wie auch vom u&#x0364;berflu&#x0364;ßigem Hafer ent&#x017F;tanden;<lb/>&#x017F;o wird judiciret, das Pferd bei&#x017F;&#x017F;en die Wu&#x0364;r-<lb/>mer, ein anderer &#x017F;pricht: Das Pferd kan nicht<lb/>&#x017F;tallen; der dritte: Es mu&#x0364;&#x017F;&#x017F;e die Feibel haben,<lb/>denn &#x017F;on&#x017F;t wu&#x0364;&#x017F;te ich nicht, was ich damit ge-<lb/>macht ha&#x0364;tte. Hierauf wird das Pferd gemei-<lb/><fw type="catch" place="bottom">niglich</fw><lb/><pb n="27" facs="#f0029" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>niglich durch reiten und peit&#x017F;chen &#x017F;trapaziret,<lb/>bis die Hitze vo&#x0364;llig u&#x0364;berhand nimmt, wodurch<lb/>zuletzt der Brand zur Darmgicht kommet, oder<lb/>durch das viele welzen des Pferdes die Da&#x0364;rmer<lb/>&#x017F;ich ver&#x017F;chleiffen und verwickeln, bis da&#x017F;&#x017F;elbe cre-<lb/>piren muß, da &#x017F;ichs den&#x0303; bey Aufmachung des Pfer-<lb/>des ganz anders befindet, als vorgegeben werden<lb/>i&#x017F;t, indem bisweilen 20 Pferde an die&#x017F;er Krank-<lb/>heit crepiren, ehe man bey einem einzigen einen<lb/>Magenwurm antrifft, wovon des Pferdes er&#x017F;te<lb/>Krankheit hat &#x017F;ollen herkommen. Nun ge&#x017F;tehe<lb/>ich zwar gerne ein, daß bey Anfang der Krank-<lb/>heit manches Pferd beym er&#x017F;ten Ausritt wieder<lb/>nach Hau&#x017F;e kommt und &#x017F;ein Futter ordentlich<lb/>fri&#x017F;&#x017F;et, indem durch das reiten die Winde von<lb/>dem Pferde gegangen &#x017F;eyn, und das Pferd den<lb/>Mi&#x017F;t von &#x017F;ich ge&#x017F;to&#x017F;&#x017F;en, auch auf dem Wege<lb/>beym ausreiten gebrau&#x017F;et hat, weil &#x017F;ich das Fut-<lb/>ter noch nicht fe&#x017F;te einge&#x017F;etzt, und Feuchtigkeit<lb/>genug bey &#x017F;ich gehabt hat, daß das Futter, von<lb/>dem Magen unverdauet von &#x017F;ich ge&#x017F;to&#x017F;&#x017F;en wer-<lb/>den ko&#x0364;nnen. Denn weil es Na&#x0364;&#x017F;&#x017F;e genung ge-<lb/>habt, hat &#x017F;ich die Natur helfen ko&#x0364;nnen, und<lb/>i&#x017F;t al&#x017F;o das Pferd wieder ge&#x017F;und nach Hau&#x017F;e ge-<lb/>kommen. Deswegen aber &#x017F;ind es doch nicht<lb/>Wu&#x0364;rmer gewe&#x017F;en. Wie denn u&#x0364;berhaupt zu<lb/>merken, daß es fu&#x0364;nferley Krankheiten giebet,<lb/>die den Wu&#x0364;rmerbei&#x017F;&#x017F;en a&#x0364;hnlich &#x017F;ind. 1) Die<lb/>Feibel, 2) Die Wa&#x017F;&#x017F;ercolic, 3) Die Wind-<lb/>colic, womit mei&#x017F;tens &#x017F;owohl die Winde, als<lb/>Krippenko&#x0364;cker behafftet &#x017F;eyn, 4) Die Futter-<lb/><fw type="catch" place="bottom">ver-</fw><lb/><pb n="28" facs="#f0030" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>verfangung, 5) Die Strangurie, oder Harn-<lb/>&#x017F;trang, da ein Pferd vielmals durch Stein-<lb/>&#x017F;chmerzen nicht &#x017F;tallen kan. Die wenig&#x017F;ten<lb/>Pferde aber werden, wie zuvor ge&#x017F;agt, vom<lb/>Wurm gebi&#x017F;&#x017F;en, indem mir in meinem Leben,<lb/>nur eins unter die Ha&#x0364;nde gekommen, welches<lb/>von Wu&#x0364;rmern i&#x017F;t umgebracht worden, da auch<lb/>&#x017F;o gar der Magen i&#x017F;t durchbi&#x017F;&#x017F;en gewe&#x017F;en. Bey<lb/>allen vorhin erwa&#x0364;hnten Arten der Krankheit aber<lb/>kan ein jedweder neb&#x017F;t go&#x0364;ttlicher Hu&#x0364;fle zu der<lb/>vorge&#x017F;chriebenen Latwerge &#x017F;eine Zuflucht neh-<lb/>men, und dem Pferde bey Anfange der Krank-<lb/>heit 3. Loth davon ein&#x017F;tecken. Auch wird dem<lb/>Pferde der Kern ge&#x017F;tochen, und Salz in die<lb/>Na&#x017F;enlo&#x0364;cher gebla&#x017F;en, daß das Pferd brau&#x017F;&#x017F;et,<lb/>&#x017F;o haben alle die&#x017F;e Krankheiten nicht Macht,<lb/>u&#x0364;berhand zu nehmen, &#x017F;ollte auch &#x017F;olche allenfalls<lb/>in 3. Stunden, wieder einge&#x017F;teckt und noch ein-<lb/>mal ausgeritten werden, &#x017F;o wird &#x017F;elbiges bey<lb/>Anfall die&#x017F;er incurabeln Krankheit genug &#x017F;eyn,<lb/>denn es i&#x017F;t ein vo&#x0364;lliges Arcanum, &#x017F;o auf alle<lb/>Krankheiten eingerichtet. Sollte aber ein Pferd<lb/>ver&#x017F;chlagen haben zwi&#x017F;chen Fell und Flei&#x017F;ch, das<lb/>es einen An&#x017F;atz von einer Raute zeigte, oder<lb/>aber allbereits in die Beine gefallen wa&#x0364;re und<lb/>die Haare dabey empor &#x017F;tu&#x0364;nden, und die Haa-<lb/>re auf den Ru&#x0364;cken angewach&#x017F;en wa&#x0364;ren, auch<lb/>&#x017F;eine Zunge &#x017F;ehr &#x017F;chlapp und gelb, nicht min-<lb/>der der Odem heis, &#x017F;auer und &#x017F;chwer an &#x017F;ich<lb/>zu ziehen, desgleichen die Augen mit Wa&#x017F;&#x017F;er<lb/>angefu&#x0364;llet wa&#x0364;ren, indem &#x017F;eine Lunge und Leber<lb/><fw type="catch" place="bottom">in</fw><lb/><pb n="29" facs="#f0031" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>in faulen &#x017F;tinkenden Wa&#x017F;&#x017F;er &#x017F;chwimmet, auch<lb/>bisweilen der Schlauch mit angelau&#x017F;en wa&#x0364;re:<lb/>&#x017F;o ent&#x017F;tehen alle die&#x017F;e Krankheiten daraus, wenn<lb/>ein Pferd einmahl einen kalten Soff gethan hat,<lb/>und &#x017F;tark u&#x0364;berritten worden, da man denn &#x017F;ol-<lb/>chen Uebel mit der erwa&#x0364;hnten Pille, welche aus<lb/>2. Loth von der gedachten Latwerge und 2. und<lb/>1 halb Loth feiner Aloes zu&#x017F;ammenvermi&#x017F;chet<lb/>i&#x017F;t, begegnet werden, indem man hieraus eine<lb/>Pille macht, und fru&#x0364;he wenn das Pferd noch<lb/>nu&#x0364;chtern i&#x017F;t, es dem&#x017F;elben wie oben ge&#x017F;chrieben,<lb/>mit dem Stocke ein&#x017F;tecket, das Pferd darauf<lb/>eine Stunde ausreitet, und ihm dem&#x017F;elben Tag<lb/>nichts zu fre&#x017F;&#x017F;en giebet. Mittags und Abends<lb/>wird jedesmahl eine Hand voll naßgemachtes<lb/>Heu mit laulichten Wa&#x017F;&#x017F;er und Mehl eingemacht,<lb/>und getra&#x0364;nket, da denn fru&#x0364;h darauf das Pferd<lb/>purgiren wird. Wann die Purganz anfa&#x0364;nget<lb/>zu wirken, &#x017F;o kann das Pfer<hi rendition="#fr">d</hi> ordentlich gefu&#x0364;t-<lb/>tert werden, und wird ihm 12. Tage nach der<lb/>Purganz ein Leder vor die Bru&#x017F;t zu &#x017F;tecken no&#x0364;thig<lb/>&#x017F;eyn. Das Leder&#x017F;tecken an und vor &#x017F;ich &#x017F;elb&#x017F;t<lb/>wird al&#x017F;o gemacht:</p><lb/><p>Es wird ein Stu&#x0364;ck Sohlenleder ohngefehr<lb/>eines Guldens groß in die Runde ge&#x017F;chnitten,<lb/>und in die Mitten ein Loch, das Leder wird zu-<lb/>vor mit Terpentino&#x0364;l be&#x017F;trichen, alsdenn wird<lb/>gerade auf die Spitze der Bru&#x017F;t ein Loch gemacht<lb/>der La&#x0364;nge nach, und mit dem Finger, oder ei-<lb/>nem Stu&#x0364;cke Holz die Haut abge&#x017F;to&#x017F;en herunter-<lb/>wa&#x0364;rts zwi&#x017F;chen des Pferdes Vorderbein, damit<lb/><fw type="catch" place="bottom">das</fw><lb/><pb n="30" facs="#f0032" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>das Leder und die Oele eine Kammer bekom-<lb/>men, alsdenn wird mit einem Federkiel &#x017F;tark<lb/>in das Loch gebla&#x017F;en, damit &#x017F;ich die Haut von<lb/>dem Flei&#x017F;che ab&#x017F;ondere, die Winde werden um<lb/>die Bru&#x017F;t und zwi&#x017F;chen den Beinen mit der<lb/>Hand herumge&#x017F;trichen. Wenn nun die Haut<lb/>um die Bru&#x017F;t wohl aufgebla&#x017F;en, &#x017F;o wird das<lb/>Leder neb&#x017F;t ungefehr 1 Loth Terpentino&#x0364;l, in das<lb/>Loch, welches vor die Bru&#x017F;t gemachet i&#x017F;t, hin-<lb/>eingego&#x017F;&#x017F;en, alsdenn wird das Pferd ta&#x0364;glich 24<lb/>Stunden an die Rauffe hoch und fe&#x017F;t angebun-<lb/>den damit es &#x017F;ich nicht niederlegen noch mit dem<lb/>Maule die Oele ausdrucken kan. Den 4ten Tag<lb/>darauf wird das Pferd alle Tage eine Stunde<lb/>ausgefu&#x0364;hret, und wird vor die Bru&#x017F;t von unten<lb/>auf die Materie ta&#x0364;glich 3mal wohl ausgedruckt.<lb/>Das Leder bleibt bey dem Pferde 12 Tage &#x017F;te-<lb/>cken, auch kan das Pferd nach 4 bis 5 Tagen<lb/>zu leichter Arbeit im Nothfall nach dem Leder-<lb/>&#x017F;tecken gebraucht werden, es muß aber, nach-<lb/>dem das Leder herausgenommen worden,<lb/>flei&#x017F;ig ausgedruckt werden, bis die Wun-<lb/>de von &#x017F;ich &#x017F;elb&#x017F;ten wieder geheilet i&#x017F;t, da-<lb/>mit das Pferd keinen Schandfleck davon beha&#x0364;lt,<lb/>und wird alsdenn mit vorbe&#x017F;agter Latwerge 3 L.<lb/>ta&#x0364;glich einzugeben fortgefahren, bis das Pferd<lb/>vo&#x0364;llig wieder re&#x017F;tituiret, oder ge&#x017F;und i&#x017F;t.</p><lb/><p>Noch eine andere Latwerge auf eben die&#x017F;e<lb/>Krankheit eingerichtet, wenn ab&#x017F;onderlich es<lb/>dem Pferde aus der Na&#x017F;e gehet, oder das Pferd<lb/>viel za&#x0364;hen Schleim mit aus dem Hal&#x017F;e hu&#x017F;ten<lb/>tha&#x0364;te, &#x017F;o wird ebenfalls ta&#x0364;glich 3 Loth von die&#x017F;er<lb/><fw type="catch" place="bottom">Lat-</fw><lb/><pb n="31" facs="#f0033" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>Latwerge mit einen Stecken einge&#x017F;tecket, worauf<lb/>das Pferd allezeit 2 bis 3 Stunden fa&#x017F;ten muß,<lb/>und &#x017F;oll jederzeit wo mo&#x0364;glich fru&#x0364;h nu&#x0364;chtern ein-<lb/>gegeben werden: Man nehme</p><lb/><list><item><hi rendition="#fr">Alandwurzel</hi></item><lb/><item><hi rendition="#fr">Su&#x0364;ßholz</hi></item><lb/><item><hi rendition="#fr">Schwefelblumen</hi></item><lb/><item><hi rendition="#fr">Anis</hi></item><lb/><item><hi rendition="#fr">Fenchel</hi></item><lb/><item><hi rendition="#fr">Fo&#x0364;num gra&#x0364;cum</hi></item><lb/><item><hi rendition="#fr">Eybi&#x017F;ch Alteewurzel</hi></item><lb/><item><hi rendition="#fr">Lorbeeren.</hi></item></list><lb/><p>jedes 4 Loth. Die&#x017F;es zu einen Pulver gemacht<lb/>und mit Honig und Syrop zu einem &#x017F;teifen<lb/>Teig oder Latwerge gekneten.</p><lb/><p>Noch eine andere Latwerge zu allen die&#x017F;en<lb/>vorge&#x017F;chriebenen Krankheiten zu gebrauchen.</p><lb/><list><item><hi rendition="#c">Man nehme:</hi></item><lb/><item><hi rendition="#fr">Langen Pfeffer, 2 Loth</hi></item><lb/><item><hi rendition="#fr">Lorbeeren, 3 Loth</hi></item><lb/><item><hi rendition="#fr">Tenfelsdreck, 3 Loth</hi></item><lb/><item><hi rendition="#fr">Venedi&#x017F;chen Theriac, 3 Loth</hi></item><lb/><item><hi rendition="#fr">Saffran, 1 Quentgen</hi></item><lb/><item><hi rendition="#fr">Bibergeil, 2 Loth</hi></item><lb/><item><hi rendition="#fr">Venedi&#x017F;che Seife, 2 Loth.</hi></item></list><lb/><p>Die&#x017F;es alles zu einer Ma&#x017F;&#x017F;e oder Latwerge ge-<lb/>macht, und davon kann dem Pferde gleich-<lb/>falls 3 Loth in laulichten Kofent der nicht &#x017F;auer<lb/>i&#x017F;t, eingegeben werden wozu von 8 Eyern das<lb/><fw type="catch" place="bottom">Wei&#x017F;e</fw><lb/><pb n="32" facs="#f0034" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>Wei&#x017F;e genommen wird, wenn das Pferd viel<lb/>Hitze im Leibe hat. Die&#x017F;er Trank i&#x017F;t nur zu ge-<lb/>brauchen, wenn man die andern Latwergen<lb/>nicht haben oder bekommen kan. Wenn aber<lb/>das Pferd an Lunge und Leber anbru&#x0364;chtig, will<lb/>&#x017F;ich &#x017F;olcher Trank auch nicht wohl brauchen la&#x017F;-<lb/>&#x017F;en, i&#x017F;t es aber ge&#x017F;und im Leibe, &#x017F;o wird es &#x017F;ei-<lb/>ne Wirkung &#x017F;ehr wohl verrichten. Vom Rotz,<lb/>Wurm und Schlag der Pferde will ich nicht<lb/>viel &#x017F;chreiben, weil &#x017F;olche mei&#x017F;tens incurabel,<lb/>was aber davon noch zu curiren i&#x017F;t, &#x017F;teckt alles<lb/>unter dem Ver&#x017F;chlagen, und kann mit allen<lb/>die&#x017F;en vorge&#x017F;chriebenen Medicamenten, als na&#x0364;m-<lb/>lich durch Leder&#x017F;tecken, Aderla&#x017F;&#x017F;en und Purgi-<lb/>ren curiret werden. So allenfalls ein Pferd bey<lb/>allen vorerwa&#x0364;hnten Krankheiten nicht &#x017F;tallen<lb/>ko&#x0364;nnte, &#x017F;o wird ihm die Ruthe herausgezogen,<lb/>und mit einen Ho&#x0364;lzgen ungefehr eines guten Fin-<lb/>gers lang, welches glatt und &#x017F;auber &#x017F;eyn und<lb/>forne mit &#x017F;einem Werke fe&#x017F;t bewickelt, und der<lb/>Ort, wo das Werk umwickelt i&#x017F;t, feuchte ge-<lb/>macht werden muß, in ein wenig Pfeffer und<lb/>Salz gedunkt, und in des Pferdes Schlauch-<lb/>ro&#x0364;hre ohngefehr eines Fingerslang hineingefah-<lb/>ren 2 bis 3mal, da alsdenn das Pferd mit Hu&#x0364;l-<lb/>fe der innerlichen Medicamenten aufs la&#x0364;ng&#x017F;te in<lb/>einer halben Stunde &#x017F;tallen wird, eine Stute<lb/>aber &#x017F;tallet fa&#x017F;t im Augenblick, wenn man auf<lb/>vorge&#x017F;chriebene Wei&#x017F;e verfa&#x0364;hret.</p></div><lb/><fw type="catch" place="bottom"><hi rendition="#fr">Das</hi></fw><lb/><pb n="33" facs="#f0035" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/><div n="1"><head><hi rendition="#fr">Das vierte Capitel.<lb/>Von den kollerichten und tummen<lb/>Pferden.</hi></head><lb/><p><hi rendition="#in">D</hi>ie&#x017F;es Capitel geho&#x0364;ret zwar eigentlich, wie<lb/>oben gedacht zum Ver&#x017F;chlag, wenn das Pferd<lb/>er&#x017F;t auf &#x017F;eine innerlichen Theile ver&#x017F;chla&#x0364;gt, und<lb/>nach und nach &#x017F;ich austheilet, bis es manchen<lb/>auch in den Kopf kommt, wornach die Com-<lb/>plexion des Pferdes i&#x017F;t; i&#x017F;t es hitzigen, chole-<lb/>ri&#x017F;chen Temperaments, &#x017F;o wird &#x017F;olches der Kol-<lb/>ler oder Sonnen&#x017F;chuß genennet, i&#x017F;t es aber kalt-<lb/>oder phlegmati&#x017F;ch- oder melancholi&#x017F;chen Tempe-<lb/>raments, &#x017F;o hei&#x017F;&#x017F;et das Pferd tumm, haben aber<lb/>beyde zugleich Kopf- und Hirn&#x017F;chmerzen, und<lb/>kriegen nach und nach alle beyde die Gehirn&#x017F;chwin-<lb/>dung, wenn nicht bey Zeiten Rath ge&#x017F;chaffet<lb/>wird. Nun i&#x017F;t die Cur bey vielen mislich, bey<lb/>manchen aber noch tractabel, wenn nur nicht<lb/>das Pferd zuvor im Herb&#x017F;t &#x017F;chon auf die inner-<lb/>lichen Theile ver&#x017F;chlagen oder verfangen hat,<lb/>und al&#x017F;o die innerlichen Theile noch nicht vo&#x0364;llig<lb/>angegriffen &#x017F;eyn, und die Jnflammation nicht<lb/>u&#x0364;ber Hand genommen hat, das Gehirne im<lb/>Kopf noch nicht inficiret und gelb Wa&#x017F;&#x017F;er in<lb/>dem&#x017F;elben i&#x017F;t; &#x017F;o wird &#x017F;olchen Pferden beyder-<lb/>&#x017F;eits auf folgende Wei&#x017F;e noch geholfen: Es wer-<lb/>den dem Pferde im annehmenden Monden die<lb/>Licht- und Kollerader entzweygeri&#x017F;&#x017F;en und ihm<lb/>der Kern ge&#x017F;tochen, daß es am Kopfe vo&#x0364;llig<lb/><fw type="sig" place="bottom">C</fw><fw type="catch" place="bottom">aus-</fw><lb/><pb n="34" facs="#f0036" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>ausblutet u. durch das Zerrei&#x017F;en gedachter Adern,<lb/>das dicke unreine Geblu&#x0364;te vo&#x0364;llig heraus kann,<lb/>welches ihm die Stagnation und Schmertzen<lb/>des Kopfes verur&#x017F;achet, wenn die&#x017F;es ge&#x017F;chehen<lb/>wird zwi&#x017F;chen den Ohren unter den Schuppen<lb/>mit einem gro&#x017F;em Me&#x017F;&#x017F;er ein Loch ge&#x017F;chnitten,<lb/>und mit einem Me&#x017F;&#x017F;er zwi&#x017F;chen den Felle und<lb/>Kopf die Haut loß gemacht, damit eine feine<lb/>fri&#x017F;che Liebe&#x017F;to&#x0364;ckelwurzel kann hineinge&#x017F;tecket<lb/>werden; die Wunde wird mit den Haaren etwas<lb/>zugeflochten, damit das Pferd mit Dru&#x0364;ckung<lb/>des Kopfs an die Wand die Wurtzel nicht wie-<lb/>der herausdrucken kann, al&#x017F;o wird &#x017F;ich in 5. bis<lb/>6. Tagen vor den Kopf des Pferdes eine Beule<lb/>voll Materie befinden unter der Wurtzel, die<lb/>Beule wird mit einer Fliete aufgeri&#x017F;&#x017F;en damit die<lb/>Materie einen Abfluß kriegt, und &#x017F;oll die Wur-<lb/>tzel 14. Tage darinn &#x017F;tecken bleiben, ehe &#x017F;ie wie-<lb/>der herausgenommen wird, und &#x017F;oll den an-<lb/>dern Tag darauf dem Pferde vor die Bru&#x017F;t ein<lb/>Leder ge&#x017F;teckt und die Spornader unter den Bauch<lb/>gela&#x017F;&#x017F;en und ta&#x0364;glich 3. Loth von der vorge&#x017F;chrie-<lb/>benen Ver&#x017F;chlaglatwerge, wenn es mo&#x0364;chlig und<lb/>das Pferd dazu zu zwingen i&#x017F;t, eingegeben, auch<lb/>wa&#x0364;hrenden 14. Tagen mit Mi&#x017F;tpfu&#x0364;tze getra&#x0364;ncket<lb/>werden. Wenig&#x017F;tens wenn es die Mi&#x017F;tpfu&#x0364;tze<lb/>nicht &#x017F;auffen will ru&#x0364;hret man in dem Eymer<lb/>Wa&#x017F;&#x017F;er, denn das Pferd &#x017F;a&#x0364;ufft 4. Loth Salpe-<lb/>ter und 1 halb Pfund rothen Bolus. Durch<lb/>die&#x017F;e Methode &#x017F;ind neb&#x017F;t go&#x0364;ttlicher Hu&#x0364;lffe viele<lb/>kolrichte und tumme Pferde curiret worden.</p><lb/><fw type="catch" place="bottom">Noch</fw><lb/><pb n="35" facs="#f0037" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/><p>Noch ein gutes Pulver zu eben die&#x017F;er Krank-<lb/>heit, welches nach und nach kan gebrauchet wer-<lb/>der, und zugleich auf alle haar&#x017F;chla&#x0364;gige Pfer-<lb/>de gerichtet i&#x017F;t, desgleichen auf lungen&#x017F;ichtige.</p><lb/><list><item><hi rendition="#c">Man nehme</hi></item><lb/><item><hi rendition="#fr">Rothen Bolus,</hi></item><lb/><item><hi rendition="#fr">Su&#x0364;ßholz,</hi></item><lb/><item><hi rendition="#fr">Hepar Antimonii,</hi></item><lb/><item><hi rendition="#fr">Ha&#x017F;elwurzel,</hi></item><lb/><item><hi rendition="#fr">Entzian.</hi></item><lb/><item><hi rendition="#fr">Foenum graecum,</hi></item><lb/><item><hi rendition="#fr">Schwalbenwurzel,</hi></item><lb/><item><hi rendition="#fr">Eybi&#x017F;chwurzel,</hi></item><lb/><item><hi rendition="#fr">Salz,</hi></item><lb/><item><hi rendition="#fr">Lerchen&#x017F;chwamm,</hi></item><lb/><item><hi rendition="#fr">Johanniskrautblumen,</hi></item><lb/><item><hi rendition="#fr">Hir&#x017F;chhorn,</hi></item></list><lb/><p>Jedes 1 halb Pfund, die&#x017F;e Stu&#x0364;cke werden klar<lb/>gemacht und jeden Pferde 1. E&#x017F;&#x017F;elo&#x0364;ffel voll in<lb/>Futter gegeben.</p><lb/><p>Es &#x017F;ind annoch viele Krankheiten die vom<lb/>Ver&#x017F;chlagen herru&#x0364;hren zu errinnern, welche zwar<lb/>&#x017F;chwer zu heben und zu curiren &#x017F;ind, als die<lb/>Maul&#x017F;perre, wenn dem Pferde das Maul halb<lb/>oder ganz ver&#x017F;chlo&#x017F;&#x017F;en wa&#x0364;re, und wenn man &#x017F;ol-<lb/>cher binnen 24. Stunden durch Aderla&#x0364;&#x017F;&#x017F;e und<lb/>innerliche Medicamenta nicht zu Hu&#x0364;lffe kommt,<lb/>&#x017F;o i&#x017F;t &#x017F;elbige incurabel, in Zeiten aber wird dem<lb/>Pferde Licht-Kollerader gela&#x017F;&#x017F;en, wie auch die<lb/>beyden Spornadern und wird dem&#x017F;elben 3. Loth<lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">von</fw><lb/><pb n="36" facs="#f0038" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>von die&#x017F;er vorge&#x017F;chriebenen Latwerge ta&#x0364;glich 2.<lb/>mal eingegeben, nehmlich fru&#x0364;h und abends,<lb/>worauf andern Tages die Schrankadern an den<lb/>Hinterbeinen gela&#x017F;&#x017F;en werden, und al&#x017F;o kan das<lb/>Pferd mit 4maliger Eingebung der vorbe&#x017F;chrie-<lb/>benen Latwerge in zweymal 24. Stunden neb&#x017F;t<lb/>go&#x0364;ttlicher <hi rendition="#g">Hu&#x0364;lfe</hi> von &#x017F;einer Krankheit wieder<lb/>entlediget &#x017F;eyn. Sollte aber das Pferd mit ins<lb/>Creuz ver&#x017F;chlagen haben, wie &#x017F;olches mehren-<lb/>theils ge&#x017F;chiehet, welche La&#x0364;hmung o&#x0364;ffters fu&#x0364;r<lb/>eine Verrenkung ange&#x017F;ehen wird: &#x017F;o wird oben<lb/>auf das Creuz, wo der Ru&#x0364;ckgrad ausgehet, und<lb/>das Schloß anfa&#x0364;nget mit einer Fliete wohl auf-<lb/>gehacket und mit vorbe&#x017F;agter Schmiere 3. Tage<lb/>hinter einander ta&#x0364;glich einmal eingerieben, wo-<lb/>durch der Callus, welcher &#x017F;ich zwi&#x017F;chen das<lb/>Schloß und den Ru&#x0364;ckgrad eingeleget hat, durch<lb/>Bla&#x017F;enziehen wieder auseinander getheilet wer-<lb/>den kan.</p><lb/><list><item><hi rendition="#c">Man nehme</hi></item><lb/><item><hi rendition="#fr">Lohro&#x0364;l 8. Loth,</hi></item><lb/><item><hi rendition="#fr">Euphorbium 2. Loth,</hi></item><lb/><item><hi rendition="#fr">Spani&#x017F;che Fliegen 1. Loth,</hi></item></list><lb/><p>Die&#x017F;es wird warm unter einander geru&#x0364;hret, wenn<lb/>zuvor die 2. Species pulveri&#x017F;iret &#x017F;eyn, alsdenn<lb/>mit die&#x017F;er Salbe das Pferd wohl ge&#x017F;chmieret:<lb/>&#x017F;ollte aber die La&#x0364;hmung &#x017F;ehr alt &#x017F;eyn, &#x017F;o wird<lb/>das Creuz oben der La&#x0364;nge nach eines Fingers<lb/><fw type="catch" place="bottom">lang</fw><lb/><pb n="37" facs="#f0039" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>lang aufgefchnitten, i&#x017F;t das Pferd flei&#x017F;chigt,<lb/>auch fa&#x017F;t eines Fingers tief und ta&#x0364;glich</p><lb/><list><item>1. <hi rendition="#fr">Loth Oleum Petrae,</hi></item><lb/><item>1. - <hi rendition="#fr">Wacholderoel,</hi></item><lb/><item>1. - <hi rendition="#fr">Terpentinoel,</hi></item></list><lb/><p>zu&#x017F;ammegemi&#x017F;cht, und davon oben in das Creuz<lb/>gego&#x017F;&#x017F;en, worauf ein wenig Werk ge&#x017F;topffet<lb/>wird. Die&#x017F;e Cur i&#x017F;t &#x017F;o wohl bey Verrenkung<lb/>des Creutzes als dem Ver&#x017F;chlagen de&#x017F;&#x017F;elben zu<lb/>gebrauchen, indem beyde La&#x0364;hmungen &#x017F;ich nicht<lb/>wohl unter&#x017F;cheiden la&#x017F;&#x017F;en. Es werden auch<lb/>ebenfalls die Schrankadern bey die&#x017F;en beyden<lb/>La&#x0364;hmungen gela&#x017F;&#x017F;en.</p></div><lb/><div n="1"><head><hi rendition="#fr">Das fu&#x0364;nfte Capitel.<lb/>Von denen Augenkrankheiten.</hi></head><lb/><p><hi rendition="#in">S</hi>olche kommen mei&#x017F;tens auch mit vom Ver-<lb/>&#x017F;chlagen her. Wenn ein Pferd tru&#x0364;be Augen hat<lb/>oder ihm &#x017F;on&#x017F;t die Augenlieder auflaufen, i&#x017F;t zu<lb/>gebrauchen nachfolgende Augen&#x017F;albe:</p><lb/><list><item><hi rendition="#fr">Man nehme</hi></item><lb/><item>1 <hi rendition="#fr">halb Loth Canarienzucker</hi></item><lb/><item>2 <hi rendition="#fr">Lo&#x0364;ffel voll Wein</hi></item><lb/><item>1 <hi rendition="#fr">gute Me&#x017F;&#x017F;er&#x017F;pitze voll Honig</hi></item><lb/><item>1 <hi rendition="#fr">halbe Me&#x017F;&#x017F;er&#x017F;pitze Saffran.</hi></item></list><lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">die&#x017F;e</fw><lb/><pb n="38" facs="#f0040" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/><p>die&#x017F;e Stu&#x0364;cke in einem kleinen To&#x0364;pfgen kochen<lb/>la&#x017F;&#x017F;en, und mit einer Feder ta&#x0364;glich 2mal in die<lb/>Augen ge&#x017F;trichen, und das Pferd angebunden,<lb/>daß &#x017F;ichs nicht reiben kan; &#x017F;ollten allenfalls in 2<lb/>Tagen die Augen nicht wieder helle und klar &#x017F;eyn,<lb/>oder allbereits der Hauch im Augen gewach&#x017F;en<lb/>wa&#x0364;re, &#x017F;o wird dem Pferde auf beyden Seiten<lb/>u&#x0364;ber den Augen die Lichtader gela&#x017F;&#x017F;en, die Adern<lb/>mu&#x0364;&#x017F;&#x017F;en aber wohl bluten, damit das dicke &#x017F;chwar-<lb/>ze verbrannte Blut wohl herausgehen kann, &#x017F;oll-<lb/>te aber die Tru&#x0364;bigkeit der Augen von dem Hau-<lb/>che herkommen, &#x017F;o muß &#x017F;elbiger ge&#x017F;chnitten wer-<lb/>den. Es wird aber das Pferd zuvor &#x017F;tark ge-<lb/>prem&#x017F;et, und muß der, &#x017F;o die&#x017F;es verrichten will,<lb/>die Na&#x0364;gel wohl ver&#x017F;chneiden, damit des Pfer-<lb/>des Auge durch einen Griff des Fingers nicht<lb/>verletzt werde, weil der Hauch mit dem Finger<lb/>muß herausgenommen und mit einer Nadel und<lb/>doppelten Zwirnfaden durch&#x017F;tochen werden, da-<lb/>mit der Hauch herausgezogen und zum weg-<lb/>&#x017F;chneiden angefa&#x017F;&#x017F;et werden kan, alsdenn wird<lb/>das Auge voll klares feines Salz ge&#x017F;teckt, an-<lb/>dern Tages darauf wird es wieder mit dem vori-<lb/>gen Wa&#x017F;&#x017F;er ta&#x0364;glich einmahl einmahl einge&#x017F;tri-<lb/>chen, bis es wieder helle und klar i&#x017F;t.</p><lb/><p>Die andern Krankheiten der Augen &#x017F;ind<lb/>mehrentheils incurabel, als nemlich die Star-<lb/>blindheiten, was aber vom &#x017F;chlagen und &#x017F;to&#x017F;&#x017F;en<lb/>i&#x017F;t, kann alles mit die&#x017F;er Augen&#x017F;albe und Ader-<lb/>la&#x017F;&#x017F;en curiret werden.</p><lb/><p>Noch ein ander Augenwa&#x017F;&#x017F;er zu allerley<lb/>tru&#x0364;ben und blo&#x0364;den Augen:</p><lb/><fw type="catch" place="bottom">Man</fw><lb/><pb n="39" facs="#f0041" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/><p>Man nehme ohngefehr ein Pfund unge-<lb/>lo&#x0364;&#x017F;chten Kalk, worauf 2 Meßkannen ge&#x017F;ot-<lb/>ten Bornwa&#x017F;&#x017F;er gego&#x017F;&#x017F;en wird, der Topf aber<lb/>worinn der Kalk i&#x017F;t, muß groß &#x017F;eyn, damit das<lb/>Wa&#x017F;&#x017F;er, wenn der Kalk anfa&#x0364;ngt zu kochen, nicht<lb/>heraus&#x017F;pringen kan; &#x017F;o die&#x017F;es Wa&#x017F;&#x017F;er auf dem<lb/>Kalk 24 Stunden ge&#x017F;tanden hat, und klar ge-<lb/>worden i&#x017F;t, &#x017F;o wird ohngefehr ein No&#x0364;&#x017F;el von die-<lb/>&#x017F;em Wa&#x017F;&#x017F;er &#x017F;auber abgego&#x017F;&#x017F;en, es muß aber der<lb/>Schaum, welcher oben darauf&#x017F;tehet, mit ei-<lb/>nem Lo&#x0364;ffel abgenommen werden. Das Wa&#x017F;&#x017F;er<lb/>wird in ein rein Glas gego&#x017F;&#x017F;en, und darzu ge-<lb/>nommen:</p><lb/><list><item><hi rendition="#fr">Salmiac</hi></item><lb/><item><hi rendition="#fr">Wei&#x017F;en Vietriol, jedes 1 Loth</hi></item><lb/><item><hi rendition="#fr">Fein blauer Vietriol oder Gallicien&#x017F;tein 1<lb/>halb Loth.</hi></item></list><lb/><p>Die&#x017F;e 3 Species werden klar gemacht, und in<lb/>das Kalkwa&#x017F;&#x017F;er gethan, wie auch 1 halb Quent-<lb/>gen Campher, womit ein Pferd, welches Man-<lb/>gel an Auge, ab&#x017F;onderlich Felle auf den&#x017F;elben<lb/>hat, vo&#x0364;llig wieder curiret werden kann. Es<lb/>wird ihm nemlich ta&#x0364;glich zweymal mit einer Fe-<lb/>der in die Augen ge&#x017F;trichen, wo nicht die Sehe<lb/>vo&#x0364;llig verdorben i&#x017F;t.</p><lb/><p>Nun i&#x017F;t noch die Flußgalle, welche vom<lb/>Ver&#x017F;chlagen herru&#x0364;hret, u&#x0364;brig, welche theils in<lb/>Forderbeinen an Knien lieget, theils aber auch<lb/>zugleich mit auf dem er&#x017F;ten Gelenke welches u&#x0364;ber<lb/>den Huf &#x017F;tehet, und auf beyden Seiten beuligt<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">zu</fw><lb/><pb n="40" facs="#f0042" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>zu &#x017F;ehen i&#x017F;t, theils groß, theils klein, ab&#x017F;on-<lb/>derlich an denen Hinterbeinen in Knien welche<lb/>zuweilen als halbe Hu&#x0364;nereier groß werden, und<lb/>la&#x017F;&#x017F;en &#x017F;ich &#x017F;owohl inwendig als auswendig der<lb/>Knie &#x017F;ehen. So nun &#x017F;olche Flußgallen hart<lb/>werden, &#x017F;o werden &#x017F;ie gar incurabel, und verur-<lb/>&#x017F;achen nicht allein <hi rendition="#g">La&#x0364;hmung,</hi> &#x017F;ondern auch<lb/>Schwindung, wenn &#x017F;ie aber noch weich &#x017F;eyn oder<lb/>gallen, werden &#x017F;ie zwar wohl noch mit leichter<lb/>Mu&#x0364;he curiret, erfordert aber doch bey manchen<lb/>Pferd eine ziemliche Zeit, weil &#x017F;ie zuweilen wie-<lb/>derkommen, bisweilen aber von der er&#x017F;ten Cur<lb/>wegbleiben. Wieder &#x017F;olche Flußgallen an dem<lb/>Vorter- und Hinterbeinen gebrauche man nach-<lb/>folgende Salbe und &#x017F;chmiere &#x017F;ie 3 bis 4 Tage<lb/>hinter einander damit, die Salbe muß aber wohl<lb/>eingerieben werden, &#x017F;o wird &#x017F;ie ein gelbes Wa&#x017F;-<lb/>&#x017F;er ausziehen, dazu nehme man</p><lb/><list><item>8 <hi rendition="#fr">Loth Lohro&#x0364;l</hi></item><lb/><item>1 <hi rendition="#fr">und 1 halb Loth Euphorbium</hi></item><lb/><item>1 <hi rendition="#fr">und 1 halb Loth Spani&#x017F;che Fliegen.</hi></item></list><lb/><p>beydes letzteres muß &#x017F;ehr klar gemacht, in das<lb/>Oehl gethan, und fleißig umgeru&#x0364;hret, und die<lb/>Flußgalle wie vorgedacht 4 Tage hinter einan-<lb/>der damit wohl ge&#x017F;chmieret werden. Den drit-<lb/>ten Tag nach die&#x017F;em letzten &#x017F;chmieren, werden<lb/>&#x017F;ie mit unge&#x017F;alzener Butter ge&#x017F;chmieret. Soll-<lb/>te &#x017F;ich allenfalls 1 Monat darauf von die&#x017F;er<lb/>Feuchtigkeit oder Flußgalle wieder was &#x017F;ehen<lb/>la&#x017F;&#x017F;en, &#x017F;o wird abermahls mit der Salbe, wie<lb/><fw type="catch" place="bottom">vor-</fw><lb/><pb n="41" facs="#f0043" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>vorge&#x017F;chrieben ge&#x017F;chmieret, da &#x017F;ie &#x017F;ich denn voll-<lb/>ends verliehren werden.</p><lb/><p>Die Stollenbeulen werden ebenfalls wie<lb/>die Flußgallen mit die&#x017F;er Salbe curirt, und<lb/>zwar, wenn die Stollenbeulen um denen Bei-<lb/>nen noch weich &#x017F;eyn, &#x017F;o werden &#x017F;ie mit einer Flie-<lb/>te aufgehackt, doch nur 6 bis 8 kleine Lo&#x0364;chergen.<lb/><hi rendition="#aq">NB.</hi> Die Flußgallen aber du&#x0364;rfen nicht aufgeha-<lb/>cket werden. Wenn nun die Stollbeulen auf-<lb/>gehackt &#x017F;eyn, und die gelbe za&#x0364;he Feuchtigkeit<lb/>wohl ausgedruckt i&#x017F;t, &#x017F;o werden &#x017F;ie mit die&#x017F;er<lb/>&#x017F;charfen Salbe 4 Tage nach einander ta&#x0364;glich ein-<lb/>mahl ge&#x017F;chmieret und wohl eingerieben, desglei-<lb/>chen den 3ten Tag nach den &#x017F;charfen Schmie-<lb/>ren ebenfalls mit unge&#x017F;alzener Butter, und als-<lb/>denn 4 Tage wieder mit der Salbe, bis &#x017F;ie &#x017F;ich<lb/>verzogen haben. J&#x017F;t aber die Stollenbeule zu<lb/>einen harten Schwamm und groß worden, &#x017F;o<lb/>kann &#x017F;ie nicht anders als durch einen Schnitt<lb/>curiret werden, welches dem Pferde fa&#x017F;t nicht<lb/>&#x017F;o viel Schmerzen verur&#x017F;achet, als die &#x017F;charfe<lb/>Salbe. Jch wollte zwar wohl eine &#x017F;cha&#x0364;rfere<lb/>Salbe dazu &#x017F;etzen vor die Stollbeulen und Ober-<lb/>beine, auch Spad, es will aber &#x017F;elbiges &#x017F;ich des-<lb/>wegen nicht wohl thun la&#x017F;&#x017F;en, daß man bey ei-<lb/>nem Pferd viele mercuriali&#x017F;che Sachen gebrau-<lb/>chen kann, indem &#x017F;ich die Pferde gerne lecken<lb/>und bei&#x017F;&#x017F;en wovon ein Pferd gar crepiren kann,<lb/>als i&#x017F;t der ku&#x0364;rze&#x017F;te Weg, man &#x017F;chneide die har-<lb/>ten Stollenbeulen, welche zu einem Schwamm<lb/>worden &#x017F;ind, aufs reine&#x017F;te weg, und werfe auf<lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom">den</fw><lb/><pb n="42" facs="#f0044" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>den Fleck, wo die Beule wegge&#x017F;chnitten i&#x017F;t, ei-<lb/>ne Hand voll reine A&#x017F;che, und heile den Scha-<lb/>den mit den gebrannten grauen Steine und gel-<lb/>ben Salbe, einen Tag um den andern muß es<lb/>ge&#x017F;chmieret und gewa&#x017F;chen werden, &#x017F;o wird der<lb/>Schaden in kurzen wieder heil und mit Haut<lb/>und Haaren wieder u&#x0364;berzogen werden.</p><lb/><p>Die Piephacken am Hinterbein werden<lb/>ebenfalls er&#x017F;t mit &#x017F;charfer Schmiere, wie die<lb/>Stollenbeulen ge&#x017F;chmieret; wenn &#x017F;ie noch weich<lb/>&#x017F;eyn, ko&#x0364;nnen &#x017F;ie auch damit vertrieben werden.<lb/>Wenn die Piephacken aber einmahl hart und zu<lb/>einem harten Schwamm worden &#x017F;ind, mu&#x0364;&#x017F;&#x017F;en<lb/>&#x017F;ie aufge&#x017F;chnitten werden wie eine Stollenbeule,<lb/>werden auch auf &#x017F;olche Art geheilet mit eben die-<lb/>&#x017F;en gebrannten Steine und rother Salbe, curi-<lb/>ret &#x017F;ich aber nicht &#x017F;o gut, denn es i&#x017F;t gefa&#x0364;hrli-<lb/>cher zu &#x017F;chneiden, als ein Stollen&#x017F;chwamm.</p><lb/><p>Nun wird von dem Spad, an den Hin-<lb/>terbeinen Lei&#x017F;t und Ellebogen gehandelt.</p><lb/><p>Der Ellebogen liegt den Pferden an den<lb/>Hinterbeinen unter dem Knie, und wird mit der<lb/>&#x017F;charfen Schmiere eben &#x017F;o curiret, wie die Fluß-<lb/>gallen, und i&#x017F;t leichte zu curiren mit der &#x017F;char-<lb/>fen Salbe, i&#x017F;t aber von vielen &#x017F;chwer zu erken-<lb/>nen, ob er gleich bisweilen den Pferden das<lb/>Bein &#x017F;prengelkrumm macht, daß auch das gan-<lb/>ze Bein davon &#x017F;chwindet, &#x017F;owohl im Huf als<lb/>auch in der Hu&#x0364;ffte, wenn ihm nicht geholfen<lb/>wird, der Spad aber am Hinterbeine liegt in-<lb/>wendig unter dem Knie, und wird zu einem<lb/><fw type="catch" place="bottom">har-</fw><lb/><pb n="43" facs="#f0045" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>harten Oberbeine. Mancher Spad wird groß,<lb/>mancher aber bleibt klein. Es i&#x017F;t auch mancher<lb/>Spad an und vor &#x017F;ich nicht gefa&#x0364;hrlich, ab&#x017F;on-<lb/>derlich der Och&#x017F;en&#x017F;pad, wenn er nur nicht die<lb/>vo&#x0364;llige Schrankader beru&#x0364;hret, &#x017F;o &#x017F;chadet er dem<lb/>Pferde an &#x017F;einem Reiten und Arbeiten wenig,<lb/>oder gar nichts, und i&#x017F;t die La&#x0364;hmung ihnen nicht<lb/>be&#x017F;&#x017F;er als im Trabe anzu&#x017F;ehen, &#x017F;o bald er aber<lb/>die Schrankader u&#x0364;berwa&#x0364;ch&#x017F;et, &#x017F;o kriegt das<lb/>Pferd mehr Schmerzen und Rei&#x017F;en in Beinen<lb/>worauf die Schwindung bald erfolget, wie bey<lb/>dem Blut&#x017F;pad, &#x017F;o wohl unten am Fuß, als<lb/>oben in der Hu&#x0364;ffte, da alsdenn die Cur &#x017F;chon<lb/>mißlich aus&#x017F;iehet, &#x017F;owohl bey dem Blut- als<lb/>Och&#x017F;en&#x017F;pad. Wenn aber der Och&#x017F;en&#x017F;pad noch<lb/>in &#x017F;einem Wachsthum i&#x017F;t, und die Schrankader<lb/>noch nicht vo&#x0364;llig beru&#x0364;hret hat, auch keine<lb/>Schwindung weder in der Hu&#x0364;ffte noch im Fuß<lb/>dabey i&#x017F;t, &#x017F;o wird die Cur al&#x017F;o verrichtet:</p><lb/><p>Man brennet dem Spadknochen oder<lb/>Knorpel 3. Creuz ohngefehr 2. Me&#x017F;&#x017F;erru&#x0364;cken<lb/>tief durch Haut und den Knochen, das Brenn-<lb/>ei&#x017F;en &#x017F;oll 2. Me&#x017F;&#x017F;erru&#x0364;cken &#x017F;tarck &#x017F;eyn, wenn es<lb/>gebrennt i&#x017F;t, &#x017F;o wird der Spadknochen 2. bis<lb/>3. Tage mit der gelben Salbe ge&#x017F;chmieret, als-<lb/>denn mit Antimonio oder Oleo Antimonii ta&#x0364;g-<lb/>lich einmal mit einer Feder be&#x017F;trichen, welches<lb/>3. bis 4. Tage ge&#x017F;chehen kann, den 6ten Tag<lb/>darauf wird es mit ein wenig unge&#x017F;alzten Schwei-<lb/>nefett ge&#x017F;chmieret, da alsdenn binnen 14. Ta-<lb/>gen die Spadbeule abfallen wird. Sollte &#x017F;ie<lb/><fw type="catch" place="bottom">allen-</fw><lb/><pb n="44" facs="#f0046" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>allenfalls nicht reine abgefallen &#x017F;eyn, &#x017F;o wird &#x017F;ie<lb/>mit dem Putero Antimonio noch zwey Tage hinter<lb/>einander be&#x017F;trichen, damit das knorplichte<lb/>We&#x017F;en folgends &#x017F;ich &#x017F;epariret und abfa&#x0364;llt, &#x017F;o<lb/>muß es alsdenn von &#x017F;ich &#x017F;elb&#x017F;t heile werden.<lb/>Sollte aber unvermuthet das Knie davon an-<lb/>lauffen, und &#x017F;ich eine gelbe Feuchtigkeit als<lb/>Gliedwa&#x017F;&#x017F;er &#x017F;ich zeigen, &#x017F;o wird &#x017F;olches mit der<lb/>rothen Salbe ta&#x0364;glich einmal ge&#x017F;chmieret, und<lb/>geheilet. So werden auch alle Oberbeine ge-<lb/>brannt, und verfahren, wie bey dem Spad i&#x017F;t<lb/>gemeldet worden. Will aber jemand &#x017F;ich das<lb/>Brennen nicht unter&#x017F;tehen bey dem Spad und<lb/>Oberbeinen, &#x017F;o wird mit der vorge&#x017F;chriebenen<lb/>&#x017F;charffen Flußgallen&#x017F;albe ge&#x017F;chmieret und &#x017F;elbige<lb/>&#x017F;ehr wohl eingerieben. Die&#x017F;es ge&#x017F;chiehet des<lb/>Tages einmal, welches 4. Tage continuiret,<lb/>&#x017F;odann 4. Tage hinter einander mit der gelben<lb/>Salbe oder mit unge&#x017F;alzener Butter, und wird<lb/>&#x017F;o lange mit dem Schmieren gewech&#x017F;elt, bis &#x017F;ich<lb/>die Oberbeine nach und nach verzehret haben.</p></div><lb/><div n="1"><head><hi rendition="#fr">Das &#x017F;ech&#x017F;te Capitel.<lb/>Von den Verrenkungen u&#x0364;berhaupt.</hi></head><lb/><p><hi rendition="#in">D</hi>ie&#x017F;e werden auch alle auf einerley Wei&#x017F;e<lb/>curiret. Wenn ein Pferd einem Bug<lb/>verrenket hat, oder ver&#x017F;tauchet, und die&#x017F;e Ver-<lb/>renkung noch neu oder fri&#x017F;ch i&#x017F;t, &#x017F;o &#x017F;oll man<lb/>dem Pferde &#x017F;einem Bug hin- und her&#x017F;chieben<lb/><fw type="catch" place="bottom">oder</fw><lb/><pb n="45" facs="#f0047" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>oder biegen, ob auch die Verrenkung merklich<lb/>im Bug i&#x017F;t. Es mo&#x0364;chte zwar wohl der Fuß<lb/>er&#x017F;t vi&#x017F;itiret werden, damit die La&#x0364;hmung nicht<lb/>etwa in den Fuß i&#x017F;t, es &#x017F;oll aber auch nicht ger-<lb/>ne von des Pferdes Fuß das Ei&#x017F;en abgebrochen,<lb/>vielweniger du&#x0364;nne ausgewu&#x0364;rkt werden, weil zu-<lb/>weilen die La&#x0364;hmung mehr von Ver&#x017F;chlagung oder<lb/>Verfangung herru&#x0364;hren mo&#x0364;chte: Wenn al&#x017F;o des<lb/>Pferdes Fuß du&#x0364;nne ausgewu&#x0364;rket wu&#x0364;rde, &#x017F;o<lb/>wu&#x0364;rde das Pferd dadurch in &#x017F;chlechten Stand<lb/>ge&#x017F;etzet: Sondern man &#x017F;oll dem Fußnagel wohl<lb/>vi&#x017F;itiren durch Ein&#x017F;chlag eines Hammers oder<lb/>Dru&#x0364;ckung mit denen Ha&#x0364;nden, ob die La&#x0364;hmung<lb/>vom vernageln herru&#x0364;hren mo&#x0364;chte, oder das Ei-<lb/>&#x017F;en inwendig auf der Sohle oder &#x017F;on&#x017F;t aufliegen<lb/>mo&#x0364;chte, wodurch eine La&#x0364;hmung ent&#x017F;tehen kann;<lb/>&#x017F;o &#x017F;elbiges &#x017F;ich nicht befindet, und der Huf kei-<lb/>ne Hitze hat, &#x017F;o &#x017F;oll ein Gelenke nach dem an-<lb/>dern wohl vi&#x017F;itiret werden mit biegen und drehen<lb/>der Gelenke, bis &#x017F;ich die La&#x0364;hmung zeigen wird,<lb/>indem die&#x017F;e La&#x0364;hmung an den Gang des Pferdes<lb/>nicht zu erkennen i&#x017F;t. Wenn nun die La&#x0364;hmung<lb/>oben im Bug zu befinden, &#x017F;o wird des Pferdes<lb/>Bein, wenn es das linke i&#x017F;t, mit der linken<lb/>Ach&#x017F;el wohl hinter &#x017F;ich ge&#x017F;to&#x017F;&#x017F;en, und alsdenn<lb/>mit die&#x017F;er Salbe ge&#x017F;chmieret und wohl gerieben.</p><lb/><list><item><hi rendition="#c">Man nehme</hi></item><lb/><item><hi rendition="#fr">Oleum Petrae,</hi></item><lb/><item><hi rendition="#fr">Spickoel,</hi></item><lb/><item><hi rendition="#fr">Terpentinoel,</hi></item></list><lb/><fw type="catch" place="bottom"><hi rendition="#fr">Zie-</hi></fw><lb/><pb n="46" facs="#f0048" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/><list><item><hi rendition="#fr">Ziegel&#x017F;teinoel,</hi></item><lb/><item><hi rendition="#fr">Biebergeiloel,</hi></item><lb/><item><hi rendition="#fr">Camillenoel</hi></item><lb/><item><hi rendition="#fr">Johannisoel,</hi></item><lb/><item><hi rendition="#fr">Spiritus Vini,</hi></item><lb/><item><hi rendition="#fr">Lohroel,</hi></item><lb/><item><hi rendition="#fr">Dialthee,</hi></item><lb/><item><hi rendition="#fr">Klauenfett,</hi></item><lb/><item><hi rendition="#fr">Hundefett,</hi></item><lb/><item><hi rendition="#fr">Regenwu&#x0364;rmeroel,</hi></item></list><lb/><p>Die&#x017F;es alles warm unter einander geru&#x0364;hret, und<lb/>einem Tag um den andern damit ge&#x017F;chmieret,<lb/>und eingewa&#x0364;rmet; J&#x017F;t aber die La&#x0364;hmung &#x017F;chon<lb/>alt, und man vermuthet Schwindung &#x017F;o wird<lb/>1. Loth pulveri&#x017F;irtes Euforbium und 1. Loth<lb/>Spani&#x017F;che Fliegen noch in die Salbe geru&#x0364;hret.<lb/>So aber die La&#x0364;hmung noch ganz neu i&#x017F;t, &#x017F;o blei-<lb/>ben die 2. Species davon. Die&#x017F;e Salbe kann<lb/>zwar zu allen Verrenkungen derer Pferde ge-<lb/>brauchet werden, es &#x017F;oll aber vorhero der Bug,<lb/>Hu&#x0364;ffte und Creutz mit einer Fliete wohl aufge-<lb/>hackt werden. So auch ein Pferd &#x017F;ich durch<lb/>einen fal&#x017F;chen Sprung mit den hintern Fu&#x0364;&#x017F;&#x017F;en<lb/>&#x017F;ich in die forder&#x017F;ten Flech&#x017F;en gehauen, &#x017F;o wird<lb/>die angelauffene Flech&#x017F;e zwi&#x017F;chen Knie und den<lb/>Ko&#x0364;tgen &#x017F;ehr wohl mit die&#x017F;er Salbe ge&#x017F;chmieret,<lb/>und i&#x017F;t die&#x017F;e La&#x0364;hmung wohl in Acht zu nehmen,<lb/>weil &#x017F;ie fa&#x017F;t die &#x017F;chlimm&#x017F;te i&#x017F;t, es &#x017F;oll auch zu<lb/>die&#x017F;er La&#x0364;hmung noch ein Um&#x017F;chlag gekocht, und<lb/>&#x017F;o oft das Pferd ge&#x017F;chmieret, darnach der Um-<lb/>&#x017F;chlag aufgelegt werden.</p><lb/><fw type="catch" place="bottom">Man</fw><lb/><pb n="47" facs="#f0049" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/><list><item><hi rendition="#c">Man nehme</hi></item><lb/><item><hi rendition="#fr">Ottermenge,</hi></item><lb/><item><hi rendition="#fr">Camillenblumen,</hi></item><lb/><item><hi rendition="#fr">Johnniskrautblumen,</hi></item><lb/><item><hi rendition="#fr">Geguet&#x017F;chte Wacholderbeeren,</hi></item><lb/><item><hi rendition="#fr">Lein&#x017F;aamen,</hi></item><lb/><item><hi rendition="#fr">Ebi&#x017F;chwurzel, jedes eine Hand voll.</hi></item></list><lb/><p>So man aber letzteres nicht haben kann<lb/>nimmt man Pappelwurzel. Die&#x017F;es alles in<lb/>Bier oder Wein gekocht, und mit einem Lap-<lb/>pen wohl umge&#x017F;chlagen. Der Um&#x017F;chlag, der<lb/>abgemacht wird, &#x017F;oll allemahl zugleich wieder<lb/>mit warm gemacht werden. J&#x017F;t aber der Spad<lb/>&#x017F;ehr alt, &#x017F;o muß ihm ein Haar&#x017F;eil gezogen, oder<lb/>ein Leder ge&#x017F;tecket, oder Oel eingego&#x017F;&#x017F;en werden.<lb/>Ein Haar&#x017F;eil zu ziehen, i&#x017F;t &#x017F;chon angewie&#x017F;en<lb/>worden, bey verfangenen oder ver&#x017F;chlagenen<lb/>Pferden. Das Oel zu gie&#x017F;en wird al&#x017F;o verrich-<lb/>tet: Man &#x017F;chneide den Pferde ohngefehr eine<lb/>kleine Spanne u&#x0364;ber den Bauch durch das Fell<lb/>ein Loch zwi&#x017F;chen Fell und Flei&#x017F;ch, &#x017F;eparirt er&#x017F;t<lb/>mit dem Finger die Haut von dem Flei&#x017F;che los,<lb/>alsdenn wird das Fell mit einem ei&#x017F;ernen oder<lb/>ho&#x0364;lzernen Spachtel, um die ganze Junctur des<lb/>Buges losge&#x017F;to&#x017F;&#x017F;en, und mit einem Federkiel<lb/>die Haut von dem Flei&#x017F;che losgebla&#x017F;en, und<lb/>zwar auf der ganzen Seite des Buges. Von un-<lb/>ten bis oben hinaus muß der Wind getrieben wer-<lb/>den, alsdenn wird von folgenden vorge&#x017F;chriebe-<lb/>nen Olita&#x0364;ten 1 halb Loth ohnge&#x017F;ehr darein ge-<lb/>go&#x017F;&#x017F;en.</p><lb/><fw type="catch" place="bottom"><hi rendition="#fr">Zie-</hi></fw><lb/><pb n="48" facs="#f0050" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/><list><item><hi rendition="#fr">Ziegelo&#x0364;hl,</hi></item><lb/><item><hi rendition="#fr">Spicko&#x0364;hl,</hi></item><lb/><item><hi rendition="#fr">Terpentino&#x0364;hl,</hi></item><lb/><item><hi rendition="#fr">Wacholdero&#x0364;hl,</hi></item><lb/><item><hi rendition="#fr">Oleum Petrae, von jeden 1. halb Loth.</hi></item></list><lb/><p>Die&#x017F;e Olita&#x0364;ten kann man &#x017F;owohl zum Le-<lb/>der&#x017F;tecken, als <hi rendition="#g">Haar&#x017F;eilziehen</hi> gebrauchen,<lb/>wie auch zum Creutz aufmachen, und das Pferd<lb/>im neuen Monden, &#x017F;o der Schade alt und ge-<lb/>&#x017F;chwunden, daß die Kern&#x017F;chwindung vermuth-<lb/>lich auch im Fuß wa&#x0364;re, du&#x0364;nne ausgewu&#x0364;rckt wer-<lb/>den, wie bey dem verfangen und ver&#x017F;chlagen<lb/>&#x017F;chon gemeldet worden, mit den Ein&#x017F;chla&#x0364;gen<lb/>vor die Kern&#x017F;chwindung.</p><lb/><p>Noch ein anderes Mittel vor eine fri&#x017F;che Ver-<lb/>renkang oder Ver&#x017F;tauchung.</p><lb/><list><item><hi rendition="#c">Nehme man</hi></item><lb/><item><hi rendition="#fr">Camillenblumen.</hi></item><lb/><item><hi rendition="#fr">Foenum gra&#x0364;cum,</hi></item><lb/><item><hi rendition="#fr">Wacholderbeeren</hi></item><lb/><item><hi rendition="#fr">Huflattig,</hi></item><lb/><item><hi rendition="#fr">Lein&#x017F;aamen,</hi></item><lb/><item><hi rendition="#fr">Ottermenge,</hi></item><lb/><item><hi rendition="#fr">Nacht&#x017F;chatten.</hi></item><lb/><item><hi rendition="#fr">Wegebreit,</hi></item><lb/><item><hi rendition="#fr">Ka&#x0364;&#x017F;epappeln, von jeden 1. Hand voll</hi></item></list><lb/><p>J&#x017F;t die&#x017F;es gru&#x0364;ne &#x017F;o wird &#x017F;elbiges klar gehackt,<lb/>und in einen großen Topf gethan, wozu Wein<lb/>oder Wa&#x017F;&#x017F;er genommen wird, neb&#x017F;t</p><lb/><fw type="catch" place="bottom">1 <hi rendition="#fr">Pfund</hi></fw><lb/><pb n="49" facs="#f0051" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/><list><item>1. <hi rendition="#fr">Pfund Baumo&#x0364;hl,</hi></item><lb/><item>1. <hi rendition="#fr">Pfund Leino&#x0364;hl,</hi></item><lb/><item>1. <hi rendition="#fr">Pfund Schweinefett,</hi></item><lb/><item>1. <hi rendition="#fr">viertel Pfund Terpentin,</hi></item><lb/><item>1. <hi rendition="#fr">halb Pfund unge&#x017F;altzene Butter,</hi></item><lb/><item>1. <hi rendition="#fr">Pfund Kammfett.</hi></item></list><lb/><p>Die&#x017F;es alles mit dem Kra&#x0364;utern neb&#x017F;t dem<lb/>Wein und dem Wa&#x017F;&#x017F;er aufs wenig&#x017F;te 2. Stun-<lb/>den wohl kochen la&#x017F;&#x017F;en. Wenn nun alle Feuch-<lb/>tigkeiten wohl verkocht &#x017F;eyn, &#x017F;o wird alsdenn<lb/>die Salbe abgego&#x017F;&#x017F;en und zur Nothdurft aufge-<lb/>hoben. So nun ein Pferd &#x017F;teif, oder &#x017F;on&#x017F;t an<lb/>einem Beine la&#x0364;diret wa&#x0364;re, die Maladie mag<lb/>herkommen von was &#x017F;ie will, &#x017F;o &#x017F;oll dem Pfer-<lb/>de mit die&#x017F;er Salbe, da einer vielleicht nicht<lb/>weis, in welchen Gelenke die La&#x0364;hmung &#x017F;itzen<lb/>mo&#x0364;chte, das ganze Bein von unten bis oben her-<lb/>auf ein bis 3. mahl wohl ge&#x017F;chmleret und einge-<lb/>rieben werden. Es heilet auch die&#x017F;e Salbe alle<lb/>Flei&#x017F;chwunden und Ge&#x017F;chwu&#x0364;l&#x017F;te. Es i&#x017F;t eine<lb/>veritable Nerven- und Gea&#x0364;der-Salbe. So ein<lb/>Pferd lahm wird, auf dem Fuß durch Ver-<lb/>bellung oder Vernaglung, oder auch von Stein-<lb/>gallen, die Materie u&#x0364;ber der Krone aufbra&#x0364;che,<lb/>&#x017F;o wird dem Pferde das Ei&#x017F;en abgebrochen, der<lb/>Fuß fein du&#x0364;nne ausgewirkt und wohl vi&#x017F;itiret,<lb/>auf welchen Fleck in dem Fuß die Materie lie-<lb/>get, damit dem Pferde &#x017F;ein Fuß durch vieles vi&#x017F;i-<lb/>tiren nicht &#x017F;chadhafft gemacht wird, indem die<lb/>Materie aus dem Fuß nicht gerade in die Ho&#x0364;he<lb/>&#x017F;teiget, &#x017F;ondern zuweilen er&#x017F;t auf die Krone<lb/><fw type="sig" place="bottom">D</fw><fw type="catch" place="bottom">herum-</fw><lb/><pb n="50" facs="#f0052" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>herumla&#x0364;ufft, ehe die Materie einen Ausbruch<lb/>gewinnen kann, wenn be&#x017F;onders das Pferd durch<lb/>das Vernageln lahm worden i&#x017F;t, daß es biswei-<lb/>len von einem Hufnagel ins Leben ge&#x017F;tochen<lb/>worden, oder aber zuweilen wohl gar die Spitze<lb/>des Nagels in das Fu&#x0364;ßgen gegangen und darin-<lb/>nen verbrochen wa&#x0364;re, oder aber der Hufnagel<lb/>&#x017F;ich &#x017F;palten kann, daß ein Theil des Nagels<lb/>herausgekommen die andere Helffte aber in dem<lb/>Fu&#x0364;ßgen &#x017F;tecken blieben wa&#x0364;re, welches o&#x0364;ffters<lb/>bo&#x0364;&#x017F;e La&#x0364;hmungen verur&#x017F;achet, daß zuweilen das<lb/>Fu&#x0364;ßgen von der &#x017F;charffen Materie angefre&#x017F;&#x017F;en<lb/>wird, und vom Stiche des Nagels die Mate-<lb/>rie wie auch zugleich das Leben oben zur Krone<lb/>heraustritt, wenn voraus unten im Fu&#x017F;&#x017F;e nicht<lb/>vo&#x0364;llige Oeffnung gemacht wird, daß wenn nach<lb/>dem Stifft der Spitze des Nagels, welcher<lb/>&#x017F;tecken geblieben nicht &#x017F;ehen kann und nicht ge-<lb/>nug&#x017F;amen Raum hat &#x017F;olchen herauszu&#x017F;uchen.<lb/>Daher thut man am be&#x017F;ten, man nimmt gleich<lb/>die halbe Sohle heraus damit man Platz hat,<lb/>die&#x017F;elbige, &#x017F;o weit &#x017F;ie unterko&#x0364;tig, zu vi&#x017F;itiren,<lb/>und die Materie von unten heraus ihrem vo&#x0364;lligen<lb/>Fluß haben ko&#x0364;nne. So nun die Oeffnung ge-<lb/>&#x017F;chehen, und die Materie aus dem Fuße aus-<lb/>gedru&#x0364;cket i&#x017F;t mit einem Ho&#x0364;ltzgen, wo forne herum<lb/>etwas &#x017F;eines Werk gewickelt i&#x017F;t, (das Werk<lb/>aber muß keine Schieben in &#x017F;ich haben, wel-<lb/>che &#x017F;ehr &#x017F;cha&#x0364;dlich &#x017F;eyn, und wenn eine Schiebe<lb/>mit in die Wunde kom&#x0303;t, &#x017F;o wird von der rothen<lb/>Salbe ein wenig lauwarm gemacht, und in die<lb/><fw type="catch" place="bottom">Wunde</fw><lb/><pb n="51" facs="#f0053" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>Wunde gego&#x017F;&#x017F;en, und ein wenig Werk darauf<lb/>ge&#x017F;topft, doch nicht zu fe&#x017F;te, damit die ober&#x017F;te<lb/>Materie die &#x017F;ich in die Krone ge&#x017F;etzt ihren Ab-<lb/>fluß herunter haben kann,) i&#x017F;t nicht rath&#x017F;am,<lb/>daß man gar zubald u&#x0364;ber die Krone mit trocke-<lb/>nen Sachen oder Ueber&#x017F;chla&#x0364;gen fa&#x0364;hret, wenn<lb/>gleich das Leben oben herausgetreten wa&#x0364;re, denn<lb/>&#x017F;on&#x017F;t treibt man die Materie von dem Flecke weg,<lb/>und &#x017F;ucht &#x017F;ie einen andern Auswurf, und wird<lb/>wohl ein Loch heil, das andere bricht wieder auf,<lb/>&#x017F;ondern man lege von vorbe&#x017F;chriebener rothen<lb/>Salbe mit Werk auf die Krone gleichfalls her-<lb/>um, &#x017F;o wird die Salbe die Materie, welche<lb/>einmal nicht wieder zuru&#x0364;ckkommt, ausziehen,<lb/>und wieder heilen, denn es muß wohl Achtung<lb/>gegeben werden, damit der Schaden unten nicht<lb/>eher zugeheilet werde, als oben, damit es &#x017F;ei-<lb/>nem Abfluß beha&#x0364;lt. Sollte allenfalls durch<lb/>Stich des Nagels das Fu&#x0364;ßgen einen &#x017F;chwarzen<lb/>Schiefer, oder &#x017F;chwarzen Fleck bekommen ha-<lb/>ben, wenn auch gleichfalls das Schiefergen vom<lb/>Nagel noch darinnen &#x017F;ta&#x0364;cke, &#x017F;o wird die rothe<lb/>Salbe nicht allein &#x017F;olches herausziehen, &#x017F;on-<lb/>dern auch das Fu&#x0364;ßgen wieder renoviren und zu-<lb/>heilen.</p><lb/><p>Es &#x017F;ind auch die Hu&#x0364;fe der Pferde noch vie-<lb/>len La&#x0364;hmungen unterworffen, wie bekannt i&#x017F;t,<lb/>z. E. wenn die Steingallen anfangen zu &#x017F;chwa&#x0364;-<lb/>ren und oben herausbrechen, wie auch durch<lb/>einen Nageltritt der Fuß &#x017F;ehr verletzet werden<lb/>kann. Es ko&#x0364;nnen aber alle die&#x017F;e Scha&#x0364;den durch<lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">gute</fw><lb/><pb n="52" facs="#f0054" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>gute Luftmachung der Sohlen mit die&#x017F;er rothen<lb/>Salbe bald wieder auf &#x017F;olche Wei&#x017F;e, wie vor-<lb/>be&#x017F;chrieben curiret werden, und will nicht alle-<lb/>zeit gut gethan &#x017F;eyn, daß man zu &#x017F;olchen Scha&#x0364;-<lb/>den in denen Hu&#x0364;fen viele &#x017F;charfe Olita&#x0364;ten oder<lb/>&#x017F;pirituo&#x0364;&#x017F;e Sachen zu brauchen wodurch vielmals<lb/>fi&#x017F;tulo&#x0364;&#x017F;e und langweilige Scha&#x0364;den ent&#x017F;tehen,<lb/>ab&#x017F;onderlich wenn mancher das Scheidewa&#x017F;&#x017F;er<lb/>in Gebrauch hat, welches den Schaden unten<lb/>vertrocknet, und die Materie einen andern Aus-<lb/>bruch &#x017F;uchen muß, wodurch zuletzt gar das Fu&#x0364;ß-<lb/>gen angegriffen wird, und der Huf zum Ab&#x017F;chwa&#x0364;-<lb/>ren kommt.</p><lb/><p>Es i&#x017F;t noch eine La&#x0364;hmung, welche &#x017F;ehr<lb/>gemein i&#x017F;t bey den Pferdefu&#x0364;ßen, nehmlich die<lb/>Hornklu&#x0364;fte; &#x017F;ie mo&#x0364;gen &#x017F;eyn &#x017F;o wohl auf der Zehe<lb/>des Hufes als an der Seite, &#x017F;o wird man be-<lb/>finden, daß allezeit unter den Klu&#x0364;&#x017F;ten inwendig<lb/>im Huf eine Steingalle &#x017F;ich wieder einge&#x017F;etzt<lb/>haben, welche den Fu&#x0364;ßen &#x017F;ehr &#x017F;cha&#x0364;dlich und<lb/>durch ihre Verhitzung die Fu&#x0364;ße &#x017F;ehr austrockne,<lb/>damit die Hu&#x0364;&#x017F;e aufrei&#x017F;en mu&#x0364;&#x017F;&#x017F;en; als werden<lb/>die Steingallen er&#x017F;t &#x017F;ehr wohl und du&#x0364;nne aus-<lb/>gegraben wie &#x017F;ichs will thun la&#x017F;&#x017F;en, und einige-<lb/>mal ein paar Tropfen Puteri Antimonio hin-<lb/>eingetro&#x0364;pfelt, welches die Steingallen gewiß<lb/>verzehret, die Hornkluft aber wird mit einen<lb/>glu&#x0364;enden Ei&#x017F;en queer u&#x0364;ber die Kluft dicht an<lb/>einander zugebrannt von unten bis oben heraus<lb/>an die Krone, &#x017F;o weit die Kluft gehet, das Ei-<lb/>&#x017F;en aber darf auf dem Fleck nicht tragen, &#x017F;ondern<lb/><fw type="catch" place="bottom">muß</fw><lb/><pb n="53" facs="#f0055" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>muß einen Beygriff kriegen, und der Stollen<lb/>wird abgehackt, oder ganz niederge&#x017F;chlagen,<lb/>alsdenn wird die Hornkluft mit die&#x017F;er Horn&#x017F;al-<lb/>be flei&#x017F;ig ge&#x017F;chmieret, wie auch der ganze Huf,<lb/>&#x017F;o denn wird die Hornkluft &#x017F;ich nach und nach<lb/>verlieren und herunterwach&#x017F;en.</p><lb/><p>Es i&#x017F;t noch eine La&#x0364;hmung bey denen Pfer-<lb/>den ab&#x017F;onderlich im Fuß bey den Gelenkgen,<lb/>welche in dem Fuße auf dem Fu&#x0364;ßgen &#x017F;tehet, und<lb/>mei&#x017F;tens das Ausko&#x0364;ten genennet wird, wiewohl<lb/>es nicht allezeit das Ausko&#x0364;ten i&#x017F;t, &#x017F;ondern viel-<lb/>mal von der Seite vertreten i&#x017F;t, i&#x017F;t auch im<lb/>Anfang nicht &#x017F;onderlich gefa&#x0364;hrlich, wenn es<lb/>gleich auf fri&#x017F;cher That ordentlich wieder einge-<lb/>richtet wird, und i&#x017F;t &#x017F;ehr wohl zu merken, weil<lb/>die&#x017F;e Verrenkung oder Ver&#x017F;tauchung, gleich zur<lb/>Ver&#x017F;chwellung geneigt i&#x017F;t. J&#x017F;t es aber in 3.<lb/>bis 4. Stunden nicht ver&#x017F;chwollen, &#x017F;o hat das<lb/>Pferd &#x017F;ich nicht ausgeko&#x0364;tet, oder den Fuß ver-<lb/>treten nach der gemeinen Sage. Allein es i&#x017F;t<lb/>eine andere La&#x0364;hmung. Hat das Pferd aber<lb/>ausgeko&#x0364;tet, &#x017F;o wird die Einrichtung al&#x017F;o ge-<lb/>macht, und zwar je eher je be&#x017F;&#x017F;er, nehmlich:<lb/>man lege dem Pferd einem Knittel in die Fe&#x017F;-<lb/>&#x017F;el, welcher glatt und rund &#x017F;eyn muß, daß wenn<lb/>dem Pferd der Fuß krumm gebogen wird, der<lb/>Knittel die Fe&#x017F;&#x017F;el fa&#x017F;t ausfu&#x0364;llen muß, alsdenn<lb/>wird ein Strickgen um die Zehe des Fußes ge-<lb/>macht, und mit einem andern Stu&#x0364;ckgen Holz<lb/>in das Strickgen gefa&#x017F;t daß man mit dem Orte<lb/>des Holzes den Knittel, welcher in der Fe&#x017F;&#x017F;el<lb/><fw type="sig" place="bottom">D 3</fw><fw type="catch" place="bottom">liegt,</fw><lb/><pb n="54" facs="#f0056" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>liegt, beru&#x0364;hren und aufdrucken kann, damit<lb/>das Gelenkgen, welches ausgetreten hei&#x017F;&#x017F;et, wie-<lb/>der ein&#x017F;chnappet, braucht aber &#x017F;elbiges nicht<lb/>viel Gewalt dazu, damit das Pferd nicht durch<lb/>&#x017F;ein Einrichten mehr Schaden verur&#x017F;achet. Ehe<lb/>aber die&#x017F;es Einrichten ge&#x017F;chiehet, &#x017F;oll der Fuß<lb/>des Pferdes wohl vi&#x017F;itiret werden. Der Fuß<lb/>wird aufgehoben, und der Daumen in die Ko&#x0364;te<lb/>ge&#x017F;etzet, wobey man den Fuß hin und her be-<lb/>weget, da denn das Pferd, welches &#x017F;olches nicht<lb/>leiden kann kla&#x0364;glich thun wird, &#x017F;on&#x017F;ten i&#x017F;t die<lb/>Einrichtung fal&#x017F;ch, und wird vielmahls mehr da-<lb/>mit verdorben, als Nutzen ge&#x017F;chafft:</p><lb/><p><hi rendition="#c">Eine Salbe fu&#x0364;r die ausgeko&#x0364;teten Pferde.</hi></p><lb/><list><item><hi rendition="#c">Man nehme</hi></item><lb/><item><hi rendition="#fr">Dialthee,</hi></item><lb/><item><hi rendition="#fr">Lohro&#x0364;l jedes 4. Loth,</hi></item><lb/><item><hi rendition="#fr">Hundefett,</hi></item><lb/><item><hi rendition="#fr">Ro&#x017F;eno&#x0364;l,</hi></item><lb/><item><hi rendition="#fr">Kamilleno&#x0364;l,</hi></item><lb/><item><hi rendition="#fr">Regenwu&#x0364;rmero&#x0364;l,</hi></item><lb/><item><hi rendition="#fr">Popolium jedes 2. Loth,</hi></item></list><lb/><p>Die&#x017F;es wird laulicht zu&#x017F;ammengemacht,<lb/>und das Pferd einem Tag um den andern wohl<lb/>damit ge&#x017F;chmieret.</p></div><lb/><fw type="catch" place="bottom"><hi rendition="#b">Das</hi></fw><lb/><pb n="55" facs="#f0057" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/><div n="1"><head><hi rendition="#b">Das &#x017F;iebende Capitel.</hi><lb/><hi rendition="#fr">Von Dru&#x0364;ckungen der Pferde mit Sattel<lb/>und Kummt.</hi></head><lb/><p><hi rendition="#in">M</hi>an kan die gelbe Salbe welche verordnet i&#x017F;t,<lb/>wohl gebrauchen &#x017F;o ein Pferd gedruckt wa&#x0364;re mit<lb/>einem Sattel auf dem Wiederroß, welches eine<lb/>Ge&#x017F;chwul&#x017F;t verur&#x017F;achet, &#x017F;ie &#x017F;ey groß oder klein.<lb/>J&#x017F;t die Schwul&#x017F;t klein, &#x017F;o i&#x017F;t das Pferd nur<lb/>gedruckt zwi&#x017F;chen dem Fell und Flei&#x017F;ch, und<lb/>wird die Ge&#x017F;chwul&#x017F;t mit der gelben Salbe fru&#x0364;h<lb/>wohl ge&#x017F;chmieret, Nachmittags darauf mit den<lb/>gebrannten Stein, welcher in Eßig oder Wa&#x017F;-<lb/>&#x017F;er geweicht wird, gewa&#x017F;chen. Sollte allenfalls<lb/>die Ge&#x017F;chwul&#x017F;t zum aufbrechen kommen, &#x017F;o wird<lb/>&#x017F;ie mit einer Fliete u&#x0364;bers Creutz aufgeri&#x017F;&#x017F;en, und<lb/>mit dem Wa&#x017F;&#x017F;er von dem gebrannten Stein aus-<lb/>gewa&#x017F;chen, &#x017F;odann wird es gar bald leichte zu-<lb/>heilen. So wird verfahren mit Kum&#x0303;t, &#x017F;o wohl<lb/>als Satteldru&#x0364;cken an den ganzen Pferde. J&#x017F;t<lb/>aber das Pferd auf den Wiederroß gedruckt, oder<lb/>mit dem Sattel ge&#x017F;toßen, &#x017F;owohl oben an dem<lb/>Buge als an den Wiederroß, welches zwi&#x017F;chen<lb/>dem Haarwachs und Knochen mehrentheils ge-<lb/>&#x017F;chiehet, und eine große Ge&#x017F;chwul&#x017F;t verur&#x017F;achet,<lb/>auch nicht leicht zur Materie kann gebracht wer-<lb/>den, indem ein fal&#x017F;cher Nerven&#x017F;aft oder Glied-<lb/>wa&#x017F;&#x017F;er im Anfange von Quet&#x017F;chung des Haar-<lb/>wach&#x017F;es und Knochen verur&#x017F;achet wird. Als<lb/><fw type="sig" place="bottom">D 4</fw><fw type="catch" place="bottom">will</fw><lb/><pb n="56" facs="#f0058" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>will &#x017F;olches vor&#x017F;ichtig tractiret und flei&#x017F;ig mit<lb/>vorbe&#x017F;chriebenen Wa&#x017F;&#x017F;er und gelben Salbe ge-<lb/>&#x017F;chieret, wenig&#x017F;tens ta&#x0364;glich 2mal, &#x017F;o &#x017F;ich nun<lb/>die Ge&#x017F;chwul&#x017F;t etwas ge&#x017F;etzet hat, und allbereits<lb/>zur Materie worden i&#x017F;t, auch nicht viel Hitze<lb/>mehr hat, &#x017F;o muß &#x017F;elbiges ge&#x017F;chnitten werden,<lb/>und zwar vor&#x017F;ichtig; es ge&#x017F;chiehet die&#x017F;er Schnitt<lb/>auf die Seite, wo die mei&#x017F;te Materie oder Ge-<lb/>&#x017F;chwul&#x017F;t &#x017F;ich zeiget. Zuer&#x017F;t wird queer durchge-<lb/>&#x017F;chnitten, damit man mit dem Finger vi&#x017F;itiren<lb/>kann wo die Kammern zugehen, doch mu&#x0364;&#x017F;&#x017F;en<lb/>die Fingerna&#x0364;gel wohl abge&#x017F;chnitten werden als-<lb/>denn werden die Kammern nachge&#x017F;chnitten, be-<lb/>&#x017F;onders die nach dem Hals zugehen, denn es<lb/>ge&#x017F;chiehet gar &#x017F;elten, daß &#x017F;o eine Kammer wie-<lb/>der ausgeheilet wird, wenn &#x017F;ie keinen Abfluß<lb/>hat, und i&#x017F;t allezeit be&#x017F;&#x017F;er, der Abfluß i&#x017F;t allzu-<lb/>groß als zu wenig, und i&#x017F;t be&#x017F;&#x017F;er man &#x017F;chneidet<lb/>das Pferd einmal recht als 2mal fal&#x017F;ch, und<lb/>bringet die Zeit daru&#x0364;ber zu, denn die Adern,<lb/>die dazu auf beyden Seiten durchgehen, &#x017F;chon<lb/>angefangen zu faulen und zu &#x017F;chwa&#x0364;ren, wie auch<lb/>bey vielen der Knochen und der Haarwachs &#x017F;chon<lb/>&#x017F;chwarz i&#x017F;t, und kein Flei&#x017F;ch nicht wieder an-<lb/>nimmt, weil es nicht renoviret i&#x017F;t, daher thut<lb/>man am be&#x017F;ten man &#x017F;chneide das fri&#x017F;che Flei&#x017F;ch,<lb/>welches um die Kammern herum, weg, wel-<lb/>ches nur die Heilung verhindert, denn das Flei&#x017F;ch<lb/>wa&#x0364;ch&#x017F;t &#x017F;o zu zeitlich ehe wieder, als der &#x017F;chwar-<lb/>ze Knochen und Haarwachs &#x017F;ich wieder gereini-<lb/>get hat, und zur Heilung ge&#x017F;chickt i&#x017F;t, wenn es<lb/><fw type="catch" place="bottom">&#x017F;on-</fw><lb/><pb n="57" facs="#f0059" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>&#x017F;onderlich beym vo&#x0364;lligen Abfluß nicht gera&#x0364;umt<lb/>wird, und die Materie in denen Kammern &#x017F;te-<lb/>hen bleibet. Es &#x017F;oll aber auch das Pferd den<lb/>er&#x017F;ten Tag nicht vo&#x0364;llig reine ge&#x017F;chnitten werden,<lb/>indem vielmals noch eine Kammer zuru&#x0364;ckeblei-<lb/>bet, wo noch Materie darinnen &#x017F;tecket, welches<lb/>der, &#x017F;o die Operation oder Schnitt verrichtet,<lb/>vor dem Bluten nicht wohl ob&#x017F;erviren kann, &#x017F;on-<lb/>dern er wa&#x0364;&#x017F;cht die Wunde mit dem gebrannten<lb/>Steinwa&#x017F;&#x017F;er wohl aus, da er alsdenn den an-<lb/>dern oder 3ten Tag wird be&#x017F;&#x017F;er &#x017F;ehen ko&#x0364;nnen, wo<lb/>noch ein Quell von Materie vorhanden i&#x017F;t, und<lb/>&#x017F;oll ab&#x017F;onderlich nach dem Hals herauf das<lb/>Flei&#x017F;ch nicht &#x017F;chonen, dieweil es ihm &#x017F;o zu ge-<lb/>&#x017F;chwinde wieder u&#x0364;ber die Wunde weg wa&#x0364;ch&#x017F;t,<lb/>ehe der Grund ausgeheilet worden.</p><lb/><p>Es &#x017F;oll auch nicht etwa mit einem du&#x0364;nnen<lb/>Ho&#x0364;lzgen vi&#x017F;itiret werden, wie mehrentheils ge-<lb/>bra&#x0364;uchlich i&#x017F;t, weil man durch das Vi&#x017F;itiren des<lb/>Ho&#x0364;lzgens, welches zwar freylich mit Werk be-<lb/>wickelt i&#x017F;t, dennoch kann in eine Ader fahren in<lb/>Meynung, es wa&#x0364;re eine Kammer wo Mate-<lb/>rie darinnen &#x017F;ey, aber fal&#x017F;ch i&#x017F;t, weil an den<lb/>Wiederroß 2 große <hi rendition="#g">Adern</hi> heraufgehen auf bey-<lb/>den Seiten nach dem Hal&#x017F;e zu, welche beynahe<lb/>eines kleinen Fingers groß &#x017F;eyn, und macht al-<lb/>&#x017F;o das Vi&#x017F;itiren in den Adern dem Schaden<lb/>noch gro&#x0364;ßer; &#x017F;ondern das Vi&#x017F;itirholz &#x017F;oll eines<lb/>Fingers &#x017F;tark und wohl mit &#x017F;einen Werk umwi-<lb/>ckelt &#x017F;eyn, &#x017F;o nun der Knochen auf dem Wieder-<lb/>roß &#x017F;chwarz &#x017F;ich befindet, wie auch der Haar-<lb/><fw type="sig" place="bottom">D 5</fw><fw type="catch" place="bottom">wachs,</fw><lb/><pb n="58" facs="#f0060" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>wachs, &#x017F;o wird der &#x017F;chwarz angefre&#x017F;&#x017F;ene Haar-<lb/>wachs gar rein abge&#x017F;chabet, &#x017F;o viel &#x017F;ichs leiden<lb/>will, i&#x017F;t es aber vo&#x0364;llig &#x017F;chwarz, &#x017F;o wird er &#x017F;chwer<lb/>wieder Flei&#x017F;ch annehmen. Man thut al&#x017F;o am<lb/>be&#x017F;ten, man &#x017F;chneidet dem Haarwachs, &#x017F;o weit<lb/>er &#x017F;chwarz i&#x017F;t, mit heraus, den er wa&#x0364;ch&#x017F;t wie-<lb/>der, und &#x017F;chadet dem Pferde nichts, desglei-<lb/>chen wird der Knochen, welcher &#x017F;chwarz i&#x017F;t, &#x017F;o<lb/>viel mo&#x0364;glich wohl abge&#x017F;chabet. Es i&#x017F;t zu erin-<lb/>nern, daß bey dem Pferde&#x017F;chneiden auf dem<lb/>Wiederroße nicht rath&#x017F;am i&#x017F;t, daß man mit ei-<lb/>nem &#x017F;charfen und du&#x0364;nnen Balbierme&#x017F;&#x017F;er &#x017F;chneide,<lb/>indem durch die &#x017F;chwarze Knochen und Haar-<lb/>wachs das Balbierme&#x017F;&#x017F;er aus&#x017F;pringen kan, und<lb/>das abge&#x017F;prungene Schiefergen alsdenn in dem<lb/>Knochen oder Haarwachs wohl gar &#x017F;tecken blei-<lb/>bet, welches die Heilung verhindert, es &#x017F;oll auch<lb/>das Me&#x017F;&#x017F;er nicht gerne ein &#x017F;pitzig Federme&#x017F;&#x017F;er<lb/>&#x017F;eyn, welches durch &#x017F;eine Spitze auch Schaden<lb/>verur&#x017F;achen kann, indem die Pferde nicht alle-<lb/>zeit beym Schneiden &#x017F;tehen. Wenn der Scha-<lb/>den ge&#x017F;chnitten wohl ge&#x017F;a&#x0364;ubert und ausgeputzet<lb/>i&#x017F;t, &#x017F;o wird &#x017F;elbiges &#x017F;auber ausgewa&#x017F;chen mit<lb/>dem Steinwa&#x017F;&#x017F;er von den grauen Stein, i&#x017F;t<lb/>aber be&#x017F;&#x017F;er, man weiche ihn in E&#x017F;&#x017F;ig ein, und<lb/>nimmt man auf ein Loth Stein 1 No&#x0364;&#x017F;el Eßig,<lb/>worein der Stein klar gerieben und zer&#x017F;chmolzen<lb/>i&#x017F;t, und wird des Tages fru&#x0364;he das Pferd mit<lb/>die&#x017F;en Eßig oder Wa&#x017F;&#x017F;er gewa&#x017F;chen, Nachmit-<lb/>tage darauf wird von die&#x017F;em trockenen Pulver<lb/>in den Schaden ge&#x017F;treuet, da &#x017F;ich denn der&#x017F;elbe<lb/><fw type="catch" place="bottom">reini-</fw><lb/><pb n="59" facs="#f0061" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>reinigen wird. Dis i&#x017F;t aber das trockene Pul-<lb/>ver:</p><lb/><p><hi rendition="#c">Man nehme</hi></p><lb/><p>ohngefehr 1. Pfund ungelo&#x0364;&#x017F;chten Kalck, &#x017F;o viel<lb/>&#x017F;u&#x0364;ße Sahne oder Milch Rahm, daß man aus<lb/>dem <hi rendition="#g">Kalck</hi> einem <hi rendition="#g">Teig</hi> machen kann,<lb/>die&#x017F;er Teig wird alsdenn in einer Pfanne als<lb/>Kuchen braun gebacken, und wieder zu einem<lb/>feinen Pulver klar gemacht welches &#x017F;ehr wohl<lb/>reiniget und heilet, und wird mit dem Wa&#x017F;&#x017F;er<lb/>und Pulver ein Tag um den andern in zechig<lb/>verbunden. So aber der Schade anfa&#x0364;nget her-<lb/>auszuheilen und auszutrocknen und nicht viel<lb/>Materie mehr &#x017F;ehen la&#x0364;&#x017F;&#x017F;et, &#x017F;o braucht man nur<lb/>allemahl einen Tag um den andern die Wunde<lb/>auszuwa&#x017F;chen, und das Pulver darauf zu wer-<lb/>fen, bis zuletzt nur den dritten Tag verbunden<lb/>wird. Sollten aber allenfalls die Adern nicht<lb/>weit genug nach ge&#x017F;chnitten &#x017F;eyn, welches noch<lb/>faulen Schwamm verur&#x017F;achet, &#x017F;o nimmt man<lb/>Puteri Antimonium oder Oleum Antimonii,<lb/>thut &#x017F;elbiges auf ein wenig reines Werk und &#x017F;teckt<lb/>es nach der zu faulen angefangenen Ader zu,<lb/>&#x017F;o wird es &#x017F;olche verknu&#x0364;pfen und zuheilen.</p><lb/><p>Nachdem die Wiecke wieder heraus i&#x017F;t,<lb/>welches aber unter 24 Stunden nicht ge&#x017F;chehen<lb/>darf, &#x017F;o heilet man alsdenn die Kammer oder<lb/>angefa&#x0364;ulte Ader folgends mit der rothen Salbe<lb/>aus, welches jedoch nur von jetzt gedachten letz-<lb/>ten Fall zu ver&#x017F;tehen. Son&#x017F;t braucht man die-<lb/><fw type="catch" place="bottom">&#x017F;es</fw><lb/><pb n="60" facs="#f0062" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>&#x017F;es nicht, &#x017F;ollte &#x017F;ich unvermuthet noch ein Quell-<lb/>gen oder Schwammgen von Materie finden, &#x017F;o<lb/>wird &#x017F;elbiges mit auftu&#x0364;t&#x017F;chen des Puteri Antimo-<lb/>nii &#x017F;ich folgends reinigen, &#x017F;ollte auch gleich ein<lb/>Schifergen oder Kno&#x0364;chelgen von Knochen dar-<lb/>inne &#x017F;eyn, &#x017F;o wird es das Oleum ablo&#x0364;&#x017F;en, und<lb/>reinigen. Ganz zuletzt wenn der Schade aus-<lb/>geheilet i&#x017F;t, wird der Rand de&#x017F;&#x017F;elben mit der<lb/>gelben Salbe alle Wochen ein paarmahl ge-<lb/>&#x017F;chmieret, damit Haut und Haare &#x017F;ich wieder<lb/>zu&#x017F;ammen&#x017F;chlie&#x017F;&#x017F;en. Hat aber das Pferd einen<lb/>harten oder weichen Schwamm auf den Ru&#x0364;cken<lb/>&#x017F;o wird &#x017F;elbiger mit einer Fliete wohl gepicket,<lb/>und mit der &#x017F;charfen Flußgallen&#x017F;albe einigemahl<lb/>ge&#x017F;chmieret und wohl eingerieben, da &#x017F;ich denn<lb/>der Schwamm mit verzehren wird, wenn man<lb/>ihn nicht &#x017F;chneiden will; i&#x017F;t er aber zu groß und<lb/>hart, &#x017F;o thut man eben &#x017F;o gut, man &#x017F;chneidet<lb/>ihn weg und tu&#x0364;t&#x017F;chet das Puteri Antimonium,<lb/>wenn das Blut weg i&#x017F;t, darauf 3. Tage hin-<lb/>ter einander, damit der Ru&#x0364;ckgradknochen, worauf<lb/>der Schwamm fe&#x017F;t an&#x017F;itzt, gereiniget wird,<lb/>alsdenn heilets man zu mit dem Steinwa&#x017F;&#x017F;er<lb/>und trockenen Pulver.</p><lb/><p>Es i&#x017F;t annoch ein Vorfall bey den Pferde-<lb/>kuren, ab&#x017F;onderlich bey den Fu&#x0364;&#x017F;&#x017F;en, &#x017F;o wohl<lb/>um die Krone herum, als bisweilen an den hal-<lb/>ben Beinen herauf, welches zwar die Maucke<lb/>genennet wird, es i&#x017F;t aber an und vor &#x017F;ich &#x017F;elb&#x017F;t<lb/>mehr ein Saltzfluß als Maucke, ab&#x017F;onderlich<lb/>an den Hinterbeinen, indem die gelbe ausrin-<lb/>nende Feuchtigkeit &#x017F;ehr &#x017F;alzig i&#x017F;t, und wird<lb/><fw type="catch" place="bottom">meh-</fw><lb/><pb n="61" facs="#f0063" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>mehrentheils von einer fe&#x017F;tge&#x017F;topften Dru&#x017F;e oder<lb/>Ueberreitung, und wie &#x017F;chon von &#x017F;olcher Art<lb/>Krankheiten gemeldet worden, woraus zuwei-<lb/>len die Straubfu&#x0364;ßigkeit ent&#x017F;tehet, welche als-<lb/>denn ein vo&#x0364;lliger Salzfluß zu nennen i&#x017F;t, wenn<lb/>ab&#x017F;onderlich bey einer Armee die Pferde u&#x0364;ber<lb/>Nacht bey kalten Wetter im Felde und Drecke<lb/>&#x017F;tehen, zumal wenn die Nachtfro&#x0364;&#x017F;te dazu kom-<lb/>men, und die Regimenter Abends &#x017F;pa&#x0364;te in das<lb/>Lager ru&#x0364;cken, da die Pferde, weil &#x017F;ie noch warm<lb/>&#x017F;eyn ins Wa&#x017F;&#x017F;er geritten werden mu&#x0364;&#x017F;&#x017F;en, und<lb/>die Nacht darauf frieret, da zeigen &#x017F;ich derglei-<lb/>chen flie&#x017F;ende Maucken, welche zwar im Anfang<lb/>nicht gefa&#x0364;hrlich &#x017F;eyn, wenn man die Pferde pur-<lb/>giret, und alsdenn mit der gelben und rothen<lb/>Salbe wech&#x017F;elswei&#x017F;e alle Tag einmal ge&#x017F;chmie-<lb/>ret, wenn nun das Pferd warm zu &#x017F;tehen kom-<lb/>men kan, &#x017F;o la&#x0364;&#x017F;&#x017F;et &#x017F;ich &#x017F;elbiges ganz wohl wieder<lb/>heilen, i&#x017F;t aber der Schade alt worden, und es<lb/>&#x017F;ind allbereits Stu&#x0364;ckgen Flei&#x017F;ch herausgefaulet<lb/>oder gefallen, &#x017F;o i&#x017F;t das rath&#x017F;am&#x017F;te, man &#x017F;chnei-<lb/>de einem Pferde die Bla&#x017F;e, damit der Flus ei-<lb/>nen andern Gang kriegt, und man die ausge-<lb/>faulten Lo&#x0364;cher zuheilen kann, &#x017F;on&#x017F;t bricht eines<lb/>nach den andern wieder auf. Die Operation<lb/>des Bla&#x017F;e&#x017F;chneidens wird al&#x017F;o verrichtet: Man<lb/>prem&#x017F;e zuvor das Pferd wohl, la&#x017F;&#x017F;e alsdann das<lb/>Bein, woran es &#x017F;oll ge&#x017F;chnitten werden, auf-<lb/>heben, &#x017F;chneide die Warze bis aufs Fell du&#x0364;nne<lb/>weg, alsdenn der La&#x0364;nge nach auf den Fleck, wo<lb/>die Warze ge&#x017F;e&#x017F;&#x017F;en hat, eines halben Fingers<lb/><fw type="catch" place="bottom">lang</fw><lb/><pb n="62" facs="#f0064" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>lang durch die Haut; da &#x017F;ich alsdenn die Bla-<lb/>&#x017F;e zeigen wird, die mit einem Ha&#x0364;ckgen ange-<lb/>ha&#x0364;ckelt und etwas herausgezogen wird, damit<lb/>&#x017F;ie fein &#x017F;auber auf allen Seiten abgelo&#x0364;&#x017F;et, und<lb/>endlich von der Flech&#x017F;e vo&#x0364;llig abge&#x017F;chnitten wer-<lb/>den ko&#x0364;nne. Alsdenn wird in die Wunde ein<lb/>bisgen fri&#x017F;ch Erdreich ge&#x017F;teckt, damit die flu&#x0364;ßige<lb/>Feuchtigkeit zu die&#x017F;er Wunde aus&#x017F;chwa&#x0364;ren kann,<lb/>und wenns von ihm &#x017F;elb&#x017F;t zu heilen anfa&#x0364;ngt, &#x017F;o<lb/>kann der andere Schaden am Beine in kurzen<lb/>geheilet werden.</p></div><lb/><div n="1"><head><hi rendition="#b">Das achte Capitel.</hi><lb/><hi rendition="#fr">Von innerlichen und a&#x0364;ußerlichen Medica-<lb/>menten auf allerley Krankheiten und<lb/>Scha&#x0364;den gerichtet.</hi></head><lb/><p><hi rendition="#in">H</hi>ier folget die Zubereitung der Purgierpille.<lb/>Man nehme zu einem &#x017F;tarken Pferde 3 Loth Aloes<lb/>zu einen mittel Pferde, 2 und 1 halb Loth, wo-<lb/>zu genommen wird von der Ver&#x017F;chlaglatwerge 2<lb/>Loth, 1 Loth unge&#x017F;alzene Butter, die&#x017F;es wird<lb/>mit ein wenig Weitzenkleyen zu einer zachen Pil-<lb/>le zu&#x017F;ammenge&#x017F;to&#x017F;&#x017F;en, und wird dem Pferde mit<lb/>einem Stecken einer guten Ellen lang, der for-<lb/>ne nicht &#x017F;pitzig &#x017F;ondern kolbigt zuge&#x017F;chnitten i&#x017F;t<lb/>dem Pferde in dem Hals ge&#x017F;teckt, auch muß<lb/>das Pferd vor dem Einnehmen wenig&#x017F;tens 4<lb/>Stunden nicht gefre&#x017F;&#x017F;en und ge&#x017F;offen haben, auch<lb/><fw type="catch" place="bottom">noch</fw><lb/><pb n="63" facs="#f0065" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>noch 2 Stunden darauf fa&#x017F;ten, alsdenn wird<lb/>das Pferd, wenn es &#x017F;aufen &#x017F;oll, oder will, mit<lb/>laulichten Wa&#x017F;&#x017F;er getra&#x0364;nkt, worein ein wenig<lb/>Kleyen oder Mehl geru&#x0364;hret i&#x017F;t, und 3 Stunden<lb/>darauf eine Hand voll naß Heu, &#x017F;on&#x017F;t aber den<lb/>ganzen Tag kein Futter.</p><lb/><p>Das Pferd wird eine Stunde nach Einge-<lb/>bung der Pille ausgeritten, da es alsdenn den<lb/>andern Tag darauf des Morgens purgiren wird<lb/>und alle faule Feuchtigkeit mit abgefu&#x0364;hret wer-<lb/>den, man thut auch nicht unrecht, wenn es die<lb/>Noth erfordert, daß man &#x017F;olchen Pferden wo-<lb/>von gehandelt worden vor die Bru&#x017F;t ein Leder<lb/>&#x017F;tecke, damit &#x017F;ich die ganze Natur von allen<lb/>Flu&#x0364;&#x017F;&#x017F;en und Feuchtigkeiten vo&#x0364;llig reiniget, und<lb/>&#x017F;o wird auch mit denjenigen Pferden verfahren,<lb/>von denen man zu &#x017F;agen pfleget, &#x017F;ie haben den<lb/>Wurm. Jch &#x017F;tatuire aber keinen Wurm im<lb/>Geblu&#x0364;te, &#x017F;ondern eine &#x017F;charfe &#x017F;alzige Feuchtig-<lb/>keit, und die&#x017F;en Pferden die man den Wurm zu<lb/>haben gla&#x0364;ubet, die Beulen, welche &#x017F;ie a&#x0364;u&#x017F;&#x017F;er-<lb/>lich haben, hin und wieder, oder nur an einem<lb/>Gliede mit der rothen Salbe, wenn &#x017F;ie zuvor<lb/>innerlich gereinigt und die Spornadern gela&#x017F;&#x017F;en<lb/>&#x017F;ind ganz wohl geheilet werden. So aber Lo&#x0364;-<lb/>cher &#x017F;ich im Schlauche befinden, welche oben<lb/>von die&#x017F;er &#x017F;charfen Feuchtigkeit oder ver&#x017F;tockten<lb/>Dru&#x0364;&#x017F;en herru&#x0364;hren, werden &#x017F;ie auf &#x017F;olche Art ge-<lb/>heilet. Sollten aber die Lo&#x0364;chergen im Schlau-<lb/>che zu klein &#x017F;eyn, daß man mit der rothen Sal-<lb/>be nicht dazu kommen ko&#x0364;nnte, ab&#x017F;onderlich wen&#x0303;<lb/><fw type="catch" place="bottom">die</fw><lb/><pb n="64" facs="#f0066" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>die Beulgen &#x017F;ehr &#x017F;chwammigt aus&#x017F;ehen, &#x017F;o wird<lb/>ein &#x017F;chwach za&#x0364;he Ru&#x0364;thgen genommen, vorne<lb/>mit feinen Werk bewickelt und in das Oleum<lb/>Antimonii getu&#x0364;t&#x017F;chet und ta&#x0364;glich einmahl 3 Tage<lb/>hinter einander, damit in die Lo&#x0364;chergen gefahren,<lb/>da alsdenn die Lo&#x0364;cher &#x017F;o groß werden und das<lb/>&#x017F;chwammigte We&#x017F;en davon &#x017F;o ausgebeitzet wird,<lb/>daß man mit der rothen Salbe dazu kann, und<lb/>&#x017F;o wird mit allen &#x017F;chwammigten Wunden ver-<lb/>fahren, die nicht haben geheilet werden ko&#x0364;nnen.</p><lb/><p>Noch ein Pulver wider die vorfallende<lb/>Krankheiten, vor Pferde die offene Scha&#x0364;den<lb/>haben auch die auf dem Wiederroß ge&#x017F;chnitten<lb/>&#x017F;eyn: Man nehme</p><lb/><list><item>8. <hi rendition="#fr">Loth rothen Bolus.</hi></item><lb/><item>2. <hi rendition="#fr">Loth Teufelsdreck.</hi></item><lb/><item>2. <hi rendition="#fr">Loth Katzendreck,</hi></item><lb/><item>2. <hi rendition="#fr">Loth weißen Hundekoth,</hi></item><lb/><item>4. <hi rendition="#fr">Loth Fo&#x0364;num Gra&#x0364;cum,</hi></item><lb/><item>8. <hi rendition="#fr">Loth wei&#x017F;en Bolus,</hi></item><lb/><item>4 <hi rendition="#fr">Loth Schwefelblumen,</hi></item><lb/><item>2. <hi rendition="#fr">Loth Lorbeeren,</hi></item></list><lb/><p>Solches alles klar zu&#x017F;ammen gemacht zu<lb/>einen Pulver, und davon einem ta&#x0364;glich einen<lb/>Lo&#x0364;ffel voll in eine Du&#x0364;te gethan und dem Pferde<lb/>ta&#x0364;glich einge&#x017F;teckt.</p><lb/><list><item><hi rendition="#c"><hi rendition="#fr">Die gelbe Salbe:</hi><lb/>Man nehme</hi></item><lb/><item>1. <hi rendition="#fr">und ein halb Pfund Eubi&#x017F;chwurzel.</hi></item></list><lb/><fw type="catch" place="bottom">1. <hi rendition="#fr">und</hi></fw><lb/><pb n="65" facs="#f0067" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/><list><item>1. <hi rendition="#fr">und 1. Viertel Pfund Fo&#x0364;num Gra&#x0364;cum,</hi></item><lb/><item>1. <hi rendition="#fr">und 1. Viertel Pfund Lein&#x017F;aamen,</hi></item><lb/><item>1. <hi rendition="#fr">Hand voll Johannisblumen,</hi></item><lb/><item>1. <hi rendition="#fr">Hand voll Camillenblumen,</hi></item></list><lb/><p>Dies gro&#x0364;blich klar gemacht doch nicht gar<lb/>zu klar ge&#x017F;to&#x017F;&#x017F;en, alsdenn wird es in Wa&#x017F;&#x017F;er oder<lb/>Wein 2. Tage geweicht, alsdenn wird dazu<lb/>genommen:</p><lb/><list><item>1. <hi rendition="#fr">Pfund Baumoel,</hi></item><lb/><item>1. <hi rendition="#fr">Pfund Leinoel,</hi></item><lb/><item>1. <hi rendition="#fr">Pfund Scho&#x0364;psin&#x017F;elt,</hi></item><lb/><item>1. <hi rendition="#fr">Pfund unge&#x017F;alzene Butter,</hi></item><lb/><item>1. <hi rendition="#fr">und 1. halb Pfund Schweinefett.</hi></item></list><lb/><p>Die&#x017F;es alles wenig&#x017F;tens 2. Stunden wohl<lb/>kochen la&#x017F;&#x017F;en, bis &#x017F;ich die Feuchtigkeiten alle<lb/>verkocht haben, alsdenn wird &#x017F;ie abgego&#x017F;&#x017F;en in<lb/>einen andern Topf und wird dazu genommen:</p><lb/><list><item>1. <hi rendition="#fr">und ein halb Pfund gelb Wachs,</hi></item><lb/><item>8 <hi rendition="#fr">Loth Terpentin,</hi></item></list><lb/><p>und alsdenn die&#x017F;es wieder &#x017F;o lange kochen la&#x017F;&#x017F;en,<lb/>bis das Wachs in der Salbe vo&#x0364;llig zer&#x017F;chmol-<lb/>zen, und &#x017F;o lange geru&#x0364;hret, bis &#x017F;ie kalt i&#x017F;t. Will<lb/>man &#x017F;ie nun gru&#x0364;n haben, unkenntlich zu ma-<lb/>chen, &#x017F;o nimmt man 1. Loth klar ge&#x017F;to&#x017F;&#x017F;enen<lb/>Gru&#x0364;n&#x017F;pan und 1. Pfund oder &#x017F;o viel man will<lb/>von die&#x017F;er Salbe und la&#x0364;&#x017F;&#x017F;et es mit einander ko-<lb/>chen. Die&#x017F;es wa&#x0364;re al&#x017F;o die oben &#x017F;o offterwa&#x0364;hnte<lb/>vortrefliche gelbe Salbe, welche zu allen Scha&#x0364;-<lb/><fw type="sig" place="bottom">E</fw><fw type="catch" place="bottom">den</fw><lb/><pb n="66" facs="#f0068" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>den der Pferde &#x017F;o wohl Ge&#x017F;chwu&#x0364;l&#x017F;ten als offene<lb/>Scha&#x0364;den und &#x017F;onderlich wider die Tritte auf der<lb/>Krone zu gebrauchen. Jn Summa es i&#x017F;t eine<lb/>ko&#x0364;&#x017F;tliche und beru&#x0364;hmte Salbe nicht allein vor<lb/>Pferde &#x017F;ondern auch vor Ku&#x0364;he und Schweine.<lb/>Nun folget hieraus die beru&#x0364;hmte rothe Salbe<lb/>die al&#x017F;o zubereitet wird:</p><lb/><list><item><hi rendition="#c">Man nehme</hi></item><lb/><item>4 <hi rendition="#fr">Loth Terpentin,</hi></item><lb/><item>8 <hi rendition="#fr">Loth Gru&#x0364;n&#x017F;pan,</hi></item><lb/><item>4. <hi rendition="#fr">Loth gebrannte Alaune,</hi></item><lb/><item>2. <hi rendition="#fr">Loth blauen Victriol,</hi></item><lb/><item>2 <hi rendition="#fr">Pfund Honig,</hi></item><lb/><item>1. <hi rendition="#fr">No&#x0364;&#x017F;el Weineßig,</hi></item></list><lb/><p>Die&#x017F;es alles wird klar gerieben oder ge-<lb/>&#x017F;to&#x017F;&#x017F;en und in den Honig und Weineßig gethan,<lb/>der Topff muß aber wenig&#x017F;tens 4. Meßkannen<lb/>groß &#x017F;eyn, damit es nicht u&#x0364;berla&#x0364;ufft, wozu es<lb/>gar leicht geneigt i&#x017F;t, und muß bey einem ge-<lb/>linden Feuer &#x017F;achte und lang&#x017F;am kochen, denn<lb/>wird es er&#x017F;t gru&#x0364;n, hernach gelb und 1. Stunde<lb/>darauf roth, bis es zuletzt anfa&#x0364;ngt hochbraun<lb/>zu werden, und der Eßig &#x017F;ich bis auf den drit-<lb/>ten Theil verkochet hat damit die Salbe anfa&#x0364;n-<lb/>get dehnend und zach zu werden, wenn man ein<lb/>wenig auf einem Teller tro&#x0364;pfeln la&#x0364;&#x017F;&#x017F;et. Unter<lb/>wa&#x0364;hrenden Kochen muß continuirlich geru&#x0364;hret<lb/>werden.</p><lb/><fw type="catch" place="bottom">Die&#x017F;e</fw><lb/><pb n="67" facs="#f0069" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/><p>Die&#x017F;e Salbe reiniget und heilet, und la&#x0364;&#x017F;-<lb/>&#x017F;et kein faules Flei&#x017F;ch aufkommen, wehret auch<lb/>dem Brand. Be&#x017F;onders i&#x017F;t &#x017F;ie gut, wenn ein<lb/>Pferd mit einer Mi&#x017F;tgabel hinten in die Ko&#x0364;te<lb/>oder &#x017F;on&#x017F;t in ein Gelenke ge&#x017F;tochen worden, wor-<lb/>nach das Gliedwa&#x017F;&#x017F;er &#x017F;on&#x017F;t bald zu lauffen pfle-<lb/>get, heilet es &#x017F;olchen Schaden u&#x0364;ber die maaßen<lb/>&#x017F;cho&#x0364;n, i&#x017F;t auch &#x017F;ehr vortreflich ins Feld vor ei-<lb/>nen Fahnen&#x017F;chmidt mitzunehmen, heilet alle<lb/>Hiebe, Stiche und Schußwunden, ziehet alle<lb/>Schiefern, welche von la&#x0364;dirten Knochen abge-<lb/>&#x017F;treifft &#x017F;eyn, heraus, &#x017F;epariret auch die &#x017F;chwar-<lb/>zen angebrannten Knochen loß, und heilet in<lb/>Summa alle Scha&#x0364;den aus. Wenns nicht zu<lb/>hoch kommt, dienet &#x017F;ie auch den ge&#x017F;chnittenen<lb/>Pferden auf den Wiederroß zu heilen, denn &#x017F;ie<lb/>trocknet und heilet alle Bru&#x0364;che und fri&#x017F;che Scha&#x0364;-<lb/>den aus, la&#x0364;&#x017F;&#x017F;et auch nicht eher zuheilen, bis<lb/>der Schaden von innen heraus geheilet i&#x017F;t.</p><lb/><p>Nun folget der gebrannte Stein, de&#x017F;&#x017F;en<lb/>Gebrauch ziemlich kundig &#x017F;eyn wird bey der<lb/>ganzen Armee. Es wird dazu genommen:</p><lb/><list><item><hi rendition="#fr">Wei&#x017F;er Victriol,</hi></item><lb/><item><hi rendition="#fr">Blauer Victriol,</hi></item><lb/><item><hi rendition="#fr">Salmiac,</hi></item><lb/><item><hi rendition="#fr">Salpeter,</hi></item><lb/><item><hi rendition="#fr">Kupferwa&#x017F;&#x017F;er,</hi></item><lb/><item><hi rendition="#c"><hi rendition="#fr">von jeden 1. Pfund.</hi></hi></item><lb/><item><hi rendition="#fr">Alaun,</hi></item><lb/><item><hi rendition="#fr">Salz,</hi></item><lb/><item><hi rendition="#c"><hi rendition="#fr">jedes 2. Pfund,</hi></hi></item><lb/><item><hi rendition="#fr">Gru&#x0364;n&#x017F;pan 1. und ein halb Pfund,</hi></item></list><lb/><fw type="sig" place="bottom">E 2</fw><fw type="catch" place="bottom">Die-</fw><lb/><pb n="68" facs="#f0070" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/><p>Die&#x017F;es alles wird klar unter einander ge-<lb/>&#x017F;to&#x017F;&#x017F;en, und die Helfte in einen großen Tiegel,<lb/>worauf 1. und eine halbe Kanne Weineßig oder<lb/>andern Eßig gego&#x017F;&#x017F;en und mit &#x017F;teten Umru&#x0364;hren<lb/>mit einander kochen la&#x017F;&#x017F;en, indem es gerne u&#x0364;ber-<lb/>la&#x0364;ufft, und zwar &#x017F;o lange, bis es harte und<lb/>dicke i&#x017F;t. Es wird die&#x017F;e Ma&#x017F;&#x017F;e oder Stein er&#x017F;t<lb/>gru&#x0364;n, hernach gelb, und bis er grau wird, denn<lb/>wenn er nicht lange genung gekocht wird, &#x017F;o<lb/>wird er wieder feuchte und zer&#x017F;chmelzt wie &#x017F;chon<lb/>erinnert. Es wird von die&#x017F;en Stein 1. Loth<lb/>klar gerieben, und in 1. No&#x0364;&#x017F;el Brandewein,<lb/>oder Eßig, oder nur Brunnenwa&#x017F;&#x017F;er geweicht,<lb/>womit alle Scha&#x0364;den und Ge&#x017F;chwul&#x017F;ten ko&#x0364;nnen<lb/>geheilet, und &#x017F;oll mit der gelben Salbe und<lb/>die&#x017F;en Wa&#x017F;&#x017F;er ta&#x0364;glich umgewech&#x017F;elt werden.</p><lb/><p>Annoch i&#x017F;t zu erinnern, daß jeder von al-<lb/>len die&#x017F;en Medicamenten oder Salben nach ei-<lb/>nes jeden Belieben weniger oder mehr kan ge-<lb/>macht und zugerichtet werden, nur daß die<lb/>Do&#x017F;is dabey wohl ob&#x017F;erviret, wird, damit nur<lb/>hierinn kein Jrrthum ge&#x017F;chiehet.</p></div><lb/><div n="1"><head><hi rendition="#b">Das neunte Capitel.</hi><lb/><hi rendition="#fr">Das Alter eines Pferdes zu er-<lb/>kennen:</hi></head><lb/><p><hi rendition="#in">J</hi>ch bin gar nicht Willens gewe&#x017F;en, vom<lb/>Alter der Pferde etwas zu &#x017F;chreiben, weil<lb/>&#x017F;elbiges an &#x017F;ich &#x017F;chon landkundig i&#x017F;t, jedoch weil<lb/><fw type="catch" place="bottom">es</fw><lb/><pb n="69" facs="#f0071" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>es welche giebt, welchen&#x0303; es unwi&#x017F;&#x017F;end i&#x017F;t, &#x017F;o<lb/>will ich die gemeine Regel erinnern.</p><lb/><p>Ein Pferd von 2. Jahren i&#x017F;t, das in<lb/>&#x017F;einem Vordermaul 6. Za&#x0364;hne unten und 6. oben<lb/>hat, welche alle 12. weis aus&#x017F;ehen und voll-<lb/>kommen nach Fu&#x0364;llart gewach&#x017F;en &#x017F;eyn, die al&#x017F;o<lb/>die Fu&#x0364;llen- oder Fohlenza&#x0364;hne hei&#x017F;en. Wenn<lb/>nun das Pferd 2. Jahr alt gewe&#x017F;en und ohnge-<lb/>fehr 18. Wochen dru&#x0364;ber i&#x017F;t, und es in guten<lb/>Futter ge&#x017F;tanden, &#x017F;o werden alsdenn die 2. vor-<lb/>der&#x017F;ten Raffza&#x0364;hne unten und oben gelbe Ringel-<lb/>gen bekommen, da denn zu vermuthen, daß es<lb/>binnen 4. Wochen die 4. Fu&#x0364;llenza&#x0364;hne verlieren<lb/>wird. Alsdenn werden &#x017F;ich binnen 6. Wochen<lb/>4. Za&#x0364;hne gezeiget haben, die gelb aus&#x017F;ehen wer-<lb/>den und nicht weis wie die vorigen, die man<lb/>Fu&#x0364;llenza&#x0364;hne genennet, &#x017F;eyn auch &#x017F;charf mit tie-<lb/>fen Ho&#x0364;hlen, dahingegen die Fu&#x0364;llenza&#x0364;hne &#x017F;tumpf<lb/>und glatt waren, &#x017F;o nun die gelben Pferdeza&#x0364;hne<lb/>&#x017F;o hoch gewach&#x017F;en &#x017F;eyn als die er&#x017F;ten Fu&#x0364;llenza&#x0364;h-<lb/>ne, &#x017F;o i&#x017F;t das Pferd 3. Jahr alt. Jn dem<lb/>4ten Jahr verliehret es wieder 2. unten und 2.<lb/>oben auf die na&#x0364;ch&#x017F;t vorhergehende Fu&#x0364;llenza&#x0364;hne,<lb/>damit die Pferdeza&#x0364;hne in der Mitten &#x017F;tehen blei-<lb/>ben, wenn nun die neuen 4. gelben Za&#x0364;hne ziem-<lb/>lich hoch &#x017F;eyn, als die wei&#x017F;en Fu&#x0364;llenza&#x0364;hne, die<lb/>noch daneben &#x017F;tehen, &#x017F;o hei&#x017F;&#x017F;et das Pferd 4.<lb/>Jahr, alsdenn fangen die Hacken an zu wach-<lb/>&#x017F;en, welche &#x017F;pitzig und &#x017F;charf &#x017F;ind, bey einigen<lb/>kommen &#x017F;ie wohl mit 3. Jahren, differiren aber<lb/>auf ein ganzes Jahr auf und ab, nehmlich die<lb/>4. Hackza&#x0364;hne.</p><lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">Es</fw><lb/><pb n="70" facs="#f0072" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/><p>Es i&#x017F;t aber zu merken, das unter hundert<lb/>Stuttepferden vielmahls nicht eins gefunden wird<lb/>welches ordeutliche Hacken als ein Wallache<lb/>kriegt, &#x017F;o &#x017F;ie allenfalls welche bekommen, &#x017F;o<lb/>&#x017F;eyn &#x017F;ie nicht als einer kleinen Erb&#x017F;en groß.</p><lb/><p>Bey Ausgang des 5ten Jahres verlieret<lb/>es alle 4. Eckza&#x0364;hne die noch Fu&#x0364;llenza&#x0364;hne gehei-<lb/>&#x017F;en haben, und weis gewe&#x017F;en &#x017F;eyn, &#x017F;o nun vorne<lb/>die Za&#x0364;hne ziemlich gerade gewach&#x017F;en &#x017F;eyn, aber<lb/>doch noch nicht gar gerade mit den andern gleich,<lb/>&#x017F;o hei&#x017F;t das Pferd 5. ja&#x0364;hrig, und bleiben die<lb/>Za&#x0364;hne al&#x017F;o, zumal wenn &#x017F;ie gelb &#x017F;eyn bis<lb/>ins 7te Jahr; ohne das &#x017F;ie die Bohne oder Kern<lb/>vorne wegfre&#x017F;&#x017F;e, es wa&#x0364;re denn daß das Pferd<lb/>ins Gras gegangen, und von Natur einen wei-<lb/>&#x017F;en weichen Zahn ha&#x0364;tte, alsdenn haben &#x017F;ich die<lb/>vorder&#x017F;ten 4. Raffza&#x0364;hne, welche zuer&#x017F;t Pferde-<lb/>za&#x0364;hne genennet waren, &#x017F;chon gleich ausgefre&#x017F;&#x017F;en<lb/>und &#x017F;tumpf worden, da denn die&#x017F;es er&#x017F;t ins 7te<lb/>Jahr ge&#x017F;chiehet.</p><lb/><p>Mit dem 8ten Jahre werden die andern<lb/>Za&#x0364;hne 2. unten 2. oben, &#x017F;o das Pferd hat, ne-<lb/>ben den Eckza&#x0364;hnen &#x017F;tehen, &#x017F;tumpf &#x017F;eyn, es<lb/>wa&#x0364;re denn das Pferd ha&#x0364;tte von Natur einen<lb/>harten und gelben Zahn, welche &#x017F;onderlich<lb/>Schilfza&#x0364;hne genennet werden, die&#x017F;e fre&#x017F;&#x017F;en &#x017F;ich<lb/>nicht zu leichte weg als die weichen und wei&#x017F;en.<lb/>Mit verflo&#x017F;&#x017F;enen 9. Jahren verliehret es denn<lb/>die Eckza&#x0364;hne, Zahnbohnen, oder Kern. Nach<lb/>verflo&#x017F;&#x017F;enen 10. Jahren erkennet man des Pfer-<lb/>des Alter mehr an Hacken als an den vorder-<lb/><fw type="catch" place="bottom">&#x017F;ten</fw><lb/><pb n="71" facs="#f0073" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>&#x017F;ten Za&#x0364;hnen, es &#x017F;ey denn daß es eine Stutte<lb/>wa&#x0364;re, die einen gelben Schilfzahn ha&#x0364;tte, und<lb/>in harten Futter &#x017F;tehe, die kann forne Bone<lb/>behalten, bis ins 12. bis 14te Jahr, nachdem<lb/>es fa&#x0364;llt, denn das Alter an einer Stutte i&#x017F;t<lb/>&#x017F;chwer zu erkennen. An einen Wallachen aber<lb/>kann man den Hacken wohl in Augen&#x017F;chein neh-<lb/>men, ob er unten wo er auf&#x017F;tehet, &#x017F;ehr &#x017F;tark i&#x017F;t,<lb/>i&#x017F;t er nicht &#x017F;ehr &#x017F;tarck und du&#x0364;nne, auch &#x017F;charf,<lb/>&#x017F;o i&#x017F;t das Pferd nicht alt, ob man gleich mey-<lb/>net, die Hacken mu&#x0364;&#x017F;&#x017F;en durchaus &#x017F;pitzig und<lb/>&#x017F;charf &#x017F;eyn, welches aber irrig, ob der Hacken<lb/>gleich &#x017F;tumpf i&#x017F;t, kann doch &#x017F;olcher von dem<lb/>Mundgebiß oder Zaum des Pferdes &#x017F;tumpf &#x017F;eyn,<lb/>der Stamm des Hackens aber muß noch du&#x0364;nne<lb/>&#x017F;eyn, wenn das Pferd jung &#x017F;eyn &#x017F;oll.</p><lb/><div n="2"><head>Den alten Pferden</head><lb/><p>Zu gefallen, will ich doch noch ein Reme-<lb/>dium her&#x017F;etzen, welches noch in keinem Buche<lb/>zu finden, wodurch manches altes Thier vor der<lb/>Zeit verderben muß, und andern theils man-<lb/>chen ehrlichen Mann Dien&#x017F;te lei&#x017F;ten kann.</p><lb/><p>Wenn nehmlich ein Pferd, gelbe, gro&#x017F;e,<lb/>hohe und harte Raffza&#x0364;hne ha&#x0364;tte und eben die&#x017F;es<lb/>Pferd nicht &#x017F;onderlich ins Gras gegangen wa&#x0364;re,<lb/>daß es &#x017F;eine harten gro&#x017F;&#x017F;en Za&#x0364;hne nicht hat weg-<lb/>fre&#x017F;&#x017F;en ko&#x0364;nnen, &#x017F;ondern bey &#x017F;einen harten Futter<lb/>die Backza&#x0364;hne derma&#x017F;&#x017F;en nieder gefre&#x017F;&#x017F;en, daß<lb/>auch zuweilen Lu&#x0364;cken zwi&#x017F;chen denen Backza&#x0364;hnen<lb/><fw type="sig" place="bottom">E 4</fw><fw type="catch" place="bottom">blei-</fw><lb/><pb n="72" facs="#f0074" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>bleiben, wo zwi&#x017F;chen man fa&#x017F;t einen kleinen<lb/>Finger &#x017F;tecken kann, &#x017F;oll aber doch &#x017F;ein geho&#x0364;ri-<lb/>ges Heu oder Stroh fre&#x017F;&#x017F;en, &#x017F;oll auch denen an-<lb/>dern Pferden, die Arbeit gleich thun, kann aber<lb/>durch &#x017F;ein lang&#x017F;ames We&#x017F;en den andern nicht<lb/>gleich kommen, es &#x017F;chlinget zwar wohl &#x017F;ein har-<lb/>tes Futter zur Noth aus gro&#x017F;en Hunger hinein,<lb/>dieweil &#x017F;elbiges nicht klar machen und bei&#x017F;&#x017F;en<lb/>kann, &#x017F;o hilft es ihm aber nichts, &#x017F;ondern ge-<lb/>het bey vielen mehrentheils ganz wieder hinweg,<lb/>wenn es in&#x017F;onderheit keinen guten Magen mehr<lb/>hat. Die&#x017F;en armen Thieren nun kann man noch<lb/>damit zu Hu&#x0364;lfe kommen, wenn man den Pfer-<lb/>den ein Maulgatter ein&#x017F;etzt, und mit einer fei-<lb/>nen klaren Ra&#x017F;pel dem Pferde vorne die gro&#x017F;en<lb/>gelben Za&#x0364;hne nieder ra&#x017F;pelt, man kann manche<lb/>auf 1. halb viertel Zoll abra&#x017F;peln, ehe die Back-<lb/>za&#x0364;he wieder zu&#x017F;ammen treffen, daß alsdenn<lb/>das Pferd &#x017F;ein geho&#x0364;riges Futter mit Appetit<lb/>wieder fre&#x017F;&#x017F;en und zuweilen noch 3. bis 4. Jahr<lb/>Dien&#x017F;te thun kann.</p><lb/><p>Auch i&#x017F;t zu ob&#x017F;erviren, daß ein guter Pfer-<lb/>dewa&#x0364;rter, wenig&#x017F;tens aller 8 Tage &#x017F;einem Pfer-<lb/>de die Zunge wohl vi&#x017F;itire, damit &#x017F;ie nicht etwa<lb/>von dem &#x017F;charfen Gebiß zu &#x017F;chanden geri&#x017F;&#x017F;en i&#x017F;t,<lb/>wodurch das Pferd an &#x017F;einen Fre&#x017F;&#x017F;en auch viel<lb/>verhindert wird.</p><lb/><p>Wenn die Zunge zerri&#x017F;&#x017F;en wa&#x0364;re, &#x017F;o nimmt<lb/>man man einige Lo&#x0364;ffel voll Honig, dazu 1 Loth<lb/>Alaun, die&#x017F;es mit einander kochen la&#x017F;&#x017F;en, bis<lb/>es braun wird, die Alaune muß aber zuer&#x017F;t klar<lb/><fw type="catch" place="bottom">ge-</fw><lb/><pb n="73" facs="#f0075" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>gemacht und die Zungenlu&#x0364;cke ta&#x0364;glich einmal da-<lb/>mit ge&#x017F;chmieret werden; &#x017F;o auch einem Pferde<lb/>der Kern gebrennet wu&#x0364;rde, kann es auch mit<lb/>die&#x017F;er Salbe geheilet werden, wie auch alle<lb/>Mund&#x017F;cha&#x0364;den. Noch i&#x017F;t zu erinnern, daß man<lb/>denen jungen Pferden wohl nach den Backza&#x0364;hnen<lb/>&#x017F;iehet, welche bisweilen hinter den Hacken vor den<lb/>Backza&#x0364;hnen &#x017F;tehn, welche vor&#x017F;ichtig rausgenom-<lb/>men werden mu&#x0364;&#x017F;&#x017F;en, und in die Lu&#x0364;cke, wo der<lb/>Wolfszahn ge&#x017F;tanden hat, wird ein wenig von<lb/>die&#x017F;er rothen Mund&#x017F;albe hineingethan, damit<lb/>&#x017F;ich das Futter nicht hineingequet&#x017F;chet, und die<lb/>zerri&#x017F;&#x017F;ene Zunge muß vom Futter fleißig ausge-<lb/>ra&#x0364;umet werden.</p><lb/><p>Es i&#x017F;t fa&#x017F;t nicht Noth zu erinnern, daß &#x017F;o<lb/>jemand ein Pferd den Perzel ab&#x017F;chla&#x0364;gt, das &#x017F;el-<lb/>biger &#x017F;tark und fe&#x017F;te mit Bindfaden gebunden<lb/>werden muß, wenn er gut gebunden i&#x017F;t, braucht<lb/>er nicht gebrennt zu werden, &#x017F;ondern darf nur<lb/>einigemal mit der rothen Heil&#x017F;albe ge&#x017F;chmieret<lb/>werden.</p><lb/><p>Jch &#x017F;ollte zwar noch etwas erinnern von<lb/>denen raudigen Pferden, a&#x0364;u&#x017F;erlich zu wa&#x017F;chen<lb/>oder zu &#x017F;chmieren, i&#x017F;t aber eigentlich ohne Noth.<lb/>Es i&#x017F;t be&#x017F;&#x017F;er die Raude verlieret &#x017F;ich durch in-<lb/>nerliche Medicamenten, als Aderla&#x017F;&#x017F;en, Pur-<lb/>giren, im Nothfall auch durch Leder&#x017F;tecken, und<lb/>folgends durch die Ver&#x017F;chlagmedicamenten, die<lb/>oben vorge&#x017F;chrieben &#x017F;eyn, von inwendig auszu-<lb/>heilen. Jch will aber doch etwas a&#x0364;u&#x017F;erliches<lb/>recommandiren, denn ich weiß, daß es manche<lb/><fw type="sig" place="bottom">E 5</fw><fw type="catch" place="bottom">nicht</fw><lb/><pb n="74" facs="#f0076" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>nicht anders thun, und glauben, es mu&#x0364;&#x017F;&#x017F;en a&#x0364;u-<lb/>&#x017F;erliche Medicamenten dabey gebrauchet werden,<lb/>&#x017F;on&#x017F;t ko&#x0364;nnte man die Raute nicht heilen: Man<lb/>nehme</p><lb/><list><item><hi rendition="#fr">Gute &#x017F;charfe Lauge, thut daran eine gute<lb/>Ge&#x017F;pe Hu&#x0364;nerkoth</hi></item><lb/><item>4 <hi rendition="#fr">Loth Gru&#x0364;n&#x017F;pan</hi></item><lb/><item>1 <hi rendition="#fr">und 1halb Pfund Alaun</hi></item><lb/><item><hi rendition="#fr">Eine Hand voll Salz.</hi></item></list><lb/><p>Die&#x017F;es wird er&#x017F;t klar gemacht, und in der Lau-<lb/>ge mit einander gekocht, alsdenn wenn es &#x017F;ich<lb/>ge&#x017F;etzt hat, wird das Wa&#x017F;&#x017F;er abgego&#x017F;&#x017F;en, wo-<lb/>mit alsdenn die Raute gewa&#x017F;chen wird, dreymal<lb/>hinter einander ein Tag um den andern, &#x017F;o als-<lb/>denn die Haare abgegangen wa&#x0364;ren, &#x017F;o &#x017F;chmieret<lb/>man die Stelle mit der gelben Salbe, &#x017F;o wer-<lb/>den die Haare wieder wach&#x017F;en.</p></div></div><lb/><div n="1"><head><hi rendition="#b"><hi rendition="#g">Anhang.</hi></hi><lb/><hi rendition="#fr">Von rotzigten Pferden.</hi></head><lb/><p><hi rendition="#in">W</hi>eil jederzeit viele Streitigkeiten die&#x017F;er Krank-<lb/>heit wegen ent&#x017F;tanden, al&#x017F;o will hierdurch meine<lb/>Meynung ero&#x0364;ffnen, welche ich aus meiner viele<lb/>Jahre gehabte Praxi befunden habe, nemlich<lb/>wie ein &#x017F;olches Pferd vo&#x0364;llig vor rotzig kan er-<lb/>kannt werden. Es muß ta&#x0364;glich aus der Na&#x017F;e<lb/><fw type="catch" place="bottom">eine</fw><lb/><pb n="75" facs="#f0077" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>eine ro&#x0364;thliche und gelbe Materie fließen, die<lb/>Rotzknoten welche zwi&#x017F;chen denen Kienladen, lie-<lb/>gen unbeweglich, und mu&#x0364;&#x017F;&#x017F;en mit des Mondes-<lb/>&#x017F;chein ab- und zunehmen, es &#x017F;eynd auch die&#x017F;e<lb/>Knoten zu keiner Reifung zu bringen, indem es<lb/>ein hart knorpelichtes We&#x017F;en i&#x017F;t; die Augen &#x017F;ind<lb/>ihnen be&#x017F;ta&#x0364;ndig tru&#x0364;be und triefend; die Zunge<lb/>i&#x017F;t gelb und welk, knir&#x017F;chen mit den Za&#x0364;hnen und<lb/>ko&#x0364;n&#x0303;en nicht wohl fre&#x017F;&#x017F;en; &#x017F;ie &#x017F;chnauben und &#x017F;ind<lb/>&#x017F;chla&#x0364;geba&#x0364;uchigt; die Haare &#x017F;tehen ihnen empor;<lb/>das Fell liegt auf den Ribben fe&#x017F;t an, der Mi&#x017F;t<lb/>&#x017F;iehet hochbraun und dinne, der Urin i&#x017F;t ro&#x0364;thlich,<lb/>zuletzt mit einer wei&#x017F;&#x017F;en Materie vermi&#x017F;cht, wen&#x0303;<lb/>&#x017F;ie ohngefehr 24 Stunden im Stalle &#x017F;tehen, lau-<lb/>fet ihnen der Schlauch und die Beine an, &#x017F;o ih-<lb/>nen Ader gela&#x017F;&#x017F;en wird &#x017F;iehet das Blut gelb und<lb/>du&#x0364;nne, wenn das Blut einige Zeit gelaufen, &#x017F;ie-<lb/>het es dicke und &#x017F;chwarz, auch zugleich &#x017F;tinkend,<lb/>die Haare am Mehnen und Schweif &#x017F;tehen nicht<lb/>fe&#x017F;te, wenn nun &#x017F;olche Pferde aufgemacht wer-<lb/>den, &#x017F;o befindet &#x017F;ich daß die Ro&#x0364;hren die von der<lb/>Na&#x017F;e in die Ho&#x0364;he gehen angefre&#x017F;&#x017F;en und &#x017F;chwarz<lb/>&#x017F;eyn, inwendig befindet man in der Lunge Kno-<lb/>tenge&#x017F;chwu&#x0364;re und mit Knorpel vermenget, groß<lb/>u. klein, wie auch &#x017F;ich Ge&#x017F;chwu&#x0364;re in der Leber be-<lb/>finden, wenn das Herz auch zer&#x017F;chnitten wird,<lb/>&#x017F;o wird man eine gelbe Gallerte oder Materie<lb/>gewahr werden, die Herzkammer i&#x017F;t mit einer<lb/>gelben und &#x017F;tinkenden Feuchtigkeit angefu&#x0364;llet,<lb/>wie auch in der großen Ader, welche durch den<lb/>Ru&#x0364;ckgrad gehet und ohngefehr eines Fingers<lb/><fw type="catch" place="bottom">&#x017F;tark</fw><lb/><pb n="76" facs="#f0078" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>&#x017F;tark i&#x017F;t, befindet &#x017F;ich eine Materie, welche die<lb/>Aehnlichkeit des Rindsmarks hat, bey einigen<lb/>&#x017F;o die Rotzknoten nicht unter dem Hal&#x017F;e haben,<lb/>findet man &#x017F;olche mehrentheils an den Nieren,<lb/>und wird al&#x017F;o die&#x017F;es der Erbrotz genennet, wel-<lb/>cher incurabel und an&#x017F;teckend i&#x017F;t, und ver&#x017F;chrei-<lb/>be ich hier wider keine Medicamenten, wenn<lb/>aber &#x017F;ich &#x017F;olche Kennzeichen an einem Pferde<lb/>nicht alle befinden, &#x017F;o kannn keiner mit guten<lb/>Gewi&#x017F;&#x017F;en behaupten, daß es vo&#x0364;llig rotzig &#x017F;ey,<lb/>gleichwie nun dergleichen Pferde, das den Erb-<lb/>rotz hat incurabel i&#x017F;t, wie nur be&#x017F;chrieben wor-<lb/>den, in keinem Stalle zu dulten, al&#x017F;o habe auch<lb/>die&#x017F;es Capitel zuletzt gela&#x017F;&#x017F;en und von den andern<lb/>&#x017F;epariret.</p><lb/><p>Nun wollen zwar viele die Stockdru&#x0364;&#x017F;e,<lb/>Lungen- und Herzdru&#x0364;&#x017F;e, auch mit zum Rotze zie-<lb/>hen. Es i&#x017F;t zwar nicht zu leugnen, daß durch<lb/>unrechten Umgang des Pferdes, nemlich durch<lb/>kalt Saufen, Schwemmung oder Uebertreibung,<lb/>wie auch Ueberreitung, worzu noch Verka&#x0364;ltung<lb/>kommt, und nicht bey Zeiten Hu&#x0364;lfe ge&#x017F;chiehet,<lb/>&#x017F;elbiges &#x017F;ich auch in Rotz verwandeln, ab&#x017F;onder-<lb/>lich wenn bey dergleichen Krankheiten &#x017F;aure und<lb/>&#x017F;charfe Tra&#x0364;nke gebrauchet werden, weil &#x017F;elbige<lb/>die Natur der Pferde nicht wohl vertragen kan,<lb/>hierzu recommendire in allen die&#x017F;en jetzt benann-<lb/>ten Krankheiten, mein rothes engli&#x017F;ches Druß-<lb/>Freß- und Blutreinigungspulver: Man nehme</p><lb/><fw type="catch" place="bottom"><hi rendition="#fr">Ro-</hi></fw><lb/><pb n="77" facs="#f0079" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/><list><item><hi rendition="#fr">Rothe Entzianwurzel</hi></item><lb/><item><hi rendition="#fr">Myrrhen</hi></item><lb/><item><hi rendition="#fr">Lerchen&#x017F;chwamm</hi></item><lb/><item><hi rendition="#fr">Schwefel, gelben und grauen</hi></item><lb/><item><hi rendition="#fr">Eberwurzel</hi></item><lb/><item><hi rendition="#fr">Mei&#x017F;terwurzel</hi></item><lb/><item><hi rendition="#fr">Liebe&#x017F;to&#x0364;ckelwurzel</hi></item><lb/><item><hi rendition="#fr">Fo&#x0364;num gra&#x0364;cum</hi></item><lb/><item><hi rendition="#fr">Wacholderbeeren</hi></item><lb/><item><hi rendition="#fr">Saadebaum</hi></item><lb/><item><hi rendition="#fr">Hepar Antimonii</hi></item><lb/><item><hi rendition="#fr">Ha&#x017F;elwurzel</hi></item><lb/><item><hi rendition="#fr">Meerrettig</hi></item><lb/><item><hi rendition="#fr">Hohlwurzel</hi></item><lb/><item><hi rendition="#fr">Antimonium crudum</hi></item><lb/><item><hi rendition="#fr">Lein&#x017F;aamen</hi></item><lb/><item><hi rendition="#fr">Senf</hi></item><lb/><item><hi rendition="#fr">Fenchel</hi></item><lb/><item><hi rendition="#fr">Anis, von jeden 8 Loth, und</hi></item><lb/><item><hi rendition="#fr">Rothen Bolus, 1 Pfund.</hi></item></list><lb/><p>Die&#x017F;e Stu&#x0364;cke werden zu Pulper gemacht, unter<lb/>einander gemi&#x017F;cht und den Pferden Abends und<lb/>Morgends jedesmahl einen ma&#x0364;&#x017F;igen Eßlo&#x0364;ffel voll<lb/>Fru&#x0364;h im er&#x017F;ten, und Abends im letzten Futter<lb/>gegeben, es wird aber vorhero das Pulver be-<lb/>neb&#x017F;t den Futter ehe es gegeben wird, ange-<lb/>feuchtet.</p><lb/><p>Ein ordina&#x0364;r und beru&#x0364;hmtes Freßpulver,<lb/>vor Pferde, die nicht wohl fre&#x017F;&#x017F;en und zuneh-<lb/>men wollen: Man nehme</p><lb/><list><item><hi rendition="#fr">Wacholderbeeren</hi></item><lb/><item><hi rendition="#fr">Saadebaum</hi></item><lb/><item><hi rendition="#fr">Senf</hi></item><lb/><item><hi rendition="#fr">Grauen Schwefel</hi></item></list><lb/><fw type="catch" place="bottom"><hi rendition="#fr">Cal-</hi></fw><lb/><pb n="78" facs="#f0080" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/><list><item><hi rendition="#fr">Calmus</hi></item><lb/><item><hi rendition="#fr">Harten Ofenruß</hi></item><lb/><item><hi rendition="#fr">Wermuth</hi></item><lb/><item><hi rendition="#fr">Antimonium Crudum</hi></item><lb/><item><hi rendition="#fr">Pommeranzen&#x017F;chalen</hi></item><lb/><item><hi rendition="#fr">Salz, jedes 1halb Pfund.</hi></item></list><lb/><p>Die&#x017F;es wohl pulveri&#x017F;iret, hernach ta&#x0364;glich ein<lb/>Eßlo&#x0364;ffel voll jedem Pferde, fru&#x0364;h im er&#x017F;ten Fut-<lb/>ter, welches angefeuchtet wird, damit das Pferd<lb/>es nicht wegbla&#x017F;en kan, gegeben. Hiermit wird<lb/>1. Monat lang, jede Woche 3mal hinter einan-<lb/>der continuiret. Es treibt auch die Wu&#x0364;rmer<lb/>von dem Pferde ab. J&#x017F;t &#x017F;ehr bewa&#x0364;hrt und pro-<lb/>bat erfunden worden.</p><lb/><list><item>Nun will ich auch noch was erinnern von dem<lb/>Rindvieh, Schaafen und Schweinen, in<lb/>wieferne vorgedachte Medicamente ihnen<lb/>applicabel &#x017F;eyn.</item></list><lb/><p><hi rendition="#in">S</hi>o nun eine Kuh krank wu&#x0364;rde vom Verfan-<lb/>gen durch Wind oder u&#x0364;berflu&#x0364;ßigen Saufen, oder<lb/>welches noch viel &#x017F;chlimmer vom u&#x0364;berflu&#x0364;ßigen<lb/>Fre&#x017F;&#x017F;en, oder verfaulten moderichten Krumt,<lb/>oder gefrornen Kraut oder Ru&#x0364;ben, oder aber<lb/>&#x017F;on&#x017F;t was giftiges und unreines gefre&#x017F;&#x017F;en ha&#x0364;tte,<lb/>woran viele Ku&#x0364;he crepiren mu&#x0364;&#x017F;&#x017F;en, in&#x017F;onderheit<lb/>an der Darmgicht, die daraus ent&#x017F;tehet, wenn<lb/>nicht bey Zeiten Rath ge&#x017F;chaffet wird, das Ken&#x0303;-<lb/>zeichen davon i&#x017F;t, wenn &#x017F;olche Kuh zuer&#x017F;t mit<lb/><fw type="catch" place="bottom">allen</fw><lb/><pb n="79" facs="#f0081" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>allen vier Beinen zu&#x017F;ammentritt, dicke auflauft,<lb/>einen hei&#x017F;en Odem &#x017F;chnaubet und &#x017F;to&#x0364;hnet, nicht<lb/>lange liegen kann, wenn &#x017F;ie &#x017F;ich niederlegt, nicht<lb/>gut wieder auf&#x017F;tehen kan, die hintern Theile und<lb/>Creutz werden matt und kraftlos, wenn es u&#x0364;ber-<lb/>hand nimmt, bleiben auf dem Ar&#x017F;ch &#x017F;itzen wie<lb/>ein Hund, ko&#x0364;nnen nicht aufkommen, alsdenn<lb/>i&#x017F;ts die ho&#x0364;ch&#x017F;te Zeit, na&#x0364;ch&#x017F;t go&#x0364;ttlicher Hu&#x0364;lfe noch<lb/>Rath zu &#x017F;chaffen. Wenn nun auf &#x017F;olch Vieh<lb/>wohl Achtung gegeben worden, und ge&#x017F;ehen oder<lb/>gefu&#x0364;hlet, ob es mi&#x017F;ten ko&#x0364;nne oder nicht, &#x017F;o muß<lb/>es &#x017F;o viel als mo&#x0364;glich i&#x017F;t, herumgefu&#x0364;hret werden,<lb/>alsdenn wird ein wenig warm Wa&#x017F;&#x017F;er genom-<lb/>men, worein ein Stu&#x0364;ckgen Seife ge&#x017F;chabet<lb/>wird, &#x017F;o mans haben kan, wird ein wenig<lb/>Baum- oder Leino&#x0364;l dazu genommen, die Hand<lb/>und Arm mit die&#x017F;en Wa&#x017F;&#x017F;er und Sachen wohl<lb/>ge&#x017F;chmieret, und der Kuh in den Ma&#x017F;tdarm ge-<lb/>griffen, der Mi&#x017F;t wohl ausgera&#x0364;umet &#x017F;o weit<lb/>als man ihn erlangen kan, da alsdenn die&#x017F;es<lb/>Wa&#x017F;&#x017F;er folgends dem Vieh in den Ma&#x017F;tdarm<lb/>&#x017F;oll gego&#x017F;&#x017F;en werden durch ein Horn, &#x017F;odann ein<lb/>wenig Pfeffer und Salz in die Geburt ge&#x017F;tecket,<lb/>damit &#x017F;ie &#x017F;tallet, und zum mi&#x017F;ten befo&#x0364;rdert<lb/>wird. Alsdenn wird von der vorge&#x017F;chriebenen<lb/>Latwerge 3 Loth &#x017F;chwer oder einer &#x017F;tarken wel&#x017F;chen<lb/>Nuß groß neb&#x017F;t &#x017F;o viel Butter der Kuh in den<lb/>Hals ge&#x017F;tecket zum Ver&#x017F;chlingen, und wird das<lb/>Stu&#x0364;ck Vieh &#x017F;o viel mo&#x0364;glich herumgefu&#x0364;hret, bis<lb/>es mi&#x017F;tet, der Leib wird unterde&#x017F;&#x017F;en mit einem<lb/>breiten Sacke wohl gebunden, &#x017F;oll allenfalls &#x017F;ich<lb/><fw type="catch" place="bottom">in</fw><lb/><pb n="80" facs="#f0082" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>in 3 Stunden die Krankheit nicht legen, &#x017F;o wird<lb/>noch einmal mit die&#x017F;er Latwerge verfahren und<lb/>wird dem Vieh oft laulicht Wa&#x017F;&#x017F;er mit Kleyen<lb/>angemacht und oft Saufen vorgehalten, obgleich<lb/>die Kuh hochtra&#x0364;chtig wa&#x0364;re, &#x017F;o &#x017F;chadet doch die-<lb/>&#x017F;es Medicament nicht, zur Latwerge nehme<lb/>man</p><lb/><list><item><hi rendition="#fr">Myrrhen</hi></item><lb/><item><hi rendition="#fr">Aloe</hi></item><lb/><item><hi rendition="#fr">Hohlwurzel</hi></item><lb/><item><hi rendition="#fr">Entzian</hi></item><lb/><item><hi rendition="#fr">Lorbeeren</hi></item><lb/><item><hi rendition="#fr">Alandwurzel</hi></item><lb/><item><hi rendition="#fr">Wachholderbeeren</hi></item><lb/><item><hi rendition="#fr">Fenchel</hi></item><lb/><item><hi rendition="#fr">Anis</hi></item><lb/><item>Von jeden 2 Loth.</item></list><lb/><p>Die&#x017F;es alles wird klar zu einen Pulver ge-<lb/>macht, wozu 1. Pfund Syrop, und 1. Pfund<lb/>Honig genommen wird, und kan zu einer &#x017F;tar-<lb/>ken Ma&#x017F;&#x017F;e oder Teig gemacht werden, wovon<lb/>man 3 Loth einer Kuh eingeben kan, wie &#x017F;chon<lb/>erwehnet, oder &#x017F;o viel als einer wel&#x017F;chen Nuß<lb/>groß. Einem Kalbe aber wird nur die Helfte<lb/>gegeben, es &#x017F;oll aber auch nicht verge&#x017F;&#x017F;en wer-<lb/>den, &#x017F;o eine Kuh oder Och&#x017F;e in 2 bis 3 Stun-<lb/>den nicht wieder ge&#x017F;und wa&#x0364;re, &#x017F;o werden ihn die<lb/>Lungenadern gela&#x017F;&#x017F;en am Hal&#x017F;e, wie auch die Adern<lb/>unter der Zunge mit aufgemacht, und wird ihm<lb/>Salz in die Na&#x017F;enlo&#x0364;cher gebla&#x017F;en, damit das<lb/><fw type="catch" place="bottom">Vieh</fw><lb/><pb n="81" facs="#f0083" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/>Vieh brau&#x017F;en kan, &#x017F;o wird alsdenn die Krank-<lb/>heit &#x017F;ich in kurzen legen, wenn die Darmgicht<lb/>nicht &#x017F;chon vo&#x0364;llig u&#x0364;berhand genommen, oder all-<lb/>bereits &#x017F;chon gar den Brand verur&#x017F;achet. J&#x017F;t<lb/>jemahls eine Medicin erdacht oder wider das<lb/>Vieh&#x017F;terben appliciret worden, &#x017F;o wird ohne<lb/>Ruhm gemeldet, daß die&#x017F;er Medicin keine nicht<lb/>leichte beykommt. Zur Pra&#x0364;&#x017F;ervation bey dem<lb/>Vieh&#x017F;terben &#x017F;tecket man jeden Stu&#x0364;ck Vieh ta&#x0364;g-<lb/>lich von die&#x017F;er Latwerge 2 Loth ein, in wa&#x0364;hren-<lb/>der Krankheit aber 3 Loth ta&#x0364;glich neb&#x017F;t 1. Stu&#x0364;ck<lb/>Butter, denn &#x017F;o i&#x017F;t na&#x0364;ch&#x017F;t go&#x0364;ttlicher Hu&#x0364;lfe viel<lb/>Vieh erhalten worden. Es ko&#x0364;nnte von die&#x017F;er<lb/>Latwerge oder Teriac noch vieles ge&#x017F;chrieben wer-<lb/>den, es wird aber &#x017F;eine Tugend durch &#x017F;eine Wir-<lb/>kung bewei&#x017F;en, be&#x017F;onders wenn eine Kuh Blut<lb/>milket, oder blaue Milch giebet oder &#x017F;on&#x017F;t kein<lb/>Gedicke hat, das ihm nehmlich die Haut auf<lb/>dem Ru&#x0364;cken und Ribben geklebet hat, wie vie-<lb/>les Vieh nicht zunehmen kan, weil das verfangene<lb/>noch bey ihm in der Herzkammer liegt, wodurch<lb/>die andern umliegende Theile als Lunge und Leber<lb/>angegriffen u. die faulen Feuchtigkeiten angegrif-<lb/>fen und verbrannt worden, daß auch &#x017F;o gar das<lb/>ganze Geblu&#x0364;te faul und &#x017F;tinkend wird, wo wol-<lb/>len al&#x017F;o die guten Nahrungs&#x017F;a&#x0364;fte zur Milch her-<lb/>kommen, wo kein gut Blut vorhanden i&#x017F;t, an-<lb/>dere aber verfangen oder ver&#x017F;chlagen mehrentheils<lb/>ins Creutz, und werden alsdenn die Hinterthei-<lb/>le lahm, da hei&#x017F;&#x017F;et es alsdenn die Kuh i&#x017F;t behe-<lb/>ret, die Meynung aber i&#x017F;t fal&#x017F;ch, und kan man-<lb/><fw type="sig" place="bottom">F</fw><fw type="catch" place="bottom">ches</fw><lb/><pb n="82" facs="#f0084" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/>ches nicht ein&#x017F;ehen, daß das Verfangen oder<lb/>Ver&#x017F;chlagen bey einem Stu&#x0364;ck Vieh &#x017F;o lange ver-<lb/>borgen &#x017F;eyn kan, bis &#x017F;ichs auswei&#x017F;et, es kann<lb/>&#x017F;ich aber bey vielen nicht eher zeigen, bis die in-<lb/>nerlichen Theile, als Herz, Lunge und Leber<lb/>durchmodert und angefaulet &#x017F;eyn, indem mehren-<lb/>theils alle Verfangungen aufs Herz &#x017F;chlagen,<lb/>von daher er&#x017F;t durch die großen Adern nach dem<lb/>Creutz geleitet wird, al&#x017F;o i&#x017F;t der Hauptgrund<lb/>und Ur&#x017F;ache von vielen Rindviehkrankheiten<lb/>das Verfangen, die doch der Hexerey Schuld<lb/>gegeben werden. Es &#x017F;oll ein jeder Hauswirth,<lb/>der Rindvieh hat, wohl auf Pra&#x0364;&#x017F;ervationes be-<lb/>dacht &#x017F;eyn, und &#x017F;oll &#x017F;einem Vieh ja&#x0364;hrlich 2mal<lb/>die Lungenader &#x017F;chlagen und etwas wo&#x0364;chentlich<lb/>von die&#x017F;er Latwerge gebrauchen la&#x017F;&#x017F;en, damit<lb/>&#x017F;olche Krankheiten nicht u&#x0364;berhand nehmen ko&#x0364;n-<lb/>nen. Es wird auch ein jeder befinden, daß der<lb/>ganze Nutzen, &#x017F;o vom Rindvieh herkommen &#x017F;oll,<lb/>&#x017F;ich be&#x017F;&#x017F;er finden wird.</p><lb/><p>So ein Schwein krank wu&#x0364;rde, &#x017F;oll man<lb/>einem &#x017F;tarken Schwein 1. Loth, einem mittel<lb/>Schwein aber nur 1. halb Loth von die&#x017F;er vorge-<lb/>&#x017F;chriebenen Latwerge eingeben und wohl ein&#x017F;te-<lb/>cken, die Krankheit mag Namen haben wie &#x017F;ie<lb/>will. So ein Och&#x017F;e, Kuh oder Schwein lahm<lb/>wu&#x0364;rde von Verrenkung oder Ver&#x017F;tauchung, oder<lb/>eine offene Wunde, oder Ge&#x017F;chwul&#x017F;t ha&#x0364;tte,<lb/>&#x017F;o kan &#x017F;olches ebenfalls durch die vorge&#x017F;chriebene<lb/>gelbe Salbe, welche bey den Pferden &#x017F;ehr deut-<lb/>lich be&#x017F;chrieben worden, wieder curiret werden.</p><lb/><fw type="catch" place="bottom">Noch</fw><lb/><pb n="83" facs="#f0085" />
<fw type="header" place="top"><hi rendition="#b">Leipziger Roßarzt.</hi></fw><lb/><p>Noch zu einer Zugabe will ich dem geneig-<lb/>ten Le&#x017F;er noch zu großen Nutzen, daß ich das<lb/>Ver&#x017F;prechen von meiner Aufrichtigkeit erfu&#x0364;lle,<lb/>entdecken einen Spiritum, welcher in allen vor-<lb/>fallenden La&#x0364;hmungen und Ge&#x017F;chwul&#x017F;ten, &#x017F;ie mo&#x0364;-<lb/>gen von Flu&#x0364;&#x017F;&#x017F;en, Ver&#x017F;tauchung oder Schlangen<lb/>herru&#x0364;hren, zu gebrauchen, ab&#x017F;onderlich, wenn<lb/>ein ko&#x017F;tbar Pferd &#x017F;padig oder ver&#x017F;taucht, daß<lb/>man nicht gern mit &#x017F;charfen Sachen oder Schmie-<lb/>ren, vielweniger mit Haar&#x017F;eilen oder Leder&#x017F;te-<lb/>cken be&#x017F;chandflecken will, &#x017F;o wird die&#x017F;er Spiri-<lb/>tus &#x017F;einen Effect mit dem gro&#x0364;ßten Nutzen &#x017F;elb&#x017F;t<lb/>bewei&#x017F;en:</p><lb/><p>Man nehme 2 Kannen &#x017F;tarken Brande-<lb/>wein, darein wird gethan 1 halb Pfund gequet&#x017F;ch-<lb/>te Wachholderbeeren, wie auch eine gute Hand<lb/>voll Camillenblumen, und eine Hand voll Jo-<lb/>hannisblumen, eine Hand voll Ottermenge, wo-<lb/>zu 2 Loth Campher genommen wird, die&#x017F;es al-<lb/>les klar ge&#x017F;chnitten, den Campher zuvor wohl<lb/>gerieben, und in dem Brandewein gethan, als-<lb/>denn ungefehr 8 bis 9 Tage entweder an die<lb/>Sonne, oder auf den Ofen ge&#x017F;etzt, da er als-<lb/>denn bey vorfallender Gelegenheit im Nothfall<lb/>kan gebrauchet werden.</p><lb/><p>Eine ko&#x0364;&#x017F;tliche Horn&#x017F;albe, welche zu aller-<lb/>ley Horn&#x017F;cha&#x0364;den wie auch Hornklu&#x0364;fte, &#x017F;pro&#x0364;de<lb/>und mu&#x0364;rbe Hu&#x0364;fe, auch vor die Pferde, welche<lb/>Kern&#x017F;chwindung haben, werden hiermit fleißig,<lb/>ge&#x017F;chmieret: Man nehme</p><lb/><fw type="sig" place="bottom"><hi rendition="#fr">F</hi> 2</fw><fw type="catch" place="bottom"><hi rendition="#fr">Gelb</hi></fw><lb/><pb n="84" facs="#f0086" />
<fw type="header" place="top"><hi rendition="#b">Der aufrichtige</hi></fw><lb/><list><item><hi rendition="#fr">Gelb Wachs</hi></item><lb/><item><hi rendition="#fr">Terpentin</hi></item><lb/><item><hi rendition="#fr">Leino&#x0364;l</hi></item><lb/><item><hi rendition="#fr">Baumo&#x0364;l</hi></item><lb/><item><hi rendition="#fr">Fi&#x017F;chthran</hi></item><lb/><item><hi rendition="#fr">Bockin&#x017F;elt, oder Scho&#x0364;psin&#x017F;elt</hi></item><lb/><item><hi rendition="#fr">Klauenfett, und</hi></item><lb/><item><hi rendition="#fr">&#x017F;chwarz Schiffpech.</hi></item></list><lb/><p>Die&#x017F;es alles zu&#x017F;ammengekocht, eines &#x017F;oviel als<lb/>das andere, und die Hu&#x0364;fe alsdenn damit ge-<lb/>&#x017F;chmieret. J&#x017F;t &#x017F;ehr probat.</p><lb/><p>Gleichwie von mir mit gro&#x0364;ßter Aufrichtig-<lb/>keit, die&#x017F;e durch lange Erfahrung probat erfun-<lb/>dene Operationes und Medicamenta vorgetra-<lb/>gen und angeprie&#x017F;en werden; al&#x017F;o bin erbo&#x0364;tig<lb/>vor jedem erfordernden Falls, Red und Antwort<lb/>zu geben, durch die Anatomie des Pferdes den<lb/>Grund anzugeben, auch jedermann auf &#x017F;ein<lb/>Verlangen die be&#x017F;chriebene Operationes und Cur<lb/>in Natura zu zeigen und Anwei&#x017F;ung zu geben.<lb/>Sollte auch jemand die vorge&#x017F;chriebene Medica-<lb/>menta &#x017F;elb&#x017F;t zu machen, keine Gelegenheit und<lb/>Lu&#x017F;t haben, &#x017F;o bin erbo&#x0364;tig <gap unit="chars" quantity="2" reason="illegible"/>n &#x017F;olche gegen bil-<lb/>ligma&#x0364;&#x017F;ige Bezahlung, weil ich einen ziemlichen<lb/>Vorrath davon be&#x017F;itze, zu u&#x0364;berla&#x017F;&#x017F;en, oder aber<lb/>die Zubereitung der&#x017F;elben auf Verlangen &#x017F;elb&#x017F;t<lb/>in Per&#x017F;on anwei&#x017F;en. Der Gerechte erbarmet<lb/>&#x017F;ich &#x017F;eines Viehes und der Ungerechte la&#x0364;&#x017F;&#x017F;ets ver-<lb/>derben. Uebrigens wu&#x0364;n&#x017F;che hiermit von Gott<lb/>dem geneigten Le&#x017F;er viel Gnade und Segen bis<lb/>an das Ende.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[85]" facs="#f0087" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Verzeichniß</hi><lb/>dererjenigen Sachen, &#x017F;o in die-<lb/>&#x017F;em Buche befindlich.</hi></head><lb/><div n="2"><head><hi rendition="#b">Das er&#x017F;te Capitel.</hi></head><lb/><list><item><hi rendition="#in">W</hi>as bey dem Einkaufe derer Pferde zu be-<lb/>obachten<space dim="horizontal"/>1</item></list></div><lb/><div n="2"><head><hi rendition="#b">Das andere Capitel.</hi></head><lb/><list><item>Von denen jungen Pferden, und derer&#x017F;elben<lb/>Kro&#x0364;pfen und Dru&#x0364;&#x017F;en<space dim="horizontal"/>6</item><lb/><item>Ein Dru&#x0364;&#x017F;e-Freß- und Blutreinigungspulver, &#x017F;o<lb/>wider den Haar&#x017F;chlag u. Lungen&#x017F;ucht dienet<space dim="horizontal"/>10</item><lb/><item>Ein anders dergleichen<space dim="horizontal"/>11</item><lb/><item>Noch ein anders auf ein &#x017F;chlecht und wohlfeil<lb/>Pferd<space dim="horizontal"/>11</item><lb/><item>Noch eines, von welchen Morgens und<lb/>Abends und zwar fru&#x0364;he im er&#x017F;ten und<lb/>Abends im letzten Futter ein Eßlo&#x0364;ffel voll ge-<lb/>geben wird<space dim="horizontal"/>12</item></list></div><lb/><div n="2"><head><hi rendition="#b">Das dritte Capitel.</hi></head><lb/><list><item>Von Ver&#x017F;chlagung, Ueberreitung, oder auch<lb/>Verfangung derer Pferde<space dim="horizontal"/>13</item><lb/><item>Anwei&#x017F;ung einem Pferd ein Haar&#x017F;eil zu ziehen<space dim="horizontal"/>18</item><lb/><item>Ein Ein&#x017F;chlag vor die Kern&#x017F;chwindung<space dim="horizontal"/>20</item><lb/><item>Die Engli&#x017F;che oder &#x017F;o genannte Ver&#x017F;chlagpille<lb/>auf alle Krankheiten eingerichtet<space dim="horizontal"/>22</item><lb/><item>Vom Cli&#x017F;tir eines Pferdes<space dim="horizontal"/>25</item><lb/><item>Eine ko&#x0364;&#x017F;tliche Purgierpille vor ein Pferd<space dim="horizontal"/>32</item></list><lb/><fw type="sig" place="bottom">F 3</fw><fw type="catch" place="bottom">Ein</fw><lb/><pb n="[86]" facs="#f0088" />
<list><item>Ein Leder zu &#x017F;tecken auf der Bru&#x017F;t<space dim="horizontal"/>33</item><lb/><item>Eine Latwerge auf alle Krankheiten gerichtet,<lb/>ab&#x017F;onderlich wenn es dem Pferde aus der Na-<lb/>&#x017F;e gehet, und wird eigentlich die Engli&#x017F;che<lb/>Jagdpille genannt<space dim="horizontal"/>35</item><lb/><item>Eine andere Ver&#x017F;chlagpille<space dim="horizontal"/>37</item><lb/><item>So ein Pferd nicht &#x017F;tallen kan<space dim="horizontal"/>38</item></list></div><lb/><div n="2"><head><hi rendition="#b">Das vierte Capitel.</hi></head><lb/><list><item>Von denen kollerichten und tummen Pferden<space dim="horizontal"/>39</item><lb/><item>Wie einem kollerichten und tummen Pferde un-<lb/>ter dem Schuppen der Kopf aufgemachet und<lb/>mit Licht- und Collerader verfahren wird<space dim="horizontal"/>41</item><lb/><item>Ein Pulver vor die tummen Pferde<space dim="horizontal"/>43</item><lb/><item>Von Pferden, &#x017F;o die Maul&#x017F;perre haben und wie<lb/>mit &#x017F;olchen zu verfahren<space dim="horizontal"/>44</item><lb/><item>Einen im Creutz ver&#x017F;tauchten oder ver&#x017F;chlage-<lb/>nem Pferde das Creutz aufzu&#x017F;chneiden<space dim="horizontal"/>45</item></list></div><lb/><div n="2"><head><hi rendition="#b">Das fu&#x0364;nfte Capitel.</hi></head><lb/><list><item>Von denen Augenkrankheiten<space dim="horizontal"/>47</item><lb/><item>Augen&#x017F;albe<space dim="horizontal"/>47</item><lb/><item>Einem Pferde den Hauck zu &#x017F;chneiden<space dim="horizontal"/>48</item><lb/><item>Ein Augenwa&#x017F;&#x017F;er<space dim="horizontal"/>50</item><lb/><item>Eine Salbe vor Oberbeine, Flußgallen, Stol-<lb/>lenbeulen, Lei&#x017F;te, Ellenbogen und Piephake,<lb/>auch &#x017F;o der Spad noch weich, zu gebrau-<lb/>chen<space dim="horizontal"/>52</item><lb/><item>Von Brennung des Spads, der &#x017F;chon hart i&#x017F;t<space dim="horizontal"/>58</item></list></div><lb/><div n="2"><head><hi rendition="#b">Das &#x017F;ech&#x017F;te Capitel.</hi></head><lb/><list><item>Von den Verrenkungen u&#x0364;berhaupt<space dim="horizontal"/>60</item><lb/><item>Eine Salbe zu allen Verrenkungen und Ver-<lb/>&#x017F;tauchungen<space dim="horizontal"/>62</item></list><lb/><fw type="catch" place="bottom">Ein</fw><lb/><pb n="[87]" facs="#f0089" />
<list><item>Ein Um&#x017F;chlag vor alle Ge&#x017F;chwul&#x017F;ten, Ver&#x017F;tau-<lb/>chung und Verrenkung zu gebrauchen<space dim="horizontal"/>64</item><lb/><item>Vom Aufmachen und Oelgie&#x017F;&#x017F;en, bey Schwin-<lb/>dung der Pferde<space dim="horizontal"/>65</item><lb/><item>Die Oele darzu<space dim="horizontal"/>66</item><lb/><item>Eine gelinde Salbe zu allen Verrenkungen<space dim="horizontal"/>67</item><lb/><item>Von vernagelten und erbellten Pferden<space dim="horizontal"/>69</item><lb/><item>Pferde, welche von Steingallen lahm<space dim="horizontal"/>74</item><lb/><item>Von Hornklu&#x0364;ften<space dim="horizontal"/>74</item><lb/><item>Von Ausko&#x0364;ten<space dim="horizontal"/>75</item><lb/><item>Eine Salbe vor die ausgeko&#x0364;teten Pferde<space dim="horizontal"/>77</item></list></div><lb/><div n="2"><head><hi rendition="#b">Das &#x017F;iebende Capitel.</hi></head><lb/><list><item>Von Dru&#x0364;ckungen der Pferde mit Sattel und<lb/>Kummt<space dim="horizontal"/>78</item><lb/><item>Anwei&#x017F;ung wie ein Pferd &#x017F;oll ge&#x017F;chnitten werden<lb/>auf den Wiederroß<space dim="horizontal"/>80</item><lb/><item>Wie das Me&#x017F;&#x017F;er &#x017F;oll &#x017F;eyn, womit ein Pferd<lb/>auf den Wiederroß &#x017F;oll ge&#x017F;chnitten werden<space dim="horizontal"/>84</item><lb/><item>Der gru&#x0364;ne und graue Stein zu den gedruckten<lb/>und &#x017F;on&#x017F;t &#x017F;chadhaften Pferden<space dim="horizontal"/>85</item><lb/><item>Ein trocken Pulver darzu<space dim="horizontal"/>85</item><lb/><item>Von der Maucke oder Fluße, von welchem zu-<lb/>weilen Salzflu&#x0364;ße ent&#x017F;tehen<space dim="horizontal"/>89</item><lb/><item>Einem Pferde die Bla&#x017F;e zu &#x017F;chneiden bey denen<lb/>flu&#x0364;ßigen, Beinen<space dim="horizontal"/>91</item></list></div><lb/><div n="2"><head><hi rendition="#b">Das achte Capitel.</hi></head><lb/><list><item>Von innerlichen und a&#x0364;u&#x017F;erlichen Medicamenten<lb/>auf allerley Krankheiten und Scha&#x0364;den ge-<lb/>richtet<space dim="horizontal"/>92</item><lb/><item>Ein Pferd zu purgiren<space dim="horizontal"/>92</item><lb/><item>Von den &#x017F;o genannten Wurm oder &#x017F;charfen &#x017F;al-<lb/>zigen Feuchtigkeiten<space dim="horizontal"/>94</item></list><lb/><fw type="sig" place="bottom">F 4</fw><fw type="catch" place="bottom">Ein</fw><lb/><pb n="[88]" facs="#f0090" />
<list><item>Ein innerliches Pulver darzu<space dim="horizontal"/>95</item><lb/><item>Die gelbe Salbe, vor allerley Ge&#x017F;chwul&#x017F;t, offe-<lb/>ne Scha&#x0364;den und Verrenkungen<space dim="horizontal"/>96</item><lb/><item>Die beru&#x0364;hmte rothe Salbe, zu allerley Huf-<lb/>&#x017F;cha&#x0364;den, Hornklu&#x0364;fte, wie auch zu offenen Scha&#x0364;-<lb/>den, weil &#x017F;ie in&#x017F;onderheit ku&#x0364;hlet, reiniget und<lb/>heilet, zu gebrauchen<space dim="horizontal"/>98</item><lb/><item>Zubereitung des gebrannten Steines<space dim="horizontal"/>101</item></list></div><lb/><div n="2"><head><hi rendition="#b">Das neunte Capitel.</hi></head><lb/><list><item>Das Alter eines Pferdes zu erkennen<space dim="horizontal"/>103</item><lb/><item>Einem alten Pferde das Maul auszuputzen<space dim="horizontal"/>108</item><lb/><item>So einem Pferde die Zunge zerri&#x017F;&#x017F;en<space dim="horizontal"/>111</item><lb/><item>Einem Pferde den Scheif abzu&#x017F;chlagen<space dim="horizontal"/>112</item><lb/><item>Ein Wa&#x017F;&#x017F;er vor rautige Pferde<space dim="horizontal"/>113</item></list></div><lb/><div n="2"><head><hi rendition="#b"><hi rendition="#g">Anhang.</hi></hi></head><lb/><list><item>Von rotzigen Pferden<space dim="horizontal"/>114</item><lb/><item>Das beru&#x0364;hmte rothe Engli&#x017F;che Pulver, vor<lb/>magere, haar&#x017F;chla&#x0364;gtige, &#x017F;tocktru&#x0364;&#x017F;igte, und<lb/>Hu&#x017F;tende Pferde, auch vor die mit Wu&#x0364;r-<lb/>mern geplaget &#x017F;eyn<space dim="horizontal"/>118</item><lb/><item>Ein beru&#x0364;hmtes Freßpulver, vor Pferde, die<lb/>&#x017F;ehr mager und das Futter nicht verdauen<lb/>ko&#x0364;nnen<space dim="horizontal"/>119</item><lb/><item>Von denen Krankheiten des Rindviehes u&#x0364;ber-<lb/>haupt<space dim="horizontal"/>120</item><lb/><item>Eine beru&#x0364;hmte und ko&#x0364;&#x017F;tliche Latwerge vor Rind-<lb/>vieh und Schweine<space dim="horizontal"/>123</item><lb/><item>Ein ko&#x0364;&#x017F;tlicher Spiritus vor allerley La&#x0364;hmungen<lb/>und Schwindungen<space dim="horizontal"/>129</item><lb/><item>Eine ko&#x0364;&#x017F;tliche Hornfalbe<space dim="horizontal"/>130</item></list></div></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#fr">Be&#x017F;chrei-</hi></fw><lb/><pb n="[89]" facs="#f0091" />
<div n="1"><head><hi rendition="#b">Be&#x017F;chreibung</hi><lb/>der<lb/><hi rendition="#b">wohlapprobirten u. weit beru&#x0364;hmten<lb/>Roß- und Vieh-<lb/><hi rendition="#g">Medicamenten,</hi></hi><lb/>welche bey dem<lb/><hi rendition="#b">Privilegirten Roßarzte,<lb/><hi rendition="#g">Bernhard Naumannen,</hi></hi><lb/>gewe&#x017F;enen Cur- und Fahnen&#x017F;chmidt bey denen<lb/>Ko&#x0364;nigl. Pohln. und Churfu&#x0364;r&#x017F;tl. Sa&#x0364;ch&#x017F;i&#x017F;chen<lb/>Truppen anjetzo wohnhaft in Leipzig, auf der<lb/>Ha&#x0364;lli&#x017F;chen Ga&#x017F;&#x017F;e in meinem Hau&#x017F;e, un-<lb/>ten im Gewo&#x0364;lbe zu haben &#x017F;ind<lb/></head><figure/>
<milestone unit="section" rendition="#hr"/><lb/>
<p><hi rendition="#c"><hi rendition="#b">Leipzig, 1780.</hi></hi></p><lb/><pb n="90" facs="#f0092" />
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<div n="2"><head><hi rendition="#b">1.<lb/>Ordentliche Be&#x017F;chreibung des<lb/>weitberu&#x0364;hmten und wohl approbir-<lb/>ten rothen Leipziger Dru&#x0364;&#x017F;e-Kropf-<lb/>Freß- und Blutreinigungs-<lb/>Viehpulver.</hi></head><lb/><p><hi rendition="#in">S</hi>o ein Pferd kropfet, dru&#x0364;ßet haar&#x017F;chlech-<lb/>tig, mager, vom Wurm aufgebi&#x017F;&#x017F;en,<lb/>ra&#x0364;utigt, herz- oder &#x017F;teindru&#x0364;ßigt, lungen&#x017F;u&#x0364;chtig,<lb/>mit dicken aufgebrochnen Beinen, oder Schlau-<lb/>chen, wie auch &#x017F;on&#x017F;t allerley Beulen an das<lb/>Pferd rum, welches ver&#x017F;tockte Dru&#x0364;ßen genennet<lb/>werden, und kommen mei&#x017F;tens von Uebertrei-<lb/>bung, wozu ein kalter Soff die mere&#x017F;te Schuld<lb/>mit i&#x017F;t: die&#x017F;e benannten Krankheiten be&#x017F;tehen<lb/>mei&#x017F;tens aus Uebertreibung, Verhitzung, wor-<lb/>auf Verka&#x0364;ltung erfolget i&#x017F;t, wovon haupt&#x017F;a&#x0364;ch-<lb/>lich die inerlichen Theile mit verdorben &#x017F;eyn, die<lb/>natu&#x0364;rlichen Sa&#x0364;fte ver&#x017F;auert, und angefaulet &#x017F;eyn,<lb/>weil viel auch mit Schuld i&#x017F;t, daß die ordentlichen<lb/>Aderla&#x0364;&#x017F;&#x017F;e unterla&#x017F;&#x017F;en i&#x017F;t, ab&#x017F;onderlich bey jetzi-<lb/>gen Jahren, von vielen tumpfigten Futter die<lb/>Sa&#x0364;fte auch &#x017F;ehr verdorben &#x017F;ind: Es kann na&#x0364;ch&#x017F;t<lb/>go&#x0364;ttlicher Hu&#x0364;lfe mit die&#x017F;en Pulver die &#x017F;a&#x0364;mmt-<lb/>lich angezeigten Krankheiten, wenn das Pferd<lb/>nicht vo&#x0364;llig auf das a&#x0364;ußer&#x017F;te inficiret i&#x017F;t, und<lb/>die Herzkammer mit faulen Wa&#x017F;&#x017F;er angefu&#x0364;llet<lb/>i&#x017F;t, noch wieder gehoben werden, wann fru&#x0364;h und<lb/>Abends jeden Pferd jedesmal ein Eßlo&#x0364;ffel voll<lb/><fw type="catch" place="bottom">in</fw><lb/><pb n="16[91]" facs="#f0093" />
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
in Futter gegeben wird; fru&#x0364;h in er&#x017F;ten, Abends<lb/>in letzten, es treibet auch die Wu&#x0364;rmer aus dem<lb/>Leibe, und kann jedem Pferde 1 Pf. hinterein-<lb/>ander wie vorbe&#x017F;chrieben, verbraucht werden,<lb/>wobey zu erinnern, daß acht Tage wieder aus-<lb/>ge&#x017F;etzt werden, alsdenn nach Nothdurft wieder-<lb/>holet, wie vorbe&#x017F;chrieben, jeden Pferde ta&#x0364;glich<lb/>2 Eßlo&#x0364;ffel voll fru&#x0364;h und Abends gegeben; zur<lb/>Pra&#x0364;&#x017F;ervation kann Monats drey Tage hinterein-<lb/>ander fru&#x0364;h u. Abends jedesmahl ein guter Eßlo&#x0364;f-<lb/>fel voll gegeben werden, ab&#x017F;onderlich welche auf<lb/>Straßen bey unreinen Krippen oder unreine in<lb/>Eymern wo rotzige oder lungenrautige Pferde<lb/>gefre&#x017F;&#x017F;en, oder ge&#x017F;offen, wodurch vielmals groß<lb/>Unglu&#x0364;ck durch An&#x017F;tecken ent&#x017F;tehet, kann na&#x0364;ch&#x017F;t<lb/>go&#x0364;ttlicher Hu&#x0364;lfe wie vorbe&#x017F;chrieben, gebraucht,<lb/>noch verhu&#x0364;tet werden, erha&#x0364;lt auch die Pferde<lb/>fri&#x017F;ch, ge&#x017F;und glatt und fett, ko&#x0364;nnen auch alle<lb/>andere vorbe&#x017F;chriebene Krankheiten hierdurch<lb/>noch verhu&#x0364;tet werden.</p><lb/><p>Jt. So eine Kuh die Milch verlohren, oder<lb/>rothe oder blaue Milch gebe, oder durch Ver-<lb/>fangen mager, lungen&#x017F;u&#x0364;chtig, &#x017F;o wird jeder Kuh<lb/>von die&#x017F;em Pulver die Woche 3mal jedes Tages<lb/>ein guter Eßlo&#x0364;ffel voll in Siede oder Kley zu<lb/>fre&#x017F;&#x017F;en gegeben, erha&#x0364;lt das Vieh nicht allein vor<lb/>an&#x017F;teckenden Seuchen oder Krankheiten, &#x017F;ondern<lb/>ha&#x0364;lt auch das Vieh glatt und ge&#x017F;und; bey den<lb/>Seuchen aber wird denen kranken Vieh ta&#x0364;glich<lb/>ein guter Eßlo&#x0364;ffel voll in Siede und Futter ge-<lb/>geben oder eingego&#x017F;&#x017F;en, denen ge&#x017F;unden aber die<lb/><fw type="catch" place="bottom">Woche</fw><lb/><pb n="92" facs="#f0094" />
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
Woche 3mal, jedesmal ein Eßlo&#x0364;ffel voll zur<lb/>Pra&#x0364;&#x017F;ervation um die Seuche zu verhu&#x0364;ten, mit<lb/>ins Futter gegeben, verhu&#x0364;tet auch die &#x017F;ogenann-<lb/>ten Franzo&#x017F;en bey dem Vieh, und i&#x017F;t durch die-<lb/>&#x017F;es Pulver und den vorbe&#x017F;chribenen Theriac bey<lb/>dem Vieh&#x017F;terben umzechig gebraucht worden, noch<lb/>viel Vieh erhalten worden. Zween Schweinen<lb/>aber wird nur wo&#x0364;chentlich ein guter Lo&#x0364;ffel voll<lb/>vor an&#x017F;teckenden Seuchen gegeben, welche auch<lb/>auf Ma&#x017F;t &#x017F;tehen, damit &#x017F;ie be&#x017F;&#x017F;er ma&#x0364;&#x017F;ten und<lb/>zunehmen, und keine Beulen untern Hal&#x017F;e, wie<lb/>auch Finnen bekommen.</p></div><lb/><div n="2"><head><hi rendition="#b">2.<lb/>Be&#x017F;chreibung die&#x017F;es wohl appro-</hi><lb/><hi rendition="#fr">birten und zwar bey vielen tau&#x017F;end<lb/>Pferden, Rind- und Schweine-<lb/>vieh-Theriacs.</hi></head><lb/><p><hi rendition="#in">S</hi>o ein Pferd krank wa&#x0364;re von Verfangung,<lb/>&#x017F;o wohl Ueberreitung in Wind und Fut-<lb/>terver&#x017F;chlagung wie auch vor allerhand Cholica<lb/>von Winde, Wa&#x017F;&#x017F;er, oder Futteru&#x0364;berfre&#x017F;&#x017F;ung &#xA75B;c.</p><lb/><p>Jtem. So ein Pferd von Wu&#x0364;rmern, Fei-<lb/>beln, oder kalten Saufen, oder was unreines<lb/>oder giftiges gefre&#x017F;&#x017F;en, krank, oder &#x017F;on&#x017F;t nur<lb/>auf&#x017F;tu&#x0364;tzig wa&#x0364;re &#xA75B;c.</p><lb/><p>Jtem. So ein Pferd von Tru&#x0364;&#x017F;en Kropf mein<lb/>roth Pulver nicht fre&#x017F;&#x017F;en mo&#x0364;chte, oder konnte &#xA75B;c.</p><lb/><p>Jtem. So ein Pferd Blut &#x017F;talle, oder in<lb/>Grieß, oder Steinwehen in blaßen nicht &#x017F;tallen<lb/>ko&#x0364;nnte, &#x017F;o wird auf allen die&#x017F;en benannten Krank-<lb/><fw type="catch" place="bottom">hei-</fw><lb/><pb n="93" facs="#f0095" />
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
heiten, wenn die Krankheit heftig i&#x017F;t, ein Eß-<lb/>lo&#x0364;ffel voll in warmen Bier oder Kofend von<lb/>die&#x017F;em Theriac eingeru&#x0364;hret, und eingego&#x017F;&#x017F;en, u.<lb/>ihm Salz in die Na&#x017F;e gebla&#x017F;en, bis es brau&#x017F;et,<lb/>worauf ein wenig geritten oder gefu&#x0364;ttert, und<lb/>wohl Achtung darauf gegeben, damit &#x017F;ich das<lb/>Pferd nicht auf den Ru&#x0364;cken u&#x0364;berwa&#x0364;lzen noch u&#x0364;ber-<lb/>&#x017F;chlagen thut, damit &#x017F;ich von aufgelaufnen Wind-<lb/>da&#x0364;rmen und Futterda&#x0364;rmer &#x017F;ich in den Leibe mit<lb/>einander nicht ver&#x017F;chleifen, welches to&#x0364;dtlich i&#x017F;t:<lb/>Sollte allenfalls in einer guten Stunde die Krank-<lb/>heit nicht nachla&#x017F;&#x017F;en, &#x017F;o wird ihm die Sporader<lb/>am Bauche gela&#x017F;&#x017F;en, und wird ihn der Kern im<lb/>Maule ge&#x017F;tochen, und Salz in die Na&#x017F;e gebla-<lb/>&#x017F;en, und wird bey einmal Eingießung bey die&#x017F;en<lb/>Krankheiten genung &#x017F;eyn, nach Nothdurft aber<lb/>in 24 Stunden noch einmal eingegeben, &#x017F;ollte<lb/>aber das Pferd von Darmgicht, von Futter oder<lb/>Winde oder kalten Soff herru&#x0364;hren und &#x017F;ehr auf-<lb/>gelaufen &#x017F;eyn, &#x017F;o &#x017F;oll man die Hand mit Seife,<lb/>Baumo&#x0364;l, oder Butter vorher &#x017F;chmieren, und<lb/>&#x017F;oll ihm der Mi&#x017F;t aus dem Ma&#x017F;tdarm gezogen<lb/>werden, ab&#x017F;onderlich den Futter- oder Windke-<lb/>ckern welches mei&#x017F;tens mit die&#x017F;en Krankheiten<lb/>behaftet. <hi rendition="#aq">NB.</hi> welche Pferde aber nur halbe kalte<lb/>Ohren haben, eine welke Zunge, etwas mit dem<lb/>Leibe ziehn, die du&#x0364;rfen nur 2 Me&#x017F;&#x017F;er&#x017F;pitzen voll<lb/>von die&#x017F;en Theriac auf Brod ge&#x017F;chmieret, den<lb/>Pferden ein&#x017F;tecken. Eine alte ver&#x017F;chlagene Krank-<lb/>heit im Leibe wird alle 24 Stunden wie vorbe-<lb/>&#x017F;chrieben eingego&#x017F;&#x017F;en.</p><lb/><fw type="catch" place="bottom">Ein</fw><lb/><pb n="94" facs="#f0096" />
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<p>Ein dumm Pferd, welches mit dem Leibe zieht,<lb/>nicht gern zuru&#x0364;ckgehet, eine welke Zunge hat,<lb/>wobey viel Hitze im Rachen den giebt man all<lb/>im andern Tag und zwar 3mal hintereinander<lb/>einen Lo&#x0364;ffel voll oder 3 Loth in &#x017F;u&#x0364;ßen Bier, wor-<lb/>zu 6. 8. bis 12. fri&#x017F;che Eyer eingequerlt werden,<lb/>wie auch wenn mans haben kann 1 Loth Salpe-<lb/>ter in den Trank klar gemacht, wobey ihm die<lb/>Spornadern gela&#x017F;&#x017F;en werden, dabey zu erinnern,<lb/>&#x017F;o der Mond alt wird, die Licht- und Colleradern<lb/>gela&#x017F;&#x017F;en werden, und den 6ten Kern ge&#x017F;tochen,<lb/>die Breynader unter der Zunge wird quer durch-<lb/>&#x017F;tochen, &#x017F;o nun des Pferdes Gehirn noch nicht<lb/>inficiret, oder gelb Wa&#x017F;&#x017F;er in Gehirn liegen ha&#x0364;tte,<lb/>wie auch Lunge und Leber noch nicht vo&#x0364;llig an-<lb/>bru&#x0364;chig wa&#x0364;re, und im faulen Wa&#x017F;&#x017F;er &#x017F;chwimme,<lb/>&#x017F;o werden na&#x0364;ch&#x017F;t go&#x0364;ttlicher Hu&#x0364;lfe auf &#x017F;olche Art<lb/>dumme Pferde noch wieder curiret, mit denen<lb/>Collrichten wird eben &#x017F;o verfahren.</p><lb/><p><hi rendition="#aq">NB.</hi> So mancher mit den Pillen einzu&#x017F;tecken<lb/>be&#x017F;&#x017F;er umgehen kann als eingießen, der nimmt<lb/>Mehl oder Kley und formiret eine Kugel draus<lb/>wie ein klein Hu&#x0364;hner Ey groß, und wird dem<lb/>Pferde mit einem Stocke einer Elle lang und<lb/>eines Fingers oder Daumes dicke einge&#x017F;tecket,<lb/>die Krankheit habe Nahmen wie &#x017F;ie will.</p><lb/><p>Jt. So eine Kuh krank wu&#x0364;rde von tumpig-<lb/>ten Grumt oder erfrohrnen Kraut oder &#x017F;ich ver-<lb/>fangen, oder was unreines gefre&#x017F;&#x017F;en.</p><lb/><p>Jtem. So eine Kuh Blut melket, oder blaue<lb/>Milch gebe, oder keine Milch mit Nutzen oder<lb/><fw type="catch" place="bottom">Sahne</fw><lb/><pb n="95" facs="#f0097" />
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
Sahne gebe, der allbereits &#x017F;chon zu&#x017F;ammenge-<lb/>dorret, daß ihr die Haut auf den Ru&#x0364;cken auf-<lb/>klebte, &#x017F;o wird jeden Stu&#x0364;ck Vieh &#x017F;owohl Ochs<lb/>als Kuh von die&#x017F;em beru&#x0364;hmten Theriac ein klei-<lb/>ner Eßlo&#x0364;ffel voll, oder 2 gute Me&#x017F;&#x017F;er&#x017F;pitzen voll<lb/>auf Brod ge&#x017F;chmieret, und in Hals ge&#x017F;tecket.<lb/><hi rendition="#aq">NB.</hi> Zu erinnern, daß denen zu&#x017F;ammengedorr-<lb/>ten Rindvieh muß am Hal&#x017F;e Ader gela&#x017F;&#x017F;en wer-<lb/>den, damit die Lungen und Lebers welche mei-<lb/>&#x017F;tens anbru&#x0364;chig &#x017F;eyn, Luft bekommen, und wird<lb/>alle 24 Stunden einge&#x017F;teckt &#x017F;o lange es die Noth<lb/>erfordert.</p><lb/><p>Jt. So ein Schwein &#x017F;ich verfangen ha&#x0364;tte,<lb/>oder den Magen durch allzuhitziges Saufen, oder<lb/>gar von Finnen &#x017F;ehr du&#x0364;rre und zu&#x017F;ammengedor-<lb/>ret wa&#x0364;re.</p><lb/><p>Jtem. Auch vor alle an&#x017F;teckende Krankhei-<lb/>ten, &#x017F;o wird jedem Schwein, &#x017F;obald es die Oh-<lb/>ren ha&#x0364;ngt, oder mit den Za&#x0364;hnen knir&#x017F;cht, von<lb/>die&#x017F;en Theriac eine Me&#x017F;&#x017F;er&#x017F;pitze voll auf<lb/>Brod ge&#x017F;chmieret und einge&#x017F;teckt, alle 24 Stun-<lb/>den &#x017F;o lang es die Noth erfordert.</p><lb/><p>Jt. So ein Hund oder Katze was unrechtes<lb/>bekommen ha&#x0364;tte, durch Krahnaugen, oder<lb/>&#x017F;on&#x017F;t was giftiges &#x017F;o wird ihnen eine ma&#x0364;ßige<lb/>Me&#x017F;&#x017F;er&#x017F;pitze voll von die&#x017F;en Theriac, nachdem<lb/>das Thier groß oder klein i&#x017F;t, einge&#x017F;teckt oder<lb/>eingego&#x017F;&#x017F;en.</p><lb/><p><hi rendition="#aq">NB.</hi> So ein Men&#x017F;ch, und zwar ein Fuhr-<lb/>mann, oder Bauersmann in Abwe&#x017F;euheit einer<lb/>Apothecke oder Medicus durch einen kalern<lb/>Trunk, oder durch unrechter Spei&#x017F;en,</p><lb/><fw type="catch" place="bottom">Jt.</fw><lb/><pb n="96" facs="#f0098" />
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<p>Jt. Jn &#x017F;tinkenden Nebeln oder auf dem Erd-<lb/>boden gelegen, und &#x017F;ich erka&#x0364;ltet ha&#x0364;tte, woraus<lb/>vielmals gefa&#x0364;hrliche Krankheiten ent&#x017F;tehen, &#x017F;o-<lb/>wohl Fieber, Reißen der Glieder, wie auch &#x017F;tarke<lb/>Kopf&#x017F;chmerzen und &#x017F;on&#x017F;t Ueblichkeiten, der neh-<lb/>me von die&#x017F;en Theriac &#x017F;owohl curative als pra&#x0364;-<lb/>&#x017F;ervative eine ma&#x0364;ßige Me&#x017F;&#x017F;er&#x017F;pitze voll nach Ge-<lb/>legenheit, worauf er wird &#x017F;chwitzen, und 2 Stun-<lb/>den nu&#x0364;chtern &#x017F;ich gehalten, probatum in allen<lb/>Stu&#x0364;cken und kann einen jeden ver&#x017F;ichern, daß<lb/>die&#x017F;er Theriac &#x017F;owohl hohe als niedrige na&#x0364;ch&#x017F;t<lb/>go&#x0364;ttlicher Hu&#x0364;lfe in ihren Wirth&#x017F;chaften &#x017F;ehr viel<lb/>Dien&#x017F;t thun wird, und habe mehr meinen noth-<lb/>leidenden Na&#x0364;ch&#x017F;ten zum Be&#x017F;ten als mir zum Nu-<lb/>tzen die&#x017F;es Arcanum u&#x0364;bergeben und recomman-<lb/>diret, und bitte hiebey keinen An&#x017F;toß zu nehmen,<lb/>weil die&#x017F;er Theriac nicht um &#x017F;o einen theuren<lb/>Preiß gehalten wird, &#x017F;eine Probe aber wird &#x017F;ich<lb/>&#x017F;elb&#x017F;t loben, und wird keinen Theriac in &#x017F;einer<lb/>Gu&#x0364;te was voraus geben, es ko&#x017F;tet das viertel<lb/>Pf. 4 Gr. und das ganze Pf. 16 Gr.</p><lb/><p>Bitte hiermit alle Liebhaber der Pferde, daß<lb/>&#x017F;ie dahin &#x017F;ehen, damit keine Krankheit u&#x0364;berhand<lb/>nimmt, denn in der Zeit i&#x017F;t der be&#x017F;te Rath, damit<lb/>man nach die&#x017F;en nicht o&#x0364;fters als einmal einzuge-<lb/>ben braucht.</p><lb/><p><hi rendition="#aq">NB.</hi> Es hat ohne Ruhm zu melden, die&#x017F;er<lb/>Theriac wie auch mein rothes Pulver bey Ster-<lb/>bung des Viehes und zwar in den Sta&#x0364;dtchen<lb/>Ro&#x0364;the, &#x017F;owohl bey den Herren Gei&#x017F;tlichen als<lb/>honetten Bu&#x0364;rgern, viele Dien&#x017F;te gelei&#x017F;tet, und<lb/><fw type="catch" place="bottom">i&#x017F;t</fw><lb/><pb n="97" facs="#f0099" />
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
i&#x017F;t noch mit go&#x0364;ttlicher Hu&#x0364;lfe dadurch noch vieles<lb/>Vieh erhalten worden; wenn den ge&#x017F;unden alle<lb/>Tage von dem Pulver ein Lo&#x0364;ffel voll, denen<lb/>kranken aber ta&#x0364;glich 2 Loth, oder einen ma&#x0364;&#x017F;igen<lb/>Lo&#x0364;ffel voll, von den Theriac verwech&#x017F;elt, i&#x017F;t ein-<lb/>gegeben worden.</p><lb/><p>4. Jt. Eine ko&#x0364;&#x017F;tliche Schwind&#x017F;albe, vor al-<lb/>lerley La&#x0364;hmungen &#x017F;owohl in Bauch- als Hu&#x0364;fft-<lb/>&#x017F;chwindungen wird einen Tag um andern damit ge-<lb/>&#x017F;chmiert u. wohl eingerieben, 3mal hinter einander.</p><lb/><p>5. Jt. Eine &#x017F;chwarzbraune Horn&#x017F;albe, vor<lb/>allerhand mo&#x0364;rbe, &#x017F;pro&#x0364;de und ausgedrocknete<lb/>Hu&#x0364;ffe feucht und wach&#x017F;end zu machen, wo&#x0364;chent-<lb/>lich 2mal damit ge&#x017F;chmieret.</p><lb/><p>6. Jt. Die rothe Salbe zu allerley Horn-<lb/>klu&#x0364;ften, Steingallen, Tritte auf die Krone,<lb/>oder Verbellungen, auch &#x017F;on&#x017F;t allerley Scha&#x0364;den<lb/>von Hu&#x0364;ffen oder anderwa&#x0364;rts &#xA75B;c. ku&#x0364;hlet, reiniget<lb/>und heilet.</p><lb/><p>7. Jt. Eine gelbe Salbe vor allerley Ver-<lb/>&#x017F;tauchung, Ge&#x017F;chwul&#x017F;t, wird mit dem Blau-<lb/>wa&#x017F;&#x017F;er umzechig einen Tag um andern gebraucht.</p><lb/><p>8. Jt. Das Blauwa&#x017F;&#x017F;er zu allerley Ge-<lb/>&#x017F;chwul&#x017F;ten und offenen Scha&#x0364;den, wird ta&#x0364;glich<lb/>einmal damit gewa&#x017F;chen.</p><lb/><p>9. Jt. Eine &#x017F;chwarze Rauten&#x017F;albe vor aller-<lb/>ley ausge&#x017F;chlagene oder rautige Pferde werden<lb/>alle einen Tag um andern damit ge&#x017F;chmieret,<lb/>und wohl eingerieben, wenn ihnen das Pulver<lb/>i&#x017F;t in&#x0303;erlich einige Tage gegeben worden, und die<lb/>Lungadern gela&#x017F;&#x017F;en, wird er&#x017F;t ge&#x017F;chmieret.</p><lb/><fw type="sig" place="bottom">G</fw><fw type="catch" place="bottom">10.</fw><lb/><pb n="98" facs="#f0100" />
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<p>10. Jt. Der gebrannte Stein zu allerhand<lb/>gedruckten Pferden und Ge&#x017F;chwul&#x017F;ten, wird 1.<lb/>Loth in ein No&#x0364;ßel Eßig oder Wa&#x017F;&#x017F;er aufgelo&#x0364;&#x017F;et,<lb/>und alle Tage einmahl damit gewa&#x017F;chen.</p><lb/><p>Und &#x017F;ind die&#x017F;e obge&#x017F;chriebene Medicamente<lb/>nicht alleine in meinen 25 ja&#x0364;hrigen Kriegs- und<lb/>Fahnen&#x017F;chmidtsdien&#x017F;ten wohl approbiret worden,<lb/>&#x017F;ondern was ich auch in meiner Lehre bey den<lb/>Ko&#x0364;nigl. Roßarzt Nicolaus Reinla&#x0364;ndern erfah-<lb/>ren habe, welches auch meine Roßbu&#x0364;cher, wel-<lb/>che der aufrichtige Leipziger Roßarzt betittelt i&#x017F;t,<lb/>von allen die&#x017F;en Medicamenten, Nachricht er-<lb/>theilen, auch alle Operationes, was bey den<lb/>Pferdecuren noch bedu&#x0364;rftig i&#x017F;t. <hi rendition="#aq">NB.</hi> Wie einen<lb/>dummen Pferde &#x017F;ollte der Kopf unter den Schup-<lb/>pen aufgemacht werden, die Ader entzweygeri&#x017F;-<lb/>&#x017F;en &#xA75B;c. <hi rendition="#aq">NB.</hi> Wie einem Pferde der Haugk ge-<lb/>&#x017F;chnitten, ein Leder zu &#x017F;tecken, ein Haar&#x017F;eil zu<lb/>ziehen, wie ein Ueberbein oder Spad zu bren-<lb/>nen, eine Stollenbeule zu &#x017F;chneiden, ein Pferd<lb/>auf den Wiederroß reine zu &#x017F;chneiden; wie auch<lb/>ein Pferd auf dem Creutz aufzumachen, wie<lb/>auch alle geho&#x0364;rige Medicamente die darzu be-<lb/>du&#x0364;rftig &#x017F;ind, darinnen zu finden &#x017F;eyn, wie auch<lb/>Lei&#x017F;t und Ellenbogen zu curiren &#x017F;eyn, auch noch<lb/>alle &#x017F;a&#x0364;mmtliche Pferdecuren darinnen zu finden<lb/>&#x017F;eyn: Wu&#x0364;n&#x017F;che allen Liebhabern der Pferde viel<lb/>Nutzen zu &#x017F;chaffen, und wird das Werk &#x017F;einen<lb/>Mei&#x017F;ter loben, denn der Gerechte erbarmet &#x017F;ich<lb/>&#x017F;eines Viehes.</p><lb/><fw type="catch" place="bottom"><hi rendition="#aq">Nota.</hi></fw><lb/><pb n="99" facs="#f0101" />
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
<p><hi rendition="#aq">Nota.</hi> 1. Noch zu erinnern den Liebhabern der<lb/>Pferde, nicht allein aus meiner vielfa&#x0364;ltigen Er-<lb/>fahrung, &#x017F;ondern aus meiner Chri&#x017F;tenpflicht,<lb/>daß man nicht gleich mit &#x017F;auren Tra&#x0364;nken ab&#x017F;on-<lb/>derlich wo Pfe&#x017F;&#x017F;er darunter i&#x017F;t, begegnen &#x017F;oll,<lb/>weil die Tra&#x0364;nke nehmlich die anbru&#x0364;chigen Pfer-<lb/>de wo die Lungen von Ge&#x017F;chwu&#x0364;ren angegriffen<lb/>&#x017F;ind, gleich angreift, und aufbla&#x017F;end macht,<lb/>daran &#x017F;ie &#x017F;chnell er&#x017F;ticken und crepiren, ab&#x017F;onder-<lb/>lich wenn &#x017F;ie &#x017F;chon gelb Wa&#x017F;&#x017F;er in der Herzkam-<lb/>mer haben, wie auch ein Euter&#x017F;tock im Herze.</p><lb/><p>2. So ein Pferd oder ander Vieh aus Krank-<lb/>heit nicht fre&#x017F;&#x017F;en, damit man das Pulver nicht<lb/>appliciren ko&#x0364;nne, weil &#x017F;ichs nicht &#x017F;o gut eingie-<lb/>&#x017F;en la&#x0364;ßt, &#x017F;o recommandire hiermit, daß man<lb/>das Pulver &#x017F;o viel einen jeden beliebt, von mei-<lb/>nen Pulver zu nehmen, und Schiebken oder<lb/>Hollunder&#x017F;aft. Jt. Wacholder&#x017F;aft, oder Ho-<lb/>nig, oder Syrup, was von die&#x017F;en zu haben i&#x017F;t,<lb/>mit dem Pulver zu vermengen, zu einen Teig<lb/>oder Latwerge woraus Pillen oder Kugeln ko&#x0364;n-<lb/>nen gemacht werden, wie eine große wel&#x017F;che Nuß<lb/>groß, und den kranken Vieh &#x017F;owohl Pferde als<lb/>Rindvieh einen Tag um andern einge&#x017F;teckt, da-<lb/>mit man weiß, was ein jedes Vieh bekommen<lb/>hat, ab&#x017F;onderlich bey den Vieh&#x017F;terben, weil die-<lb/>&#x017F;es die ordentliche Giftkugeln &#x017F;eyn, den ge&#x017F;unden<lb/>bey den Vieh&#x017F;terben die Woche zweymal jeden<lb/>Stu&#x0364;ck Vieh eine einge&#x017F;teckt zur Pra&#x0364;&#x017F;ervation,<lb/>das kleine Rindvieh bekommt eine halbe wel&#x017F;che<lb/>Nuß groß. <hi rendition="#aq">NB.</hi> Von Aderla&#x017F;&#x017F;en, bey den jun-<lb/><fw type="sig" place="bottom">G 2</fw><fw type="catch" place="bottom">gen</fw><lb/><pb n="100" facs="#f0102" />
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
gen Pferden vor den ordentlichen Kropf &#x017F;o der<lb/>Hals einmal ver&#x017F;chwollen i&#x017F;t, wird nicht Ader<lb/>gela&#x017F;&#x017F;en, denen Herz, Stock, Lungendru&#x0364;&#x017F;ig-<lb/>keit, item herz&#x017F;chlechtigen, wu&#x0364;rmigen, mit an-<lb/>gelaufenen Slauch oder Beinen wird alle 4 Wo-<lb/>chen hinter einander in er&#x017F;ten Monat die Lung-<lb/>adern den andern Monat darauf die Sporadern<lb/>gela&#x017F;&#x017F;en, und halte ich viel davon, daß man ei-<lb/>nen Pferde ja&#x0364;hrig 2mal Ader la&#x017F;&#x017F;e, Fru&#x0364;hjahr u.<lb/>Herb&#x017F;t, wobey einem jeden Pferde 1. Pfund von<lb/>meinem rothen Pulver vor und nach Aderla&#x017F;&#x017F;e<lb/>kan verfu&#x0364;ttert werden, worauf ich befunden, wo<lb/>&#x017F;elbiges ge&#x017F;chehen i&#x017F;t, daß &#x017F;ich die&#x017F;e Pferde ge-<lb/>&#x017F;und und fett gehalten haben, auf alte und ver-<lb/>&#x017F;tockte Dru&#x0364;&#x017F;en aber ko&#x0364;nnen umzechig wie vorbe-<lb/>&#x017F;chrieben wie auch Lungen&#x017F;u&#x0364;chtige oder Haar-<lb/>&#x017F;chlechtige zu 5 bis 6 Pf. nach und nach auf ein<lb/>Pferd verfu&#x0364;ttert werden, weil man &#x017F;ie haupt-<lb/>&#x017F;a&#x0364;chlich nicht mit &#x017F;charfen Tra&#x0364;nken angreifen kan,<lb/>und fa&#x017F;t allezeit mehr Schaden als Nutzen ver-<lb/>ur&#x017F;achet hat, und mit Pulver mehr ausgericht<lb/>als mit Tra&#x0364;nken, wo die Continuation wie vor-<lb/>be&#x017F;chrieben erfolgt i&#x017F;t.</p><lb/><p>3. Beym Rindvieh&#x017F;terben nun habe ich an-<lb/>gemerkt, bey den Vieh&#x017F;terben in Ro&#x0364;the daß das<lb/>harte trockne Futter nicht wohl gut gethan hat,<lb/>ab&#x017F;onderlich denen, welche die Seuche &#x017F;chon<lb/>ausge&#x017F;tanden hatten, &#x017F;chnell eine Ver&#x017F;topfung<lb/>kriegten, und aufliefen und noch crepirten, &#x017F;on-<lb/>dern meines Erachtens auch befunden habe, daß<lb/>die weitzene Kleyen neb&#x017F;t die&#x017F;en vorbe&#x017F;chriebenen<lb/><fw type="catch" place="bottom">Me-</fw><lb/><pb n="101" facs="#f0103" />
<fw type="header" place="top"><milestone unit="section" rendition="#hr"/><lb/></fw>
Medicamenten vermi&#x017F;cht, &#x017F;ehr gut gethan, wel-<lb/>ches allzeit be&#x017F;&#x017F;er gewe&#x017F;en, wenn die Fu&#x0364;tterung<lb/>in feuchte und du&#x0364;nne als die trockene, welche<lb/>gleich Ver&#x017F;topfungen, und den Brand verur-<lb/>&#x017F;achte. Desgleichen habe auch hierbey wahrge-<lb/>nommen, daß das Wa&#x017F;chen bey dem ausge&#x017F;chla-<lb/>genem Vieh ho&#x0364;ch&#x017F;t &#x017F;cha&#x0364;dlich &#x017F;ey, welches al&#x017F;o<lb/>ein jeder zu vermeiden hat, auch bey angelaufe-<lb/>nen Fu&#x0364;ßen nichts brauchen, &#x017F;ondern der Natur<lb/>ihren Lauf la&#x017F;&#x017F;e, wenn man nicht Gefahr haben<lb/>will, daß durch dergleichen Gebrauch die Krank-<lb/>heit wieder in den Leib getrieben werde.</p><lb/><p>4. Vor die Schaafe wird auf 4 Schaafen ei-<lb/>nen Lo&#x0364;ffel voll in Salz zu lecken gegeben, wenig-<lb/>&#x017F;tens Monats einmal, welche nemlich die Wol-<lb/>le verlieren, oder &#x017F;cha&#x0364;bigt, pockigt, oder &#x017F;on&#x017F;t<lb/>anbru&#x0364;chig &#x017F;eyn, das Geblu&#x0364;te zu reinigen. Jt.<lb/>Auch vor alle an&#x017F;teckende Seuche der Schaafe.</p><lb/><list><item>1) <hi rendition="#fr">Das weitberu&#x0364;hmte rothe leipziger Roßn Vieh-<lb/>pulver, das Pf. 4 Gr. vor 1. Thlr. 7. Pfund.</hi></item><lb/><item>2) <hi rendition="#fr">der beru&#x0364;hmte Theriac, das Pf. 16. Gro&#x017F;chen.</hi></item><lb/><item>3) <hi rendition="#fr">eine &#x017F;ichere Purgierpille, das Stu&#x0364;ck 6. Gr.</hi></item><lb/><item>4) <hi rendition="#fr">eine Schwind&#x017F;albe, die Bu&#x0364;ch&#x017F;e 6. 8. bis 12. Gr.</hi></item><lb/><item>5) <hi rendition="#fr">eine &#x017F;chwarzbraune Horn&#x017F;albe, das Pf. 8. Gr.</hi></item><lb/><item>6) <hi rendition="#fr">eine rothe Salbe, das Pf. 16. Gr.</hi></item><lb/><item>7) <hi rendition="#fr">eine gelbe Salbe, das Pf. 16. Gr.</hi></item><lb/><item>8) <hi rendition="#fr">ein blau Wa&#x017F;&#x017F;er, die Kanne 8. Gr.</hi></item><lb/><item>9) <hi rendition="#fr">ein gebrannter gru&#x0364;ner Stein, das Pf. 12. Gr.</hi></item><lb/><item>10) <hi rendition="#fr">die ordina&#x0364;re Engli&#x017F;che Pille, 1 Stu&#x0364;ck 4. Gr.<lb/>7. Stu&#x0364;ck vor 1. Thaler.</hi></item><lb/><item><hi rendition="#fr">Das Eremplar von meinen Roßbu&#x0364;chern, der auf-<lb/>richtige Roßarzt berittelt, ko&#x017F;tet 12. Gr.</hi></item></list></div><lb/><fw type="sig" place="bottom">O 3</fw><fw type="catch" place="bottom"><hi rendition="#fr">Be-</hi></fw><lb/><pb facs="#f0104" />
<div n="2"><head><hi rendition="#b">Be&#x017F;chreibung der Univer-</hi><lb/><hi rendition="#fr">&#x017F;alroßpillen,</hi></head> <argument><p><hi rendition="#fr">welche bey dem privilegirten<lb/>Roßarzte, wie auch gewe&#x017F;enen Cur- und<lb/>Fahnen&#x017F;chmidt bey denen Ko&#x0364;nigl. Pohln u.<lb/>Churfu&#x0364;r&#x017F;tl. Sa&#x0364;ch&#x017F;. Truppen, Bernhardt<lb/>Naumann, anjetzo wohnhaft in Leipzig,<lb/>auf der Ha&#x0364;lli&#x017F;chen Ga&#x017F;&#x017F;e, in &#x017F;einem Hau&#x017F;e,<lb/>unten im Gewo&#x0364;lbe, verfertiget werden,<lb/>und zwar das Stu&#x0364;ck vor 4. Gro&#x017F;chen.<lb/>Wer aber vor 1. Rthl. mit einander nimmt,<lb/>bekommt 7. vor 1. Rthlr. womit &#x017F;chon<lb/><hi rendition="#c">na&#x0364;ch&#x017F;t go&#x0364;ttl. Hu&#x0364;lfe mit Grund der<lb/>Wahrheit viel tau&#x017F;end Pferde<lb/>curiret &#x017F;ind</hi></hi></p></argument><lb/><p><hi rendition="#in">S</hi>o ein Pferd ver&#x017F;chla&#x0364;get, vom Wind, Wa&#x017F;-<lb/>&#x017F;er oder Futter, item u&#x0364;berritten, u&#x0364;bertrieben,<lb/>nicht &#x017F;tallen, nicht mi&#x017F;ten, auch ver&#x017F;topft von<lb/>Faibeln wa&#x0364;re, item &#x017F;o Wind- und Wa&#x017F;&#x017F;ercoli-<lb/>ca, oder ihm die Wu&#x0364;rmer bi&#x017F;&#x017F;en, &#x017F;o aber das<lb/>Pferd aufliefe von Darmgicht, oder Krippenke-<lb/>cker wa&#x0364;re, &#x017F;o wird jedem Pferde von die&#x017F;en ei-<lb/>ne Pille. &#x017F;o 6. Loth wiegt, auf einen Stecken<lb/>einer Ellen lang, eines Fingers dicke und nicht<lb/>&#x017F;pitzig &#x017F;ey, die Zunge wird dem Pferde mit der<lb/>linken Hand herausgenommen, alsden&#x0304; die Pille<lb/>mit dem Stocke in Hals ge&#x017F;choben, und Achtung<lb/>gegeben, damit es die Pille recht ein&#x017F;chluckt,<lb/>alsdenn ein wenig geritten oder gefu&#x0364;hret, und in<lb/>zweyen Stunden nichts zu &#x017F;aufen oder zu fre&#x017F;&#x017F;en<lb/>gegeben; <hi rendition="#aq">NB.</hi> Sollte das Pferd aber &#x017F;ehr auf-<lb/>laufen, u. die Darmgicht &#x017F;chon im Leibe haben,<lb/>und &#x017F;ehr krank &#x017F;eyn, &#x017F;o wird die Hand zuvor mit<lb/><fw type="catch" place="bottom">Seife</fw><lb/><pb facs="#f0105" />
Seife oder Jn&#x017F;chlicht ge&#x017F;chmieret, und wird ihm<lb/>der Mi&#x017F;t aus dem Ma&#x017F;tdarm genommen, und<lb/>ihm Scheife oder Jn&#x017F;chlicht in den Ma&#x017F;tdarm<lb/>ge&#x017F;teckt, und wird ihm der Kern am Gaum ge-<lb/>&#x017F;tochen, und ihm Salz in die Na&#x017F;enlo&#x0364;cher ge-<lb/>bla&#x017F;en, damit das Pferd braußt, im Nothfall<lb/>kann man ihm die Sporadern mit &#x017F;chlagen la&#x017F;-<lb/>&#x017F;en, und wohl Acht haben, damit &#x017F;ich das Pferd<lb/>nicht auf dem Ru&#x0364;cken umporzelt, oder u&#x0364;ber-<lb/>&#x017F;chla&#x0364;gt, weil &#x017F;ich dadurch leicht die Da&#x0364;rmer ver-<lb/>&#x017F;chleifen, und wird eine Pille zu die&#x017F;en ober-<lb/>wa&#x0364;hnten Krankheiten na&#x0364;ch&#x017F;t go&#x0364;ttlicher Hu&#x0364;lfe zu-<lb/>la&#x0364;nglich &#x017F;eyn, wenns gleich ge&#x017F;chehen kann, daß<lb/>vorra&#x0364;thig Pillen bey der Hand &#x017F;eyn, denn es i&#x017F;t<lb/>keine Krankheit der Pferde incurabel, wenn nicht<lb/>Netz, Magen oder Darm entzwey i&#x017F;t, und be-<lb/>ha&#x0364;lt die Pille Jahr und Tag &#x017F;eine Wu&#x0364;rkung,<lb/>weil &#x017F;ie bal&#x017F;ami&#x017F;ch und laxirend i&#x017F;t; in alten<lb/>Krankheiten aber, wo das Pferd halbe kalte<lb/>Ohren hat, kalte Na&#x017F;enlo&#x0364;cher welke Zunge,<lb/>&#x017F;chnaubet, ziehet den Bauch neb&#x017F;t dem Schlauch<lb/>in die Ho&#x0364;he, knir&#x017F;cht mit denen Za&#x0364;hnen, und<lb/>kann nicht wohl fre&#x017F;&#x017F;en, oder ihn die Haut auf<lb/>den Ribben fe&#x017F;t anlieget, ihm im Leibe poltert,<lb/>und die Haare empor &#x017F;tehen, &#x017F;olchen Pferden<lb/>wird alle Wochen eine Pille einge&#x017F;teckt, it. denen<lb/>herz- &#x017F;tock- oder &#x017F;teindru&#x0364;&#x017F;igten Pferden, lungen-<lb/>&#x017F;ichtigen, haar&#x017F;chlechtigen, dickbeinigten, und<lb/>aufgebrochnen &#x017F;tinkigten Maucke oder Schlauch,<lb/>it. rautigen, wurmigten Pferden wird aller 14<lb/>Tagen eine Pille einge&#x017F;teckt, zwi&#x017F;chen innen aber<lb/>mit meinen Pulver Fru&#x0364;h und Abends wie be-<lb/>&#x017F;chrieben i&#x017F;t gebraucht, wer aber &#x017F;eine Pferde<lb/><fw type="catch" place="bottom">pra&#x0364;-</fw><lb/><pb facs="#f0106" />
pra&#x0364;&#x017F;erdiret im Fru&#x0364;hjahre und Herb&#x017F;izeit mit ei-<lb/>ner &#x017F;olchen Pille oder wenig&#x017F;tens ja&#x0364;hrlich 4 Pfund<lb/>von meinen rothen Leipziger Drus-Freß- und<lb/>Blutreinigungspulver in 12 Tagen 1. Pfund oder<lb/>wenig&#x017F;tens Monats 3 Tage hinter einander fru&#x0364;h<lb/>und abends einen guten Eßlo&#x0364;ffel voll, wie in an-<lb/>dern Zetteln &#x017F;chon angewie&#x017F;en i&#x017F;t, verfu&#x0364;ttert und<lb/>mit Gelegenheit kan gebraucht werden, der hat<lb/>&#x017F;ich vor allen obgenannten Krankheiten nichts<lb/>leicht zu befu&#x0364;rchten, weil viele von meinen Kun-<lb/>den &#x017F;elb&#x017F;t einge&#x017F;tehen, daß &#x017F;ich ihre Pferde glatt,<lb/>fett und ge&#x017F;und halten, wenn nicht &#x017F;chon Lung u.<lb/>Leber inficiret i&#x017F;t, und &#x017F;chon in faulen Wa&#x017F;&#x017F;er<lb/>&#x017F;chimmt, ab&#x017F;onderlich wenn in &#x017F;olche Pferde mit<lb/>&#x017F;charfen &#x017F;auren Tra&#x0364;nken neinge&#x017F;tu&#x0364;rmet wird, da<lb/>die mei&#x017F;te Mode i&#x017F;t, daß ju&#x017F;t ein jeder Schmidt<lb/>des Pferdes Arzt &#x017F;eyn mu&#x0364;ßte, da &#x017F;elbiges doch<lb/>unmo&#x0364;glich &#x017F;eyn kan, weil ein Pferd einen ver-<lb/>nu&#x0364;nftigen und ver&#x017F;ta&#x0364;ndigen Arzt haben will: als<lb/>verordne und recommandire hiermit meine viel<lb/>tau&#x017F;endmal approbirte Pillen jeden Liebhaber der<lb/>Pferde im Nothfall bey &#x017F;ich zu fu&#x0364;hren, weil in<lb/>Zeiten der Rath am be&#x017F;ten i&#x017F;t, und kan &#x017F;owohl<lb/>das Pulver, als die Pille curative als pra&#x0364;&#x017F;ertive<lb/>in allen Strapatzen &#x017F;icher und mit Nutzen ge-<lb/>braucht werden, weil beydes herz&#x017F;ta&#x0364;rkend i&#x017F;t, &#x017F;o-<lb/>wohl Pulver als Pille, und wird jeder im Pu-<lb/>tzen des Pferdes befinden, daß das Pferd wird<lb/>mehr Staub geben, weil er Pulver fu&#x0364;ttert, als<lb/>wie zur andern Zeit, weil beydes das Geblu&#x0364;t<lb/>reiniget, und kann auch manches Thier &#x017F;einem<lb/>Herrn noch lange Dien&#x017F;te lei&#x017F;ten, wird aber durch<lb/>den Unver&#x017F;tand vielmahls &#x017F;cha&#x0364;ndlich u&#x0364;ber den<lb/>Haufen geworfen.</p></div></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb facs="#f0107" />
<pb facs="#f0108" />

</body></text>
</TEI>
