<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front><pb facs="#f0001" />
<pb facs="#f0002" />
<pb facs="#f0003" />
<pb facs="#f0004" />
<pb facs="#f0005" />
<pb facs="#f0006" />
<pb facs="#f0007" />
    <titlePage type="main"><docTitle><titlePart type="main">Poeti&#x017F;che<lb/><hi rendition="#b"><hi rendition="#in">S</hi>chriften</hi></titlePart></docTitle><lb/> <byline>von<lb/><docAuthor>Friedrich Wilhelm Zacharia&#x0364;</docAuthor>.</byline><lb/><milestone unit="section" rendition="#hr"/><lb/>
        <docTitle><titlePart type="volume">Fu&#x0364;nfter Band.</titlePart></docTitle><lb/><imprimatur>Mit allergna&#x0364;dig&#x017F;ten Freyheiten.</imprimatur></titlePage><lb/><pb facs="#f0008" />
<pb facs="#f0009" />
<div n="1"><head><hi rendition="#g">Die vier Stufen<lb/>des<lb/><hi rendition="#b">Weiblichen Alters.</hi><lb/>Ein Gedicht<lb/>in vier Ge&#x017F;a&#x0364;ngen.</hi></head><lb/><fw type="sig" place="bottom">A 2</fw><lb/><pb facs="#f0010" />
<pb facs="#f0011" />
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2" type="preface"><head><hi rendition="#g">Vorbericht</hi><lb/>zu den vier Stufen des weiblichen<lb/>Alters.</head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p><hi rendition="#in">D</hi>ie&#x017F;es Gedicht ent&#x017F;tand auf einer<lb/>Rei&#x017F;e, wo ich von ohngefehr in<lb/>einem kleinen Buchladen die vier Stu-<lb/>fen des men&#x017F;chlichen Alters unter dem<lb/>Titel: <hi rendition="#aq">Quatuor humanae vitae aetates,</hi><lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom"><hi rendition="#aq">Tu-</hi></fw><lb/><pb facs="#f0012" />
<fw type="header" place="top">Vorbericht.</fw><lb/><hi rendition="#aq">Turici MDCCLIIII.</hi> zu Ge&#x017F;ichte bekam.<lb/>Jch las die fließenden lateini&#x017F;chen Ver-<lb/>&#x017F;e mit großer Begierde einigemal durch,<lb/>und hielt &#x017F;ie, da ich auf den kurzen<lb/>Vorbericht nicht aufmerk&#x017F;am gewe&#x017F;en,<lb/>fu&#x0364;r das Original &#x017F;elb&#x017F;t. Nachdem aber<lb/>meine vier Stufen des weiblichen Al-<lb/>ters im Druck er&#x017F;chienen, wurde mir<lb/>von dem wahren Erfinder mein Jr-<lb/>thum benommen. Jch kan die Le&#x017F;er<lb/>nicht be&#x017F;&#x017F;er hievon unterrichten, als<lb/><fw type="catch" place="bottom">wenn</fw><lb/><pb facs="#f0013" />
<fw type="header" place="top">Vorbericht.</fw><lb/>wenn ich Jhnen den Brief die&#x017F;es wu&#x0364;r-<lb/>digen Mannes an mich ab&#x017F;chreibe, und<lb/>auch das Lob nicht unterdru&#x0364;cke, &#x017F;o mir<lb/>der&#x017F;elbe darinn ertheilt; da Beyfall und<lb/>Lob von edlen Gemu&#x0364;thern, und Ken-<lb/>nern, un&#x017F;treitig die angenehm&#x017F;te Beloh-<lb/>nung i&#x017F;t, die ein Dichter &#x017F;ich wu&#x0364;n&#x017F;cht.<lb/>Er &#x017F;chrieb mir von Zu&#x0364;rich folgendes:</p><lb/><floatingText><body><div type="letter"><opener><salute><hi rendition="#b">Mein Herr,</hi></salute></opener><lb/><p><hi rendition="#in">J</hi>ch habe mit entzu&#x0364;ckenden Freuden die vier<lb/>Stufen des weiblichen Alters gele&#x017F;en, o&#x0364;fters<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">ge-</fw><lb/><pb facs="#f0014" />
<fw type="header" place="top">Vorbericht.</fw><lb/>gele&#x017F;en, und &#x017F;tets bewundert. Nicht ein ver-<lb/>welklicher Lorbeer, &#x017F;ondern die Krone von<lb/>Germaniens wu&#x0364;rdigen To&#x0364;chtern, eine Frau,<lb/>Jhrem Gema&#x0364;lde gleich, mu&#x0364;&#x017F;&#x017F;e die Belohnung<lb/>&#x017F;eyn fu&#x0364;r das edle Denkmal, welches &#x017F;ie der<lb/>&#x017F;cho&#x0364;nen Ha&#x0364;lfte un&#x017F;ers Ge&#x017F;chlechts ge&#x017F;tiftet ha-<lb/>ben! Sie verdienen es mit Recht, mein<lb/>Herr. Aber was hat ein redlicher Schwei-<lb/>tzer bey Jhnen ver&#x017F;chuldet, daß Sie &#x017F;eine<lb/>Arbeit einem Jtalia&#x0364;ner beylegen, und der<lb/>Welt wollen glauben machen, daß der Biblio-<lb/>thekar der Ambro&#x017F;iani&#x017F;chen Bibliothek zu Mey-<lb/><fw type="catch" place="bottom">land,</fw><lb/><pb facs="#f0015" />
<fw type="header" place="top">Vorbericht.</fw><lb/>land, ein Gei&#x017F;tlicher, &#x017F;ich bemu&#x0364;ht habe, Cha-<lb/>raktere fu&#x0364;r freye Schweitzer zu &#x017F;chreiben, ihre<lb/>Knaben zur Tugend anzufeuern, und Jhren<lb/>Ju&#x0364;nglingen patrioti&#x017F;che Ge&#x017F;innungen beyzu-<lb/>bringen? Denn das i&#x017F;t und bleibt ausge-<lb/>macht, daß die Bilder in den vier Stufen<lb/>des men&#x017F;chlichen Alters einzig und allein fu&#x0364;r<lb/>freye Staaten pa&#x017F;&#x017F;en, die &#x017F;o eingerichtet &#x017F;ind,<lb/>wie der un&#x017F;rige; und daß die Moral, die<lb/>dem Herzen eines Deut&#x017F;chen, eines Franzo-<lb/>&#x017F;en und Jtalia&#x0364;ners, eingepra&#x0364;gt werden &#x017F;oll,<lb/>mit den Landesge&#x017F;etzen, und mit dem Climat<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">u&#x0364;ber-</fw><lb/><pb facs="#f0016" />
<fw type="header" place="top">Vorbericht.</fw><lb/>u&#x0364;berein&#x017F;timmen mu&#x0364;&#x017F;&#x017F;e, wenn jeder &#x017F;einem Va-<lb/>terlande nu&#x0364;tzliche Dien&#x017F;te lei&#x017F;ten &#x017F;oll. Und<lb/>wo finden &#x017F;ie &#x017F;on&#x017F;t, mein Herr, als bey<lb/>den Schweitzern, eine &#x017F;olche Staatsverfa&#x017F;-<lb/>&#x017F;ung, wo der Bu&#x0364;rger zugleich Ge&#x017F;etzgeber,<lb/>Soldat, Richter und Unterthan i&#x017F;t? Allein<lb/>ihre eigne Ein&#x017F;icht u&#x0364;berzeugt &#x017F;ie hievon; ich<lb/>muß Jhnen al&#x017F;o, mein Herr, nur noch &#x017F;a-<lb/>gen, wie ich auf den Einfall gerathen, die<lb/>vier Stufen zu &#x017F;chreiben.</p><lb/><p>Vor einigen Jahren hat ein gewi&#x017F;&#x017F;er<lb/>Zufall mich geno&#x0364;thigt, mein Zimmer zu hu&#x0364;-<lb/><fw type="catch" place="bottom">ten;</fw><lb/><pb facs="#f0017" />
<fw type="header" place="top">Vorbericht.</fw><lb/>ten; und da die Morgen&#x017F;tunden ein&#x017F;am vor-<lb/>u&#x0364;ber giengen, &#x017F;o habe ich, um meinem Sohn,<lb/>einem Knaben damals von &#x017F;ieben Jahren, ei-<lb/>nen kleinen Begriff von einem recht&#x017F;chaffenen<lb/>Republikaner zu geben, die&#x017F;e Charaktere zu Papier<lb/>gebracht. Alle Nachmittag be&#x017F;uchten mich meine<lb/>Freunde. Herr Canonikus Breitinger kam eins-<lb/>mal unvermuthet und &#x017F;ehr fru&#x0364;h; er fand meine Ar-<lb/>beit auf dem Ti&#x017F;ch, alle meine Vor&#x017F;tellungen waren<lb/>fruchtlos; ich lag im Bett, er nahm &#x017F;ie weg,<lb/>und ich &#x017F;ahe &#x017F;ie nicht wieder, bis &#x017F;ie gedruckt,<lb/>und ehe ich &#x017F;ie verbe&#x017F;&#x017F;ern konnte, gedruckt<lb/><fw type="catch" place="bottom">wa-</fw><lb/><pb facs="#f0018" />
<fw type="header" place="top">Vorbericht.</fw><lb/>waren. Ein Jahr hernach u&#x0364;ber&#x017F;andte mir ein<lb/>Meyla&#x0364;nder, der &#x017F;ehr wohl deut&#x017F;ch redet, und<lb/>mein Freund i&#x017F;t, das Manu&#x017F;cript von der<lb/>zierlichen poeti&#x017F;chen Ueber&#x017F;etzung des Herrn<lb/>Doktor Oltrot&#x017F;chi, welche dann auch mit ei-<lb/>ner Vorrede vom Herrn Canonikus Breitin-<lb/>ger hier gedruckt wurde. Ha&#x0364;tten Sie, mein<lb/>Herr, die vier Stufen des men&#x017F;chlichen Al-<lb/>ters einem andern Schweitzer, aus welchem<lb/>Canton es auch immer gewe&#x017F;en &#x017F;eyn wu&#x0364;rde,<lb/>zuge&#x017F;chrieben, mir wa&#x0364;re es gleichgu&#x0364;ltig gewe-<lb/>&#x017F;en; denn um die Autor&#x017F;chaft beku&#x0364;mmere ich<lb/><fw type="catch" place="bottom">mich</fw><lb/><pb facs="#f0019" />
<fw type="header" place="top">Vorbericht.</fw><lb/>mich nicht viel; mein Pult ver&#x017F;chließt, was<lb/>ich zu meiner Belu&#x017F;tigung &#x017F;chreibe. Aber ei-<lb/>nem Jtalia&#x0364;ner, obgleich &#x017F;eine fließende ro&#x0364;mi-<lb/>&#x017F;che Poe&#x017F;ie, mein Werkgen ganz ver&#x017F;cho&#x0364;nert<lb/>hat, habe ich die vier Stufen des men&#x017F;chli-<lb/>chen Alters nicht u&#x0364;berla&#x017F;&#x017F;en wollen.</p><lb/><p>Verzeihen Sie mir al&#x017F;o, mein Herr,<lb/>daß ich Sie mit die&#x017F;em Bericht bemu&#x0364;ht ha-<lb/>be. Mein Dank, daß &#x017F;ie auf meinen Ge-<lb/>danken ein &#x017F;o vortrefliches Gedicht gebauet, i&#x017F;t<lb/>&#x017F;o groß, als meine Hochachtung. Ko&#x0364;nnte<lb/>ich es Jhnen, mein Herr, in der That be-<lb/><fw type="catch" place="bottom">wei-</fw><lb/><pb facs="#f0020" />
<fw type="header" place="top">Vorbericht.</fw><lb/>wei&#x017F;en, &#x017F;o wa&#x0364;re mein Vergnu&#x0364;gen vollkom-<lb/>men. J&#x017F;t un&#x017F;er Land gleich fel&#x017F;icht und hart;<lb/>&#x017F;o gießt doch der Himmel Freyheit, Ruhe<lb/>und Frieden, auf uns herab. Fu&#x0364;rchtet &#x017F;ich<lb/>Jhre Mu&#x017F;e vor dem Schwarm der Franzo-<lb/>&#x017F;en; hier i&#x017F;t eine Zuflucht fu&#x0364;r &#x017F;ie. Hier<lb/>r&#x016F;hrt man die Trommel nur zur Freude, und<lb/>die Ufer der See, die Hu&#x0364;gel und Tha&#x0364;ler<lb/>wieder&#x017F;challen frohlockend dem Donner der<lb/>Kanonen. Liebreich und za&#x0364;rtlich wu&#x0364;rden<lb/>Breitinger, und Bodmer, und Gesner,<lb/>und andre wu&#x0364;rdigen Freunde &#x017F;ie umfangen,<lb/><fw type="catch" place="bottom">und</fw><lb/><pb facs="#f0021" />
<fw type="header" place="top">Vorbericht.</fw><lb/>und ich wu&#x0364;rde einen der gro&#x0364;ßten meiner Wu&#x0364;n-<lb/>&#x017F;che erfu&#x0364;llt &#x017F;ehn &#xA75B;c.</p><lb/><closer><signed><hi rendition="#et"><hi rendition="#b">Johann Rodolf Wertmu&#x0364;ller,</hi><lb/>des großen Raths der Republik Zu&#x0364;rich,<lb/>und Stadtfendrich.</hi></signed></closer></div></body></floatingText><lb/><p>Jch habe in die&#x017F;er neuen Auflage mein<lb/>Ver&#x017F;ehen verbe&#x017F;&#x017F;ert; und u&#x0364;berdie&#x017F;es auch<lb/>die&#x017F;em Gedichte, in An&#x017F;ehung der Versart,<lb/>&#x017F;o viel Wohlklang zu geben ge&#x017F;ucht, als mir<lb/>mo&#x0364;glich gewe&#x017F;en, und die&#x017F;e Versart im<lb/>Deut&#x017F;chen erlaubt. Es i&#x017F;t al&#x017F;o &#x017F;owohl in<lb/>die&#x017F;em Gedichte, als auch in der Scho&#x0364;pfung<lb/><fw type="catch" place="bottom">der</fw><lb/><pb facs="#f0022" />
    <fw type="header" place="top">Vorbericht.</fw><lb/>der Ho&#x0364;lle, der Be&#x017F;timmung gefallner En-<lb/>gel, und den Vergnu&#x0364;gungen der Melan-<lb/>choley, fa&#x017F;t kein Vers unvera&#x0364;ndert geblie-<lb/>ben; welches das Publikum u&#x0364;berzeugen<lb/>wird, wie &#x017F;orgfa&#x0364;ltig der Dichter bemu&#x0364;ht<lb/>i&#x017F;t, &#x017F;einen bisher erhaltnen Beyfall immer<lb/>noch mehr zu verdienen. Braun&#x017F;chweig<lb/>den 8ten Jan. 1764.</p></div></div></front><body><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom">Das</fw><lb/><pb facs="#f0023" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Das Ma&#x0364;dchen.</hi></hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb facs="#f0024" />
<pb n="3" facs="#f0025" />
<milestone unit="section" rendition="#hr"/><lb/>
<milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#g">Das Ma&#x0364;dchen.</hi><lb/><milestone unit="section" rendition="#hr"/><lb/>
Er&#x017F;ter Ge&#x017F;ang.</hi></head><lb/><l>Mu&#x017F;e, begei&#x017F;tert durch dich, &#x017F;ang von dem men&#x017F;ch-<lb/><hi rendition="#et">lichen Alter</hi></l><lb/><l>Uns Wertmu&#x0364;llers glu&#x0364;ckliche Leyer. Mit ro&#x0364;mi&#x017F;cher<lb/><hi rendition="#et">Anmuth</hi></l><lb/><l>Wiederhohlte &#x017F;ein Lied Oltrot&#x017F;chi. Verga&#x017F;&#x017F;en die<lb/><hi rendition="#et">Dichter</hi></l><lb/><l>Ganz, die andre &#x017F;cho&#x0364;nere Ha&#x0364;lfte des Men&#x017F;chenge-<lb/><hi rendition="#et">&#x017F;chlechtes?</hi></l><lb/><l>Singe du &#x017F;ie Germaniens To&#x0364;chtern! Sie lieben<lb/><hi rendition="#et">Ge&#x017F;ange,</hi></l><lb/><l>Welche mit lehrendem Reiz die ein&#x017F;amen Stunden<lb/><hi rendition="#et">verku&#x0364;rzen;</hi></l><lb/><l>Und das fu&#x0364;hlende Herz zur himmli&#x017F;chen Tugend er-<lb/><hi rendition="#et">heben.</hi></l><lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">Lieb-</fw><lb/><pb n="4" facs="#f0026" />
<fw type="header" place="top">Das Ma&#x0364;dchen.</fw><lb/><l>Liebliches Ma&#x0364;dchen! nahe dich mir! &#x2014; Wie<lb/><hi rendition="#et">gleicht &#x017F;ie der Mutter</hi></l><lb/><l>Mit dem fein&#x017F;ten Ge&#x017F;icht! Jhr braunes offenes<lb/><hi rendition="#et">Auge</hi></l><lb/><l>La&#x0364;chelt &#x017F;chon Sieg. Schon glu&#x0364;hen die Lippen in<lb/><hi rendition="#et">ho&#x0364;herem Purpur,</hi></l><lb/><l>Und zer&#x017F;treuete Ro&#x017F;en bedecken die za&#x0364;rtlichen Wan-<lb/><hi rendition="#et">gen.</hi></l><lb/><l>Aber noch warten des gelblichten Haars &#x017F;anftwallen-<lb/><hi rendition="#et">de Locken</hi></l><lb/><l>Auf die &#x017F;iegende Farbe der Nacht, die ku&#x0364;nftig die<lb/><hi rendition="#et">Scho&#x0364;nheit</hi></l><lb/><l>Jhres blendenden Hal&#x017F;es erho&#x0364;ht. Es flattert im<lb/><hi rendition="#et">Winde,</hi></l><lb/><l>Wenn &#x017F;ie mit kleinen geflu&#x0364;gelten Fu&#x0364;&#x017F;&#x017F;en die Mutter<lb/><hi rendition="#et">ereilet,</hi></l><lb/><l>An das lange Gewand &#x017F;ich ha&#x0364;ngt, und &#x017F;tammelt,<lb/><hi rendition="#et">und &#x017F;chmeichelt,</hi></l><lb/><l>Bis ihr die Mutter zuru&#x0364;ckegefolgt. Jetzt &#x017F;etzt &#x017F;ie<lb/><hi rendition="#et">die Puppe</hi></l><lb/><l>Vor den Theeti&#x017F;ch, und wartet ihr auf. Mit klei-<lb/><hi rendition="#et">nen Ge&#x017F;pra&#x0364;chen</hi></l><lb/><l>Unterha&#x0364;lt &#x017F;ie &#x017F;ie lange, die Antwort erwartend,<lb/><hi rendition="#et">und weinet</hi></l><lb/><fw type="catch" place="bottom">Ueber</fw><lb/><pb n="5" facs="#f0027" />
<fw type="header" place="top">Er&#x017F;ter Ge&#x017F;ang.</fw><lb/><l>Ueber ihr eigen&#x017F;inniges Schweigen&#x2019;; &#x017F;ie giebt ihr<lb/><hi rendition="#et">die Lehren,</hi></l><lb/><l>Welche die Mutter ihr gab, zuru&#x0364;ck. Der Vater<lb/><hi rendition="#et">bemerkt es,</hi></l><lb/><l>La&#x0364;chelt von &#x017F;einen Bu&#x0364;chern empor; erinnert &#x017F;ie<lb/><hi rendition="#et">wieder,</hi></l><lb/><l>Daß die Puppe nicht &#x017F;pricht, und tro&#x0364;&#x017F;tet die kleine<lb/><hi rendition="#et">Betru&#x0364;bte.</hi></l><lb/><l>Dann ko&#x0364;mmt auf dem muthigen Stecken, ihr ju&#x0364;n-<lb/><hi rendition="#et">gerer Bruder,</hi></l><lb/><l>Ueber den Saal her geritten. Sie &#x017F;ieht mit furcht-<lb/><hi rendition="#et">&#x017F;amen Augen</hi></l><lb/><l>Za&#x0364;rtlich ihm nach, und warnt ihn; um&#x017F;on&#x017F;t! der<lb/><hi rendition="#et">vo&#x0364;llige Knabe</hi></l><lb/><l>Zeigt &#x017F;ich bereits in jeglichem Schritt der kindi&#x017F;chen<lb/><hi rendition="#et">Spiele.</hi></l><lb/><l>Pferd&#x2019; und Wagen ergetzen ihn nur, und der blin-<lb/><hi rendition="#et">kende Degen,</hi></l><lb/><l>Und der ma&#x0364;nnliche Hut. Er kennet die Furcht nicht,<lb/><hi rendition="#et">und jauchzet,</hi></l><lb/><l>Wenn die kriegri&#x017F;che Trommel er&#x017F;challt. Doch weib-<lb/><hi rendition="#et">liche Sanftmuth</hi></l><lb/><l>Herr&#x017F;cht ganz in dem fu&#x0364;hlenden Ma&#x0364;dchen. Jetzt<lb/><hi rendition="#et">nimmt &#x017F;ie den Bruder</hi></l><lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">Mit</fw><lb/><pb n="6" facs="#f0028" />
<fw type="header" place="top">Das Ma&#x0364;dchen.</fw><lb/><l>Mit &#x017F;ich allein, und flehet ihn an, &#x017F;ein Leben zu<lb/><hi rendition="#et">&#x017F;chonen,</hi></l><lb/><l>Und nicht der wallenden Fahne zu folgen. Der mu-<lb/><hi rendition="#et">thige Knabe</hi></l><lb/><l>Wird von den Thra&#x0364;nen erweicht, legt &#x017F;eine la&#x0364;rmen-<lb/><hi rendition="#et">de Trommel,</hi></l><lb/><l>Und &#x017F;ein blankes Hu&#x017F;aren&#x017F;chwerdt ab, und &#x017F;pielt<lb/><hi rendition="#et">mit der Schwe&#x017F;ter</hi></l><lb/><l>Stillere Spiele; wird Kut&#x017F;cher und Koch, und la&#x0364;ßt<lb/><hi rendition="#et">&#x017F;ich gefa&#x0364;llig</hi></l><lb/><l>Zu des Ma&#x0364;dchens Ge&#x017F;chmacke herab. Dann folgt<lb/><hi rendition="#et">&#x017F;ie der Mutter</hi></l><lb/><l>Ha&#x0364;ußlichem Schritt, und ahmet ihr nach in kindi-<lb/><hi rendition="#et">&#x017F;cher Wirth&#x017F;chaft;</hi></l><lb/><l>Oder ergreift mit zitternder Hand die Nadel der<lb/><hi rendition="#et">Mutter</hi></l><lb/><l>Und glaubt Blumen und Laub in ihren Ver&#x017F;uchen<lb/><hi rendition="#et">zu &#x017F;ehen.</hi></l><lb/><l>Oftmals nimmt &#x017F;ie der liebende Vater mit zartli-<lb/><hi rendition="#et">chen Freuden</hi></l><lb/><l>Auf den &#x017F;chmeichelnden Schoos, und lehrt &#x017F;ie zeitig<lb/><hi rendition="#et">Begriffe</hi></l><lb/><l>Von dem gu&#x0364;tigen Scho&#x0364;pfer der Welt. Steigt u&#x0364;ber<lb/><hi rendition="#et">die Wellen</hi></l><lb/><fw type="catch" place="bottom">Jm</fw><lb/><pb n="7" facs="#f0029" />
<fw type="header" place="top">Er&#x017F;ter Ge&#x017F;ang.</fw><lb/><l>Jm Triumph die Sonne herauf; und ha&#x0364;nget am<lb/><hi rendition="#et">Abend</hi></l><lb/><l>Ueber dem Walde der &#x017F;ilberne Mond: &#x017F;o breitet die<lb/><hi rendition="#et">Andacht</hi></l><lb/><l>Schon den kindi&#x017F;chen Arm voll Jnnbrun&#x017F;t gegen die<lb/><hi rendition="#et">Himmel.</hi></l><lb/><l>Hu&#x0364;llt &#x017F;ich der Tag in du&#x0364;&#x017F;tere Nacht, und rollet der<lb/><hi rendition="#et">Donner</hi></l><lb/><l>Ueber dem Haupt; &#x017F;o bewahrt er ihr Herz beym<lb/><hi rendition="#et">dunkeln Gewitter</hi></l><lb/><l>Vor der &#x017F;klavi&#x017F;chen Furcht; gewo&#x0364;hnt &#x017F;ie, eben &#x017F;o<lb/><hi rendition="#et">za&#x0364;rtlich</hi></l><lb/><l>Jhren Scho&#x0364;pfer zu lieben, ihn eben &#x017F;o edel zu<lb/><hi rendition="#et">fu&#x0364;rchten,</hi></l><lb/><l>Wenn er im Zephyr erfri&#x017F;cht, als wenn er in Stu&#x0364;r-<lb/><hi rendition="#et">men einhergeht.</hi></l><lb/><l>Jedes zarte Gefu&#x0364;hl, das in der empfindlichen<lb/><hi rendition="#et">Seele</hi></l><lb/><l>Sich entwickelt, das bildet er &#x017F;anft, und edel und<lb/><hi rendition="#et">men&#x017F;chlich.</hi></l><lb/><l>So &#x017F;chla&#x0364;gt &#x017F;anfter ihr Herz. Der Grau&#x017F;amkeit<lb/><hi rendition="#et">kleine&#x017F;te Spuren</hi></l><lb/><l>Werden darinne vertilgt. Oft blinken ihr Thra&#x0364;nen<lb/><hi rendition="#et">im Auge,</hi></l><lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom">Wenn</fw><lb/><pb n="8" facs="#f0030" />
<fw type="header" place="top">Das Ma&#x0364;dchen.</fw><lb/><l>Wenn vor dem to&#x0364;dtenden Me&#x017F;&#x017F;er des Kochs die<lb/><hi rendition="#et">Taube dahin fa&#x0364;llt,</hi></l><lb/><l>Oder der Henne &#x017F;perbrichtes Kind. Sie lernet bey<lb/><hi rendition="#et">Zeiten</hi></l><lb/><l>Andrer Elend zu fu&#x0364;hlen; &#x017F;ie wird die chri&#x017F;tlich&#x017F;te<lb/><hi rendition="#et">Tugend</hi></l><lb/><l>Zur Vollkommenheit bringen, und wenn &#x017F;ie wider<lb/><hi rendition="#et">Ver&#x017F;chulden</hi></l><lb/><l>Feinde ha&#x017F;&#x017F;en, die Feinde &#x017F;ogar als Men&#x017F;chen noch<lb/><hi rendition="#et">lieben.</hi></l><lb/><l>Wie erro&#x0364;thet ihr ofnes Ge&#x017F;icht, wofern &#x017F;ie nur<lb/><hi rendition="#et">muthmaßt,</hi></l><lb/><l>Jhren Vater beleidigt zu haben! Mit welchem<lb/><hi rendition="#et">Er&#x017F;chrecken,</hi></l><lb/><l>Und mit welcher beflu&#x0364;gelten Ang&#x017F;t umfaßt &#x017F;ie ihn<lb/><hi rendition="#et">kniend,</hi></l><lb/><l>Wenn &#x017F;ie wirklich gefehlt! Jhr rollen die brennen-<lb/><hi rendition="#et">den Thra&#x0364;nen</hi></l><lb/><l>Lange vom Auge, &#x017F;ie kan &#x017F;ich nicht tro&#x0364;&#x017F;ten ob ih-<lb/><hi rendition="#et">rem Vergehen.</hi></l><lb/><l>Kan Ver&#x017F;uchung wohl je &#x017F;olch eine Seele<lb/><hi rendition="#et">verfu&#x0364;hren,</hi></l><lb/><l>Welche, &#x017F;o fru&#x0364;h mit der Tugend bekannt, ihr immer<lb/><hi rendition="#et">getreu bleibt,</hi></l><lb/><fw type="catch" place="bottom">Und</fw><lb/><pb n="9" facs="#f0031" />
<fw type="header" place="top">Er&#x017F;ter Ge&#x017F;ang.</fw><lb/><l>Und den Namen &#x017F;ogar des niedrigen La&#x017F;ters verab-<lb/><hi rendition="#et">&#x017F;cheut?</hi></l><lb/><l>Nein, ihr redender Blick, die la&#x0364;chelnden purpur-<lb/><hi rendition="#et">nen Lippen,</hi></l><lb/><l>Sind nicht Betru&#x0364;ger. Die innere Scho&#x0364;nheit der<lb/><hi rendition="#et">weiblichen Seele</hi></l><lb/><l>Wa&#x0364;ch&#x017F;t mit der Anmuth der Jugend zugleich. Jhr<lb/><hi rendition="#et">&#x017F;chu&#x0364;tzender Engel</hi></l><lb/><l>Schwebet um &#x017F;ie auf gu&#x0364;ldenen Flu&#x0364;geln; er wacht<lb/><hi rendition="#et">fu&#x0364;r die Un&#x017F;chuld</hi></l><lb/><l>Jhres un&#x017F;terblichen Gei&#x017F;tes, und hilft die Ro&#x017F;en<lb/><hi rendition="#et">der Scho&#x0364;nheit</hi></l><lb/><l>Auf den Wangen entfalten. Jhr leichter a&#x0364;theri&#x017F;cher<lb/><hi rendition="#et">Schlummer</hi></l><lb/><l>Fliegt mit der Morgenro&#x0364;the dahin. Liebko&#x017F;end er-<lb/><hi rendition="#et">weckt &#x017F;ie</hi></l><lb/><l>Jhren Vater, und faltet mit ihm die Ha&#x0364;nde zum<lb/><hi rendition="#et">Himmel.</hi></l><lb/><l>Jhre &#x017F;tammelnden Seufzer er&#x017F;challen umfon&#x017F;t nicht;<lb/><hi rendition="#et">die Engel</hi></l><lb/><l>Tragen &#x017F;ie u&#x0364;ber die Wolken. &#x2014; Dann lernt &#x017F;ie in<lb/><hi rendition="#et">kleinen Ge&#x017F;chichten</hi></l><lb/><l>Und anmuthigen Fabeln die Tugend. Mit &#x017F;euriger<lb/><hi rendition="#et">Neugier</hi></l><lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">Fragt</fw><lb/><pb n="10" facs="#f0032" />
<fw type="header" place="top">Das Ma&#x0364;dchen.</fw><lb/><l>Fragt &#x017F;ie nach allem; ver&#x017F;chlingt die Worte des<lb/><hi rendition="#et">gu&#x0364;tigen Lehrers,</hi></l><lb/><l>Lernt der Chri&#x017F;ten wohltha&#x0364;tig Ge&#x017F;etz; bewundert der<lb/><hi rendition="#et">Vor&#x017F;icht</hi></l><lb/><l>Ma&#x0364;chtige Hand in frommen Ge&#x017F;chichten, und preißt<lb/><hi rendition="#et">mit Entzu&#x0364;ckung</hi></l><lb/><l>Jede vortrefliche That. Oft auch ver&#x017F;ucht &#x017F;ie im<lb/><hi rendition="#et">Tanze</hi></l><lb/><l>Voller Anmuth zu &#x017F;chwimmen, und bieg&#x017F;ame Glie-<lb/><hi rendition="#et">der zu u&#x0364;ben.</hi></l><lb/><l>An ihr ha&#x0364;nget das Herz der Eltern. Der Vater<lb/><hi rendition="#et">vermi&#x017F;&#x017F;et</hi></l><lb/><l>Jhrer Spiele Gera&#x0364;u&#x017F;ch, und wu&#x0364;n&#x017F;chet &#x017F;ie um &#x017F;ich<lb/><hi rendition="#et">zu &#x017F;ehen,</hi></l><lb/><l>Ob er gleich in Arbeit ver&#x017F;enkt, in Bu&#x0364;chern ver-<lb/><hi rendition="#et">tieft i&#x017F;t.</hi></l><lb/><l>Eingehohlt unter den za&#x0364;rtlichen Ku&#x0364;&#x017F;&#x017F;en der lieben-<lb/><hi rendition="#et">den Mutter,</hi></l><lb/><l>Ko&#x0364;mmt &#x017F;ie zum Vater zuru&#x0364;ck; er ku&#x0364;ßt &#x017F;ie. Stil-<lb/><hi rendition="#et">les Entzu&#x0364;cken</hi></l><lb/><l>Stro&#x0364;mt aus &#x017F;einen Augen. Er &#x017F;ieht die Reize der<lb/><hi rendition="#et">Mutter</hi></l><lb/><l>Hier im Kleinen, propheti&#x017F;che Blicke durchdringen<lb/><hi rendition="#et">die Zukunft;</hi></l><lb/><fw type="catch" place="bottom">Und</fw><lb/><pb n="11" facs="#f0033" />
<fw type="header" place="top">Er&#x017F;ter Ge&#x017F;ang.</fw><lb/><l>Und von &#x017F;chmeichelnder Hofnung ge&#x017F;ta&#x0364;rkt, wahr&#x017F;agt<lb/><hi rendition="#et">er ihr ku&#x0364;nftig</hi></l><lb/><l>Jn der Liebe das Glu&#x0364;ck, das ihn ietzt &#x017F;elber be-<lb/><hi rendition="#et">&#x017F;eeligt.</hi></l><lb/><l>Sinkt mit dem Abendroth nun die er&#x017F;te ruhi-<lb/><hi rendition="#et">ge Stille</hi></l><lb/><l>Auf die thauigte Welt; &#x017F;o neiget &#x017F;ie unter den<lb/><hi rendition="#et">Seufzern</hi></l><lb/><l>Kindi&#x017F;cher Andacht ihr Haupt zu &#x017F;anftem Schlum-<lb/><hi rendition="#et">mer. Ge&#x017F;pen&#x017F;ter,</hi></l><lb/><l>Melancholi&#x017F;che Schatten, und bla&#x017F;&#x017F;e &#x017F;chreckende<lb/><hi rendition="#et">Larven,</hi></l><lb/><l>Flattern nicht um ihr heiteres Lager. Wohltha&#x0364;tige<lb/><hi rendition="#et">Gei&#x017F;ter</hi></l><lb/><l>Fu&#x0364;hren die gu&#x0364;ldnen Tra&#x0364;ume zu ihr. Sie la&#x0364;chelt<lb/><hi rendition="#et">voll Un&#x017F;chuld</hi></l><lb/><l>Auch im Schlaf, und tra&#x0364;gt im Ge&#x017F;icht den offenen<lb/><hi rendition="#et">Himmel.</hi></l><lb/><l>Al&#x017F;o ent&#x017F;chla&#x0364;ft auf Ro&#x017F;engewo&#x0364;lk ein rei&#x017F;ender Engel,</l><lb/><l>Der auf des Ewgen Befehl die weite Scho&#x0364;pfung<lb/><hi rendition="#et">durchwandert.</hi></l><lb/><l>Weicht nicht, ihr Be&#x017F;chu&#x0364;tzer der Un&#x017F;chuld,<lb/><hi rendition="#et">ihr treuen Gefa&#x0364;hrten,</hi></l><lb/><fw type="catch" place="bottom">Men&#x017F;ch-</fw><lb/><pb n="12" facs="#f0034" />
<fw type="header" place="top">Das Ma&#x0364;dchen. Er&#x017F;ter Ge&#x017F;ang.</fw><lb/><l>Men&#x017F;chlicher Tugenden; himmli&#x017F;che Schaaren, o wei-<lb/><hi rendition="#et">chet nicht von ihr!</hi></l><lb/><l>Tragt &#x017F;ie auf euren olympi&#x017F;chen Flu&#x0364;geln, damit<lb/><hi rendition="#et">nicht ein Unfall</hi></l><lb/><l>Jhre blu&#x0364;henden Jahre verku&#x0364;rze! Sie wa&#x0364;ch&#x017F;et an<lb/><hi rendition="#et">Alter</hi></l><lb/><l>Und an Scho&#x0364;nheit und Tugend empor. O glu&#x0364;ckliche<lb/><hi rendition="#et">Mutter,</hi></l><lb/><l>Die dich, hold&#x017F;eeliges Ma&#x0364;dchen, gebahr! O glu&#x0364;ck-<lb/><hi rendition="#et">licher Vater,</hi></l><lb/><l>Welcher dich ein&#x017F;t des edel&#x017F;ten Ju&#x0364;nglings Umarmun-<lb/><hi rendition="#et">gen zufu&#x0364;hrt.</hi></l><lb/><l>Und von dir ein zahlreich Volk von Enkeln ent-<lb/><hi rendition="#et">&#x017F;tehn &#x017F;ieht!</hi></l></lg></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom">Die</fw><lb/><pb n="[13]" facs="#f0035" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Die Jungfrau.</hi></hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[14]" facs="#f0036" />
<pb n="15" facs="#f0037" />
<milestone unit="section" rendition="#hr"/><lb/>
<milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#b"><hi rendition="#g">Die Jungfrau.</hi></hi><lb/><milestone unit="section" rendition="#hr"/><lb/>
Zweyter Ge&#x017F;ang.</hi></head><lb/><l><hi rendition="#in">S</hi>o wie am Morgen die &#x017F;cho&#x0364;n&#x017F;te der Ro&#x017F;en mit<lb/><hi rendition="#et">Perlen ge&#x017F;chmu&#x0364;cket,</hi></l><lb/><l>Jhren ver&#x017F;chloßnen jungfra&#x0364;ulichen Bu&#x017F;en am Strale<lb/><hi rendition="#et">der Sonne</hi></l><lb/><l>Schamhaft ero&#x0364;fnet; &#x017F;ie &#x017F;teht, die herrlich&#x017F;te Zier-<lb/><hi rendition="#et">de des Gartens,</hi></l><lb/><l>Unter &#x017F;chu&#x0364;tzenden Dornen; bey jedem Schmeicheln<lb/><hi rendition="#et">des Zephyrs</hi></l><lb/><l>Schauert &#x017F;ie in &#x017F;ich zuru&#x0364;ck, und erro&#x0364;thet mit ho&#x0364;he-<lb/><hi rendition="#et">rem Feuer;</hi></l><lb/><l>Sanfte Geru&#x0364;che duftet &#x017F;ie aus; &#x017F;ie i&#x017F;t die Mon-<lb/><hi rendition="#et">archin</hi></l><lb/><l>Aller Blumen, der Flora Geliebte, das Bildniß<lb/><hi rendition="#et">der Un&#x017F;chuld:</hi></l><lb/><l>So entfalten &#x017F;ich auch die wach&#x017F;enden Reize der<lb/><hi rendition="#et">Jungfrau,</hi></l><lb/><fw type="catch" place="bottom">Die</fw><lb/><pb n="16" facs="#f0038" />
<fw type="header" place="top">Die Jungfrau.</fw><lb/><l>Die ietzt ma&#x0364;chtger &#x017F;ich fu&#x0364;hlt. Mit braunen &#x017F;chwim-<lb/><hi rendition="#et">menden Locken</hi></l><lb/><l>Spielt der gauckelnde We&#x017F;t, und von dem zierli-<lb/><hi rendition="#et">chen Bogen,</hi></l><lb/><l>Der mit der Farbe der Nacht ihr &#x017F;iegendes Auge<lb/><hi rendition="#et">bezirket,</hi></l><lb/><l>Schauen die Liebesgo&#x0364;tter herab. Die &#x017F;tralenden Pfeile</l><lb/><l>Treffen die Herzen gewiß. Auf ihren reifenden<lb/><hi rendition="#et">Wangen</hi></l><lb/><l>La&#x0364;cheln die Gratien. Anmuth und Hoheit ero&#x0364;fnen<lb/><hi rendition="#et">die Lippen,</hi></l><lb/><l>Jn den ho&#x0364;he&#x017F;ten Purpur getaucht; wie Perlen da-<lb/><hi rendition="#et">zwi&#x017F;chen</hi></l><lb/><l>Steht der Za&#x0364;hne geordnete Reih. So rein, wie<lb/><hi rendition="#et">der Aether,</hi></l><lb/><l>J&#x017F;t ihr lieblicher Hauch; und weißer, als Lilienblu&#x0364;the,</l><lb/><l>Hebt &#x017F;ich die blendende &#x017F;chwellende Bru&#x017F;t. Die Scho&#x0364;ne<lb/><hi rendition="#et">bemerkt es</hi></l><lb/><l>Schamhaft; erro&#x0364;thet, und breitet die Blumen am<lb/><hi rendition="#et">Bu&#x017F;en noch mehr aus,</hi></l><lb/><l>Jhre verra&#x0364;thri&#x017F;chen Reize zu decken. Mit zierlichem<lb/><hi rendition="#et">An&#x017F;tand</hi></l><lb/><fw type="catch" place="bottom">Geht</fw><lb/><pb n="17" facs="#f0039" />
<fw type="header" place="top">Zweyter Ge&#x017F;ang.</fw><lb/><l>Geht &#x017F;ie wie eine Go&#x0364;ttin dahin. Des Ju&#x0364;nglin-<lb/><hi rendition="#et">ges Augen</hi></l><lb/><l>Schauen ihr nach, und kommen &#x017F;o frey nicht wie-<lb/><hi rendition="#et">der zuru&#x0364;cke.</hi></l><lb/><l>Sie i&#x017F;t ihrer Ge&#x017F;pielinnen Krone, die Scho&#x0364;n&#x017F;te der<lb/><hi rendition="#et">Schwe&#x017F;tern,</hi></l><lb/><l>Nicht ein einziger &#x017F;tolzer Gedanke, nicht Eine Begierde,</l><lb/><l>Niederer Wollu&#x017F;t befleckt die immer heitere Seele.</l><lb/><l>Neben ihr geht, wie ein &#x017F;chu&#x0364;tzender Engel, in wei&#x017F;-<lb/><hi rendition="#et">&#x017F;em Gewande,</hi></l><lb/><l>Sicher die Un&#x017F;chuld einher; die unbeleidigte Keu&#x017F;chheit</l><lb/><l>Kro&#x0364;nt &#x017F;ie, mit einem blu&#x0364;henden Kranz. Jhr Antlitz<lb/><hi rendition="#et">erheitert,</hi></l><lb/><l>Wenn &#x017F;ie la&#x0364;chelt, die Nacht, und wu&#x0364;rde Barbaren<lb/><hi rendition="#et">entwafnen.</hi></l><lb/><l>Mit aufwallender Bru&#x017F;t bemerken die glu&#x0364;cklichen Eltern</l><lb/><l>Jhren ein&#x017F;amen Wandel, den &#x017F;ie mit Thaten der<lb/><hi rendition="#et">Tugend</hi></l><lb/><l>Heimlich bekro&#x0364;nt, den Augen der Welt im Stillen<lb/><hi rendition="#et">verborgen,</hi></l><lb/><fw type="sig" place="bottom"><hi rendition="#aq">V.</hi> <hi rendition="#fr">Th.</hi> C</fw><fw type="catch" place="bottom">Doch</fw><lb/><pb n="18" facs="#f0040" />
<fw type="header" place="top">Die Jungfrau.</fw><lb/><l>Doch nicht dem Himmel, der Acht auf &#x017F;ie giebt. Jhr<lb/><hi rendition="#et">frommes Gebet &#x017F;teigt,</hi></l><lb/><l>Wie am Morgen ein Opfer ihm dampft, hoch u&#x0364;ber die<lb/><hi rendition="#et">Wolken.</hi></l><lb/><l>Bald &#x017F;chwingt &#x017F;ich der Seraphim &#x017F;cho&#x0364;n&#x017F;ter, ihr lie-<lb/><hi rendition="#et">bender Schutzgei&#x017F;t</hi></l><lb/><l>Von dem Olymp, und &#x017F;chwebet um &#x017F;ie; &#x017F;ein ma&#x0364;chtiger<lb/><hi rendition="#et">Blick &#x017F;cheucht</hi></l><lb/><l>Jede Verfu&#x0364;hrung von ihr, ver&#x017F;cheucht die eitle Begierde</l><lb/><l>Zu aus&#x017F;chweifendem Putz, und Schma&#x0364;h&#x017F;ucht, und<lb/><hi rendition="#et">alle die La&#x017F;ter,</hi></l><lb/><l>Die oft hinter dem Reiz der blendenden Scho&#x0364;nheit<lb/><hi rendition="#et">ver&#x017F;teckt &#x017F;ind.</hi></l><lb/><l>Niemals la&#x0364;ßt &#x017F;ie um&#x017F;on&#x017F;t die mu&#x0364;ßigen Stunden entfliehen,</l><lb/><l>Denn &#x017F;ie be&#x017F;cha&#x0364;ftigt die Sorge der Wirth&#x017F;chaft; &#x017F;ie &#x017F;cheut<lb/><hi rendition="#et">nicht der Ku&#x0364;che,</hi></l><lb/><l>Von den Scho&#x0364;nen gefu&#x0364;rchteten, Rauch. Bald eilt &#x017F;ie<lb/><hi rendition="#et">zum Garten,</hi></l><lb/><l>Und begießt mit dem &#x017F;ilbernen Quell ihr Bildniß, die Ro&#x017F;e,</l><lb/><l>Oder die bunte Ranunkel, und nennet mit Namen die<lb/><hi rendition="#et">Nelken.</hi></l><lb/><fw type="catch" place="bottom">Oft</fw><lb/><pb n="19" facs="#f0041" />
<fw type="header" place="top">Zweyter Ge&#x017F;ang.</fw><lb/><l>Oft auch &#x017F;itzt &#x017F;ie am Rahmen, und &#x017F;chaft auf dem<lb/><hi rendition="#et">Leeren der Leinwand</hi></l><lb/><l>Helle Gefilde, den &#x017F;chattichten Wald, und farbichte Blumen;</l><lb/><l>Oder &#x017F;ie windet die gla&#x0364;nzende Seide zum einfachen<lb/><hi rendition="#et">Haupt&#x017F;chmuck</hi></l><lb/><l>Jhres Ka&#x017F;tanienhaars, und macht &#x017F;ich allen den Putz &#x017F;elb&#x017F;t,</l><lb/><l>Ungeku&#x0364;n&#x017F;telt, natu&#x0364;rlich und &#x017F;cho&#x0364;n, den ihre Ge&#x017F;pielen</l><lb/><l>Wundernd beneiden, gezwungen erheben, nie &#x017F;elber<lb/><hi rendition="#et">erfinden.</hi></l><lb/><l>Sinkt nun vom Abend die Ruh und die Stille zum<lb/><hi rendition="#et">Erdkreis herunter,</hi></l><lb/><l>Und der freundliche Mond ha&#x0364;ngt u&#x0364;ber den ein&#x017F;amen<lb/><hi rendition="#et">Tha&#x0364;lern:</hi></l><lb/><l>So to&#x0364;nt oft, am hohen Klavier, und zur &#x017F;ilbernen Laute,</l><lb/><l>Jhr bezauberndes Lied. Dann horchen die &#x017F;chweigen-<lb/><hi rendition="#et">den Linden</hi></l><lb/><l>Um ihr &#x017F;tilles Gemach; wetteifernd &#x017F;inget dazwi&#x017F;chen</l><lb/><l>Philomele; der murmelnde Bach fließt &#x017F;anfter; der<lb/><hi rendition="#et">We&#x017F;twind</hi></l><lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom">Lau&#x017F;cht</fw><lb/><pb n="20" facs="#f0042" />
<fw type="header" place="top">Die Jungfrau.</fw><lb/><l>Lau&#x017F;cht auf Ro&#x017F;engewo&#x0364;lk; die angelockten Najaden</l><lb/><l>Recken ihr Haupt aus der Fluth, und tanzen in<lb/><hi rendition="#et">fro&#x0364;hlichen Reigen</hi></l><lb/><l>Nach dem harmoni&#x017F;chen Schall, und heller und freund-<lb/><hi rendition="#et">licher blinket</hi></l><lb/><l>An dem Himmel der Mond, der ihre Ta&#x0364;nze be&#x017F;chauet.</l><lb/><l>Oft ergreift &#x017F;ie ein lehrendes Buch, und ho&#x0364;ret<lb/><hi rendition="#et">die Lieder</hi></l><lb/><l>Eines un&#x017F;terblichen Dichters, die großen harmoni&#x017F;chen<lb/><hi rendition="#et">Lieder</hi></l><lb/><l>Tugendlehrender Barden. Jhr to&#x0364;nen nicht Lesbi&#x017F;che<lb/><hi rendition="#et">Leyern,</hi></l><lb/><l>Oder das Teji&#x017F;che Lied. Der Sioniti&#x017F;chen Mu&#x017F;en</l><lb/><l>Go&#x0364;ttlichen Harfenklang ho&#x0364;rt &#x017F;ie entzu&#x0364;ckt, und liebt die<lb/><hi rendition="#et">Ge&#x017F;a&#x0364;nge,</hi></l><lb/><l>Dir, ehrwu&#x0364;rdige Tugend, zum Ruhm; nicht jene, voll<lb/><hi rendition="#et">Wollu&#x017F;t,</hi></l><lb/><l>Oder taumelnd von Wein, die den wilden entheiligten<lb/><hi rendition="#et">Saiten</hi></l><lb/><l>Jn die bezauberten Herzen ent&#x017F;tro&#x0364;men. Nicht &#x017F;chaale<lb/><hi rendition="#et">Romane</hi></l><lb/><fw type="catch" place="bottom">Stecken</fw><lb/><pb n="21" facs="#f0043" />
<fw type="header" place="top">Zweyter Ge&#x017F;ang.</fw><lb/><l>Stecken &#x017F;ie an mit der Pe&#x017F;t der lachenden Wollu&#x017F;t.<lb/><hi rendition="#et">Pamela,</hi></l><lb/><l>Nur die heldenmu&#x0364;thge Clari&#x017F;&#x017F;a, die wu&#x0364;rdige Byron,</l><lb/><l>Werden zu ihrem Umgang gerufen. Zwar haben die<lb/><hi rendition="#et">Mu&#x017F;en</hi></l><lb/><l>Mit dem ka&#x017F;tali&#x017F;chen Quell &#x017F;ie &#x017F;elber getra&#x0364;nket; ihr<lb/><hi rendition="#et">&#x017F;elb&#x017F;t fließt</hi></l><lb/><l>Oft ein glu&#x0364;ckliches Lied aus ihrer &#x017F;cho&#x0364;pfri&#x017F;chen Feder;</l><lb/><l>Aber &#x017F;ie la&#x0364;ßt &#x017F;ich zu leicht nicht blinde Schmeichler<lb/><hi rendition="#et">verleiten,</hi></l><lb/><l>Vor den Augen der Welt &#x017F;ich auf dem Pindus zu zeigen,</l><lb/><l>Und den erzwungenen Kranz &#x017F;ich um die Schla&#x0364;fe zu<lb/><hi rendition="#et">winden.</hi></l><lb/><l>So fließt &#x017F;anft ihr Leben dahin, an &#x017F;chuldlo&#x017F;en<lb/><hi rendition="#et">Freuden,</hi></l><lb/><l>Und an &#x017F;tillen Ergetzungen reich. Die rau&#x017F;chenden Fe&#x017F;te</l><lb/><l>Schwa&#x0364;rmender Thoren &#x017F;ind nicht fu&#x0364;r &#x017F;ie. Sie liebet<lb/><hi rendition="#et">den Tanz zwar,</hi></l><lb/><l>Doch nicht die Mummereyen der Nacht, wo wilde<lb/><hi rendition="#et">Centauren,</hi></l><lb/><l>Frech durch Bosheit, und Wollu&#x017F;t, und Wein, die<lb/><hi rendition="#et">Un&#x017F;chuld entfu&#x0364;hren.</hi></l><lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">Auch</fw><lb/><pb n="22" facs="#f0044" />
<fw type="header" place="top">Die Jungfrau.</fw><lb/><l>Auch la&#x0364;ßt &#x017F;ie, die blutige Jagd, dem ha&#x0364;rtern Ge&#x017F;chlechte;</l><lb/><l>Stu&#x0364;rzt nicht mit wu&#x0364;thendem Bley die fliehende Hindin<lb/><hi rendition="#et">im Walde,</hi></l><lb/><l>Und u&#x0364;berhohlt nicht mit Donner den Flug der &#x017F;teigenden<lb/><hi rendition="#et">Lerche.</hi></l><lb/><l>Sie be&#x017F;teigt nicht das muthige Roß; der drohende<lb/><hi rendition="#et">Mannshut</hi></l><lb/><l>Deckt nicht die offene Stirn. Warum &#x017F;oll weibliche<lb/><hi rendition="#et">San&#x017F;tmuth</hi></l><lb/><l>Furchtbar den Augen er&#x017F;cheinen, und gla&#x0364;nzend in Waf-<lb/><hi rendition="#et">fen daherziehn?</hi></l><lb/><l>J&#x017F;t ihr Reiz nicht ma&#x0364;chtig genug? Was &#x017F;ollen ihr<lb/><hi rendition="#et">Waffen?</hi></l><lb/><l>Jhr be&#x017F;cheidnes Gewand erhebt die weibliche Scho&#x0364;nheit</l><lb/><l>Mehr, als der drohende Huth mit Straußengefieder<lb/><hi rendition="#et">bedecket.</hi></l><lb/><l>So mit Tugend ge&#x017F;chmu&#x0364;ckt, im &#x017F;tillen &#x017F;itt&#x017F;amen<lb/><hi rendition="#et">An&#x017F;tand</hi></l><lb/><l>Sieht &#x017F;ie ein edelmu&#x0364;thiger Ju&#x0364;ngling, die einzige<lb/><hi rendition="#et">Hofnung</hi></l><lb/><l>Eines gla&#x0364;nzenden Hau&#x017F;es. Er fu&#x0364;hlt die &#x017F;u&#x0364;&#x017F;&#x017F;e Bezaubrung</l><lb/><l>Jhres &#x017F;iegenden Augs. Jn &#x017F;einen anbetenden Blicken</l><lb/><fw type="catch" place="bottom">Redet</fw><lb/><pb n="23" facs="#f0045" />
<fw type="header" place="top">Zweyter Ge&#x017F;ang.</fw><lb/><l>Redet die treue&#x017F;te Liebe fu&#x0364;r ihn. Die Scho&#x0364;ne bemerket</l><lb/><l>Seine verborgenen Flammen; die junge glu&#x0364;hende Wange</l><lb/><l>Stralet mit ho&#x0364;herem Roth, und za&#x0364;rtliche holde Ver-<lb/><hi rendition="#et">wirrung</hi></l><lb/><l>Hebet jeglichen Reiz, indem er mit feurigen Lippen</l><lb/><l>Ganz in Entzu&#x0364;ckung die Hand ihr ku&#x0364;ßt. Sie wendet<lb/><hi rendition="#et">ihr Antlitz</hi></l><lb/><l>Schamhaft zur Seite; dann bebt ihr Verehrer er&#x017F;chro-<lb/><hi rendition="#et">cken zuru&#x0364;cke,</hi></l><lb/><l>Glaubt &#x017F;ie beleidigt zu haben, und kennt nicht &#x017F;eine<lb/><hi rendition="#et">Triumphe.</hi></l><lb/><l>Aber &#x017F;ein &#x017F;chmeichelndes Bild &#x017F;chwebt &#x017F;tets der Scho&#x0364;nen<lb/><hi rendition="#et">vor Augen.</hi></l><lb/><l>Wenn am Abend zum o&#x0364;den Gemach die Schwermuth<lb/><hi rendition="#et">&#x017F;ich nahet,</hi></l><lb/><l>Die zu Liebenden gern &#x017F;ich ge&#x017F;ellt, und unter den Lauben</l><lb/><l>Sich ihr irrender Schritt voll fu&#x0364;&#x017F;&#x017F;er Gedanken verlieret,</l><lb/><l>Dann erblickt &#x017F;ie, geta&#x0364;u&#x017F;cht von wachenden Tra&#x0364;umen,<lb/><hi rendition="#et">den Ju&#x0364;ngling</hi></l><lb/><l>Vor &#x017F;ich &#x017F;tehn, und ho&#x0364;rt noch entzu&#x0364;ckt die &#x017F;chmeichelnden<lb/><hi rendition="#et">Reden</hi></l><lb/><fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom">Sei-</fw><lb/><pb n="24" facs="#f0046" />
<fw type="header" place="top">Die Jungfrau. Zweyter Ge&#x017F;ang.</fw><lb/><l>Seiner Bewundrung; dann &#x017F;teigt in der Bru&#x017F;t der<lb/><hi rendition="#et">heimliche Wun&#x017F;ch auf,</hi></l><lb/><l>Ganz die Seine zu werden. Der traurige Ju&#x0364;ngling<lb/><hi rendition="#et">inde&#x017F;&#x017F;en</hi></l><lb/><l>Bleibt lang ungewiß u&#x0364;ber &#x017F;ein Glu&#x0364;ck, und hoffet vergeblich</l><lb/><l>Lange dunkele Tage mit fe&#x017F;ter Treue voru&#x0364;ber.</l><lb/><l>Endlich erkla&#x0364;rt &#x017F;ich die Lieb im Triumph. Der fro&#x0364;hli-<lb/><hi rendition="#et">che Hymen</hi></l><lb/><l>Schwinget die Fackel; in Thra&#x0364;nen der Freude zerflie&#x017F;-<lb/><hi rendition="#et">&#x017F;en die Eltern,</hi></l><lb/><l>Und, in Entzu&#x0364;ckung ver&#x017F;enkt, &#x017F;ehn die Verliebten am Altar</l><lb/><l>Nun auf ewig ihr Bu&#x0364;ndniß verknu&#x0364;pft. Es treufeln<lb/><hi rendition="#et">die Himmel</hi></l><lb/><l>Ueber &#x017F;ie Seegen und Wonne. Die frohen jauchzen-<lb/><hi rendition="#et">den Reigen</hi></l><lb/><l>Schallen umher, und &#x017F;agens der Stadt; bis endlich<lb/><hi rendition="#et">die Liebe</hi></l><lb/><l>Von dem Abend&#x017F;tern winkt, und von jungfra&#x0364;ulichen Locken</l><lb/><l>Jhr, nicht ohne Thra&#x0364;nen und Weigern, der Brautkranz<lb/><hi rendition="#et">geraubt wird.</hi></l></lg></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom">Die</fw><lb/><pb n="[25]" facs="#f0047" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Die Frau.</hi></hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[26]" facs="#f0048" />
<pb n="27" facs="#f0049" />
<milestone unit="section" rendition="#hr"/><lb/>
<milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#g">Die Frau.</hi><lb/><milestone unit="section" rendition="#hr"/><lb/>
<hi rendition="#g">Dritter Ge&#x017F;ang.</hi></hi></head><lb/><l><hi rendition="#in">W</hi>ohl dem Manne, dem Gott zum Ge&#x017F;chenk ein tu-<lb/><hi rendition="#et">gendhaft Weib gab!</hi></l><lb/><l>Freude be&#x017F;eeligt &#x017F;ein Herz; und Reichthum fu&#x0364;llet &#x017F;ein<lb/><hi rendition="#et">Haus an.</hi></l><lb/><l>Sieh! wie reizend tritt &#x017F;ie einher in heiterer Anmuth,</l><lb/><l>Gleich der Un&#x017F;terblichen einer. Vor ihrem zaubern-<lb/><hi rendition="#et">dem Blicke</hi></l><lb/><fw type="catch" place="bottom">Wei-</fw><lb/><pb n="28" facs="#f0050" />
<fw type="header" place="top">Die Frau.</fw><lb/><l>Weichen die Sorgen, wie Nebel entfliehn vorm Stra-<lb/><hi rendition="#et">le der Sonne.</hi></l><lb/><l>Um &#x017F;ie ha&#x0364;ngen &#x017F;ich liebliche Kinder, wie Liebesgo&#x0364;tter</l><lb/><l>An dem Gu&#x0364;rtel Cytherens. Die &#x017F;u&#x0364;&#x017F;&#x017F;e harmoni&#x017F;che Rede</l><lb/><l>Dringt mit Schmeicheln ins Herz des Mannes; er he-<lb/><hi rendition="#et">bet &#x017F;ein Aug auf,</hi></l><lb/><l>Prei&#x017F;t &#x017F;ich beglu&#x0364;ckt, und danket der Vor&#x017F;icht &#x017F;ein irdi-<lb/><hi rendition="#et">&#x017F;ches Eden.</hi></l><lb/><l>Scho&#x0364;n i&#x017F;ts, wer an ma&#x0364;chtigen Flu&#x0364;&#x017F;&#x017F;en die eige-<lb/><hi rendition="#et">nen Segel</hi></l><lb/><l>Ueber den Ocean &#x017F;endet, und an den fetten Ge&#x017F;taden</l><lb/><l>Mengen von Heerden erna&#x0364;hrt; &#x017F;cho&#x0364;n i&#x017F;ts, die Schaaren<lb/><hi rendition="#et">der Schnitter</hi></l><lb/><l>Ma&#x0364;hen zu &#x017F;ehn, auf eigenem Land, von Seegen bedecket;</l><lb/><l>Oder die eignen ergiebigen Berge zu Scha&#x0364;tzen zu<lb/><hi rendition="#et">&#x017F;chmelzen.</hi></l><lb/><fw type="catch" place="bottom">Scho&#x0364;n</fw><lb/><pb n="29" facs="#f0051" />
<fw type="header" place="top">Dritter Ge&#x017F;ang.</fw><lb/><l>Scho&#x0364;n i&#x017F;ts, in dem Schooße des Ruhms, im Zirkel<lb/><hi rendition="#et">von Freunden,</hi></l><lb/><l>Aus Kry&#x017F;tallen zu trinken; befreyt von der Sorge des<lb/><hi rendition="#et">Ko&#x0364;nigs,</hi></l><lb/><l>Ko&#x0364;nigsgnaden erzeigen zu ko&#x0364;nnen, &#x2014; und doch i&#x017F;t es<lb/><hi rendition="#et">&#x017F;cho&#x0364;ner,</hi></l><lb/><l>Jn den Armen der weiblichen Tugend dem Himmel zu<lb/><hi rendition="#et">danken.</hi></l><lb/><l>So wie Aurora die Wellen verla&#x0364;ßt, verla&#x0364;ßt &#x017F;ie<lb/><hi rendition="#et">das Lager</hi></l><lb/><l>Jhres Gemahls, und geht, wie die Sonne, dem fro-<lb/><hi rendition="#et">hen Ge&#x017F;ind auf.</hi></l><lb/><l>Keine geku&#x0364;n&#x017F;telten Wa&#x017F;&#x017F;er benetzen die blu&#x0364;henden<lb/><hi rendition="#et">Wangen,</hi></l><lb/><l>Sondern &#x017F;ie taucht ihr holdes Ge&#x017F;icht in den lauteren<lb/><hi rendition="#et">Quell ein,</hi></l><lb/><l>Und &#x017F;ie i&#x017F;t &#x017F;cho&#x0364;n, wie Venus im Bade. Nicht Stun-<lb/><hi rendition="#et">den verflie&#x017F;&#x017F;en</hi></l><lb/><l>Ueber dem Putze des fliegenden Haars. Sie &#x017F;tralet<lb/><hi rendition="#et">nicht pra&#x0364;chtig</hi></l><lb/><fw type="catch" place="bottom">Jm</fw><lb/><pb n="30" facs="#f0052" />
<fw type="header" place="top">Die Frau.</fw><lb/><l>Jm Japani&#x017F;chen Stoff; die reine wei&#x017F;&#x017F;e&#x017F;te Leinwand</l><lb/><l>Fließt um die marmornen Glieder, und eine thauigte<lb/><hi rendition="#et">Blume,</hi></l><lb/><l>Nur halbaufgeblu&#x0364;ht, &#x017F;chmu&#x0364;cket die Stirn. So weckt<lb/><hi rendition="#et">&#x017F;ie den Gatten</hi></l><lb/><l>Mit dem fri&#x017F;che&#x017F;ten Morgenkuß auf. Am reinlichen<lb/><hi rendition="#et">Theeti&#x017F;ch</hi></l><lb/><l>Sitzt &#x017F;ie mit ihm, und ver&#x017F;ammelt um &#x017F;ich die liebli-<lb/><hi rendition="#et">chen Kinder.</hi></l><lb/><l>Ruft die Sorge des Staats den Mann zu fru&#x0364;hen Ge-<lb/><hi rendition="#et">&#x017F;cha&#x0364;ften,</hi></l><lb/><l>So entweicht &#x017F;ie unter die Schatten des la&#x0364;ndlichen<lb/><hi rendition="#et">Gartens,</hi></l><lb/><l>Na&#x0364;ht in der &#x017F;chattichten Laube von Linden; indes daß<lb/><hi rendition="#et">der Knabe</hi></l><lb/><l>Blumen &#x017F;ammelt, die Schwe&#x017F;ter zu kra&#x0364;nzen, im thauig-<lb/><hi rendition="#et">ten Gra&#x017F;e</hi></l><lb/><l>Hinter dem Fro&#x017F;ch her &#x017F;etzt, und nach dem Schmetter-<lb/><hi rendition="#et">ling ha&#x017F;chet.</hi></l><lb/><l>Oder &#x017F;ie wandelt auch u&#x0364;ber den Hof; betrachtet die<lb/><hi rendition="#et">Schaaren</hi></l><lb/><fw type="catch" place="bottom">Jh-</fw><lb/><pb n="31" facs="#f0053" />
<fw type="header" place="top">Dritter Ge&#x017F;ang.</fw><lb/><l>Jhrer wei&#x017F;&#x017F;en gekro&#x0364;nten Hu&#x0364;ner; indes daß die Tauben</l><lb/><l>Rau&#x017F;chend vom Dache &#x017F;ich &#x017F;tu&#x0364;rzen, und ihre Gebiethrin<lb/><hi rendition="#et">umringen.</hi></l><lb/><l>Dann ertheilt &#x017F;ie der Ku&#x0364;che Befehl, und &#x017F;teigt auch<lb/><hi rendition="#et">wohl &#x017F;elber</hi></l><lb/><l>Zu den Gewo&#x0364;lben des Weingotts hinab, und &#x017F;orgt fu&#x0364;r<lb/><hi rendition="#et">die Auf&#x017F;icht</hi></l><lb/><l>Jhrer Scha&#x0364;tze vom Rhein, und fu&#x0364;r die Tokayi&#x017F;che Traube.</l><lb/><l>Sie lehrt ihre Knaben die Tugend; das za&#x0364;rtliche Ma&#x0364;dchen</l><lb/><l>Un&#x017F;chuld und Sitt&#x017F;amkeit, ihres Ge&#x017F;chlechts erhaben-<lb/><hi rendition="#et">&#x017F;ten Vorzug.</hi></l><lb/><l>Nicht dem dienenden Po&#x0364;bel, und aberglaubi&#x017F;chen Ammen,</l><lb/><l>La&#x0364;ßt &#x017F;ie die Sorge, das fu&#x0364;hlende Herz der Jugend zu bilden;</l><lb/><l>Sondern &#x017F;ie &#x017F;childert ihnen beredt erhabene Thaten,</l><lb/><l>Gro&#x017F;&#x017F;e Ge&#x017F;chichte, welche die Seelen zur Tugend begei-<lb/><hi rendition="#et">&#x017F;tern.</hi></l><lb/><fw type="catch" place="bottom">O wie</fw><lb/><pb n="32" facs="#f0054" />
<fw type="header" place="top">Die Frau.</fw><lb/><l>O wie lebt &#x017F;ie ihr Leben beglu&#x0364;ckt! wie liebt &#x017F;ie<lb/><hi rendition="#et">den Mann nicht</hi></l><lb/><l>Unaus&#x017F;prechlich! Jhm werden die Jahre zu flu&#x0364;chtigen<lb/><hi rendition="#et">Tagen,</hi></l><lb/><l>Und die Stunden zu &#x017F;chnellen Minuten. Der Eifer-<lb/><hi rendition="#et">&#x017F;ucht Fackel</hi></l><lb/><l>Hat &#x017F;ein Herz nie entflammt, nie hat ein qua&#x0364;lender<lb/><hi rendition="#et">Zweifel</hi></l><lb/><l>Jhrer Keu&#x017F;chheit und Treu &#x017F;ein &#x017F;anftes Lager umflattert.</l><lb/><l>Goldbedeckte Verfu&#x0364;hrer der Un&#x017F;chuld, und witzige Narren,</l><lb/><l>Plaudrer ohne Gehirn, umgeben nie ihren Caffeeti&#x017F;ch.</l><lb/><l>Sie auch bla&#x0364;ht &#x017F;ich im Canapee nicht bey heiligen<lb/><hi rendition="#et">Schwe&#x017F;tern,</hi></l><lb/><l>Welche mit Beten den Vormittag &#x017F;cha&#x0364;nden, mit La&#x0364;&#x017F;tern<lb/><hi rendition="#et">den Abend.</hi></l><lb/><l>Sie weint gern mitleidige Za&#x0364;hren beym Schick&#x017F;al Zayrens,</l><lb/><l>Oder &#x017F;ie lacht des phlegmati&#x017F;chen Orgons. Auch &#x017F;pielt<lb/><hi rendition="#et">&#x017F;ie am Flu&#x0364;gel</hi></l><lb/><fw type="catch" place="bottom">Jhrem</fw><lb/><pb n="33" facs="#f0055" />
<fw type="header" place="top">Dritter Ge&#x017F;ang.</fw><lb/><l>Jhrem Mann Entzu&#x0364;ckung ins Herz. Mit kleinen Ge-<lb/><hi rendition="#et">&#x017F;chichten,</hi></l><lb/><l>Die &#x017F;ie mit Anmuth zu &#x017F;chmu&#x0364;cken, und mit Ge&#x017F;chmack<lb/><hi rendition="#et">zu erho&#x0364;hn weiß,</hi></l><lb/><l>Lockt &#x017F;ie oft u&#x0364;ber die Stirne des Mannes zufriedenes<lb/><hi rendition="#et">La&#x0364;cheln.</hi></l><lb/><l>Er verehrt &#x017F;ie, er betet &#x017F;ie an; mit jeglichem Tage</l><lb/><l>Scheinet ihr Aug ihm ma&#x0364;chtger, und ihre Tugend<lb/><hi rendition="#et">ihm &#x017F;cho&#x0364;ner.</hi></l><lb/><l>Seine Liebe vergro&#x0364;ßert ihr Glu&#x0364;ck; &#x017F;ie lebet in ihm nur,</l><lb/><l>Und kein Wun&#x017F;ch herr&#x017F;cht &#x017F;ta&#x0364;rker in ihr, als ihm zu ge-<lb/><hi rendition="#et">fallen.</hi></l><lb/><l>O welch eine Wolke von Thra&#x0364;nen bedecket ihr Antlitz,</l><lb/><l>Wenn ihr die Pflicht den werthen Gemahl aus den Au-<lb/><hi rendition="#et">gen entreißet!</hi></l><lb/><l>Weinend &#x017F;ieht &#x017F;ie ihm nach, und ha&#x0364;ngt mit du&#x0364;&#x017F;teren<lb/><hi rendition="#et">Blicken</hi></l><lb/><l>Lang am rollenden Wagen, bis ein beneidetes Thal ihn</l><lb/><fw type="sig" place="bottom"><hi rendition="#aq">V.</hi> <hi rendition="#fr">Th.</hi> D</fw><fw type="catch" place="bottom">Ein-</fw><lb/><pb n="34" facs="#f0056" />
<fw type="header" place="top">Die Frau.</fw><lb/><l>Ein&#x017F;chlingt, oder ein waldichter Berg &#x017F;ich hinter ihm<lb/><hi rendition="#et">aufthu&#x0364;rmt.</hi></l><lb/><l>Traurig hofft &#x017F;ie alsdann die lang&#x017F;amen Stunden<lb/><hi rendition="#et">voru&#x0364;ber,</hi></l><lb/><l>Und kaum kan ihr den Schmerz die Schaar der Kinder<lb/><hi rendition="#et">ver&#x017F;u&#x0364;&#x017F;&#x017F;en.</hi></l><lb/><l>Aber endlich er&#x017F;challet das Horn, das Knallen der Peit&#x017F;che;</l><lb/><l>Und das ra&#x017F;&#x017F;elnde Rad &#x017F;teht &#x017F;till. Sie fliegt ihm entgegen,</l><lb/><l>Dru&#x0364;ckt ihn fe&#x017F;t an ihr &#x017F;chlagendes Herz, und bringt<lb/><hi rendition="#et">im Triumphe</hi></l><lb/><l>Jhn den ver&#x017F;ammelten Kindern zuru&#x0364;ck. Gleich fro&#x0364;h-<lb/><hi rendition="#et">lichen Fe&#x017F;ten</hi></l><lb/><l>Gehn die Tage vorbey. Sie heftet die za&#x0364;rtlichen Blicke</l><lb/><l>Fe&#x017F;t auf ihn, und kan &#x017F;ich nicht &#x017F;a&#x0364;ttgen am werthen<lb/><hi rendition="#et">Ge&#x017F;ichte.</hi></l><lb/><l>Lange genießt &#x017F;ie des himmli&#x017F;chen Glu&#x0364;cks der treue-<lb/><hi rendition="#et">&#x017F;ten Liebe.</hi></l><lb/><l>Fri&#x017F;che Ge&#x017F;undheit kra&#x0364;nzet ihr Leben; von gu&#x0364;tigen Him-<lb/><hi rendition="#et">meln</hi></l><lb/><fw type="catch" place="bottom">Stro&#x0364;mt</fw><lb/><pb n="35" facs="#f0057" />
<fw type="header" place="top">Dritter Ge&#x017F;ang.</fw><lb/><l>Stro&#x0364;mt der reich&#x017F;te Seegen auf &#x017F;ie. Jhr Mann i&#x017F;t die<lb/><hi rendition="#et">Stu&#x0364;tze</hi></l><lb/><l>Von dem dankbaren Staat; die ihn umringenden Ehren</l><lb/><l>Stralen auf &#x017F;ie auch zuru&#x0364;ck. Gleich jungen Engeln,<lb/><hi rendition="#et">erwach&#x017F;en</hi></l><lb/><l>Scho&#x0364;ne Kinder um &#x017F;ie; gerechte Hofnungen fu&#x0364;llen</l><lb/><l>Jhre Seele, die oft mit Vergnu&#x0364;gen in &#x017F;chmeichelnder<lb/><hi rendition="#et">Aus&#x017F;icht</hi></l><lb/><l>Ku&#x0364;nftiger Zeiten &#x017F;ich &#x017F;ieht, und ihrer Familie Glu&#x0364;ck<lb/><hi rendition="#et">denkt.</hi></l><lb/><l>Auf &#x017F;ie blickt der Seraphim Chor, denn ihre Gebete</l><lb/><l>Steigen oft u&#x0364;ber die Wolken; ihr Herz &#x017F;chla&#x0364;gt feurige<lb/><hi rendition="#et">Seufzer,</hi></l><lb/><l>Hohe Gedanken, zu Gott empor; &#x017F;ie erho&#x0364;ret die All-<lb/><hi rendition="#et">macht,</hi></l><lb/><l>Und neigt ihren Seegen herab zu dem Flehen der Mutter.</l><lb/><l>Wie ehrwu&#x0364;rdig hebt &#x017F;ie &#x017F;ich auf vom geheimen Gebete,</l><lb/><fw type="sig" place="bottom">D 2</fw><fw type="catch" place="bottom">Und</fw><lb/><pb n="36" facs="#f0058" />
<fw type="header" place="top">Die Frau. Dritter Ge&#x017F;ang.</fw><lb/><l>Und wie heiter la&#x0364;chelt ihr Blick, durch Thra&#x0364;nen der Andacht</l><lb/><l>Aufgekla&#x0364;rter! Wie za&#x0364;rtlich umarmt &#x017F;ie den theuren<lb/><hi rendition="#et">Geliebten,</hi></l><lb/><l>Jetzt aufs neu von der Gottheit erfleht! So leben &#x017F;ie<lb/><hi rendition="#et">lange,</hi></l><lb/><l>Sind den verdorbenen Zeiten ein Bey&#x017F;piel von za&#x0364;rtli-<lb/><hi rendition="#et">cher Eintracht,</hi></l><lb/><l>Und be&#x017F;ta&#x0364;ndiger Treu. Sie i&#x017F;t die Krone der Frauen,</l><lb/><l>Beyfall folget ihr nach. So ko&#x0364;mmt &#x017F;ie dem Abend des<lb/><hi rendition="#et">Lebens</hi></l><lb/><l>Jmmer na&#x0364;her und na&#x0364;her; &#x017F;ie wird in traurigen Stu&#x0364;r-<lb/><hi rendition="#et">men,</hi></l><lb/><l>Welche &#x017F;ich u&#x0364;ber &#x017F;ie ziehn, nicht Muth und Sta&#x0364;rke ver-<lb/><hi rendition="#et">lieren.</hi></l></lg></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom">Die</fw><lb/><pb n="[37]" facs="#f0059" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Die Matrone.</hi></hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[38]" facs="#f0060" />
<pb n="39" facs="#f0061" />
<milestone unit="section" rendition="#hr"/><lb/>
<milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#g">Die Matrone.</hi><lb/><milestone unit="section" rendition="#hr"/><lb/>
Vierter Ge&#x017F;ang.</hi></head><lb/><l><hi rendition="#in">S</hi>chlage nun &#x017F;anfter die Leyer, o Mu&#x017F;e! Dein ein&#x017F;a-<lb/><hi rendition="#et">mes Lied auch</hi></l><lb/><l>Athme &#x017F;tille Melancholey, und Ruhe der Seele,</l><lb/><l>Und Entfernung vom Wirbel der Welt. Wie Tage des<lb/><hi rendition="#et">Herb&#x017F;tes,</hi></l><lb/><l>Nicht mit dem Glanze des Sommers ge&#x017F;chmu&#x0364;ckt, die<lb/><hi rendition="#et">Erde be&#x017F;uchen,</hi></l><lb/><fw type="sig" place="bottom">D 4</fw><fw type="catch" place="bottom">Doch</fw><lb/><pb n="40" facs="#f0062" />
<fw type="header" place="top">Die Matrone.</fw><lb/><l>Doch fehlt Anmuth auch nicht dem grauen wolkigten<lb/><hi rendition="#et">Himmel,</hi></l><lb/><l>Welcher das Antlitz der Sonne verdeckt; die ganze<lb/><hi rendition="#et">Natur &#x017F;cheint</hi></l><lb/><l>Jn &#x017F;ich gekehrt, und voll Ern&#x017F;t, und maje&#x017F;ta&#x0364;ti&#x017F;chen<lb/><hi rendition="#et">Tie&#x017F;&#x017F;inns:</hi></l><lb/><l>So verflie&#x017F;&#x017F;en die Tage der frommen Matrone. Die<lb/><hi rendition="#et">Thra&#x0364;nen</hi></l><lb/><l>Fri&#x017F;cher Wehmuth &#x017F;tro&#x0364;men nicht mehr um die Urne des<lb/><hi rendition="#et">Mannes,</hi></l><lb/><l>Aber mit &#x017F;tillerer Schwermuth, und melancholi&#x017F;chen<lb/><hi rendition="#et">Stunden</hi></l><lb/><l>Wo&#x0364;lkt &#x017F;ich ihr Leben. Mit &#x017F;ilbernen Locken bedecket<lb/><hi rendition="#et">das Alter</hi></l><lb/><l>Jhr ehrwu&#x0364;rdiges Haupt. Die alles zer&#x017F;to&#x0364;rende Zeit hat</l><lb/><l>Jn dem Ge&#x017F;icht noch blendende Tru&#x0364;mmer von Scho&#x0364;n-<lb/><hi rendition="#et">heit gela&#x017F;&#x017F;en.</hi></l><lb/><l>Ordnung und Reinlichkeit herr&#x017F;chen um &#x017F;ie, und der<lb/><hi rendition="#et">Anblick des Alters</hi></l><lb/><l>Wird dadurch milder und &#x017F;anft. Jhr &#x017F;tiller be&#x017F;cheidener<lb/><hi rendition="#et">Anzug</hi></l><lb/><fw type="catch" place="bottom">Trauert</fw><lb/><pb n="41" facs="#f0063" />
<fw type="header" place="top">Vierter Ge&#x017F;ang.</fw><lb/><l>Trauert noch immer geheim um den Mann. Entfernt<lb/><hi rendition="#et">vom Getu&#x0364;mmel,</hi></l><lb/><l>Und dem wilden Gera&#x0364;u&#x017F;che der Welt, verhu&#x0364;llt &#x017F;ie ihr<lb/><hi rendition="#et">Leben</hi></l><lb/><l>Vor dem Schwarme der tho&#x0364;richten Freuden, vor leerer<lb/><hi rendition="#et">Ge&#x017F;ell&#x017F;chaft,</hi></l><lb/><l>Und der Eitelkeit &#x017F;checkigtem Zug. Nie hat &#x017F;ie der Tadel</l><lb/><l>An dem Spielti&#x017F;ch ge&#x017F;ehn, und unter den na&#x0364;chtlichen<lb/><hi rendition="#et">Reigen,</hi></l><lb/><l>Wo &#x017F;o viel verblu&#x0364;hte Ge&#x017F;ichter ihr Alter entehren.</l><lb/><l>Still und ein&#x017F;am lebt &#x017F;ie dahin. Die wu&#x0364;rdigen To&#x0364;chter</l><lb/><l>Hat &#x017F;ie &#x017F;chon lang an Ma&#x0364;nner gegeben, und lange &#x017F;chon<lb/><hi rendition="#et">Enkel</hi></l><lb/><l>Von den So&#x0364;hnen ge&#x017F;ehn. Jhr reiches ge&#x017F;egnetes Haus<lb/><hi rendition="#et">liegt</hi></l><lb/><l>Tief in glu&#x0364;cklicher Ruhe vergraben. Die heilige<lb/><hi rendition="#et">Schma&#x0364;h&#x017F;ucht</hi></l><lb/><l>Betender Furien murmelt nie drinn; auch &#x017F;challt nie<lb/><hi rendition="#et">die Stimme</hi></l><lb/><fw type="sig" place="bottom">D 5</fw><fw type="catch" place="bottom">Pra-</fw><lb/><pb n="42" facs="#f0064" />
<fw type="header" place="top">Die Matrone.</fw><lb/><l>Pralender Andacht in horchende Ga&#x017F;&#x017F;en, und fro&#x0364;hnet<lb/><hi rendition="#et">dem Himmel.</hi></l><lb/><l>Maje&#x017F;ta&#x0364;ti&#x017F;ch und ern&#x017F;tlich &#x017F;itzt &#x017F;ie am ruhigen Abend</l><lb/><l>Mitten unter dem Kreis der horchenden Enkel, und<lb/><hi rendition="#et">lehret</hi></l><lb/><l>Die noch ungebildeten Herzen mit Lehren der Tugend,</l><lb/><l>Die ihr eigenes Bey&#x017F;piel be&#x017F;ta&#x0364;rkt. Sie weiß die Ge-<lb/><hi rendition="#et">&#x017F;chichte</hi></l><lb/><l>Lange verflo&#x017F;&#x017F;ener Zeit. Der Kreis umringet &#x017F;ie na&#x0364;her,</l><lb/><l>Und ha&#x0364;ngt am erzehlenden Munde, bis u&#x0364;ber die Erde</l><lb/><l>Tiefe Mitternacht fa&#x0364;llt, und &#x017F;u&#x0364;&#x017F;&#x017F;er Schlummer herab-<lb/><hi rendition="#et">&#x017F;inkt.</hi></l><lb/><l>Mit dem Tode bekannt, und mit der Zukunft be&#x017F;cha&#x0364;f-<lb/><hi rendition="#et">tigt,</hi></l><lb/><l>Betet &#x017F;ie oft, und be&#x017F;uchet voll Andacht die Tempel der<lb/><hi rendition="#et">Chri&#x017F;ten.</hi></l><lb/><l>Ueber ihr graues Haupt &#x017F;ind ihr in langer Erfahrung</l><lb/><fw type="catch" place="bottom">Jahre,</fw><lb/><pb n="43" facs="#f0065" />
<fw type="header" place="top">Vierter Ge&#x017F;ang.</fw><lb/><l>Jahre, nicht immer mit Freuden bemerkt, voru&#x0364;ber ge-<lb/><hi rendition="#et">flo&#x017F;&#x017F;en.</hi></l><lb/><l>Doch auch Unglu&#x0364;ck machte &#x017F;ie wei&#x017F;er; &#x017F;ie i&#x017F;t das Orakel</l><lb/><l>Jhrer Gegenden. Blu&#x0364;hender &#x017F;tehn die Wie&#x017F;en am<lb/><hi rendition="#et">Wa&#x017F;&#x017F;er,</hi></l><lb/><l>Und voll reicherer Aehren die Aecker. Am lachenden<lb/><hi rendition="#et">Hu&#x0364;gel</hi></l><lb/><l>Beugt &#x017F;ich ihr Wein&#x017F;tock mit vo&#x0364;lleren Trauben; &#x017F;ie<lb/><hi rendition="#et">fu&#x0364;rchtet den Ho&#x0364;ch&#x017F;ten,</hi></l><lb/><l>Und der Himmel erho&#x0364;ret ihr Flehn. Oft hat &#x017F;ie dem<lb/><hi rendition="#et">Ehmann</hi></l><lb/><l>Eine za&#x0364;rtliche Gattin gerettet, in traurigen Na&#x0364;chten</l><lb/><l>Sie mit Tro&#x017F;t und Bey&#x017F;tand ge&#x017F;ta&#x0364;rkt, wenn unter den<lb/><hi rendition="#et">Schmerzen</hi></l><lb/><l>Ganz &#x017F;ie erlag, und die Freude nicht fu&#x0364;hlte, nun Mut-<lb/><hi rendition="#et">ter zu heißen.</hi></l><lb/><l>Klu&#x0364;glich weiß &#x017F;ie zu rathen, wenn in den Sorgen der<lb/><hi rendition="#et">Wirth&#x017F;chaft</hi></l><lb/><l>Unerfahren, die ju&#x0364;ngere Frau in Fehlern ver&#x017F;trickt i&#x017F;t.</l><lb/><fw type="catch" place="bottom">Bald</fw><lb/><pb n="44" facs="#f0066" />
<fw type="header" place="top">Die Matrone.</fw><lb/><l>Bald gewinnt das verworrene Haus ein glu&#x0364;cklicher An<lb/><hi rendition="#et">&#x017F;ehn,</hi></l><lb/><l>Durch die Ordnung der klugen Matrone. Die muthi-<lb/><hi rendition="#et">gern Ro&#x017F;&#x017F;e</hi></l><lb/><l>Ziehn mit dem Tage zum Acker. Die Ha&#x0364;nde der flei&#x017F;-<lb/><hi rendition="#et">&#x017F;igern Ma&#x0364;gde</hi></l><lb/><l>Fu&#x0364;llen nun wieder die &#x017F;taubichte Spindel, und machen<lb/><hi rendition="#et">die Anger</hi></l><lb/><l>Ringsum mit blendender Leinwand bedeckt. Die fei-<lb/><hi rendition="#et">&#x017F;teren Heerden</hi></l><lb/><l>Kommen mit vollen Eutern zuru&#x0364;ck; und der treuere<lb/><hi rendition="#et">Scha&#x0364;fer</hi></l><lb/><l>La&#x0364;ßt die Scheere mit Jauchzen erklingen, und fu&#x0364;llet<lb/><hi rendition="#et">die Bo&#x0364;den</hi></l><lb/><l>Mit der la&#x0364;ngeren ko&#x0364;&#x017F;tlichen Wolle. Es &#x017F;eufzen die<lb/><hi rendition="#et">Speicher</hi></l><lb/><l>Unter der La&#x017F;t des gu&#x0364;ldnen Getraides. So bringet &#x017F;ie<lb/><hi rendition="#et">Arbeit</hi></l><lb/><l>Jn des Mu&#x0364;ßiggangs Wohnung, und hilft durch Ord-<lb/><hi rendition="#et">nung dem Fleiß auf.</hi></l><lb/><fw type="catch" place="bottom">Jhre</fw><lb/><pb n="45" facs="#f0067" />
<fw type="header" place="top">Vierter Ge&#x017F;ang.</fw><lb/><l>Jhre Scha&#x0364;tze verro&#x017F;ten nicht unter dem Riegel, &#x017F;ie<lb/><hi rendition="#et">braucht &#x017F;ie,</hi></l><lb/><l>Und &#x017F;ie geho&#x0364;ren den Armen. Sie &#x017F;ah ein be&#x017F;cheidenes<lb/><hi rendition="#et">Ma&#x0364;dchen</hi></l><lb/><l>Jung und &#x017F;cho&#x0364;n. Es &#x017F;tand in Gefahr, in bitterer<lb/><hi rendition="#et">Armuth,</hi></l><lb/><l>Einem Verfu&#x0364;hrer zur Beute zu werden, da nahm &#x017F;ie<lb/><hi rendition="#et">es liebreich</hi></l><lb/><l>Jn ihr Haus auf zur Tochter, und gab &#x017F;ie mit reichen<lb/><hi rendition="#et">Ge&#x017F;chenken</hi></l><lb/><l>Einem redlichen Mann, der ihr nun ewig &#x017F;ein Glu&#x0364;ck<lb/><hi rendition="#et">dankt.</hi></l><lb/><l>Sie for&#x017F;cht nach dem be&#x017F;cheidneren Elend, das tiefer in<lb/><hi rendition="#et">No&#x0364;then</hi></l><lb/><l>Unbekannt traurt, im Kummer ver&#x017F;chmachtet; &#x017F;ie weiß<lb/><hi rendition="#et">es zu finden,</hi></l><lb/><l>Und entreißt es der Schande des Bettelns. Der feu-<lb/><hi rendition="#et">rige Dank weiß</hi></l><lb/><l>Seine Wohltha&#x0364;terin nicht, &#x017F;ie thats verborgen und<lb/><hi rendition="#et">edel.</hi></l><lb/><l>Al&#x017F;o kro&#x0364;nt &#x017F;ie ihr Leben mit edelmu&#x0364;thigen Thaten.</l><lb/><fw type="catch" place="bottom">Jn</fw><lb/><pb n="46" facs="#f0068" />
<fw type="header" place="top">Die Matrone.</fw><lb/><l>Jn der ein&#x017F;amen Nacht, wenn ihre go&#x0364;ttliche Seele</l><lb/><l>Ueber das Grab &#x017F;ich &#x017F;chwingt, und nach der Ewigkeit<lb/><hi rendition="#et">auf&#x017F;chaut,</hi></l><lb/><l>Ho&#x0364;rt &#x017F;ie oft in frommer Begei&#x017F;trung &#x017F;eraphi&#x017F;che<lb/><hi rendition="#et">Stimmen,</hi></l><lb/><l>Die zum Himmel &#x017F;ie fodern; auch du&#x0364;nkt ihr o&#x0364;fters, &#x017F;ie<lb/><hi rendition="#et">&#x017F;a&#x0364;he</hi></l><lb/><l>Mit olympi&#x017F;chem Schimmer ge&#x017F;chmu&#x0364;ckt, den Schatten<lb/><hi rendition="#et">des Mannes,</hi></l><lb/><l>Der vor ihr her in die Ewigkeit gieng, und ietzo die<lb/><hi rendition="#et">Gattin</hi></l><lb/><l>Unter die himmli&#x017F;chen Lauben beruft. Jhr wallet das<lb/><hi rendition="#et">Herz auf;</hi></l><lb/><l>Und nicht lange, &#x017F;o &#x017F;inkt aufs letzte Lager ihr Haupt hin,</l><lb/><l>Und &#x017F;ie be&#x017F;timmt &#x017F;ich die Stunde des Todes propheti&#x017F;ch.<lb/><hi rendition="#et">Die To&#x0364;chter</hi></l><lb/><l>Weinen um &#x017F;ie; auch &#x017F;itzen am Fuß des traurigen Lagers</l><lb/><l>Jhre wu&#x0364;rdigen So&#x0364;hne, die Zierden des Staats, und<lb/><hi rendition="#et">benetzen</hi></l><lb/><fw type="catch" place="bottom">Jhre</fw><lb/><pb n="47" facs="#f0069" />
<fw type="header" place="top">Vierter Ge&#x017F;ang.</fw><lb/><l>Jhre Ha&#x0364;nde mit Thra&#x0364;nen. Sie &#x017F;ieht die Schaaren der<lb/><hi rendition="#et">Enkel</hi></l><lb/><l>Um ihr Bette ver&#x017F;ammelt, und alte treue Bediente</l><lb/><l>Ganz in Wehmuth ver&#x017F;enkt. Dann &#x017F;ta&#x0364;rkt &#x017F;ie noch ein-<lb/><hi rendition="#et">mal mit Muth &#x017F;ich,</hi></l><lb/><l>Hebt die Hand auf, und &#x017F;egnet &#x017F;ie alle. Mit heiterm<lb/><hi rendition="#et">Ge&#x017F;ichte</hi></l><lb/><l>Sieht &#x017F;ie den Todesengel &#x017F;ich nahn. Er i&#x017F;t ihr nicht<lb/><hi rendition="#et">&#x017F;chrecklich,</hi></l><lb/><l>Sondern fordert &#x017F;ie auf, und ihre willige Seele</l><lb/><l>Scheidet &#x017F;ich &#x017F;anft vom Ko&#x0364;rper, und folgt ihm u&#x0364;ber die<lb/><hi rendition="#et">Sterne</hi></l><lb/><l>Zu den Schaaren der jauchzenden Engel, die ietzt im<lb/><hi rendition="#et">Triumphe</hi></l><lb/><l>Zu dem Throne der Allmacht &#x017F;ie fu&#x0364;hren. Die gla&#x0364;nzen-<lb/><hi rendition="#et">de Krone</hi></l><lb/><l>Wird ihr ge&#x017F;chenkt. &#x2014; Jnde&#x017F;&#x017F;en erhebt &#x017F;ich die Stimme<lb/><hi rendition="#et">der Klage</hi></l><lb/><l>Laut durch die Stadt. Die Thra&#x0364;nen der Armen, die<lb/><hi rendition="#et">Thra&#x0364;nen der Wai&#x017F;en</hi></l><lb/><fw type="catch" place="bottom">Mi-</fw><lb/><pb n="48" facs="#f0070" />
<fw type="header" place="top">Die Matrone. Vierter Ge&#x017F;ang.</fw><lb/><l>Mi&#x017F;chen &#x017F;ich zu den Thra&#x0364;nen der Kinder und Enkel.<lb/><hi rendition="#et">Die Glocke</hi></l><lb/><l>Seufzt durch na&#x0364;chtliche Schatten. Der rollende Lei-<lb/><hi rendition="#et">chenwagen</hi></l><lb/><l>Eilet lang&#x017F;am ans Grab; die langen ver&#x017F;chleyerten Reihen</l><lb/><l>Folgen ihm nach. Die ku&#x0364;hle Gruft empfa&#x0364;ngt ietzt den<lb/><hi rendition="#et">Ko&#x0364;rper;</hi></l><lb/><l>Jhr Geda&#x0364;chtniß aber blu&#x0364;ht ewig. Der pra&#x0364;chtige Marmor</l><lb/><l>Sagt nicht ihr Lob, dies &#x017F;agen die Herzen, in denen<lb/><hi rendition="#et">&#x017F;ie lebet.</hi></l></lg></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom">Die</fw><lb/><pb n="[49]" facs="#f0071" />
<div n="1"><head><hi rendition="#b">Die<lb/><hi rendition="#g">Scho&#x0364;pfung der Ho&#x0364;lle.</hi></hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="sig" place="bottom"><hi rendition="#aq">V.</hi> Th. E</fw><lb/><pb n="[50]" facs="#f0072" />
<pb n="[51]" facs="#f0073" />
<div n="2" type="letter"><head><hi rendition="#c"><hi rendition="#fr"><hi rendition="#b"><hi rendition="#g">Schreiben</hi></hi><lb/>an den</hi><lb/>Ko&#x0364;niglich Preußi&#x017F;chen Oberamtsrath<lb/><hi rendition="#fr"><hi rendition="#b"><hi rendition="#g">Freyherrn<lb/>von Zedlitz</hi><lb/>in Breslau.</hi></hi></hi></head><lb/><fw type="sig" place="bottom">E 2</fw><lb/><pb n="[52]" facs="#f0074" />
<pb n="[53]" facs="#f0075" />
<milestone unit="section" rendition="#hr"/><lb/>
<opener><salute>Mein theure&#x017F;ter Freyherr,</salute></opener><lb/><p><hi rendition="#in">K</hi>aum kan ich hoffen, daß Sie, mit-<lb/>ten in den Unruhen der Waffen, und<lb/>unter &#x017F;o vielerley Beku&#x0364;mmerni&#x017F;&#x017F;en und<lb/>Gefahren, noch Zeit oder Neigung<lb/>haben &#x017F;ollten, Gedichte zu le&#x017F;en. Jch<lb/><fw type="sig" place="bottom">E 3</fw><fw type="catch" place="bottom">wage</fw><lb/><pb n="[54]" facs="#f0076" />
<milestone unit="section" rendition="#hr"/><lb/>
wage es inde&#x017F;&#x017F;en, Jhnen ein Ge&#x017F;chenk,<lb/>aber ein &#x017F;ehr geringes Ge&#x017F;chenk, von<lb/>einigen poeti&#x017F;chen Ver&#x017F;uchen zu machen,<lb/>die mich dazumal, als ich &#x017F;ie &#x017F;chrieb,<lb/>nicht &#x017F;o &#x017F;ehr an das Unglu&#x0364;ck des<lb/>Krieges denken lie&#x017F;&#x017F;en, ob es mir gleich<lb/>&#x017F;ehr nahe war. Vielleicht verge&#x017F;&#x017F;en<lb/>Sie gleichfalls, bey Le&#x017F;ung die&#x017F;er Ge-<lb/><fw type="catch" place="bottom">dichte,</fw><lb/><pb n="[55]" facs="#f0077" />
<milestone unit="section" rendition="#hr"/><lb/>
dichte, auf einige wenige Stunden die<lb/>Sorgen, die Sie in die&#x017F;en unruhigen<lb/>Zeiten be&#x017F;ta&#x0364;ndig umringen; und dies<lb/>allein &#x017F;chon wu&#x0364;rde ich fu&#x0364;r eine angeneh-<lb/>me Belohnung meiner Arbeit halten.</p><lb/><p>Die beyden er&#x017F;ten Stu&#x0364;cke die&#x017F;er<lb/>kleinen Sammlung &#x017F;ind Fragmente, die<lb/>ich mit der Zeit in ein gro&#x0364;&#x017F;&#x017F;eres Ge-<lb/><fw type="sig" place="bottom">E 4</fw><fw type="catch" place="bottom">dicht</fw><lb/><pb n="[56]" facs="#f0078" />
<milestone unit="section" rendition="#hr"/><lb/>
dicht einzu&#x017F;chalten dachte. Als ich<lb/>mich vor einigen Jahren mit der Ueber-<lb/>&#x017F;etzung der er&#x017F;ten Ge&#x017F;a&#x0364;nge des verlohr-<lb/>nen Paradie&#x017F;es be&#x017F;cha&#x0364;ftigte, fu&#x0364;hlte ich<lb/>meine Einbildungskraft von dem gro&#x017F;-<lb/>&#x017F;en Genie Miltons &#x017F;o erhitzt, und an-<lb/>gefeuert, daß ich der Ver&#x017F;uchung nicht<lb/>wider&#x017F;tehen konnte, mich einmal in das<lb/><fw type="catch" place="bottom">Feld</fw><lb/><pb n="[57]" facs="#f0079" />
<milestone unit="section" rendition="#hr"/><lb/>
Feld der ern&#x017F;thaften epi&#x017F;chen Poe&#x017F;ie<lb/>zu wagen, und be&#x017F;onders eine Mate-<lb/>rie auszuarbeiten, die bloß Erdichtung<lb/>wa&#x0364;re. Wie wenig ich mit mir &#x017F;elb&#x017F;t<lb/>zufrieden gewe&#x017F;en bin, werden Sie dar-<lb/>aus urtheilen, daß ich nach die&#x017F;en<lb/>Ver&#x017F;uchen &#x017F;ogleich das Vorhaben, die&#x017F;es<lb/>ern&#x017F;thafte epi&#x017F;che Gedicht zu &#x017F;chreiben,<lb/><fw type="sig" place="bottom">E 5</fw><fw type="catch" place="bottom">aufgab,</fw><lb/><pb n="[58]" facs="#f0080" />
<milestone unit="section" rendition="#hr"/><lb/>
aufgab, und Jhnen die&#x017F;e Fragmente<lb/>nur darum zu le&#x017F;en gebe, um Sie zu-<lb/>gleich zu ver&#x017F;ichern, daß Sie keine weitern<lb/>Fort&#x017F;etzungen zu fu&#x0364;rchten haben &#x017F;ollen.</p><lb/><p>Die Vergnu&#x0364;gungen der Melan-<lb/>choley &#x017F;ind aus dem Engli&#x017F;chen des<lb/>Herrn Thomas Warton u&#x0364;ber&#x017F;etzt, und<lb/>werden Sie das Original in der <hi rendition="#aq">Col-</hi><lb/><fw type="catch" place="bottom"><hi rendition="#aq">lection</hi></fw><lb/><pb n="[59]" facs="#f0081" />
<milestone unit="section" rendition="#hr"/><lb/>
<hi rendition="#aq">lection of Poems</hi> im <hi rendition="#aq">IV. Tom.</hi> Seite<lb/>214. finden.</p><lb/><p>Die Unterhaltungen mit der See-<lb/>le &#x017F;ind gleichfals nur eine Probe von<lb/>der Engli&#x017F;chen Versart mit Reimen.<lb/>Sie werden ver&#x017F;chiedne Stellen aus<lb/>den <hi rendition="#aq">Plea&#x017F;ures of Imagination</hi> darin<lb/>nachgeamt finden.</p><lb/><fw type="catch" place="bottom">Bey</fw><lb/><pb n="[60]" facs="#f0082" />
<milestone unit="section" rendition="#hr"/><lb/>
<p>Bey dem allgemeinen Gebet ha-<lb/>be ich, Popens allgemeines Gebet, vor<lb/>Augen gehabt.</p><lb/><p>Kaum darf ich mich al&#x017F;o unter-<lb/>&#x017F;tehn, theure&#x017F;ter Freyherr, Jhnen eine<lb/>Sammlung von lauter Fragmenten und<lb/>Ver&#x017F;uchen zuzueignen. Jch &#x017F;chmeich-<lb/>le mir inde&#x017F;&#x017F;en doch, daß Sie nach<lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="[61]" facs="#f0083" />
<milestone unit="section" rendition="#hr"/><lb/>
der be&#x017F;ondern Gewogenheit und Freund-<lb/>&#x017F;chaft, mit der Sie mich beehren, die-<lb/>&#x017F;e kleine Sammlung von einem Dich-<lb/>ter geneigt aufnehmen werden, der &#x017F;ich<lb/>die gro&#x0364;ßte Ehre daraus macht, daß er<lb/>auf dem beru&#x0364;hmten Carolino zur Bil-<lb/>dung Jhres &#x017F;o vortreflichen Herzens<lb/>und richtigen Ge&#x017F;chmacks etwas bey-<lb/><fw type="catch" place="bottom">getragen</fw><lb/><pb n="[62]" facs="#f0084" />
<milestone unit="section" rendition="#hr"/><lb/>
getragen hat; und der niemals die<lb/>Stunden verge&#x017F;&#x017F;en wird, die Sie in &#x017F;einer<lb/>Ge&#x017F;ell&#x017F;chaft zuzubringen wu&#x0364;rdigten.</p><lb/><p><hi rendition="#c">Jch habe die Ehre mit der gro&#x0364;ßten<lb/>Hochachtung zu &#x017F;eyn</hi><lb/><hi rendition="#fr">Ew. Hochwohlgebornen</hi></p><lb/><dateline>Braun&#x017F;chweig<lb/>den 24. Sept. 1760.</dateline><lb/><closer><salute><hi rendition="#et"><hi rendition="#fr">untertha&#x0364;niger Diener</hi><lb/>Friedrich Wilhelm Zacharia&#x0364;.</hi></salute></closer></div><lb/><pb n="[63]" facs="#f0085" />
<div n="2"><head>Die<lb/>Scho&#x0364;pfung der Ho&#x0364;lle.</head><lb/><cit><quote>&#x2014; &#x2014; in drey er&#x017F;chrecklichen Na&#x0364;chten<lb/>Schuf er &#x017F;ie, und verwandte von ihr &#x017F;ein Antlitz<lb/><hi rendition="#et">auf ewig.<lb/><hi rendition="#fr">Meßias Ge&#x017F;.</hi> <hi rendition="#aq">II.</hi> 260.</hi></quote><bibl></bibl></cit><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[64]" facs="#f0086" />
<pb n="65" facs="#f0087" />
<milestone unit="section" rendition="#hr"/><lb/>
<milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><head><hi rendition="#c">Die<lb/><hi rendition="#g">Scho&#x0364;pfung der Ho&#x0364;lle.</hi></hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<l><hi rendition="#in">R</hi>aphael &#x017F;chloß: Jch habe dir, Adam, nach deinem<lb/><hi rendition="#et">Verlangen,</hi></l><lb/><l>Dinge, die &#x017F;on&#x017F;t dem Men&#x017F;chenge&#x017F;chlecht verborgen ge-<lb/><hi rendition="#et">blieben,</hi></l><lb/><l>Offenbart; den &#x017F;chrecklichen Zwi&#x017F;t, die Schlachten im<lb/><hi rendition="#et">Himmel</hi></l><lb/><l>Zwi&#x017F;chen den engli&#x017F;chen Ma&#x0364;chten; den Fall der Rebel-<lb/><hi rendition="#et">len, die tho&#x0364;richt</hi></l><lb/><l>Nach der Gottheit ge&#x017F;trebt, und &#x017F;ich mit Satan empo&#x0364;ret,</l><lb/><l>Mit dem Verworfnen, der ietzt dein irdi&#x017F;ches Glu&#x0364;ck<lb/><hi rendition="#et">dir beneidet,</hi></l><lb/><l>Und drauf &#x017F;innet, wie er auch dich vom Gehor&#x017F;am<lb/><hi rendition="#et">ver&#x017F;u&#x0364;hre,</hi></l><lb/><fw type="sig" place="bottom"><hi rendition="#aq">V.</hi> <hi rendition="#fr">Th.</hi> F</fw><fw type="catch" place="bottom">Daß</fw><lb/><pb n="66" facs="#f0088" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Daß du &#x017F;eine &#x017F;chreckliche Strafe, &#x017F;ein ewiges Elend,</l><lb/><l>Theilen mo&#x0364;chte&#x017F;t mit ihm. Dies wa&#x0364;r&#x2019; ihm die herr-<lb/><hi rendition="#et">lich&#x017F;te Rache,</hi></l><lb/><l>Dich zum Gefa&#x0364;hrten derein&#x017F;t in &#x017F;einer Verdamniß zu<lb/><hi rendition="#et">haben,</hi></l><lb/><l>Und dem Allma&#x0364;chtgen &#x017F;o Hohn zu &#x017F;prechen; doch folge<lb/><hi rendition="#et">du niemals</hi></l><lb/><l>Seiner Ver&#x017F;uchung! Bewahre dein Herz; du ha&#x017F;t es<lb/><hi rendition="#et">vernommen</hi></l><lb/><l>Durch dies &#x017F;chreckende Bey&#x017F;piel, wie Ungehor&#x017F;am be-<lb/><hi rendition="#et">lohnt wird.</hi></l><lb/><l>Unu&#x0364;berwindlich konnten auch &#x017F;ie im Guten verharren.</l><lb/><l>Aber &#x017F;ie fielen! Denke daran, und fu&#x0364;rchte zu &#x017F;u&#x0364;ndgen!</l><lb/><l>So der Ge&#x017F;andte von Gott! Er ließ in der<lb/><hi rendition="#et">&#x017F;taunenden Seele</hi></l><lb/><l>Des aufmerk&#x017F;amen Adams Ent&#x017F;etzen, und tiefe Ver-<lb/><hi rendition="#et">wundrung</hi></l><lb/><l>Ueber &#x017F;o fremde Ge&#x017F;chichte zuru&#x0364;ck. Ein ku&#x0364;hner Gedanke</l><lb/><fw type="catch" place="bottom">Flog</fw><lb/><pb n="67" facs="#f0089" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Flog ietzt voru&#x0364;ber; er folgt ihm nach; drauf wagt&#x2019; er,<lb/><hi rendition="#et">voll Ehrfurcht</hi></l><lb/><l>So zum Engel zu &#x017F;agen: Du ha&#x017F;t uns, himmli&#x017F;cher<lb/><hi rendition="#et">Fremder,</hi></l><lb/><l>Unbegreifliche Dinge vertraut; du ha&#x017F;t uns gewarnet</l><lb/><l>Vor den Strafen der Su&#x0364;nden, und vor dem Ort der<lb/><hi rendition="#et">Verdamniß,</hi></l><lb/><l>Wo ietzt Satan, mit allen Rebellen hinunterge&#x017F;tu&#x0364;rzet,</l><lb/><l>Ewigkeiten in Quaalen vollbringt. Doch darf ich es<lb/><hi rendition="#et">wagen,</hi></l><lb/><l>Dich der &#x017F;chrecklichen Scenen aufs neu zu erinnern;<lb/><hi rendition="#et">und darf ich</hi></l><lb/><l>Auch die Scho&#x0364;pfung der Ho&#x0364;lle von deinen Lippen zu ho&#x0364;ren,</l><lb/><l>Mich erku&#x0364;hnen? &#x2014; Sie &#x017F;chuf der Zorn des Allma&#x0364;cht-<lb/><hi rendition="#et">gen unfehlbar</hi></l><lb/><l>Fu&#x0364;rchterlich pra&#x0364;chtig, des Richters und der Gerichteten<lb/><hi rendition="#et">wu&#x0364;rdig.</hi></l><lb/><l>Stra&#x0364;fliche Neubegier nicht, vielmehr die reine Begierde,</l><lb/><fw type="sig" place="bottom">F 2</fw><fw type="catch" place="bottom">Auch</fw><lb/><pb n="68" facs="#f0090" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Auch in den dunkeln Wettern des Zorns dem Richter<lb/><hi rendition="#et">von ferne</hi></l><lb/><l>Nachzu&#x017F;chauen, erweckt den Gedanken, mit tiefer An-<lb/><hi rendition="#et">betung</hi></l><lb/><l>Gottes Gerichte zu ho&#x0364;ren. Erfu&#x0364;lle den lauteren<lb/><hi rendition="#et">Wun&#x017F;ch dann!</hi></l><lb/><l>Noch hat die ein&#x017F;ame Nacht, mit ihrem lang&#x017F;amen Wagen,</l><lb/><l>Nicht die Ha&#x0364;lfte des Himmels erreicht; der &#x017F;ilberne<lb/><hi rendition="#et">Mond ha&#x0364;ngt</hi></l><lb/><l>Ueber Eden; die ganze Natur &#x017F;chweigt feyrend, und<lb/><hi rendition="#et">Stille,</hi></l><lb/><l>Heilige Stille beherr&#x017F;cht den um uns &#x017F;chlafenden Erdkreis.</l><lb/><l>Al&#x017F;o er&#x017F;uchte den himmli&#x017F;chen Ga&#x017F;t der Vater der<lb/><hi rendition="#et">Men&#x017F;chen,</hi></l><lb/><l>Und mit traurigem Ton gab ihm der Engel zur Antwort:</l><lb/><l>Adam, was leg&#x017F;t du mir auf? Und was verlang&#x017F;t<lb/><hi rendition="#et">du zu ho&#x0364;ren?</hi></l><lb/><l>Du befiehl&#x017F;t mir, den Schmerz zu erneuern, der, un-<lb/><hi rendition="#et">aus&#x017F;prechlich,</hi></l><lb/><fw type="catch" place="bottom">Meine</fw><lb/><pb n="69" facs="#f0091" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Meine Seele zernagt, wenn ich ihn denke! Mit Ab&#x017F;cheu</l><lb/><l>Fahren die &#x017F;chwarzen Gedanken zuru&#x0364;ck, &#x017F;o oft &#x017F;ie von<lb/><hi rendition="#et">neuem</hi></l><lb/><l>Jenen grimmigen Tagen der feurigen Rache &#x017F;ich nahen,</l><lb/><l>Welche den flammenden Abgrund er&#x017F;chuf; ihn er&#x017F;chuf,<lb/><hi rendition="#et">Myriaden</hi></l><lb/><l>Unglu&#x0364;ck&#x017F;eeliger Gei&#x017F;ter (ach! ehmals auch un&#x017F;re Ge-<lb/><hi rendition="#et">fa&#x0364;hrten!)</hi></l><lb/><l>Jn ihn nieder zu donnern. Zwar bey der Scho&#x0364;pfung<lb/><hi rendition="#et">der Ho&#x0364;lle</hi></l><lb/><l>War ich &#x017F;elb&#x017F;t, mit dem go&#x0364;ttlichen Heer im Felde des<lb/><hi rendition="#et">Krieges,</hi></l><lb/><l>Wider Satan gelagert; doch, nach dem &#x017F;iegenden Einzug</l><lb/><l>Un&#x017F;erer Schaaren im Himmel, hab ich vom Seraph<lb/><hi rendition="#et">Eloah</hi></l><lb/><l>Jn vertraulichen Stunden die &#x017F;chaudervolle Ge&#x017F;chichte</l><lb/><l>Von dem &#x017F;chrecklich&#x017F;ten Werke geho&#x0364;rt, das jemals die<lb/><hi rendition="#et">Allmacht</hi></l><lb/><fw type="sig" place="bottom">F 3</fw><fw type="catch" place="bottom">Als</fw><lb/><pb n="70" facs="#f0092" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Als ein ewiges Denkmal des Zorns im Chaos gegru&#x0364;ndet.</l><lb/><l>Seraph Eloah, er fuhr mit hinab, und &#x017F;ah das Gefa&#x0364;ngniß,</l><lb/><l>Fu&#x0364;r die rebelli&#x017F;chen Engel er&#x017F;chaffen; ein flammender<lb/><hi rendition="#et">Kerker,</hi></l><lb/><l>Unermeßlich. Doch kaum weiß ich noch Bilder zu finden,</l><lb/><l>Fu&#x0364;rchterlich, &#x017F;chrecklich, &#x017F;cheußlich genug, dir Dinge zu<lb/><hi rendition="#et">zeichnen,</hi></l><lb/><l>Nie von &#x017F;eeligen Gei&#x017F;tern gedacht &#x2014; dir die Ho&#x0364;lle zu<lb/><hi rendition="#et">zeichnen.</hi></l><lb/><l>Doch ich wag&#x2019; es; mit Grau&#x017F;en, mit kaltem ma&#x0364;chtigen<lb/><hi rendition="#et">Grau&#x017F;en</hi></l><lb/><l>Ho&#x0364;re die Rache des Herrn, und neige dein Antlitz zur<lb/><hi rendition="#et">Erde!</hi></l><lb/><l>Satan, (du weißt es) er hatte die freche Stan-<lb/><hi rendition="#et">darte des Aufruhrs</hi></l><lb/><l>Wider Gott, und wider den Sohn des Ewgen erhoben;</l><lb/><l>Und &#x017F;chon &#x017F;andte der Himmel &#x017F;ein Heer unzehlicher<lb/><hi rendition="#et">Starken</hi></l><lb/><fw type="catch" place="bottom">Gegen</fw><lb/><pb n="71" facs="#f0093" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Gegen ihn aus. Jch &#x017F;elb&#x017F;t in &#x017F;chimmernder kriegri-<lb/><hi rendition="#et">&#x017F;cher Ru&#x0364;&#x017F;tung</hi></l><lb/><l>Fu&#x0364;hrte die Myriade zum Streit dem Empo&#x0364;rer entgegen.</l><lb/><l>Himmli&#x017F;che Thronen, und Fu&#x0364;r&#x017F;ten, und Ma&#x0364;chte, &#x017F;o<lb/><hi rendition="#et">bald &#x017F;ie den Kriegshall</hi></l><lb/><l>Der Po&#x017F;aunen vernahmen, verlie&#x017F;&#x017F;en die goldenen<lb/><hi rendition="#et">Stu&#x0364;hle,</hi></l><lb/><l>Machten, wie ich, &#x017F;ich auf, und folgten mit muthigem<lb/><hi rendition="#et">Herzen,</hi></l><lb/><l>Jhres Sieges gewiß, den hierarchi&#x017F;chen Fahnen,</l><lb/><l>Die hochwallend die Himmel durch&#x017F;tro&#x0364;mten. Das<lb/><hi rendition="#et">Heiligthum Gottes</hi></l><lb/><l>Blieb inde&#x017F;&#x017F;en nicht leer, von treuen engli&#x017F;chen Schaaren</l><lb/><l>Unverfu&#x0364;hrter Gei&#x017F;ter. Bey tau&#x017F;end, und tau&#x017F;endmal<lb/><hi rendition="#et">tau&#x017F;end,</hi></l><lb/><l>Standen &#x017F;ie um des Ewigen Thron; olympi&#x017F;che Harfen</l><lb/><l>Sangen noch immer entzu&#x0364;ckt, mit Hallelujage&#x017F;a&#x0364;ngen</l><lb/><fw type="sig" place="bottom">F 4</fw><fw type="catch" place="bottom">Gott</fw><lb/><pb n="72" facs="#f0094" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Gott und &#x017F;einen Ge&#x017F;albten; es dampfte heiliges Rauch-<lb/><hi rendition="#et">werk</hi></l><lb/><l>Vor den Alta&#x0364;ren, wie &#x017F;on&#x017F;t, als noch der Name des<lb/><hi rendition="#et">Krieges</hi></l><lb/><l>Nicht im Himmel er&#x017F;choll. Jnde&#x017F;&#x017F;en &#x017F;chaute der Ewge</l><lb/><l>Von dem Throne herab, und zehlte die zahllo&#x017F;en<lb/><hi rendition="#et">Schaaren,</hi></l><lb/><l>Welche Satan verfu&#x0364;hrt; er &#x017F;ah die ei&#x017F;ernen Stirnen</l><lb/><l>Trotzig empor &#x017F;ich heben, und ihre verruchten Gemu&#x0364;ther</l><lb/><l>Aller Reue ver&#x017F;chlo&#x017F;&#x017F;en, und aller Beßrung; und ewig</l><lb/><l>Unglu&#x0364;ck&#x017F;eelig. Da gab er &#x017F;ie hin dem ge&#x017F;uchten Verderben,</l><lb/><l>Und verhu&#x0364;llte &#x017F;ein gna&#x0364;diges Antlitz. Die goldenen Lam-<lb/><hi rendition="#et">pen,</hi></l><lb/><l>Welche be&#x017F;ta&#x0364;ndig vor ihm in &#x017F;einem Heiligthum brennen,</l><lb/><l>Wurden mit Wolken bedeckt, und Dunkel und &#x017F;chreck-<lb/><hi rendition="#et">liche Nacht hieng</hi></l><lb/><fw type="catch" place="bottom">Um</fw><lb/><pb n="73" facs="#f0095" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Um den er&#x017F;chu&#x0364;tterten Thron. Da fielen die Heiligen<lb/><hi rendition="#et">nieder</hi></l><lb/><l>Auf ihr Antlitz, und beteten an; die Cherubim deckten</l><lb/><l>Jhre Ge&#x017F;ichter mit allen Flu&#x0364;geln; die Harfen ver-<lb/><hi rendition="#et">&#x017F;tummten,</hi></l><lb/><l>Und das Chor der Seraphim &#x017F;chwieg. Aus dampfen-<lb/><hi rendition="#et">den Wolken</hi></l><lb/><l>Sprachen ietzt laute Donner und Stimmen, und<lb/><hi rendition="#et">leuchtende Blitze</hi></l><lb/><l>Scho&#x017F;&#x017F;en umher. Jn bangen Erwartungen lagen die<lb/><hi rendition="#et">Engel</hi></l><lb/><l>Bis das dicke Dunkel &#x017F;ich trennte; die Wolken entwichen,</l><lb/><l>Und hoch &#x017F;tand in flammenden Wolken des Ho&#x0364;ch&#x017F;ten<lb/><hi rendition="#et">Gerichts&#x017F;tuhl</hi></l><lb/><l>Sichtbar dem ganzen ver&#x017F;ammelten Himmel. Doch<lb/><hi rendition="#et">welches Er&#x017F;taunen</hi></l><lb/><l>Faßte &#x017F;ie, da &#x017F;ie die Augen erhuben, und um den Ge-<lb/><hi rendition="#et">richts&#x017F;tuhl</hi></l><lb/><l>Furchtbare Reihen von Gei&#x017F;tern, zuvor nie ge&#x017F;ehen,<lb/><hi rendition="#et">erblickten,</hi></l><lb/><fw type="sig" place="bottom">F 5</fw><fw type="catch" place="bottom">Die</fw><lb/><pb n="74" facs="#f0096" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Die aus Wettern Jehovah ge&#x017F;chaffen, und welche den<lb/><hi rendition="#et">Wolken</hi></l><lb/><l>Jetzt &#x017F;ich erhuben, und dankbar ihr er&#x017F;tes Da&#x017F;eyn er-<lb/><hi rendition="#et">kannten.</hi></l><lb/><l>Jhrer Flu&#x0364;gel Geto&#x0364;s war wie das Rau&#x017F;chen von Wa&#x017F;-<lb/><hi rendition="#et">&#x017F;ern,</hi></l><lb/><l>Und &#x017F;ie waren von Gott mit allen Schrecken geru&#x0364;&#x017F;tet,</l><lb/><l>Flammen waren die Augen, und ihre to&#x0364;nenden Stim-<lb/><hi rendition="#et">men</hi></l><lb/><l>Laute Donner. So &#x017F;tanden &#x017F;ie da, und umringten<lb/><hi rendition="#et">anbetend</hi></l><lb/><l>Gottes Gerichts&#x017F;tuhl. Jndem die tiefe &#x017F;tarre Verwun-<lb/><hi rendition="#et">drung</hi></l><lb/><l>Aller Augen emporhielt, durch&#x017F;tralte die Herrlichkeit<lb/><hi rendition="#et">Gottes</hi></l><lb/><l>Alle Himmel; der hohe Gerichts&#x017F;tuhl erzitterte dreymal,</l><lb/><l>Dreymal bebte der Grund des &#x017F;chu&#x0364;tternden Empyreum,</l><lb/><l>Und der Allma&#x0364;chtige &#x017F;prach: Jhr Himmel, vernehmet<lb/><hi rendition="#et">die Worte</hi></l><lb/><fw type="catch" place="bottom">Eures</fw><lb/><pb n="75" facs="#f0097" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Eures Ko&#x0364;nigs! Jch, Gott, der ich vom Anfang gewe&#x017F;en</l><lb/><l>Euer Scho&#x0364;pfer, und Vater, und Herr; ich, Richter,<lb/><hi rendition="#et">ich la&#x017F;&#x017F;e</hi></l><lb/><l>Heute zu euch mich herab; und will vor meinen Ge&#x017F;cho&#x0364;pfen</l><lb/><l>Mich vertheidigen. Kommt, ihr Heere des Himmels,<lb/><hi rendition="#et">und zeuget</hi></l><lb/><l>Zwi&#x017F;chen dem frechen Empo&#x0364;rer, und mir! &#x2014; Jch<lb/><hi rendition="#et">hatt&#x2019; ihn an An&#x017F;ehn,</hi></l><lb/><l>Und an Hoheit und Macht, vor allen Gei&#x017F;tern erhoben.</l><lb/><l>Uebertraf nicht &#x017F;ein herrlicher Glanz die Morgen&#x017F;terne,</l><lb/><l>Und fein Schimmer den himmli&#x017F;chen Tag? Wie &#x017F;tolz<lb/><hi rendition="#et">und erhaben</hi></l><lb/><l>Zog er nicht aus und ein zu den Thoren des Himmels;<lb/><hi rendition="#et">verehret</hi></l><lb/><l>Von der Un&#x017F;terblichen Schaar. Er &#x017F;aß am Throne<lb/><hi rendition="#et">der na&#x0364;ch&#x017F;te</hi></l><lb/><l>Auf dem goldenen Stuhl, und &#x017F;eine Krone war herrlich;</l><lb/><fw type="catch" place="bottom">Herrlich</fw><lb/><pb n="76" facs="#f0098" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Herrlich vor allen Kronen der Engel, mein go&#x0364;ttliches<lb/><hi rendition="#et">Antlitz</hi></l><lb/><l>Wandt&#x2019; ich vorzu&#x0364;glich auf ihn, und ruhte mit gro&#x0364;&#x017F;&#x017F;eren<lb/><hi rendition="#et">Gnaden</hi></l><lb/><l>Auf dem Er&#x017F;chafnen; dies &#x017F;ah das Chor der jauchzen-<lb/><hi rendition="#et">den Engel,</hi></l><lb/><l>Und prieß &#x017F;eelig &#x017F;ein Loos. &#x2014; Und dennoch hat er,<lb/><hi rendition="#et">der Verruchte,</hi></l><lb/><l>Wider mich &#x017F;elb&#x017F;t und meinen Ge&#x017F;albten &#x017F;ein Herz em-<lb/><hi rendition="#et">po&#x0364;ret,</hi></l><lb/><l>Es auf ewig empo&#x0364;rt, und mit dem grimmig&#x017F;ten Ha&#x017F;&#x017F;e</l><lb/><l>Scheußlich ent&#x017F;tellt. Die frechen Gedanken &#x017F;ind nicht<lb/><hi rendition="#et">mehr Gedanken</hi></l><lb/><l>Eines Engels; er hebet voll Stolz die ei&#x017F;erne Stirn auf,</l><lb/><l>Trotzt auf &#x017F;eine feurigen Wagen, auf Waffen und<lb/><hi rendition="#et">Schilde</hi></l><lb/><l>Seiner Myriaden, und will &#x017F;elb&#x017F;t Gott &#x017F;eyn. Ver-<lb/><hi rendition="#et">nehmt es,</hi></l><lb/><l>O ihr Himmel, vernehmts! Er will &#x017F;elb&#x017F;t Gott &#x017F;eyn!<lb/><hi rendition="#et">Er, den ich</hi></l><lb/><fw type="catch" place="bottom">Wie</fw><lb/><pb n="77" facs="#f0099" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Wie &#x017F;eit ge&#x017F;tern er&#x017F;chaffen, und mit den ma&#x0364;chtigen Armen</l><lb/><l>Aus den Wolken gehoben, der will &#x017F;elb&#x017F;t Gott &#x017F;eyn! &#x2014;<lb/><hi rendition="#et">Die Rache</hi></l><lb/><l>Folget ihm &#x017F;chon, ihr Auserwa&#x0364;hlten; &#x017F;ein herrlicher<lb/><hi rendition="#et">Name</hi></l><lb/><l>Werde nicht mehr im Himmel genannt! &#x017F;ein Name<lb/><hi rendition="#et">&#x017F;ey Satan!</hi></l><lb/><l>Wider ihn hab&#x2019; ich mein Kriegsheer ge&#x017F;chickt; mit<lb/><hi rendition="#et">ma&#x0364;chtigen Flu&#x0364;geln</hi></l><lb/><l>Schwebt vor ihnen der Sieg; doch meine Rache be-<lb/><hi rendition="#et">wahr ich</hi></l><lb/><l>Dir, o mein Ge&#x017F;albter, allein, du &#x017F;oll&#x017F;t &#x017F;ie vollenden.</l><lb/><l>Sey der Herr von Leben und Tod! &#x2014; Gefu&#x0364;rchteter<lb/><hi rendition="#et">Name</hi></l><lb/><l>Tod! &#x2014; Zuer&#x017F;t ietzt im Himmel geho&#x0364;rt, und du,<lb/><hi rendition="#et">Myriade,</hi></l><lb/><l>Todesengel! Jhr So&#x0364;hne der Rache, ge&#x017F;chaffen aus<lb/><hi rendition="#et">Wettern,</hi></l><lb/><l>Euer flammendes Schwerdt &#x017F;oll ku&#x0364;nftig, getaucht ins<lb/><hi rendition="#et">Verderben,</hi></l><lb/><fw type="catch" place="bottom">Satan</fw><lb/><pb n="78" facs="#f0100" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Satan verfolgen, und unter Ge&#x017F;cho&#x0364;pfen, die &#x017F;tolz mich<lb/><hi rendition="#et">verkennen,</hi></l><lb/><l>To&#x0364;dten, vom Aufgang zum Niedergang to&#x0364;dten; und<lb/><hi rendition="#et">Jammern und Win&#x017F;eln</hi></l><lb/><l>Wird weit in die Himmel erto&#x0364;nen. Jm hohen Triumphe</l><lb/><l>Wird es Satan vernehmen; doch endlich werden die Tage</l><lb/><l>Seines Ma&#x017F;&#x017F;es vollendet! Dann &#x017F;oll mein Sohn, und<lb/><hi rendition="#et">Ge&#x017F;albter</hi></l><lb/><l>Jhn, und den Tod, in Ketten gefangen, zum Abgrun-<lb/><hi rendition="#et">de fu&#x0364;hren,</hi></l><lb/><l>Und den Abgrund auf ewig ver&#x017F;iegeln. &#x2014; Be&#x017F;teig<lb/><hi rendition="#et">dann, Geliebter,</hi></l><lb/><l>Mein allma&#x0364;chtiges Wort, be&#x017F;teig den Wagen der All-<lb/><hi rendition="#et">macht</hi></l><lb/><l>Unter der Cherubim Flug, der Todesengel Begleitung;</l><lb/><l>Eile hinab; er&#x017F;chaffe die Ho&#x0364;lle nach meinen Entwu&#x0364;rfen,</l><lb/><l>Denn bald &#x017F;oll&#x017F;t du die &#x017F;tolzen Rebellen, &#x017F;o &#x017F;agt Jehova!</l><lb/><fw type="catch" place="bottom">Nieder-</fw><lb/><pb n="79" facs="#f0101" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Niederdonnern in ewige Nacht, in den ewigen Abgrund.</l><lb/><l>Schauder faßte der himmli&#x017F;chen Schaar, indem<lb/><hi rendition="#et">der Allma&#x0364;chtge</hi></l><lb/><l>Die&#x017F;es geredt. Jndes &#x017F;ie noch alle tief &#x017F;taunten, und<lb/><hi rendition="#et">&#x017F;chwiegen,</hi></l><lb/><l>Wa&#x0364;lzten &#x017F;ich dichte goldne Gewo&#x0364;lke mit &#x017F;chimmernder<lb/><hi rendition="#et">Klarheit</hi></l><lb/><l>Um den Gerichts&#x017F;tuhl. Es lagen darauf ge&#x017F;chlo&#x017F;&#x017F;ene<lb/><hi rendition="#et">Bu&#x0364;cher</hi></l><lb/><l>Voller un&#x017F;terblichen Namen; von einem brau&#x017F;enden<lb/><hi rendition="#et">Sturmwind</hi></l><lb/><l>Thaten die flatternden Bu&#x0364;cher &#x017F;ich auf, und wallten wie<lb/><hi rendition="#et">Fahnen</hi></l><lb/><l>Hoch in den Wolken. Der furchtbare Richter auf &#x017F;ei-<lb/><hi rendition="#et">nem Gerichts&#x017F;tuhl</hi></l><lb/><l>Winkte dem er&#x017F;ten der Todesengel; er machte &#x017F;ich fey-<lb/><hi rendition="#et">rend</hi></l><lb/><l>Zu dem Gerichts&#x017F;tuhl, von da an die Bu&#x0364;cher des Le-<lb/><hi rendition="#et">bens. Der Ewge</hi></l><lb/><l>Sprach: was &#x017F;ieh&#x017F;t du? Er &#x017F;prach: ich &#x017F;ehe Bu&#x0364;cher<lb/><hi rendition="#et">des Lebens,</hi></l><lb/><fw type="catch" place="bottom">Voller</fw><lb/><pb n="80" facs="#f0102" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Voller &#x017F;tralenden Namen. Da &#x017F;prachen &#x017F;chreckliche<lb/><hi rendition="#et">Donner:</hi></l><lb/><l>Es &#x017F;ind Namen verruchter Verbrecher, verworfene<lb/><hi rendition="#et">Namen,</hi></l><lb/><l>Tilge &#x017F;ie aus, ihr Geda&#x0364;chtniß &#x017F;ey im Himmel verfluchet!</l><lb/><l>Und der Engel des Todes trat zu, und &#x017F;trich durch die<lb/><hi rendition="#et">Namen</hi></l><lb/><l>Mit dem flammenden Schwerdt; die &#x017F;tralenden Lettern<lb/><hi rendition="#et">verlo&#x017F;chen,</hi></l><lb/><l>Und die Wolken verfin&#x017F;terten &#x017F;ich; da ward das Ent&#x017F;etzen</l><lb/><l>Allgemeiner. &#x2014; Der Sohn des Allma&#x0364;chtgen erhub<lb/><hi rendition="#et">&#x017F;ich inde&#x017F;&#x017F;en</hi></l><lb/><l>Von dem Thron; indem er herab&#x017F;tieg, &#x017F;angen die Cho&#x0364;re</l><lb/><l>So ihm nach: Wie furchtbar i&#x017F;t deine &#x017F;chreckliche Rache,</l><lb/><l>O Jehovah! Richter der Gei&#x017F;ter! Wie to&#x0364;dtet dein<lb/><hi rendition="#et">Antlitz</hi></l><lb/><l>Jn den Tagen des Zorns! Vergieb uns, Richter, und<lb/><hi rendition="#et">Ra&#x0364;cher,</hi></l><lb/><fw type="catch" place="bottom">Die&#x017F;e</fw><lb/><pb n="71" facs="#f0103" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Die&#x017F;e wehmu&#x0364;thigen Klagen; &#x017F;ie &#x017F;ind gefallen, gefallen,</l><lb/><l>Die du ge&#x017F;chaffen mit uns, mit uns zum Leben ge-<lb/><hi rendition="#et">&#x017F;chaffen,</hi></l><lb/><l>Und &#x017F;ie &#x017F;ind auf ewig gefallen! Dein go&#x0364;ttlich&#x2019;s Er-<lb/><hi rendition="#et">barmen</hi></l><lb/><l>J&#x017F;t fern, fern von ihnen auf eilenden Flu&#x0364;geln entflohen,</l><lb/><l>Und &#x017F;ie &#x017F;tu&#x0364;rzen in ewige Pein. Jhr tho&#x0364;richten Stolzen!</l><lb/><l>Wider wen lehnt ihr euch auf? Jhr &#x017F;eht nicht die feu-<lb/><hi rendition="#et">rigen Wetter,</hi></l><lb/><l>Welche &#x017F;ich u&#x0364;ber euch thu&#x0364;rmen; ihr geht mit klingen-<lb/><hi rendition="#et">der Ru&#x0364;&#x017F;tung</hi></l><lb/><l>Trotzig im Panzer daher, und deckt euch mit himmli-<lb/><hi rendition="#et">&#x017F;chen Schilden.</hi></l><lb/><l>Aber der Herr wird die Panzer zer&#x017F;plittern, die Schil-<lb/><hi rendition="#et">de zerbrechen,</hi></l><lb/><l>Und die Ra&#x0364;der der Wagen zer&#x017F;chmei&#x017F;&#x017F;en. Mit tiefem<lb/><hi rendition="#et">Geheule</hi></l><lb/><l>Wird das Reich der Nacht euch empfangen; die jauch-<lb/><hi rendition="#et">zenden Himmel</hi></l><lb/><fw type="sig" place="bottom"><hi rendition="#aq">V.</hi> Th. G</fw><fw type="catch" place="bottom">Wer-</fw><lb/><pb n="72" facs="#f0104" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Werden &#x017F;agen: der Herr, der Herr i&#x017F;t Gott! Halle-<lb/><hi rendition="#et">luja!</hi></l><lb/><l>Al&#x017F;o klagte das Chor den Fall verworfener Bru&#x0364;der.</l><lb/><l>Und des Allma&#x0364;chtigen Sohn berief, der Cherubim<lb/><hi rendition="#et">Schaaren,</hi></l><lb/><l>Und die Todesengel um &#x017F;ich. Drauf &#x017F;tieg er, geru&#x0364;&#x017F;tet</l><lb/><l>Mit der Allmacht des Vaters, auf &#x017F;einen flammenden<lb/><hi rendition="#et">Wagen,</hi></l><lb/><l>Und zog hin in die Tiefen des Chaos, die Ho&#x0364;lle zu<lb/><hi rendition="#et">&#x017F;chaffen.</hi></l><lb/><l>Tau&#x017F;end Cherubim flogen voraus, den Weg zu bereiten;</l><lb/><l>Tau&#x017F;endmal tau&#x017F;end umringten den Wagen; und zahl-<lb/><hi rendition="#et">lo&#x017F;e Heere</hi></l><lb/><l>Flo&#x017F;&#x017F;en hinter ihm her. Die furchtbaren Engel des<lb/><hi rendition="#et">Todes</hi></l><lb/><l>Fu&#x0364;hrten auf ihren &#x017F;tu&#x0364;rmi&#x017F;chen Flu&#x0364;geln den &#x017F;chimmern-<lb/><hi rendition="#et">den Wagen,</hi></l><lb/><l>Schneller als Blitze. Die Ebnen des Himmels ver-<lb/><hi rendition="#et">wandten ihr Antlitz</hi></l><lb/><fw type="catch" place="bottom">Vor</fw><lb/><pb n="73" facs="#f0105" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Vor dem &#x017F;chreckenden Zug, und wurden dunkel, und<lb/><hi rendition="#et">traurten.</hi></l><lb/><l>Und nun empfieng ihn der Abgrund weit offen.<lb/><hi rendition="#et">Das &#x017F;tu&#x0364;rmi&#x017F;che Chaos</hi></l><lb/><l>Bru&#x0364;llte voll Wuth, es braußte die Tiefe mit heulenden<lb/><hi rendition="#et">Wogen,</hi></l><lb/><l>Und &#x017F;ie &#x017F;anken in &#x017F;chreckliche Nacht. Doch die Herr-<lb/><hi rendition="#et">lichkeit Gottes,</hi></l><lb/><l>Und der a&#x0364;theri&#x017F;che Glanz &#x017F;o vieler himmli&#x017F;chen Schaaren,</l><lb/><l>Drang durch die Nacht, und ließ weit hinter &#x017F;ich leuch-<lb/><hi rendition="#et">tende Spuren</hi></l><lb/><l>Jhres ma&#x0364;chtigen Wegs durch alle heulenden Tiefen.</l><lb/><l>Als des Allma&#x0364;chtigen Sohn den a&#x0364;ußer&#x017F;ten Grenzen des<lb/><hi rendition="#et">Chaos</hi></l><lb/><l>Jetzt &#x017F;ich genaht, &#x017F;tand plo&#x0364;tzlich &#x017F;ein Wagen. Die Che-<lb/><hi rendition="#et">rubim alle,</hi></l><lb/><l>Dicht ver&#x017F;ammelt um ihn, ergriffen die hellen Po&#x017F;aunen,</l><lb/><l>Und verku&#x0364;ndigten rings um ihn her des furchtbaren<lb/><hi rendition="#et">Scho&#x0364;pfers</hi></l><lb/><fw type="sig" place="bottom">G 2</fw><fw type="catch" place="bottom">Ge-</fw><lb/><pb n="74" facs="#f0106" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Gegenwart. Plo&#x0364;tzlich er&#x017F;choll ein tau&#x017F;end&#x017F;timmiges Echo</l><lb/><l>Aus den hallenden Tiefen herauf; die ehernen Wellen</l><lb/><l>Die&#x017F;es &#x017F;tu&#x0364;rmi&#x017F;chen Oceans wallten mit lautem Geto&#x0364;&#x017F;e</l><lb/><l>Vo&#x0364;llig in Aufruhr. Der Scho&#x0364;pfer gebot dem bru&#x0364;llen-<lb/><hi rendition="#et">den Sturmwind,</hi></l><lb/><l>Ueber die Wa&#x017F;&#x017F;er zu fahren; er fuhr mit du&#x0364;&#x017F;teren<lb/><hi rendition="#et">Flu&#x0364;geln</hi></l><lb/><l>Ueber &#x017F;ie hin, da braußten die Wa&#x017F;&#x017F;er mit wilderen<lb/><hi rendition="#et">Wogen,</hi></l><lb/><l>Unter einander. Da &#x017F;prach der Allma&#x0364;chtge: das Chaos<lb/><hi rendition="#et">geba&#x0364;hre</hi></l><lb/><l>Welten voll Jammers und Nacht! Er &#x017F;prachs, das<lb/><hi rendition="#et">&#x017F;chwangere Chaos</hi></l><lb/><l>Bor&#x017F;t mit &#x017F;chmetterndem Krachen. Zehntau&#x017F;end fin-<lb/><hi rendition="#et">&#x017F;tere Kugeln</hi></l><lb/><l>Giengen hervor aus dem Chaos; &#x017F;ie wa&#x0364;lzten &#x017F;ich un-<lb/><hi rendition="#et">ter einander</hi></l><lb/><l>Jn ver&#x017F;chiedenen harmoni&#x017F;chen Spha&#x0364;ren; doch waren<lb/><hi rendition="#et">die Fla&#x0364;chen</hi></l><lb/><fw type="catch" place="bottom">Wu&#x0364;&#x017F;t</fw><lb/><pb n="75" facs="#f0107" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Wu&#x0364;&#x017F;t und leer. Auf einigen lagen wie hohe Gebirge</l><lb/><l>Na&#x0364;chtliche weinende Wolken, und dicke dampfende Nebel;</l><lb/><l>Andere waren umhu&#x0364;llt von dicken &#x017F;tu&#x0364;rmi&#x017F;chen Seen,</l><lb/><l>Und noch andere lagen bedeckt mit drohenden Fel&#x017F;en,</l><lb/><l>Und weit u&#x0364;berhangenden Bergen. So eilten &#x017F;ie, o&#x0364;de,</l><lb/><l>Fin&#x017F;ter, und wild, die traurige Laufbahn. Die Cho&#x0364;re<lb/><hi rendition="#et">des Himmels</hi></l><lb/><l>Sangen den er&#x017F;ten Morgen. Gott hatte be&#x017F;chlo&#x017F;&#x017F;en,<lb/><hi rendition="#et">die Ho&#x0364;lle</hi></l><lb/><l>Nur in Na&#x0364;chten zu &#x017F;chaffen; die er&#x017F;te &#x017F;chreckliche Nacht<lb/><hi rendition="#et">war</hi></l><lb/><l>Jetzo vergangen, obgleich im Abgrund der himmli&#x017F;che<lb/><hi rendition="#et">Morgen</hi></l><lb/><l>Schwach nur anbrach. Die Seraphim &#x017F;angen dem<lb/><hi rendition="#et">&#x017F;chaffenden Richter:</hi></l><lb/><l>Furchtbar&#x017F;trafender Gott! Herr, der du gerecht und<lb/><hi rendition="#et">allma&#x0364;chtig</hi></l><lb/><fw type="sig" place="bottom">G 3</fw><fw type="catch" place="bottom">Dei-</fw><lb/><pb n="76" facs="#f0108" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Deine Feinde verfolg&#x017F;t; der du im Schlund des Verderbens</l><lb/><l>Jhre Kerker bereite&#x017F;t, &#x017F;ie dort mit ewigen Ketten</l><lb/><l>An die Fel&#x017F;en zu fe&#x017F;&#x017F;eln, gerecht, Herr, &#x017F;ind &#x017F;ie die<lb/><hi rendition="#et">Wege</hi></l><lb/><l>Deines Zorns; wer darf &#x017F;ie tadeln, und fragen, was<lb/><hi rendition="#et">mach&#x017F;t du?</hi></l><lb/><l>Vor dir &#x017F;chaudert die Tiefe zuru&#x0364;ck; das brau&#x017F;ende Chaos</l><lb/><l>Sto&#x0364;ßet Welten voll Elend hervor; nach deinen Befehlen</l><lb/><l>Drehn &#x017F;ie &#x017F;ich unter einander, und warten auf ihre<lb/><hi rendition="#et">Bewohner.</hi></l><lb/><l>Ach! daß doch die &#x017F;tolzen Empo&#x0364;rer die trotzigen Waffen</l><lb/><l>Von &#x017F;ich wu&#x0364;rfen! O beugt euch vor ihm, ihr &#x017F;tolzen<lb/><hi rendition="#et">Empo&#x0364;rer!</hi></l><lb/><l>Aber du ha&#x017F;t &#x017F;ie dahin gegeben, die Flu&#x0364;gel der Rache</l><lb/><l>Stu&#x0364;rmen &#x017F;chon hinter ihnen einher; und ewigs Ver-<lb/><hi rendition="#et">derben</hi></l><lb/><fw type="catch" place="bottom">Schlin-</fw><lb/><pb n="77" facs="#f0109" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Schlinget &#x017F;ie ein. Erbarmen wird nicht, nicht Hofnung,<lb/><hi rendition="#et">den Abgrund</hi></l><lb/><l>Jemals be&#x017F;uchen, den ietzo fu&#x0364;r &#x017F;ie die Rache bereitet!</l><lb/><l>So verflo&#x017F;&#x017F;en im Chaos tief unter dem &#x017F;eeligen<lb/><hi rendition="#et">Himmel</hi></l><lb/><l>Jhre Stunden in klagenden Liedern, und heiligen Hymnen.</l><lb/><l>Und nun, da die zweyte der Na&#x0364;chte mit gra&#x0364;ßli-<lb/><hi rendition="#et">chen Schwingen</hi></l><lb/><l>Bru&#x0364;tend u&#x0364;ber dem Abgrund &#x017F;aß; &#x017F;tand unter den Welten,</l><lb/><l>Maje&#x017F;ta&#x0364;ti&#x017F;ch und ern&#x017F;t, der Sohn der Allmacht. Sein<lb/><hi rendition="#et">Antlitz</hi></l><lb/><l>Schaute gefu&#x0364;rchtet umher. Jetzt faßte die &#x017F;chreckliche<lb/><hi rendition="#et">Rechte</hi></l><lb/><l>Tau&#x017F;end zu&#x017F;ammengekettete Donner; er warf &#x017F;ie auf einmal</l><lb/><l>Jn die Welten hinab; die alles zer&#x017F;chmetternde Blitze</l><lb/><l>Fuhren mit &#x017F;eelenbeta&#x0364;nbendem Knall in die zitternden<lb/><hi rendition="#et">Erden,</hi></l><lb/><fw type="sig" place="bottom">G 4</fw><fw type="catch" place="bottom">Daß</fw><lb/><pb n="78" facs="#f0110" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Daß die Engel, vom Krachen beta&#x0364;ubt, mit wankenden<lb/><hi rendition="#et">Knieen</hi></l><lb/><l>Kaum &#x017F;ich hielten vor Schrecken und Furcht. Die be-<lb/><hi rendition="#et">benden Welten</hi></l><lb/><l>Rauchten, von ma&#x0364;chtigen Blitzen ge&#x017F;palten, und wir-<lb/><hi rendition="#et">belten Flammen,</hi></l><lb/><l>Dicke Sa&#x0364;ulen vom Dampf und &#x017F;chwarze Wolken vom<lb/><hi rendition="#et">Rauche,</hi></l><lb/><l>Hinter &#x017F;ich her. Sie hatten &#x017F;ogleich die Laufbahn ver-<lb/><hi rendition="#et">a&#x0364;ndert,</hi></l><lb/><l>Und bewegten &#x017F;ich nun in langen ellipti&#x017F;chen Krei&#x017F;en</l><lb/><l>Unter einander. Die feurigen Schweife durchkreutzten<lb/><hi rendition="#et">&#x017F;ich o&#x0364;fters,</hi></l><lb/><l>Und es &#x017F;chien, als ob &#x017F;ich die Laufbahn na&#x0364;her und na&#x0364;her</l><lb/><l>Gegen einander geneigt; und nun noch na&#x0364;her. So wallte</l><lb/><l>Ueber die flammenden Welten die Glut; ein furchtba-<lb/><hi rendition="#et">rer Himmel</hi></l><lb/><l>Ganz mit brennenden Sternen bedeckt. Der andere<lb/><hi rendition="#et">Morgen</hi></l><lb/><fw type="catch" place="bottom">Brach</fw><lb/><pb n="79" facs="#f0111" />
<fw type="header" place="top">Die Scho&#x0364;pfuug der Ho&#x0364;lle.</fw><lb/><l>Brach ietzt an; die Cho&#x0364;re des Himmels be&#x017F;angen ihn al&#x017F;o:</l><lb/><l>Feuer gieng aus vom Throne des Herrn! der zornige<lb/><hi rendition="#et">Richter</hi></l><lb/><l>Schoß die verzehrenden Flammen umher; die Lohe des<lb/><hi rendition="#et">Grimmes</hi></l><lb/><l>Schmelzte die Himmel, ergriff die Sterne! Wer kan<lb/><hi rendition="#et">es ertragen,</hi></l><lb/><l>Wenn Gott &#x017F;einer Rache gebeut? Wer kan es ertragen,</l><lb/><l>Wenn er den Abgrund entzu&#x0364;ndet? aus ihm die Strafe<lb/><hi rendition="#et">heraufruft?</hi></l><lb/><l>Fu&#x0364;rchtet den Herrn ihr, &#x017F;eine Gerechten! Jhr Heili-<lb/><hi rendition="#et">gen, fallet</hi></l><lb/><l>Jn den Staub hin, und betet ihn an, den Richter,<lb/><hi rendition="#et">Jehovah!</hi></l><lb/><l>Und nun kam die dritte der Na&#x0364;chte. Viel &#x017F;chwa&#x0364;r-<lb/><hi rendition="#et">zer, und &#x017F;chwerer</hi></l><lb/><l>Hieng &#x017F;ie vom Himmel. Die wu&#x0364;tende Glut der ent-<lb/><hi rendition="#et">flammten Ge&#x017F;tirne</hi></l><lb/><l>War vermindert. Der Sohn des Allma&#x0364;chtgen berief<lb/><hi rendition="#et">ietzt die Engel</hi></l><lb/><fw type="sig" place="bottom">G 5</fw><fw type="catch" place="bottom">Na&#x0364;-</fw><lb/><pb n="80" facs="#f0112" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Na&#x0364;her herum um den leuchtenden Wagen. Mit blitzen-<lb/><hi rendition="#et">den Ra&#x0364;dern</hi></l><lb/><l>Fuhr er empor, und ließ tief unter &#x017F;ich alle die Erden,</l><lb/><l>Nur noch hier und da in halb verlo&#x0364;&#x017F;chenden Flammen</l><lb/><l>Glimmend. Mit Schrecken geru&#x0364;&#x017F;tet, und ern&#x017F;ter, furcht-<lb/><hi rendition="#et">barer, &#x017F;tand er</hi></l><lb/><l>Auf dem Wagen, und &#x017F;chaute herab in die Tiefe. Dann<lb/><hi rendition="#et">&#x017F;prach er:</hi></l><lb/><l>Welten der Nacht! Ge&#x017F;tirne des Zorns, zur Strafe<lb/><hi rendition="#et">ge&#x017F;chaffen,</hi></l><lb/><l>Stu&#x0364;rzet zu&#x017F;ammen! Er &#x017F;prachs, und plo&#x0364;tzlich &#x017F;tu&#x0364;rzten<lb/><hi rendition="#et">&#x017F;ie alle</hi></l><lb/><l>Krachend unter einander aus ihren donnernden Angeln.</l><lb/><l>Und ietzt, glaub&#x2019; ich, wa&#x0364;ren die Engel vor Schauder und<lb/><hi rendition="#et">Schrecken,</hi></l><lb/><l>Jhrer Schimmer beraubt, in ewge Vernichtung ge&#x017F;unken,</l><lb/><l>Ha&#x0364;tte &#x017F;ie nicht die Allmacht erhalten, und ihre Gemu&#x0364;ther</l><lb/><fw type="catch" place="bottom">Ueber</fw><lb/><pb n="81" facs="#f0113" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Ueber zu&#x017F;ammen&#x017F;tu&#x0364;rzenden Himmeln und Welten ge-<lb/><hi rendition="#et">&#x017F;ta&#x0364;rket.</hi></l><lb/><l>Schaudert nicht, Adam, dein ganzes Gefu&#x0364;hl er&#x017F;chro-<lb/><hi rendition="#et">cken zuru&#x0364;cke!</hi></l><lb/><l>Wer kan ho&#x0364;ren die &#x017F;chmetternden Donner, das heulen-<lb/><hi rendition="#et">de Krachen,</hi></l><lb/><l>Und des beta&#x0364;ubenden Wiederhalls Seufzen, als tau&#x017F;end<lb/><hi rendition="#et">Ge&#x017F;tirne,</hi></l><lb/><l>Jhren Glei&#x017F;en entri&#x017F;&#x017F;en, &#x017F;ich unter einander ver&#x017F;chlangen!</l><lb/><l>Ueber den niederrollenden Himmeln und fallenden<lb/><hi rendition="#et">Welten</hi></l><lb/><l>Stand, mit Allmacht umringt, der große Scho&#x0364;pfer, al-<lb/><hi rendition="#et">lein nur</hi></l><lb/><l>Uner&#x017F;chrocken; und &#x017F;chaute herab auf die dampfenden<lb/><hi rendition="#et">Tru&#x0364;mmer</hi></l><lb/><l>Die&#x017F;er zu&#x017F;ammenge&#x017F;unknen Planeten. Sein &#x017F;chaffendes<lb/><hi rendition="#et">Wort &#x017F;prach,</hi></l><lb/><l>Und ein Weltball wurde &#x017F;ogleich zehntau&#x017F;endmal gro&#x0364;ßer,</l><lb/><l>Als die Erde, die ietzo mit uns im Dunkeln dahin&#x017F;chwebt,</l><lb/><fw type="catch" place="bottom">Aus</fw><lb/><pb n="82" facs="#f0114" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Aus den Tru&#x0364;mmern. Mit lautem Geto&#x0364;s begab der<lb/><hi rendition="#et">Planet &#x017F;ich</hi></l><lb/><l>Jn die angewie&#x017F;ene Bahn, und drehte &#x017F;ich furchtbar,</l><lb/><l>Ohne Ge&#x017F;etze der Ordnung mit &#x017F;chweren &#x017F;chwankenden<lb/><hi rendition="#et">Ach&#x017F;en</hi></l><lb/><l>Unter dem Chaos herum. Jndem er den Scho&#x0364;pfer vor-<lb/><hi rendition="#et">beyflog,</hi></l><lb/><l>Hieß er ihn &#x017F;tehn; und er &#x017F;tand. Vor der Engel er-<lb/><hi rendition="#et">&#x017F;chrockenen Augen</hi></l><lb/><l>Lag die weit verbreitete Welt des ewigen Jammers</l><lb/><l>Jn ent&#x017F;etzlicher Aus&#x017F;icht. O Adam, wo find ich die<lb/><hi rendition="#et">Farben,</hi></l><lb/><l>Dinge zu zeichnen, von &#x017F;eeligen Gei&#x017F;tern zu denken kaum<lb/><hi rendition="#et">mo&#x0364;glich,</hi></l><lb/><l>Wenn &#x017F;ie die Welt des Jammers und Elends, und &#x017F;ol-<lb/><hi rendition="#et">cher Verwu&#x0364;&#x017F;tung,</hi></l><lb/><l>Selb&#x017F;t nicht ge&#x017F;chaut; und &#x017F;elb nicht gefu&#x0364;hlt die Schreck-<lb/><hi rendition="#et">ni&#x017F;&#x017F;e Gottes,</hi></l><lb/><l>Die auf ihr in Ewigkeit ruhn? Mit &#x017F;chaudernden<lb/><hi rendition="#et">Blicken</hi></l><lb/><fw type="catch" place="bottom">Sah</fw><lb/><pb n="83" facs="#f0115" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Sah man in rauchende Meere hinab von &#x017F;iedendem<lb/><hi rendition="#et">Feuer,</hi></l><lb/><l>Voll lautbrau&#x017F;ender glu&#x0364;hender Wogen; die tobenden<lb/><hi rendition="#et">Wellen</hi></l><lb/><l>Spru&#x0364;hten Funken gen Himmel, wofern der na&#x0364;chtliche<lb/><hi rendition="#et">Luftkreis</hi></l><lb/><l>Himmel zu nennen, der voller Salpeter und &#x017F;chweflich-<lb/><hi rendition="#et">ten Du&#x0364;n&#x017F;te</hi></l><lb/><l>Um die Welt des Schreckens &#x017F;ich wa&#x0364;lzte. Mit &#x017F;chla&#x0364;ngeln-<lb/><hi rendition="#et">den Stro&#x0364;men</hi></l><lb/><l>Riß &#x017F;ich der Blitz aus ei&#x017F;ernen Wolken, und &#x017F;chreckliche<lb/><hi rendition="#et">Donner</hi></l><lb/><l>Donnerten hinter ihm nach. Jn andern Gegenden<lb/><hi rendition="#et">&#x017F;tu&#x0364;rmten</hi></l><lb/><l>Von zertru&#x0364;mmerten Bergen Orkane mit heulendem<lb/><hi rendition="#et">Bru&#x0364;llen</hi></l><lb/><l>Ueber die traurigen Haiden. Da lagen Tha&#x0364;ler des Todes,</l><lb/><l>Scheußlich und o&#x0364;de; verdorrtes Gebu&#x0364;&#x017F;ch hieng wild<lb/><hi rendition="#et">und entwurzelt</hi></l><lb/><l>Von den ge&#x017F;paltnen Fel&#x017F;en herab, und ewige Nacht lag</l><lb/><fw type="catch" place="bottom">Ueber</fw><lb/><pb n="84" facs="#f0116" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Ueber dem Thal; ein banges Klagen, und ein&#x017F;ames<lb/><hi rendition="#et">Jammern</hi></l><lb/><l>Heulte der Sturm aus den Ho&#x0364;len, und lange win&#x017F;eln-<lb/><hi rendition="#et">de Stimmen</hi></l><lb/><l>Weinten aus Klu&#x0364;ften herauf, und go&#x017F;&#x017F;en Schauder und<lb/><hi rendition="#et">Mitleid</hi></l><lb/><l>Ueber die Engel. An ihnen grenzten unwirthbare Berge,</l><lb/><l>Ueber einanderge&#x017F;tu&#x0364;rzte Ruinen zertru&#x0364;mmerter Welten,</l><lb/><l>Ohne Schmuck von lebendgem Ge&#x017F;tra&#x0364;uch und lieblichen<lb/><hi rendition="#et">Hainen;</hi></l><lb/><l>Sondern ver&#x017F;engte verdorrte Wa&#x0364;lder, halbumge&#x017F;tu&#x0364;rzt,<lb/><hi rendition="#et">lagen</hi></l><lb/><l>Jhre verwu&#x0364;&#x017F;teten Ru&#x0364;cken herunter. Entflammte Vulkane</l><lb/><l>Brannten viel Meilen lang fort, und wa&#x0364;lzten aus &#x017F;chreck-<lb/><hi rendition="#et">lichen Schlu&#x0364;nden</hi></l><lb/><l>Wolken mit Feuer und Dampf und Fel&#x017F;en vermi&#x017F;cht in<lb/><hi rendition="#et">die Lu&#x0364;fte.</hi></l><lb/><l>Unter der Erde vernahm man von fern ein pra&#x017F;&#x017F;elnd<lb/><hi rendition="#et">Geto&#x0364;&#x017F;e,</hi></l><lb/><fw type="catch" place="bottom">Wie</fw><lb/><pb n="85" facs="#f0117" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Wie das Geto&#x0364;s von ei&#x017F;ernen Wagen; es bebten Provinzen</l><lb/><l>Ueber den unterirdi&#x017F;chen Wettern; die zagenden Meere</l><lb/><l>Stiegen empor, und weite Ge&#x017F;tade mit ganzen Gebirgen</l><lb/><l>Stu&#x0364;rzten hinunter in flammende Seen, und La&#x0364;nder<lb/><hi rendition="#et">ver&#x017F;chwanden.</hi></l><lb/><l>Anderswo rau&#x017F;chten von Fel&#x017F;en hinab in traurige La&#x0364;nder</l><lb/><l>Ba&#x0364;che des Todes, und ma&#x0364;chtige Flu&#x0364;&#x017F;&#x017F;e, die Reiche der Ho&#x0364;lle</l><lb/><l>Ku&#x0364;nftig zu zeichnen. Hier war kein &#x017F;an&#x017F;tes gemildertes<lb/><hi rendition="#et">Clima,</hi></l><lb/><l>Sondern die brennende Luft, und die Erde ver&#x017F;engten<lb/><hi rendition="#et">entweder,</hi></l><lb/><l>Oder &#x017F;ie &#x017F;tarrten in ewigem Eis; wohin &#x017F;ich der Blick<lb/><hi rendition="#et">wandt,</hi></l><lb/><l>Sah er Gefilde der Pein und Verzweiflung, er&#x017F;torbene<lb/><hi rendition="#et">Fluren,</hi></l><lb/><l>Traurige Regionen des Kummers, des Jammers, des<lb/><hi rendition="#et">Elends,</hi></l><lb/><fw type="catch" place="bottom">Eine</fw><lb/><pb n="86" facs="#f0118" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Eine traurige Welt des Todes, in welcher das Leben</l><lb/><l>Stirbt, und der Tod nur lebt, von Ungeheuern bevo&#x0364;lkert,</l><lb/><l>Scheußlicher, &#x017F;chrecklicher, wu&#x0364;thender, wilder, als Lo&#x0364;-<lb/><hi rendition="#et">wen und Drachen,</hi></l><lb/><l>Ha&#x0364;tte Blutdur&#x017F;t und Gift &#x017F;ie zum Verderben entflammet.</l></lg><lb/><lg type="poem"><l>Und Gott &#x017F;ah &#x017F;ie die Ho&#x0364;lle, mit allen ihren Be-<lb/><hi rendition="#et">zirken,</hi></l><lb/><l>Seiner Ab&#x017F;icht gema&#x0364;ß, und zu dem &#x017F;trafenden Endzweck</l><lb/><l>Groß und vollkommen. Es war bisher ein &#x017F;tralender<lb/><hi rendition="#et">Lichtweg</hi></l><lb/><l>Von dem himmli&#x017F;chen Tag durchs Chaos gedrungen;<lb/><hi rendition="#et">die Ho&#x0364;lle</hi></l><lb/><l>Hatte bisher noch den Ausfluß des hellen Glanzes ge-<lb/><hi rendition="#et">no&#x017F;&#x017F;en,</hi></l><lb/><l>Der ietzt zum drittenmal &#x017F;chien; indem er leuchtete,<lb/><hi rendition="#et">&#x017F;prach Gott:</hi></l><lb/><fw type="catch" place="bottom">Schei-</fw><lb/><pb n="97" facs="#f0119" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Scheine zum letztenmal, Licht! Es werde Nacht!<lb/><hi rendition="#et">und es ward Nacht.</hi></l><lb/><l>Siebenfa&#x0364;ltig &#x017F;enkte &#x017F;ie &#x017F;ich wie La&#x017F;ten herunter,</l><lb/><l>Du&#x0364;&#x017F;ter und fu&#x0364;hlbar; der flammende Blitz zerriß &#x017F;ie oft<lb/><hi rendition="#et">&#x017F;chrecklich!</hi></l><lb/><l>Und &#x017F;ein flu&#x0364;chtiger Stral, und bla&#x017F;&#x017F;e &#x017F;chweflichte Flam-<lb/><hi rendition="#et">men,</hi></l><lb/><l>Machten &#x017F;ie &#x017F;ichtbarer noch. &#x2014; Der Sohn der All-<lb/><hi rendition="#et">macht berief nun</hi></l><lb/><l>Zu &#x017F;ich die Engel des Todes, und &#x017F;prach mit gebieten-<lb/><hi rendition="#et">dem Antlitz:</hi></l><lb/><l>Seht! Dies i&#x017F;t die traurige Welt des ewigen Todes,</l><lb/><l>Euer &#x017F;ey ihre Bewachung! und u&#x0364;ber &#x017F;ie &#x017F;prechet den<lb/><hi rendition="#et">Fluch aus,</hi></l><lb/><l>Denn, ich hab&#x2019; im Zorn &#x017F;ie verflucht, ihr Name &#x017F;ey<lb/><hi rendition="#et">Ho&#x0364;lle!</hi></l><lb/><l>Al&#x017F;o &#x017F;prach des Allma&#x0364;chtigen Sohn. Die Engel<lb/><hi rendition="#et">des Todes</hi></l><lb/><l>Lagern &#x017F;ich, in ma&#x0364;chtgen Ge&#x017F;chwadern, am Eingang der<lb/><hi rendition="#et">Ho&#x0364;lle</hi></l><lb/><fw type="sig" place="bottom"><hi rendition="#aq">V.</hi> Th. H</fw><fw type="catch" place="bottom">Um</fw><lb/><pb n="98" facs="#f0120" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Um die Pforten herum, die an dem a&#x0364;u&#x017F;&#x017F;er&#x017F;ten Pole</l><lb/><l>Jen&#x017F;eits der fern&#x017F;ten Grenzen des Chaos die Allmacht<lb/><hi rendition="#et">befe&#x017F;tigt.</hi></l><lb/><l>Und Obaddon, der furchtbare Fu&#x0364;hrer der Engel des Todes,</l><lb/><l>Schwang &#x017F;ich hoch auf rau&#x017F;chenden Flu&#x0364;geln u&#x0364;ber die<lb/><hi rendition="#et">Ho&#x0364;lle;</hi></l><lb/><l>Hielt in der Rechten das flammende Schwerdt, gleich<lb/><hi rendition="#et">einem Kometen,</hi></l><lb/><l>Und rief laut: Bey dem, der gerecht i&#x017F;t, und allen<lb/><hi rendition="#et">Empo&#x0364;rern</hi></l><lb/><l>Wider &#x017F;einen Ge&#x017F;albten der Fin&#x017F;terniß Ketten bereitet,</l><lb/><l>Bey dem Allma&#x0364;chtgen fluch ich dir, Ho&#x0364;lle! Verflucht<lb/><hi rendition="#et">&#x017F;ey dein Himmel!</hi></l><lb/><l>Jmmer mu&#x0364;&#x017F;&#x017F;e der Sturm in heulenden Lu&#x0364;ften &#x017F;ich wa&#x0364;l-<lb/><hi rendition="#et">zen,</hi></l><lb/><l>Und der laute&#x017F;te Schall der Donner die Wolken zerrei&#x017F;&#x017F;en!</l><lb/><l>Niemals &#x017F;trale durch dein Gewo&#x0364;lbe der Schimmer des<lb/><hi rendition="#et">Tages,</hi></l><lb/><fw type="catch" place="bottom">Grau&#x017F;en-</fw><lb/><pb n="99" facs="#f0121" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Grau&#x017F;ende, &#x017F;chreckliche, ewige Nacht verhu&#x0364;ll es auf<lb/><hi rendition="#et">immer!</hi></l><lb/><l>Beym Allma&#x0364;chtgen fluch ich dir, Ho&#x0364;lle! Verflucht &#x017F;ey<lb/><hi rendition="#et">dein Boden;</hi></l><lb/><l>Jhn be&#x017F;uche kein Lenz; und keine Scho&#x0364;nheit und An-<lb/><hi rendition="#et">muth</hi></l><lb/><l>Schmu&#x0364;cke dein trauriges Land! Dein Meer &#x017F;ey immer<lb/><hi rendition="#et">in Aufruhr,</hi></l><lb/><l>Und dein Erdreich brenne be&#x017F;ta&#x0364;ndig von &#x017F;iedendem<lb/><hi rendition="#et">Schwefel;</hi></l><lb/><l>Dein Gebirge rauche von Gluth; die Ebne zer&#x017F;palte</l><lb/><l>Von dem Feuer des Herrn; und Win&#x017F;eln und Aechzen<lb/><hi rendition="#et">und Heulen</hi></l><lb/><l>Schall&#x2019; in deinen Tha&#x0364;lern des Todes, und an den Ge-<lb/><hi rendition="#et">&#x017F;taden</hi></l><lb/><l>Deiner bellenden Seen, und deiner &#x017F;tu&#x0364;rmi&#x017F;chen Flu&#x0364;&#x017F;&#x017F;e!</l><lb/><l>Beym Allma&#x0364;chtgen fluch ich dir, Ho&#x0364;lle! Verflucht &#x017F;ey<lb/><hi rendition="#et">die Wohnung</hi></l><lb/><l>Alles de&#x017F;&#x017F;en, was in dir lebt! Verflucht &#x017F;ey der Fußtritt</l><lb/><fw type="sig" place="bottom">H 2</fw><fw type="catch" place="bottom">Jedes</fw><lb/><pb n="100" facs="#f0122" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Jedes Ge&#x017F;cho&#x0364;pfs, das wandelt in dir, in Feuer und A&#x017F;che</l><lb/><l>Geh es einher! &#x017F;ein Athem &#x017F;ey Pe&#x017F;t. Weh! weh<lb/><hi rendition="#et">ihm! es &#x017F;tirbt hier,</hi></l><lb/><l>Stirbt den ewigen Tod! Hier &#x017F;preite die &#x017F;chwarze<lb/><hi rendition="#et">Verzweiflung,</hi></l><lb/><l>Ueber den Su&#x0364;nder, die gra&#x0364;ßlichen Schwingen; und &#x017F;chreck&#x2019;<lb/><hi rendition="#et">ihn, und qua&#x0364;l&#x2019; ihn,</hi></l><lb/><l>Und zerreiß&#x2019; ihn, doch ohn&#x2019; ihn zu to&#x0364;dten; nie komme<lb/><hi rendition="#et">die Hofnung,</hi></l><lb/><l>Nicht die &#x017F;chwa&#x0364;che&#x017F;te komme, zu ihm, die wilde&#x017F;te<lb/><hi rendition="#et">Quaal nur,</hi></l><lb/><l>Stechende Pein nur, und dur&#x017F;tende Ang&#x017F;t nur, und<lb/><hi rendition="#et">knir&#x017F;chende Rach&#x017F;ucht,</hi></l><lb/><l>Peinige, foltre, &#x017F;chmettre den nieder, der, Gott, dich<lb/><hi rendition="#et">gela&#x0364;&#x017F;tert!</hi></l><lb/><l>Feyerlich hatte den Fluch der Todesengel ge&#x017F;prochen,</l><lb/><l>Und &#x017F;o ward die Ho&#x0364;lle vollbracht. Gott hielt &#x017F;ie nicht<lb/><hi rendition="#et">la&#x0364;nger,</hi></l><lb/><l>Sondern &#x017F;tieß &#x017F;ie hinab zur Fin&#x017F;terniß; krachend betrat &#x017F;ie</l><lb/><fw type="catch" place="bottom">Jhre</fw><lb/><pb n="101" facs="#f0123" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Jhre Laufbahn, &#x017F;chwankend und wild, und ohne Ge&#x017F;etze.</l><lb/><l>Von ihr wandte der Scho&#x0364;pfer &#x017F;ich ab, und &#x017F;tieg auf den<lb/><hi rendition="#et">Wagen,</hi></l><lb/><l>Und, nachdem er die Cho&#x0364;re der Gei&#x017F;ter dicht um &#x017F;ich<lb/><hi rendition="#et">ver&#x017F;ammelt,</hi></l><lb/><l>Sprach er: Jhr So&#x0364;hne des Lichts! Jhr, die kein<lb/><hi rendition="#et">Stolz, kein Empo&#x0364;rer</hi></l><lb/><l>Wider Gott zu empo&#x0364;ren vermocht! ihr, welche mein<lb/><hi rendition="#et">Vater</hi></l><lb/><l>So im Guten be&#x017F;ta&#x0364;tigt, daß keine Macht, noch Ver-<lb/><hi rendition="#et">fu&#x0364;hrung,</hi></l><lb/><l>Euch von Wege der Tugend wird leiten; ihr heiligen<lb/><hi rendition="#et">Schaaren,</hi></l><lb/><l>Ehret die Rache des Herrn, und &#x017F;agt von Himmel zu<lb/><hi rendition="#et">Himmeln</hi></l><lb/><l>Seiner Gerechtigkeit Lob, und &#x017F;eines Zornes Verwu&#x0364;-<lb/><hi rendition="#et">&#x017F;tung.</hi></l><lb/><l>Die&#x017F;es Gefa&#x0364;ngniß &#x017F;trecket bereits der Fin&#x017F;terniß Ketten</l><lb/><l>Jenen Verruchten entgegen, die in den Feldern des<lb/><hi rendition="#et">Himmels</hi></l><lb/><fw type="sig" place="bottom">H 3</fw><fw type="catch" place="bottom">Wider</fw><lb/><pb n="102" facs="#f0124" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Wider eure Gefa&#x0364;hrten gelagert, mit ho&#x0364;lli&#x017F;chen Waffen</l><lb/><l>Un&#x017F;re Legionen ge&#x017F;chreckt. Doch lange &#x017F;oll nicht mehr</l><lb/><l>Krieg den Himmel ent&#x017F;tellen, &#x017F;o &#x017F;ehr &#x017F;ie zu &#x017F;iegen &#x017F;ich<lb/><hi rendition="#et">&#x017F;chmeicheln.</hi></l><lb/><l>Todesengel! wenn ietzo die Tiefe des unter&#x017F;ten Chaos</l><lb/><l>Von dem verfolgenden Donner er&#x017F;challt; wenn bald<lb/><hi rendition="#et">durch die Nacht hin,</hi></l><lb/><l>Mit ent&#x017F;etzlichem Fall, Myriaden Gei&#x017F;ter &#x017F;ich &#x017F;tu&#x0364;rzen;</l><lb/><l>Wenn ihr nunmehr den Kriegsklang vernehmt der ho-<lb/><hi rendition="#et">hen Po&#x017F;aunen,</hi></l><lb/><l>Und das Drommeten der Engel, das u&#x0364;ber die Grenzen<lb/><hi rendition="#et">des Himmels</hi></l><lb/><l>Siegreich erto&#x0364;nt: dann ru&#x0364;ckt herzu, in ge&#x017F;chlo&#x017F;&#x017F;enen<lb/><hi rendition="#et">Schaaren,</hi></l><lb/><l>Um die verriegelten Thore der Ho&#x0364;lle. So &#x017F;chrecklich<lb/><hi rendition="#et">der Fall auch</hi></l><lb/><l>Die&#x017F;er Verworfnen gewe&#x017F;en, &#x017F;o wird die Zeit &#x017F;ich doch<lb/><hi rendition="#et">nahen,</hi></l><lb/><fw type="catch" place="bottom">Daß</fw><lb/><pb n="103" facs="#f0125" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Daß &#x017F;ie von ihrem Fall &#x017F;ich erhohlen, noch gro&#x0364;ßre Ver-<lb/><hi rendition="#et">brechen</hi></l><lb/><l>Ueber &#x017F;ich ha&#x0364;ufen, noch gro&#x0364;&#x017F;&#x017F;ere Strafen dadurch &#x017F;ich<lb/><hi rendition="#et">erringen.</hi></l><lb/><l>Satan, ihr Fu&#x0364;hrer, wird li&#x017F;tig &#x017F;ich ein&#x017F;t der Sta&#x0364;rke<lb/><hi rendition="#et">der Pforten</hi></l><lb/><l>Sich entrei&#x017F;&#x017F;en, ja &#x017F;elb&#x017F;t die offen&#x017F;te Wach&#x017F;amkeit ta&#x0364;u-<lb/><hi rendition="#et">&#x017F;chen;</hi></l><lb/><l>Al&#x017F;o hat es mein Vater be&#x017F;chlo&#x017F;&#x017F;en, und fordert von<lb/><hi rendition="#et">euch nicht,</hi></l><lb/><l>Was er zula&#x0364;ßt, den gro&#x017F;&#x017F;en Betru&#x0364;ger zu Schanden zu<lb/><hi rendition="#et">machen;</hi></l><lb/><l>Aber ihr &#x017F;ollt die Pforten allhier &#x017F;tets wach&#x017F;am umrin-<lb/><hi rendition="#et">gen,</hi></l><lb/><l>Daß die Ho&#x0364;lle nicht ein&#x017F;t von neuem zu&#x017F;ammen &#x017F;ich rotte,</l><lb/><l>Mit ver&#x017F;ammelter Macht die ku&#x0364;nftige Scho&#x0364;pfung zu<lb/><hi rendition="#et">&#x017F;to&#x0364;ren.</hi></l><lb/><l>Zwar dem Empo&#x0364;rer gelingt es zu &#x017F;ehr, Ge&#x017F;cho&#x0364;pfe von<lb/><hi rendition="#et">Staube</hi></l><lb/><l>Wider Gott zu verfu&#x0364;hren; doch die&#x017F;e &#x017F;chwa&#x0364;rze&#x017F;te That<lb/><hi rendition="#et">bringt</hi></l><lb/><fw type="sig" place="bottom">H 4</fw><fw type="catch" place="bottom">Auf</fw><lb/><pb n="104" facs="#f0126" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Auf &#x017F;ein Haupt die &#x017F;chrecklich&#x017F;te Strafe. Mit allen<lb/><hi rendition="#et">Verdammten dafu&#x0364;r</hi></l><lb/><l>Will ich ihn ein&#x017F;t im Abgrund mit Ketten von Demant</l><lb/><l>Binden, daß Zeit und Gewalt nie wieder die Fe&#x017F;&#x017F;eln<lb/><hi rendition="#et">ihm lo&#x0364;&#x017F;e.</hi></l><lb/><l>Jetzo folget mir nach, ihr Helden und Krieger des<lb/><hi rendition="#et">Himmels,</hi></l><lb/><l>Thronen, Fu&#x0364;r&#x017F;ten und Ma&#x0364;chte! &#x017F;eyd Zeugen der gro&#x017F;-<lb/><hi rendition="#et">&#x017F;en Vollendung</hi></l><lb/><l>Gottes Gerichts u&#x0364;ber Satan! So &#x017F;prach er. Jm<lb/><hi rendition="#et">Augenblick rollte</hi></l><lb/><l>Sein kry&#x017F;tallner Wagen zuru&#x0364;ck durch das wallende Chaos,</l><lb/><l>Und im hohen Triumph betrat er die Felder des Himmels.</l><lb/><l>Hier, du weißt es, fand er &#x017F;ein Heer im muthgen Gefechte</l><lb/><l>Wider Satan; wir jauchzten dem Wagen des kom-<lb/><hi rendition="#et">menden Siegers</hi></l><lb/><l>Jubel entgegen, und &#x017F;tie&#x017F;&#x017F;en mit un&#x017F;ern ge&#x017F;chlo&#x017F;&#x017F;enen<lb/><hi rendition="#et">Schaaren</hi></l><lb/><fw type="catch" place="bottom">Zu</fw><lb/><pb n="105" facs="#f0127" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Zu der Standarte des gro&#x017F;&#x017F;en Meßias. Die Feinde<lb/><hi rendition="#et">des Ewgen</hi></l><lb/><l>Trieb er bald, mit allma&#x0364;chtigem Donner, zum Rande des<lb/><hi rendition="#et">Himmels,</hi></l><lb/><l>Und von da zum Abgrund hinab; mit &#x017F;chrecklichem<lb/><hi rendition="#et">Falle</hi></l><lb/><l>Stu&#x0364;rzten &#x017F;ie nieder zur unter&#x017F;ten Ho&#x0364;lle; die Flamme<lb/><hi rendition="#et">des Zornes</hi></l><lb/><l>Brannte fu&#x0364;rchterlich nach bis in den Pfuhl des Ver-<lb/><hi rendition="#et">derbens.</hi></l><lb/><l>Al&#x017F;o be&#x017F;chloß, der Ge&#x017F;andte des Himmels, die dunk-<lb/><hi rendition="#et">le Ge&#x017F;chichte</hi></l><lb/><l>Von der Er&#x017F;chaffung der Ho&#x0364;lle. Jhn hatte der Er&#x017F;te<lb/><hi rendition="#et">der Men&#x017F;chen</hi></l><lb/><l>Mit Entzu&#x0364;cken und Grau&#x017F;en geho&#x0364;rt, und gro&#x017F;&#x017F;e Gedanken</l><lb/><l>Jn &#x017F;ich ver&#x017F;ammelt. Jetzt &#x017F;prach er zu ihm mit dankba-<lb/><hi rendition="#et">ren Worten:</hi></l><lb/><l>Liebling des Himmels, wie hat dein Bericht die ku&#x0364;h-<lb/><hi rendition="#et">ne&#x017F;te Neugier</hi></l><lb/><l>Uebertroffen! Mit kaltem Ent&#x017F;etzen erblick ich noch ietzo</l><lb/><fw type="sig" place="bottom">H 5</fw><fw type="catch" place="bottom">Vor</fw><lb/><pb n="106" facs="#f0128" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Vor mir den flammenden Schlund. Doch hab ich die<lb/><hi rendition="#et">traurige Nachricht</hi></l><lb/><l>Recht vernommen; &#x017F;o i&#x017F;t dies Gefa&#x0364;ngniß fu&#x0364;r Engel al-<lb/><hi rendition="#et">lein nicht,</hi></l><lb/><l>Sondern auch noch fu&#x0364;r andre Ge&#x017F;cho&#x0364;pfe von Staube<lb/><hi rendition="#et">be&#x017F;timmet.</hi></l><lb/><l>O wie verga&#x0364;llt dies die Freude, die meine Seele da-<lb/><hi rendition="#et">hinreißt,</hi></l><lb/><l>Wenn ich &#x017F;o viel unzehlbare Sonnen, Planeten und<lb/><hi rendition="#et">Erden,</hi></l><lb/><l>Alle vielleicht mit Bewohnern mir denke, die alle &#x017F;ich<lb/><hi rendition="#et">dankbar</hi></l><lb/><l>Vor dem Thron des Allma&#x0364;chtigen beugen, und reine<lb/><hi rendition="#et">Gebete</hi></l><lb/><l>Zu dem Himmel ihm &#x017F;enden; wie? &#x017F;ollten dann &#x017F;ei-<lb/><hi rendition="#et">ne Ge&#x017F;cho&#x0364;pfe,</hi></l><lb/><l>Die er &#x017F;o gu&#x0364;tig er&#x017F;chuf, mit &#x017F;olcher Un&#x017F;chuld gekleidet,</l><lb/><l>Jhren Scho&#x0364;pfer &#x017F;o &#x017F;ehr, und ihre Pflichten verkennen,</l><lb/><l>Und zu &#x017F;olchen Strafen ihn reitzen? &#x2014; Der Engel<lb/><hi rendition="#et">ver&#x017F;etzte:</hi></l><lb/><fw type="catch" place="bottom">Des</fw><lb/><pb n="107" facs="#f0129" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Des Allma&#x0364;chtigen Sohn hat zwar die verborgnen<lb/><hi rendition="#et">Orakel</hi></l><lb/><l>Seines Vaters nicht ganz uns enthu&#x0364;llt: Doch wurde<lb/><hi rendition="#et">die Ho&#x0364;lle</hi></l><lb/><l>Nicht um&#x017F;on&#x017F;t unermeßlich er&#x017F;chaffen; die weiten Bezirke</l><lb/><l>Warten auf Myriaden verdammter Engel und Seelen.</l><lb/><l>Ach! und mo&#x0364;chten doch nicht die ku&#x0364;nftgen Bewohner<lb/><hi rendition="#et">der Erde</hi></l><lb/><l>Satans li&#x017F;tgen Verfu&#x0364;hrungen folgen! Wie fu&#x0364;rcht ich<lb/><hi rendition="#et">zu &#x017F;ehr nur,</hi></l><lb/><l>Daß &#x017F;ie es &#x017F;ind, die Men&#x017F;chen vom Staube, die ihre<lb/><hi rendition="#et">Verbrechen</hi></l><lb/><l>Jns Verderben ge&#x017F;tu&#x0364;rzt! &#x2014; Die Welt des ewigen Todes,</l><lb/><l>Die ich vor deinen Augen enthu&#x0364;llt, hat deine Gedanken</l><lb/><l>Mit Ent&#x017F;etzen und Grau&#x017F;en getroffen; doch &#x017F;chreckli-<lb/><hi rendition="#et">cher, &#x017F;chwa&#x0364;rzer,</hi></l><lb/><l>Muß &#x017F;ie &#x017F;ich zeigen vor ihm, der mit dem ku&#x0364;hneren Gei&#x017F;te</l><lb/><fw type="catch" place="bottom">Jetzt</fw><lb/><pb n="108" facs="#f0130" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Jetzt in ihre Grenzen &#x017F;ich &#x017F;chwingt, ietzt, da &#x017F;ie bewohnt i&#x017F;t</l><lb/><l>Von Verdammten, wo jeder in &#x017F;ich die Ho&#x0364;lle verbirget.</l><lb/><l>Als das Satani&#x017F;che Heer herunter zum Abgrund &#x017F;ich<lb/><hi rendition="#et">&#x017F;tu&#x0364;rzte,</hi></l><lb/><l>Sah ich auf ihrer Flucht &#x017F;ie verfolgt von der &#x017F;chwarzen<lb/><hi rendition="#et">Verzweiflung,</hi></l><lb/><l>Und von jedem wilden Affekt, der nie &#x017F;on&#x017F;t geherr&#x017F;chet</l><lb/><l>Jn un&#x017F;terblichen Gei&#x017F;tern. Der Stolz, der Neid,<lb/><hi rendition="#et">und die Zwietracht</hi></l><lb/><l>Mit dem Schlangenhaar, Rach&#x017F;ucht, und Wut, und der<lb/><hi rendition="#et">Haß, und die Fal&#x017F;chheit,</hi></l><lb/><l>Stu&#x0364;rzten &#x017F;ich hinter ihnen einher, und haben auf ewig</l><lb/><l>Jhre Wohnung bey ihnen genommen. Auch flog<lb/><hi rendition="#et">das Gewi&#x017F;&#x017F;en</hi></l><lb/><l>Mit zur Ho&#x0364;lle hinab. Da hat es in donnernden Wolken</l><lb/><l>Seinen Thron &#x017F;ich ge&#x017F;etzt; die laute ma&#x0364;chtige Stimme</l><lb/><fw type="catch" place="bottom">To&#x0364;nt</fw><lb/><pb n="109" facs="#f0131" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>To&#x0364;nt durch den Abgrund; kein Muth kan &#x017F;ich wafnen,<lb/><hi rendition="#et">kein Ohr &#x017F;ich ver&#x017F;topfen,</hi></l><lb/><l>Wenn es &#x017F;pricht, denn es &#x017F;pricht allma&#x0364;chtig; bald &#x017F;tark,<lb/><hi rendition="#et">wie Po&#x017F;aunen,</hi></l><lb/><l>Und bald lispelnd, wie heimliche Stimmen; kein &#x017F;chnel-<lb/><hi rendition="#et">ler Gedanke</hi></l><lb/><l>Und kein Flu&#x0364;gel des Cherubs entflieht ihm; der &#x017F;chwar-<lb/><hi rendition="#et">ze Verdammte</hi></l><lb/><l>La&#x0364;&#x017F;tert wider den Himmel, &#x017F;ich &#x017F;elb&#x017F;t, und &#x017F;eine Gefa&#x0364;hrten,</l><lb/><l>Leidet unendlich, verfluchet &#x017F;ich &#x017F;elber, verdammet &#x017F;ich<lb/><hi rendition="#et">&#x017F;elber.</hi></l><lb/><l>Die&#x017F;es, o Adam, i&#x017F;t Ho&#x0364;lle! &#x2014; Doch laß uns die<lb/><hi rendition="#et">&#x017F;chaudernden Blicke</hi></l><lb/><l>Wieder entziehn von Scenen des ewigen Jammers!<lb/><hi rendition="#et">Bewahre</hi></l><lb/><l>Deinen ietzigen Stand der Un&#x017F;chuld! verharr&#x2019; im Ge-<lb/><hi rendition="#et">hor&#x017F;am,</hi></l><lb/><l>Und laß keine Ver&#x017F;uchung, &#x017F;o &#x017F;tark &#x017F;ie auch &#x017F;ey, dich<lb/><hi rendition="#et">verfu&#x0364;hren,</hi></l><lb/><l>Eine Nachwelt von dir in ewige Quaalen zu &#x017F;tu&#x0364;rzen.</l><lb/><fw type="catch" place="bottom">Raphael</fw><lb/><pb n="110" facs="#f0132" />
<fw type="header" place="top">Die Scho&#x0364;pfung der Ho&#x0364;lle.</fw><lb/><l>Raphael &#x017F;chwieg. Durch Adams Herz lief kal-<lb/><hi rendition="#et">tes Ent&#x017F;etzen;</hi></l><lb/><l>Jhm, von &#x017F;chwarzer Ahndung bewegt, rann u&#x0364;ber die<lb/><hi rendition="#et">Wange</hi></l><lb/><l>Plo&#x0364;tzlich ein Strom von Thra&#x0364;nen herab: doch faßt er<lb/><hi rendition="#et">von neuem</hi></l><lb/><l>Bey &#x017F;ich den fe&#x017F;ten Ent&#x017F;chluß, des Scho&#x0364;pfers Gebote zu<lb/><hi rendition="#et">halten.</hi></l></lg></div></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom"><hi rendition="#b">Die</hi></fw><lb/><pb n="[111]" facs="#f0133" />
<div n="1"><head><hi rendition="#b">Die<lb/>Unterwerfung gefallner Engel<lb/>und ihre Be&#x017F;timmung<lb/>zu<lb/>Schutzgei&#x017F;tern der Men&#x017F;chen.</hi></head><lb/><pb n="[112]" facs="#f0134" />
<pb n="113" facs="#f0135" />
<milestone unit="section" rendition="#hr"/><lb/>
<milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><head><hi rendition="#c"><hi rendition="#b">Die<lb/>Unterwerfung gefallner Engel<lb/>und ihre Be&#x017F;timmung<lb/>zu Schutzgei&#x017F;tern der Men&#x017F;chen.</hi></hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<l><hi rendition="#in">F</hi>ern von Satans rebelli&#x017F;cher Schaar bezog ietzt Orions</l><lb/><l>Myriade, das ein&#x017F;ame Lager. Er war der Standarte</l><lb/><l>Satans gefolgt; doch &#x017F;choß in ihn &#x017F;chnell ein go&#x0364;ttlicher<lb/><hi rendition="#et">Licht&#x017F;tral,</hi></l><lb/><l>Daß er das &#x017F;chwarze Verbrechen erkannte. Er riß in<lb/><hi rendition="#et">der Nacht &#x017F;ich</hi></l><lb/><fw type="sig" place="bottom"><hi rendition="#aq">V.</hi> <hi rendition="#fr">Th.</hi> J</fw><fw type="catch" place="bottom">Vom</fw><lb/><pb n="114" facs="#f0136" />
<fw type="header" place="top">Die Unterwerfung gefallner Engel</fw><lb/><l>Vom &#x017F;atani&#x017F;chen Heer, und fu&#x0364;hrte die kriegri&#x017F;chen Haufen,</l><lb/><l>Unter &#x017F;einem Befehl, fern von des Empo&#x0364;rers Gezelten.</l><lb/><l>Sicher kam er hier an. Es wurden Cherubi&#x017F;che Feuer</l><lb/><l>Rund um das Lager ge&#x017F;tellt, auf Satans Bewegung<lb/><hi rendition="#et">zu wachen,</hi></l><lb/><l>Sollt&#x2019; er &#x017F;ie etwan verfolgen. Drauf rufte, mit fe&#x017F;tli-<lb/><hi rendition="#et">chem Klange,</hi></l><lb/><l>Die Po&#x017F;aune zur hohen Ver&#x017F;ammlung. Die Fu&#x0364;r&#x017F;ten<lb/><hi rendition="#et">und Helden</hi></l><lb/><l>Dra&#x0364;ngten &#x017F;ich um Orions Gezelt; der ma&#x0364;chtige Fu&#x0364;hrer</l><lb/><l>Trat ietzt unter &#x017F;ie hin, und ver&#x017F;uchte zu reden; doch<lb/><hi rendition="#et">Thra&#x0364;nen</hi></l><lb/><l>Rannen ihm u&#x0364;ber die Wangen; die tief&#x017F;te Beku&#x0364;mmer-<lb/><hi rendition="#et">niß herr&#x017F;chte</hi></l><lb/><l>Auf dem Antlitz aller umher; doch fanden zuletzt noch</l><lb/><l>Al&#x017F;o die Worte, mit Seufzern vermi&#x017F;cht, den trauri-<lb/><hi rendition="#et">gen Ausgang:</hi></l><lb/><fw type="catch" place="bottom">Fu&#x0364;r-</fw><lb/><pb n="115" facs="#f0137" />
<fw type="header" place="top">und ihre Be&#x017F;timmung zu Schutzgei&#x017F;tern &#xA75B;c.</fw><lb/><l>Fu&#x0364;r&#x017F;ten, und Helden, und Krieger! O daß wir den<lb/><hi rendition="#et">Namen des Krieges</hi></l><lb/><l>Nimmer geho&#x0364;rt! O daß wir doch nie die Schwerdter<lb/><hi rendition="#et">gezu&#x0364;cket!</hi></l><lb/><l>Wir Betrognen! Wir Armen, in welche Tiefe von Elend</l><lb/><l>Haben wir &#x017F;elb&#x017F;t uns hinunterge&#x017F;tu&#x0364;rzt, und haben den<lb/><hi rendition="#et">Li&#x017F;ten</hi></l><lb/><l>Eines Verfu&#x0364;hrers gehorcht? J&#x017F;t&#x2019;s mo&#x0364;glich, &#x017F;ind es nicht<lb/><hi rendition="#et">Tra&#x0364;ume</hi></l><lb/><l>Un&#x017F;ers er&#x017F;chrocknen Gemu&#x0364;ths? Abtru&#x0364;nnige &#x017F;ind wir?<lb/><hi rendition="#et">Gefallen?</hi></l><lb/><l>Haben uns wider Jehovah, und &#x017F;einen Ge&#x017F;albten, em-<lb/><hi rendition="#et">po&#x0364;ret;</hi></l><lb/><l>Haben die Waffen ergriffen, und haben auf un&#x017F;ere Bru&#x0364;der,</l><lb/><l>Engel auf Engel, den Angriff gethan? Und warum?<lb/><hi rendition="#et">Was vermocht&#x2019; uns</hi></l><lb/><l>Zu der &#x017F;cha&#x0364;ndlichen That? &#x2014; O! laßt es be&#x017F;cha&#x0364;mt uns<lb/><hi rendition="#et">bekennen;</hi></l><lb/><l>Einem Rebellen zu folgen, und einem Stolzen zu dienen.</l><lb/><fw type="sig" place="bottom">J 2</fw><fw type="catch" place="bottom">Sa-</fw><lb/><pb n="116" facs="#f0138" />
<fw type="header" place="top">Die Unterwerfung gefallner Engel</fw><lb/><l>Satan, (&#x017F;o nennet ihn ietzt, den frechen Empo&#x0364;rer) wie<lb/><hi rendition="#et">hat er</hi></l><lb/><l>Uns mit dem Schall der Freyheit geta&#x0364;u&#x017F;cht! Er, welcher<lb/><hi rendition="#et">von uns &#x017F;chon</hi></l><lb/><l>Tiefern Gehor&#x017F;am verlangt, als &#x017F;elb&#x017F;t der Allma&#x0364;chtge.<lb/><hi rendition="#et">Was i&#x017F;t er,</hi></l><lb/><l>Daß wir &#x017F;o ihn verehren &#x017F;ollten? Und welche Verdien&#x017F;te</l><lb/><l>Hat er, daß wir ihm &#x017F;elb&#x017F;t vielleicht den Kniefall bezeiget,</l><lb/><l>Den wir dem großen Ge&#x017F;albten ver&#x017F;agt! Voll Schaam<lb/><hi rendition="#et">und voll Reue</hi></l><lb/><l>Mu&#x0364;&#x017F;&#x017F;en wir un&#x017F;er Antlitz bedecken! O daß wir ge&#x017F;u&#x0364;ndigt,</l><lb/><l>So uns ver&#x017F;u&#x0364;ndigt an Gott! und &#x017F;o vom Guten gefallen!</l><lb/><l>Traurig und ein&#x017F;am, verla&#x017F;&#x017F;en von allem, verfolget<lb/><hi rendition="#et">uns ra&#x0364;chend</hi></l><lb/><l>Un&#x017F;er Gewi&#x017F;&#x017F;en; es muß es ge&#x017F;tehn, wir haben ge&#x017F;u&#x0364;ndigt,</l><lb/><l>Schwer ge&#x017F;u&#x0364;ndigt! wird Gott uns vergeben? und kan<lb/><hi rendition="#et">er vergeben,</hi></l><lb/><fw type="catch" place="bottom">Kan</fw><lb/><pb n="117" facs="#f0139" />
<fw type="header" place="top">und ihre Be&#x017F;timmung zu Schutzgei&#x017F;tern &#xA75B;c.</fw><lb/><l>Kan er &#x017F;olchen Verbrechern vergeben, die von ihm ge-<lb/><hi rendition="#et">wichen?</hi></l><lb/><l>Mit rebelli&#x017F;chen Waffen um &#x017F;eine Heiligen &#x017F;tu&#x0364;rmten,</l><lb/><l>Und mit Krieg den Himmel ent&#x017F;tellt? &#x2014; Erbarmer,<lb/><hi rendition="#et">Jehovah!</hi></l><lb/><l>Und du, den wir ver&#x017F;chma&#x0364;ht, du, &#x017F;ein erhabner Ge&#x017F;albter,</l><lb/><l>J&#x017F;t Erbarmung noch u&#x0364;brig, fu&#x0364;r uns Gefallne noch u&#x0364;brig:</l><lb/><l>O! &#x017F;o ver&#x017F;chma&#x0364;h nicht die Thra&#x0364;ne der Reu! &#x2014; Jhr<lb/><hi rendition="#et">Helden und Krieger,</hi></l><lb/><l>Jeder &#x017F;ey &#x017F;till in &#x017F;einem Gezelt die ein&#x017F;ame Nacht durch;</l><lb/><l>Und &#x017F;o oft ihr den Schall der hohen Po&#x017F;aune vernehmet,</l><lb/><l>So werft euch aufs Ange&#x017F;icht hin; und &#x017F;uchet mit<lb/><hi rendition="#et">Thra&#x0364;nen,</hi></l><lb/><l>Und Gebeten der Reu, den Zorn des Allma&#x0364;chtgen zu<lb/><hi rendition="#et">lindern,</hi></l><lb/><l>Ob er &#x017F;einer gefallnen Knechte vielleicht &#x017F;ich erbarme.</l><lb/><fw type="sig" place="bottom">J 3</fw><fw type="catch" place="bottom">Die-</fw><lb/><pb n="118" facs="#f0140" />
<fw type="header" place="top">Die Unterwerfung gefallner Engel</fw><lb/><l>Die&#x017F;es Orion &#x2014; mit thra&#x0364;nendem Blick und<lb/><hi rendition="#et">blutendem Herzen</hi></l><lb/><l>Machte &#x017F;ich jeder nach &#x017F;einem Gezelt; &#x017F;o oft die Po&#x017F;aune</l><lb/><l>Bey den Stunden der Nachtwacht erto&#x0364;nte, da fielen<lb/><hi rendition="#et">&#x017F;ie alle</hi></l><lb/><l>Jn den Staub hin vor Gott, und weinten um Gnad<lb/><hi rendition="#et">und Erbarmung.</hi></l><lb/><l>Und der Allma&#x0364;chtige &#x017F;ah von &#x017F;einem heiligen Hu&#x0364;gel,</l><lb/><l>Auf &#x017F;ie hernieder, und &#x017F;prach: Sollt ich vor meiner<lb/><hi rendition="#et">Ge&#x017F;cho&#x0364;pfe</hi></l><lb/><l>Bu&#x0364;&#x017F;&#x017F;enden Seufzern mein Ohr ver&#x017F;chlie&#x017F;&#x017F;en? und &#x017F;olte<lb/><hi rendition="#et">die Gnade,</hi></l><lb/><l>Noch bey Zeiten ge&#x017F;ucht, zer&#x017F;chlagene Herzen nicht<lb/><hi rendition="#et">tro&#x0364;&#x017F;ten?</hi></l><lb/><l>Als er noch &#x017F;prach, er&#x017F;chienen im Himmel die<lb/><hi rendition="#et">frommen Gebete,</hi></l><lb/><l>Kinder der Demuth und Reu; &#x017F;ie giengen, mit Staub<lb/><hi rendition="#et">auf den Ha&#x0364;uptern</hi></l><lb/><l>Zitternd einher, und hu&#x0364;llten &#x017F;ich tief ins wei&#x017F;&#x017F;e Ge-<lb/><hi rendition="#et">wand ein;</hi></l><lb/><fw type="catch" place="bottom">Blin-</fw><lb/><pb n="119" facs="#f0141" />
<fw type="header" place="top">und ihre Be&#x017F;timmung zu Schutzgei&#x017F;tern &#xA75B;c.</fw><lb/><l>Blinkende Perlen &#x017F;tanden im Aug&#x2019;, und Schaam und<lb/><hi rendition="#et">Verwirrung</hi></l><lb/><l>Deckte die Stirn; fu&#x0364;r &#x017F;ie i&#x017F;t nie das Heiligthum Gottes</l><lb/><l>Unzunahlich. Sie traten herzu; die Cho&#x0364;re der Engel</l><lb/><l>Theilten &#x017F;ich, da &#x017F;ie &#x017F;ie &#x017F;ahn, und lie&#x017F;&#x017F;en &#x017F;ie unge&#x017F;to&#x0364;rt wan-<lb/><hi rendition="#et">deln</hi></l><lb/><l>Durch die langen anbetenden Reihn zum Throne der<lb/><hi rendition="#et">Allmacht.</hi></l><lb/><l>Als &#x017F;ie der Ewige &#x017F;ah, befahl er dem er&#x017F;ten der Engel,</l><lb/><l>Gabriel, der na&#x0364;ch&#x017F;t unter ihm &#x017F;tand, &#x017F;ie na&#x0364;her zu fu&#x0364;hren.</l><lb/><l>Und er fu&#x0364;hrte &#x017F;ie na&#x0364;her; &#x017F;ie fielen nieder, und weinten</l><lb/><l>Vor des Allma&#x0364;chtigen Thron, und beteten an, und die<lb/><hi rendition="#et">Schaalen</hi></l><lb/><l>Jhres Ra&#x0364;uchwerks dampften vor Gott mit Wolken von<lb/><hi rendition="#et">Duft auf,</hi></l><lb/><l>Jhm ein &#x017F;u&#x0364;&#x017F;&#x017F;er Geruch. Er neigte &#x017F;ein gu&#x0364;ldenes Zepter</l><lb/><fw type="sig" place="bottom">J 4</fw><fw type="catch" place="bottom">Gegen</fw><lb/><pb n="120" facs="#f0142" />
<fw type="header" place="top">Die Unterwerfung gefallner Engel</fw><lb/><l>Gegen &#x017F;ie nieder, und gna&#x0364;dig erklang des Ewigen<lb/><hi rendition="#et">Stimme:</hi></l><lb/><l>Gabriel! eile hinab, zu die&#x017F;en Gefallnen; ver-<lb/><hi rendition="#et">ku&#x0364;ndge</hi></l><lb/><l>Jhnen Vergebung und Gnade von mir. Sie &#x017F;ollen in<lb/><hi rendition="#et">Zukunft</hi></l><lb/><l>Rein &#x017F;eyn; wem ich vergebe, dem hab ich vergeben.<lb/><hi rendition="#et">Doch &#x017F;oll noch,</hi></l><lb/><l>Eh &#x017F;ie meinem Throne &#x017F;ich nahn, zu neuem Gehor&#x017F;am</l><lb/><l>Einige Zeit der Pru&#x0364;fung &#x017F;ie la&#x0364;utern. Noch &#x017F;teht in<lb/><hi rendition="#et">dem Chaos</hi></l><lb/><l>Schaffend mein ma&#x0364;chtiger Sohn; er hat der Erde gerufen,</l><lb/><l>Und &#x017F;ie i&#x017F;t da. Die Bewohner der Erd&#x2019;, er hat &#x017F;ie<lb/><hi rendition="#et">be&#x017F;timmet,</hi></l><lb/><l>Ein&#x017F;t nach ihren Tagen der Pru&#x0364;fung euch a&#x0364;hnlich zu<lb/><hi rendition="#et">werden.</hi></l><lb/><l>Die&#x017F;em erwa&#x0364;hlten Ge&#x017F;chlecht be&#x017F;timmet, mein ewiger<lb/><hi rendition="#et">Rath&#x017F;chluß,</hi></l><lb/><l>Sie zu Fu&#x0364;hrern und Wa&#x0364;chtern; &#x017F;ie &#x017F;ollen &#x017F;ie vor der<lb/><hi rendition="#et">Ver&#x017F;uchung</hi></l><lb/><fw type="catch" place="bottom">Sa-</fw><lb/><pb n="121" facs="#f0143" />
<fw type="header" place="top">und ihre Be&#x017F;timmung zu Schutzgei&#x017F;tern &#xA75B;c.</fw><lb/><l>Satans bewahren, (denn Satan wird &#x017F;ich, &#x017F;o hab ichs<lb/><hi rendition="#et">be&#x017F;chlo&#x017F;&#x017F;en,</hi></l><lb/><l>Bald dem Abgrund entrei&#x017F;&#x017F;en; das Men&#x017F;chenge&#x017F;chlechte<lb/><hi rendition="#et">verfu&#x0364;hren,</hi></l><lb/><l>Und noch gro&#x0364;ßre Verdammniß dadurch &#x017F;ich erringen,)<lb/><hi rendition="#et">&#x017F;ie &#x017F;ollen</hi></l><lb/><l>Jhre Herzen zur Tugend erho&#x0364;hn, und große Gedanken</l><lb/><l>Jn den Seelen er&#x017F;chaffen, wenn unter den Fe&#x017F;&#x017F;eln des<lb/><hi rendition="#et">Ko&#x0364;rpers</hi></l><lb/><l>Unter der wilden Zer&#x017F;treuung und unter der Eitelkeit<lb/><hi rendition="#et">Taumel,</hi></l><lb/><l>Jhr vom Himmel &#x017F;tammender Gei&#x017F;t, zum La&#x017F;ter ver-<lb/><hi rendition="#et">&#x017F;ucht wird.</hi></l><lb/><l>Wenn dann des Weltgerichts ma&#x0364;chtge Po&#x017F;aune die Him-<lb/><hi rendition="#et">mel durch&#x017F;challet,</hi></l><lb/><l>Und der neuen un&#x017F;terblichen Schaar &#x017F;ich um mich ver-<lb/><hi rendition="#et">&#x017F;ammelt,</hi></l><lb/><l>Will ich &#x017F;ie gleichfalls ver&#x017F;ammeln, und ihnen die Treue<lb/><hi rendition="#et">belohnen,</hi></l><lb/><l>Die &#x017F;ie dem Men&#x017F;chenge&#x017F;chlecht&#x2019; erwie&#x017F;en; dann &#x017F;ollen<lb/><hi rendition="#et">&#x017F;ie wieder,</hi></l><lb/><fw type="sig" place="bottom">J 5</fw><fw type="catch" place="bottom">Thro-</fw><lb/><pb n="122" facs="#f0144" />
<fw type="header" place="top">Die Unterwerfung gefallner Engel</fw><lb/><l>Thronen, und Fu&#x0364;r&#x017F;ten, und Kra&#x0364;fte, die alten Wu&#x0364;rden<lb/><hi rendition="#et">bekleiden,</hi></l><lb/><l>Und in ewiger Wonne mit mir, und den Seligen leben.</l><lb/><l>Al&#x017F;o der Ewige! Lautes Jauchzen durch&#x017F;challte<lb/><hi rendition="#et">die Himmel;</hi></l><lb/><l>Und &#x017F;chnell machte &#x017F;ich Gabriel auf, die hohen Befehle</l><lb/><l>Zu vollbringen, und flog mit &#x017F;onnen&#x017F;tralenden Flu&#x0364;geln</l><lb/><l>Durch die a&#x0364;ther&#x017F;chen Gefilde; er ließ in da&#x0364;mmernden<lb/><hi rendition="#et">Schatten</hi></l><lb/><l>Einen langen &#x017F;tralenden Weg, &#x017F;o wie er dahinflog.</l><lb/><l>Und &#x017F;o verfolgte der rei&#x017F;ende Seraph die ein&#x017F;ame Nacht<lb/><hi rendition="#et">durch,</hi></l><lb/><l>Jn den Feldern des Himmels, die Rei&#x017F;e. Der lachen-<lb/><hi rendition="#et">de Morgen</hi></l><lb/><l>Stieg auf den leuchtenden Wagen mit empyrei&#x017F;chem<lb/><hi rendition="#et">Golde</hi></l><lb/><l>Pra&#x0364;chtig ge&#x017F;chmu&#x0364;ckt, und erhellte die Flur mit Schim-<lb/><hi rendition="#et">mer und Freude.</hi></l><lb/><fw type="catch" place="bottom">Aber</fw><lb/><pb n="123" facs="#f0145" />
<fw type="header" place="top">und ihre Be&#x017F;timmung zu Schutzgei&#x017F;tern &#xA75B;c.</fw><lb/><l>Aber die Freude be&#x017F;uchte nicht mehr das Lager der Engel,</l><lb/><l>Das ietzt der Seraph von fern her entdeckte. Mit ei-<lb/><hi rendition="#et">lenden Schritten</hi></l><lb/><l>Naht er &#x017F;ich ihren gla&#x0364;nzenden Zelten. Die a&#x0364;u&#x017F;&#x017F;er&#x017F;ten<lb/><hi rendition="#et">Schaaren,</hi></l><lb/><l>Die allein geru&#x0364;&#x017F;tet noch &#x017F;tanden, das Kriegesheer Satans,</l><lb/><l>So &#x017F;ie verfolgen mo&#x0364;chte, zu &#x017F;pa&#x0364;hn, erhuben die Blicke,</l><lb/><l>Sahn den hohen Ge&#x017F;andten von Gott, und neigten voll<lb/><hi rendition="#et">Ehrfurcht</hi></l><lb/><l>Jhre &#x017F;chimmernden Waffen vor ihm. Jn allen Ge&#x017F;ichtern</l><lb/><l>Fand er &#x017F;chwarze Melancholey, und tiefe Betru&#x0364;bniß.</l><lb/><l>Und wie konnten &#x017F;ie anders, als ern&#x017F;t, und niederge-<lb/><hi rendition="#et">&#x017F;chlagen,</hi></l><lb/><l>An ihr Schick&#x017F;al gedenken, das noch in drohenden Wolken</l><lb/><l>Dunkel verhu&#x0364;llt hieng u&#x0364;ber dem Haupt? Wie konnten<lb/><hi rendition="#et">&#x017F;ie anders</hi></l><lb/><fw type="catch" place="bottom">Als</fw><lb/><pb n="124" facs="#f0146" />
<fw type="header" place="top">Die Unterwerfung gefallner Engel</fw><lb/><l>Als mit traurigen Herzen den Blick ins Vergangene<lb/><hi rendition="#et">wagen,</hi></l><lb/><l>Oder in die noch &#x017F;chwa&#x0364;rzere Zukunft, von Strafen er-<lb/><hi rendition="#et">fu&#x0364;llet,</hi></l><lb/><l>Die &#x017F;ie zu &#x017F;ehr nur verdient, und mit Verderben geru&#x0364;&#x017F;tet?</l><lb/><l>Durch das heitre Ge&#x017F;icht des gla&#x0364;nzenden Seraphs er-<lb/><hi rendition="#et">muntert,</hi></l><lb/><l>Nahte &#x017F;ich einer der Engel zu ihm, und &#x017F;agte, &#x017F;ich neigend:</l><lb/><l>Ko&#x0364;mm&#x017F;t du, großer Ge&#x017F;andter des Himmels, zu<lb/><hi rendition="#et">un&#x017F;eren Hu&#x0364;tten,</hi></l><lb/><l>Uns Vergebung, oder vielleicht das Urtheil des Todes</l><lb/><l>Zu verku&#x0364;ndigen? Aber &#x017F;o &#x017F;anft und heiter vermo&#x0364;chte</l><lb/><l>Der auf uns nicht zu blicken, der un&#x017F;re Verdammniß<lb/><hi rendition="#et">uns bra&#x0364;chte.</hi></l><lb/><l>Nein! du ko&#x0364;mm&#x017F;t, ein Bote der Gnade, das &#x017F;aget<lb/><hi rendition="#et">dein Auge,</hi></l><lb/><l>Und in deinen Ha&#x0364;nden der Oelzweig. &#x2014; Jch fu&#x0364;hr<lb/><hi rendition="#et">im Triumphe</hi></l><lb/><fw type="catch" place="bottom">Dich</fw><lb/><pb n="125" facs="#f0147" />
<fw type="header" place="top">und ihre Be&#x017F;timmung zu Schutzgei&#x017F;tern &#xA75B;c.</fw><lb/><l>Dich zu den un&#x017F;rigen, tru&#x0364;gt mich nicht anders der Hof-<lb/><hi rendition="#et">nungen &#x017F;cho&#x0364;n&#x017F;te.</hi></l><lb/><l>Gabriel gab ihm zur Antwort: Jch bin ein Bote der<lb/><hi rendition="#et">Gnade;</hi></l><lb/><l>Bringet mich zu dem Gezelt Orions, des ma&#x0364;chtigen<lb/><hi rendition="#et">Fu&#x0364;hrers</hi></l><lb/><l>Eurer Schaaren, und ho&#x0364;ret von mir die Befehle des<lb/><hi rendition="#et">Ho&#x0364;ch&#x017F;ten.</hi></l></lg><lb/><lg type="poem"><l>Al&#x017F;o &#x017F;prach er: Sie folgten ihm nach, und wand-<lb/><hi rendition="#et">ten die Schritte</hi></l><lb/><l>Nach dem ein&#x017F;amen Lager. Jn melancholi&#x017F;cher Stille</l><lb/><l>Lag es, und alles umher war &#x017F;tumm, und vero&#x0364;det, und<lb/><hi rendition="#et">traurig,</hi></l><lb/><l>Aufgethu&#x0364;rmt lagen im Feld die hellen &#x017F;chimmernden<lb/><hi rendition="#et">Waffen,</hi></l><lb/><l>Oder hiengen zer&#x017F;treut an den Ae&#x017F;ten. Jn ha&#x0364;ufigen<lb/><hi rendition="#et">Schaaren</hi></l><lb/><l>Jrrten die kriegri&#x017F;chen Gei&#x017F;ter umher in Tha&#x0364;lern und<lb/><hi rendition="#et">Auen,</hi></l><lb/><l>Ohne Waffen, und hiengen be&#x017F;tu&#x0364;rzt, voll Kummer im<lb/><hi rendition="#et">Herzen,</hi></l><lb/><fw type="catch" place="bottom">Jn</fw><lb/><pb n="126" facs="#f0148" />
<fw type="header" place="top">Die Unterwerfung gefallner Engel</fw><lb/><l>Jhren fin&#x017F;tern Gedanken nach, die helle Po&#x017F;aune</l><lb/><l>Weckte zu Klagen allein; und von den &#x017F;chimmernden<lb/><hi rendition="#et">Sta&#x0364;ben</hi></l><lb/><l>Wehten die hohen Paniere nicht mehr vom Winde<lb/><hi rendition="#et">durchflattert.</hi></l><lb/><l>Einer der ma&#x0364;chtig&#x017F;ten Thronen, Orion, der Fu&#x0364;hrer des<lb/><hi rendition="#et">Heeres,</hi></l><lb/><l>Saß im &#x017F;tillen Gezelt. Jhn dru&#x0364;ckten La&#x017F;ten von Qualen</l><lb/><l>Auf der Seele, mit Unruh und Reu, daß Satans<lb/><hi rendition="#et">Panieren</hi></l><lb/><l>Er gefolgt; ihn verzehrte der Gram; die brennenden<lb/><hi rendition="#et">Thra&#x0364;nen</hi></l><lb/><l>Rannen ihm u&#x0364;ber die Wangen, ihm lag die Erwartung<lb/><hi rendition="#et">des Schick&#x017F;als</hi></l><lb/><l>Ueber &#x017F;eine Gefa&#x0364;hrten, und &#x017F;ich, auf a&#x0364;ng&#x017F;tlichem Herzen,</l><lb/><l>Wie ein Gebu&#x0364;rge. Er hatte voll Schmerz die himm-<lb/><hi rendition="#et">li&#x017F;che Leyer,</hi></l><lb/><l>Sich zu beta&#x0364;uben, genommen. Die &#x017F;anften gu&#x0364;ldenen<lb/><hi rendition="#et">Saiten</hi></l><lb/><fw type="catch" place="bottom">Schall-</fw><lb/><pb n="127" facs="#f0149" />
<fw type="header" place="top">und ihre Be&#x017F;timmung zu Schutzgei&#x017F;tern &#xA75B;c.</fw><lb/><l>Schallten in melancholi&#x017F;che Klagen, und flo&#x0364;ßten der Seele</l><lb/><l>Himmli&#x017F;che Linderung ein; denn welches Gemu&#x0364;th wird<lb/><hi rendition="#et">nicht leichter,</hi></l><lb/><l>Wenn es &#x017F;ich in Ge&#x017F;a&#x0364;ngen ergießt? Und welche Betru&#x0364;bniß</l><lb/><l>Hat nicht die Tonkun&#x017F;t, die Tochter des Himmels, be-<lb/><hi rendition="#et">zaubernd gelindert,</hi></l><lb/><l>Oder be&#x017F;iegt? Die go&#x0364;ttlichen Lieder erklangen von fern<lb/><hi rendition="#et">&#x017F;chon</hi></l><lb/><l>Jn des entzu&#x0364;ckten Gabriels Herz. Der &#x017F;tralende Teppich</l><lb/><l>Rau&#x017F;cht vor dem Seraph ietzt auf. So bald ihn Orion<lb/><hi rendition="#et">erblickte,</hi></l><lb/><l>Sank ihm die Leyer be&#x017F;tu&#x0364;rzt aus der Hand, er erhub &#x017F;ich;<lb/><hi rendition="#et">betroffen</hi></l><lb/><l>Sprach er: Erhabner Seraph, Ge&#x017F;andter des Ho&#x0364;ch-<lb/><hi rendition="#et">&#x017F;ten! unfehlbar</hi></l><lb/><l>Schickt der Allma&#x0364;chtige dich zu &#x017F;einen gefallenen Knechten.</l><lb/><l>O daß endlich die Both&#x017F;chaft des Himmels uns Arme<lb/><hi rendition="#et">be&#x017F;uchte,</hi></l><lb/><fw type="catch" place="bottom">Die</fw><lb/><pb n="128" facs="#f0150" />
<fw type="header" place="top">Die Unterwerfung gefallner Engel</fw><lb/><l>Die wir in Thra&#x0364;nen vergehn! Vielleicht daß un&#x017F;ere<lb/><hi rendition="#et">Thra&#x0364;nen</hi></l><lb/><l>Seinen verderbenden Zorn entwafnet! vielleicht! &#x2014;<lb/><hi rendition="#et">doch, Geliebter,</hi></l><lb/><l>Laß uns nicht la&#x0364;nger in &#x017F;chwerer Erwartung, und laß<lb/><hi rendition="#et">uns mit Demuth</hi></l><lb/><l>Un&#x017F;er Urtheil vernehmen! &#x2014; So &#x017F;prach er. Der<lb/><hi rendition="#et">Seraph ver&#x017F;etzte:</hi></l><lb/><l>Laß die Po&#x017F;aunen erto&#x0364;nen, damit &#x017F;ich alle ver&#x017F;ammeln,</l><lb/><l>Welche zu deinem Panier geho&#x0364;ren. Des Ho&#x0364;ch&#x017F;ten Befehle</l><lb/><l>Warten auf euren Gehor&#x017F;am; er gab &#x017F;ie mit tiefem<lb/><hi rendition="#et">Erbarmen.</hi></l><lb/><l>Glu&#x0364;cklich bin ich, &#x017F;ie euch zu verku&#x0364;ndgen; &#x2014; So &#x017F;ag-<lb/><hi rendition="#et">te der Seraph.</hi></l></lg><lb/><lg type="poem"><l>Alsbald gab Orion Befehl, die Po&#x017F;aune zu bla&#x017F;en;</l><lb/><l>Und ein ma&#x0364;chtiger Cherubim &#x017F;tieß mit harmoni&#x017F;chen<lb/><hi rendition="#et">Lippen</hi></l><lb/><l>Jn das a&#x0364;ther&#x017F;che Metall, die ganze Gegend er&#x017F;challte</l><lb/><fw type="catch" place="bottom">Von</fw><lb/><pb n="129" facs="#f0151" />
<fw type="header" place="top">und ihre Be&#x017F;timmung zu Schutzgei&#x017F;tern &#xA75B;c.</fw><lb/><l>Von dem Geto&#x0364;n. Mit fliegenden Schritten begaben<lb/><hi rendition="#et">&#x017F;ich alle</hi></l><lb/><l>Unter ihre Standarten und Fahnen. Die gla&#x0364;nzenden<lb/><hi rendition="#et">Schilde</hi></l><lb/><l>Dra&#x0364;ngten &#x017F;ich dicht an einander, und mit geho&#x0364;rneten<lb/><hi rendition="#et">Spitzen</hi></l><lb/><l>Schloß &#x017F;ich das &#x017F;a&#x0364;mtliche Heer an &#x017F;einen Fu&#x0364;hrer, Orion,</l><lb/><l>Neben welchem der hohe Ge&#x017F;andte zum Sprechen be-<lb/><hi rendition="#et">reit &#x017F;tand.</hi></l><lb/><l>Ehrerbietige Stille beherr&#x017F;chte die wartenden Schaaren,</l><lb/><l>Und mit auf ihn geheftetem Blick, und banger Erwar-<lb/><hi rendition="#et">tung,</hi></l><lb/><l>Standen &#x017F;ie, &#x017F;eine Worte zu ho&#x0364;ren; &#x2014; voll An&#x017F;tand<lb/><hi rendition="#et">begann er:</hi></l></lg><lb/><lg type="poem"><l>Thronen, Fu&#x0364;r&#x017F;ten, und Ma&#x0364;chte! der Reu und Be-<lb/><hi rendition="#et">kehrung Gebete,</hi></l><lb/><l>Die zu Gott um Vergebung gefleht, &#x017F;ind vor ihn ge-<lb/><hi rendition="#et">drungen,</hi></l><lb/><l>Haben Vergebung erlangt, und den Zorn des Richters<lb/><hi rendition="#et">ver&#x017F;o&#x0364;hnet.</hi></l><lb/><fw type="sig" place="bottom"><hi rendition="#aq">V.</hi> <hi rendition="#fr">Th.</hi> K</fw><fw type="catch" place="bottom">Heil</fw><lb/><pb n="130" facs="#f0152" />
<fw type="header" place="top">Die Unterwerfung gefallner Engel</fw><lb/><l>Heil euch! daß ihr im Staube gekniet, und bittere<lb/><hi rendition="#et">Thra&#x0364;nen</hi></l><lb/><l>Zu dem Ho&#x0364;ch&#x017F;ten geweint, die euch Vergebung erlanget!</l><lb/><l>Heil euch! Begnadigte! daß fu&#x0364;r euch noch in Zeiten der<lb/><hi rendition="#et">Abzug</hi></l><lb/><l>Vom Satani&#x017F;chen Heer am Throne des Richters gezeuget,</l><lb/><l>Daß ihr die Fahne des Aufruhrs verließt, und in Zeiten<lb/><hi rendition="#et">die Gnade</hi></l><lb/><l>Bey dem Allma&#x0364;chtgen ge&#x017F;ucht, die jenen Rebellen ver-<lb/><hi rendition="#et">&#x017F;agt i&#x017F;t.</hi></l><lb/><l>Heitert euch auf, wie Begnadigten ziemt! Doch for-<lb/><hi rendition="#et">dert der Ewge</hi></l><lb/><l>Euren Gehor&#x017F;am nunmehr, nicht ohne Pru&#x0364;fung. &#x2014;<lb/><hi rendition="#et">Jhr wi&#x017F;&#x017F;et,</hi></l><lb/><l>Daß &#x017F;chon lang ein propheti&#x017F;ch Geru&#x0364;cht im Himmel ge-<lb/><hi rendition="#et">gangen</hi></l><lb/><l>Von der Er&#x017F;chaffung unzehliger Welten, mit herrlichen<lb/><hi rendition="#et">Gei&#x017F;tern</hi></l><lb/><l>Und un&#x017F;terblichen Seelen erfu&#x0364;llt; die hohe Be&#x017F;timmung</l><lb/><fw type="catch" place="bottom">Von</fw><lb/><pb n="131" facs="#f0153" />
<fw type="header" place="top">und ihre Be&#x017F;timmung zu Schutzgei&#x017F;tern &#xA75B;c.</fw><lb/><l>Von der geringern Erde, dem Schauplatz der go&#x0364;ttlichen<lb/><hi rendition="#et">Gnade,</hi></l><lb/><l>Und der Erbarmung des Sohns, i&#x017F;t euch nicht ga&#x0364;nzlich<lb/><hi rendition="#et">verborgen,</hi></l><lb/><l>Da wir &#x017F;o oft in heiligen Stunden, mit ku&#x0364;hnen Ver-<lb/><hi rendition="#et">muthen,</hi></l><lb/><l>Uns von ihr unterredt. Jetzt &#x017F;ind die Tage gekommen.</l><lb/><l>Gott &#x017F;teht noch in den Tiefen des Chaos, und winket<lb/><hi rendition="#et">den Welten</hi></l><lb/><l>Aus dem Nichts und der Nacht; er hat auch der Erde<lb/><hi rendition="#et">gerufen,</hi></l><lb/><l>Sie bey ihrem Namen genannt, und mit ma&#x0364;chtiget<lb/><hi rendition="#et">Hand &#x017F;ie</hi></l><lb/><l>Um die &#x017F;tralende Sonne gefu&#x0364;hrt; er gab ihr den Mond<lb/><hi rendition="#et">dann</hi></l><lb/><l>Zum getreuen Gefa&#x0364;hrten der Nacht; der folgt ihr auf-<lb/><hi rendition="#et">wart&#x017F;am,</hi></l><lb/><l>Und entzieht ihr &#x017F;ein Ange&#x017F;icht nie. Doch fehlt noch<lb/><hi rendition="#et">der Erde</hi></l><lb/><l>Was &#x017F;ie am herrlich&#x017F;ten macht, ein Ge&#x017F;cho&#x0364;pf mit dank-<lb/><hi rendition="#et">barer Seele</hi></l><lb/><fw type="sig" place="bottom">K 2</fw><fw type="catch" place="bottom">Wu&#x0364;r</fw><lb/><pb n="132" facs="#f0154" />
<fw type="header" place="top">Die Unterwerfung gefallner Engel</fw><lb/><l>Wu&#x0364;rdig den Scho&#x0364;pfer zu prei&#x017F;en, und zu den jauchzen-<lb/><hi rendition="#et">den Hymnen</hi></l><lb/><l>Von unzehligen Welten auch &#x017F;eine Ge&#x017F;a&#x0364;nge zu fu&#x0364;gen.</l><lb/><l>Doch Gott wird es er&#x017F;chaffen, &#x017F;o &#x017F;prach er, er wird<lb/><hi rendition="#et">es er&#x017F;chaffen</hi></l><lb/><l>Herrlich, un&#x017F;terblich, nach &#x017F;einem Bilde. Der Men&#x017F;ch,<lb/><hi rendition="#et">(denn &#x017F;o nennet</hi></l><lb/><l>Ku&#x0364;nftig ihn un&#x017F;er frohlockendes Chor,) der Men&#x017F;ch wird<lb/><hi rendition="#et">der Gnade</hi></l><lb/><l>Seines Scho&#x0364;pfers vorzu&#x0364;glich genießen, und &#x017F;einer Er-<lb/><hi rendition="#et">barmung,</hi></l><lb/><l>Unbegreiflich den Engeln und Himmeln, gewu&#x0364;rdiget<lb/><hi rendition="#et">werden.</hi></l><lb/><l>Die&#x017F;em erwa&#x0364;hlten Ge&#x017F;chlecht be&#x017F;timmt des Ewigen<lb/><hi rendition="#et">Rath&#x017F;chluß</hi></l><lb/><l>Euch zu Fu&#x0364;hrern und Wa&#x0364;chtern. Jhr &#x017F;ollt auf verwor-<lb/><hi rendition="#et">renen Wegen</hi></l><lb/><l>Die&#x017F;e neuen Un&#x017F;terblichen leiten; &#x017F;ollt ihre Gemu&#x0364;ther</l><lb/><l>Vor dem verfu&#x0364;hrenden La&#x017F;ter verwahren, und hohe<lb/><hi rendition="#et">Gedanken</hi></l><lb/><fw type="catch" place="bottom">Jn</fw><lb/><pb n="133" facs="#f0155" />
<fw type="header" place="top">und ihre Be&#x017F;timmung zu Schutzgei&#x017F;tern &#xA75B;c.</fw><lb/><l>Jn den Seelen er&#x017F;chaffen, wenn unter den Fe&#x017F;&#x017F;eln des<lb/><hi rendition="#et">Ko&#x0364;rpers,</hi></l><lb/><l>Unter der wilden Zer&#x017F;treuung und unter der Eitelkeit<lb/><hi rendition="#et">Taumel,</hi></l><lb/><l>Jhr vom Himmel &#x017F;tammender Gei&#x017F;t zum La&#x017F;ter ver-<lb/><hi rendition="#et">&#x017F;ucht wird.</hi></l><lb/><l>Wenn dann des Weltgerichts letzte Po&#x017F;aune die Him-<lb/><hi rendition="#et">mel durch&#x017F;challet,</hi></l><lb/><l>Und der neuen Un&#x017F;terblichen Schaar Gott um &#x017F;ich ver-<lb/><hi rendition="#et">&#x017F;ammelt,</hi></l><lb/><l>Will er euch gleichfalls ver&#x017F;ammeln, und euch die Treue<lb/><hi rendition="#et">belohnen,</hi></l><lb/><l>Die ihr dem Men&#x017F;chenge&#x017F;chlecht erwie&#x017F;en. Dann &#x017F;ollet<lb/><hi rendition="#et">ihr wieder</hi></l><lb/><l>Thronen, und Fu&#x0364;r&#x017F;ten, und Kra&#x0364;fte, die alten Wu&#x0364;r-<lb/><hi rendition="#et">den bekleiden</hi></l><lb/><l>Und in ewiger Wonne mit ihm und den Seeligen leben!</l></lg><lb/><lg type="poem"><l>So der erhabne Ge&#x017F;andte von Gott. Ein lei&#x017F;es<lb/><hi rendition="#et">Gemurmel</hi></l><lb/><l>Lief durch die ganze Ver&#x017F;ammlung. Als wenn fri&#x017F;ch-<lb/><hi rendition="#et">wehende Lu&#x0364;fte</hi></l><lb/><fw type="sig" place="bottom">K 3</fw><fw type="catch" place="bottom">Durch</fw><lb/><pb n="134" facs="#f0156" />
<fw type="header" place="top">Die Unterwerfung gefallner Engel</fw><lb/><l>Durch ein Geho&#x0364;lz von &#x017F;ilbernen E&#x017F;chen &#x017F;ich kra&#x0364;u&#x017F;eln,<lb/><hi rendition="#et">und lispelnd</hi></l><lb/><l>Um die Locken des Wanderers &#x017F;pielen, der, ganz &#x017F;chon<lb/><hi rendition="#et">ermattet</hi></l><lb/><l>Von der flammenden Gluth, leichtathmender durch &#x017F;ie<lb/><hi rendition="#et">hindurch geht.</hi></l><lb/><l>Aber bald &#x017F;ank das frohe Gera&#x0364;u&#x017F;ch in vorige Stille,</l><lb/><l>Da mit freudegla&#x0364;nzen der Stirn Orion &#x017F;o anhub:</l></lg><lb/><lg type="poem"><l>Preiß, und Ehre dem großen Allma&#x0364;chtgen, er-<lb/><hi rendition="#et">habner Ge&#x017F;andter!</hi></l><lb/><l>Preiß ihm, daß er &#x017F;ich un&#x017F;er erbarmt, und &#x017F;einen gefallnen,</l><lb/><l>Seinen nunmehr begnadigten Knechten Ver&#x017F;o&#x0364;hnung ge-<lb/><hi rendition="#et">&#x017F;endet!</hi></l><lb/><l>Heil uns! daß er uns wu&#x0364;rdig erkannt, ihm wieder zu<lb/><hi rendition="#et">dienen,</hi></l><lb/><l>Und die Gebete der Reu, die wir in tiefer Betru&#x0364;bniß</l><lb/><l>Jhm geopfert, nicht ganz ver&#x017F;chma&#x0364;ht &#x2014; Gott, Rich-<lb/><hi rendition="#et">ter, Erbarmer,</hi></l><lb/><fw type="catch" place="bottom">Sey</fw><lb/><pb n="135" facs="#f0157" />
<fw type="header" place="top">und ihre Be&#x017F;timmung zu Schutzgei&#x017F;tern &#xA75B;c.</fw><lb/><l>Sey gelobt, von Gefallnen gelobt! &#x017F;ie wollen nicht wieder</l><lb/><l>Fallen; nicht wieder von dir und von dem Wege des<lb/><hi rendition="#et">Guten</hi></l><lb/><l>Weder zur Rechten, noch Linken entweichen! Mit wei-<lb/><hi rendition="#et">chem Entzu&#x0364;cken</hi></l><lb/><l>Wollen wir ku&#x0364;nftig zur Tugend die neuen Un&#x017F;terblichen<lb/><hi rendition="#et">leiten,</hi></l><lb/><l>Fu&#x0364;hr uns, wir folgen dir nach, o großer Ge&#x017F;andter des<lb/><hi rendition="#et">Himmels,</hi></l><lb/><l>Fu&#x0364;hr uns zu un&#x017F;rer Be&#x017F;timmung; doch eh wir den<lb/><hi rendition="#et">Himmel verla&#x017F;&#x017F;en,</hi></l><lb/><l>Un&#x017F;ern Geburts&#x017F;itz, welchen wir ein&#x017F;t nach Jahren der<lb/><hi rendition="#et">Pru&#x0364;fung</hi></l><lb/><l>Herrlicher wieder be&#x017F;uchen mit un&#x017F;erm Bruderge&#x017F;chlechte,</l><lb/><l>Mit den Men&#x017F;chen; &#x017F;o falle vorher anbetend, und dankend,</l><lb/><l>Jeder von uns in den Staub, und prei&#x017F;e den Richter,<lb/><hi rendition="#et">Erbarmer!</hi></l></lg><lb/><lg type="poem"><l>Und &#x017F;chnell fielen &#x017F;ie all&#x2019; aufs Antlitz, und netz-<lb/><hi rendition="#et">ten mit Thra&#x0364;nen,</hi></l><lb/><fw type="sig" place="bottom">K 4</fw><fw type="catch" place="bottom">Jetzt</fw><lb/><pb n="136" facs="#f0158" />
<fw type="header" place="top">Die Unterwerfung gefallner Engel</fw><lb/><l>Jetzt mit Thra&#x0364;nen der Freude, den Staub. Drauf &#x017F;chloß<lb/><hi rendition="#et">&#x017F;ich der Heerszug</hi></l><lb/><l>Hinter Orion, und Gabriel, an; &#x017F;ie zogen von dannen</l><lb/><l>Nach der neuer&#x017F;chaffenen Welt; viel weite Bezirke</l><lb/><l>Eilten &#x017F;ie durch; viel weiter, als die&#x017F;er Erde Bezirke,</l><lb/><l>Wenn &#x017F;ie &#x017F;ich auch in die La&#x0364;ng&#x2019; er&#x017F;treckte; bis endlich<lb/><hi rendition="#et">des Himmels</hi></l><lb/><l>Hohe kry&#x017F;tallne Mauren er&#x017F;chienen, mit Zinnen und<lb/><hi rendition="#et">Thu&#x0364;rmen</hi></l><lb/><l>Von hellleuchtenden Saphir ge&#x017F;chmu&#x0364;ckt. Die gla&#x0364;nzen-<lb/><hi rendition="#et">den Thore</hi></l><lb/><l>Thaten von &#x017F;elber &#x017F;ich auf, &#x017F;ie &#x017F;ahn er&#x017F;taunend hinunter</l><lb/><l>Jn die Reiche der Nacht und des Chaos. Ein &#x017F;tralen-<lb/><hi rendition="#et">der Weg gieng</hi></l><lb/><l>Durch die Tiefen des Chaos zur neuen Scho&#x0364;pfung her-<lb/><hi rendition="#et">nieder,</hi></l><lb/><l>Welcher von &#x017F;elb&#x017F;t vor dem Scho&#x0364;pfer ent&#x017F;tand; &#x017F;o wie<lb/><hi rendition="#et">er dahin zog</hi></l><lb/><fw type="catch" place="bottom">Jn</fw><lb/><pb n="137" facs="#f0159" />
<fw type="header" place="top">und ihre Be&#x017F;timmung zu Schutzgei&#x017F;tern &#xA75B;c.</fw><lb/><l>Jn die Tiefen der Nacht, die Erd&#x2019; und den Himmel zu<lb/><hi rendition="#et">gru&#x0364;nden.</hi></l><lb/><l>Da &#x017F;ie &#x017F;ich ietzo den Thoren genaht, da wandte noch<lb/><hi rendition="#et">einmal</hi></l><lb/><l>Traurig Orion &#x017F;ich um, und eine Za&#x0364;hre der Wehmuth</l><lb/><l>Rann ihm vom Antlitz, indem er &#x017F;ich nun vom Him-<lb/><hi rendition="#et">mel entfernte.</hi></l></lg><lb/><lg type="poem"><l>Und &#x017F;ie zogen hinab. Mit welchem entzu&#x0364;ckten<lb/><hi rendition="#et">Er&#x017F;taunen</hi></l><lb/><l>Sah Orion der Scho&#x0364;pfung Ge&#x017F;icht, die &#x017F;tralenden<lb/><hi rendition="#et">Sonnen</hi></l><lb/><l>Und die hellen Planeten! mit welcher Begei&#x017F;trung ver-<lb/><hi rendition="#et">nahin er</hi></l><lb/><l>Die Ge&#x017F;a&#x0364;nge der Spha&#x0364;ren! Sie flogen durch zahllo&#x017F;e<lb/><hi rendition="#et">Welten</hi></l><lb/><l>Bis zu un&#x017F;erm Sonnen&#x017F;y&#x017F;tem. Der &#x017F;ilberne Mond<lb/><hi rendition="#et">hieng</hi></l><lb/><l>Leuchtend u&#x0364;ber der Erde, Dies i&#x017F;t &#x017F;ie, die ku&#x0364;nftige<lb/><hi rendition="#et">Wohnung,</hi></l><lb/><l>Euch vom Scho&#x0364;pfer be&#x017F;timmt, (&#x017F;prach Gabriel;) bald<lb/><hi rendition="#et">wird, Orion,</hi></l><lb/><fw type="sig" place="bottom">K 5</fw><fw type="catch" place="bottom">Gott</fw><lb/><pb n="138" facs="#f0160" />
<fw type="header" place="top">Die Unterwerfung gefallner Engel &#xA75B;c.</fw><lb/><l>Gott dich zur Erde herunter berufen, dem Er&#x017F;ten der<lb/><hi rendition="#et">Men&#x017F;chen</hi></l><lb/><l>Dich zum Schutzgei&#x017F;t zu geben; ich eile hinab nach der<lb/><hi rendition="#et">Erde</hi></l><lb/><l>Von des Allma&#x0364;chtgen Sohn die fernern Befehle zu ho&#x0364;ren.</l></lg><lb/><lg type="poem"><l>Al&#x017F;o &#x017F;prach er, und eilte &#x017F;ogleich zur Erde Be-<lb/><hi rendition="#et">zirken.</hi></l><lb/><l>Aber Orion, und &#x017F;eine Gefa&#x0364;hrten, voll tiefen Gehor&#x017F;ams,</l><lb/><l>Lie&#x017F;&#x017F;en &#x017F;ich auf die hohen Gebu&#x0364;rge des Mondes hernieder.</l></lg></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom">Die</fw><lb/><pb n="[139]" facs="#f0161" />
<div n="1"><head>Die Vergnu&#x0364;gungen<lb/><hi rendition="#g">der Melancholey.</hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[140]" facs="#f0162" />
<pb n="141" facs="#f0163" />
<milestone unit="section" rendition="#hr"/><lb/>
<milestone unit="section" rendition="#hr"/><lb/>
<lg type="poem"><head><hi rendition="#c">Die<lb/><hi rendition="#fr">Vergnu&#x0364;gungen der Melancholey.</hi></hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<l><hi rendition="#in">M</hi>utter der wei&#x017F;en Betrachtung, du Scho&#x0364;pferin ern-<lb/><hi rendition="#et">&#x017F;ter Gedanken,</hi></l><lb/><l>Deren Grotte &#x017F;ich hoch auf Teneriffs Gipfel gewo&#x0364;lbet,</l><lb/><l>Wo oft mitten in &#x017F;chrecklicher Nacht der heulende Sturm-<lb/><hi rendition="#et">wind,</hi></l><lb/><l>Vom wild&#x017F;tro&#x0364;menden Regen und pra&#x017F;&#x017F;elnden Hagel be-<lb/><hi rendition="#et">gleitet,</hi></l><lb/><l>Dein hinhorchendes Ohr ergetzt; indem du, erheitert,</l><lb/><l>Mitten im Aufruhr, ver&#x017F;enkt in tiefe Gedanken dich<lb/><hi rendition="#et">einhu&#x0364;ll&#x017F;t:</hi></l><lb/><l>Oder indem in der Nacht ein Schleyer trauriger Wolken</l><lb/><l>Alle Ge&#x017F;tirne verbirgt, bis bald vom ruhigen Himmel</l><lb/><fw type="catch" place="bottom">Cyn-</fw><lb/><pb n="142" facs="#f0164" />
<fw type="header" place="top">Die Vergnu&#x0364;gungen</fw><lb/><l>Cynthia traurig und blaß von ihrem &#x017F;ilbernen Wagen</l><lb/><l>Nieder zum Ocean &#x017F;chaut, da du voll Tief&#x017F;inn inde&#x017F;&#x017F;en</l><lb/><l>Unverwandt mit dem &#x017F;tarrenden Blick auf das Sternen-<lb/><hi rendition="#et">gewo&#x0364;lbe</hi></l><lb/><l>Angeheftet, dich ganz in frommer Entzu&#x0364;ckung verliere&#x017F;t;</l><lb/><l>Obgleich, mit verwirrtem Gera&#x0364;u&#x017F;ch, die brau&#x017F;enden<lb/><hi rendition="#et">Wogen</hi></l><lb/><l>Unter dir wallen, und hei&#x017F;res Gemurmel die Fel&#x017F;en<lb/><hi rendition="#et">hinauf&#x017F;chla&#x0364;gt,</hi></l><lb/><l>Wo du, beglu&#x0364;ckt, und in dich gekehrt, den tobenden<lb/><hi rendition="#et">Au&#x017F;ruhr</hi></l><lb/><l>Des empo&#x0364;rten Oceans ho&#x0364;r&#x017F;t; fern von dem Getu&#x0364;mmel,</l><lb/><l>Fern von den Freuden der Men&#x017F;chen, und mit den himm-<lb/><hi rendition="#et">li&#x017F;chen Spha&#x0364;ren</hi></l><lb/><l>Unterhaltungen pfleg&#x017F;t: &#x2014; O! leite mich, ma&#x0364;chtige<lb/><hi rendition="#et">Go&#x0364;ttin,</hi></l><lb/><l>Zu dem heiligen Dunkel, mit meiner Seele, harmo-<lb/><hi rendition="#et">ni&#x017F;ch,</hi></l><lb/><fw type="catch" place="bottom">Un-</fw><lb/><pb n="143" facs="#f0165" />
<fw type="header" place="top">der Melancholey.</fw><lb/><l>Unter den ein&#x017F;amen Gang von alten verfallnen Ge-<lb/><hi rendition="#et">ma&#x0364;uern</hi></l><lb/><l>Zu den da&#x0364;mmernden Zellen und Lauben, und traurigen<lb/><hi rendition="#et">Schatten,</hi></l><lb/><l>Wo die Melancholey ihr werthe Gedanken hinausdenkt,</l><lb/><l>Und am lieb&#x017F;ten verweilt. Die lachenden Scenen des<lb/><hi rendition="#et">Fru&#x0364;hlings,</hi></l><lb/><l>Wenn um ihn her die Gratien &#x017F;cherzen, und Liebesgo&#x0364;tter</l><lb/><l>Jhn umtanzen, und Blumen und Blu&#x0364;then, Ambro&#x017F;ia<lb/><hi rendition="#et">duftend,</hi></l><lb/><l>Unter ihm mit ver&#x017F;chwendri&#x017F;cher Hand auf Fluren<lb/><hi rendition="#et">herab&#x017F;treun,</hi></l><lb/><l>Ru&#x0364;hren la&#x0364;nger mich nicht; ich wu&#x0364;n&#x017F;che mir nicht mehr,<lb/><hi rendition="#et">o Tempe,</hi></l><lb/><l>Deine bal&#x017F;ami&#x017F;chen Lu&#x0364;fte zu athmen. Jhr gru&#x0364;nenden<lb/><hi rendition="#et">Tha&#x0364;ler,</hi></l><lb/><l>Und ihr Wie&#x017F;en, du blu&#x0364;hender Hain, um welchen der<lb/><hi rendition="#et">Feldbach,</hi></l><lb/><l>Murmelnd &#x017F;ich &#x017F;chließt, gehabt euch wohl! Jch folge<lb/><hi rendition="#et">dir, Schwermuth.</hi></l></lg><lb/><fw type="catch" place="bottom">Un-</fw><lb/><pb n="144" facs="#f0166" />
<fw type="header" place="top">Die Vergnu&#x0364;gungen</fw><lb/><lg type="poem"><l>Unter jener verfallnen Abtey bemooßten Gewo&#x0364;lben,</l><lb/><l>Will ich oft &#x017F;itzen, allein, in jenen da&#x0364;mmernden Stunden,</l><lb/><l>Wenn der traurige Mond in den &#x017F;u&#x0364;rchterlichein&#x017F;amen<lb/><hi rendition="#et">Kreuzgang</hi></l><lb/><l>Einen flimmernden Stral von &#x017F;tro&#x0364;menden Lichte hinein-<lb/><hi rendition="#et">wirft,</hi></l><lb/><l>Und ein tiefes heiliges Schweigen auf allem umher<lb/><hi rendition="#et">herr&#x017F;cht,</hi></l><lb/><l>Außer der Eule klagendem Lied, die, unter dem Schutte</l><lb/><l>Dumpfigter Ho&#x0364;len ver&#x017F;cheucht, ihr o&#x0364;des Wohnhaus er-<lb/><hi rendition="#et">bauet;</hi></l><lb/><l>Oder der ruhig &#x017F;a&#x0364;u&#x017F;elnden Luft, die zwi&#x017F;chen dem Laube</l><lb/><l>Des breitbla&#x0364;ttrichten Epheu rau&#x017F;cht, der an den Ge-<lb/><hi rendition="#et">ma&#x0364;uern</hi></l><lb/><l>Eines hangenden Thurms &#x017F;ich an den Wa&#x0364;nden hinauf-<lb/><hi rendition="#et">&#x017F;chlingt.</hi></l><lb/><l>Oder laß mich auch oft den nahen Tannengang irren,</l><lb/><fw type="catch" place="bottom">Wo</fw><lb/><pb n="145" facs="#f0167" />
<fw type="header" place="top">der Melancholey.</fw><lb/><l>Wo die Mo&#x0364;nche vordem in frommen Tief&#x017F;inn gewandelt.</l><lb/><l>Wie ich, im unab&#x017F;ehlichen Leeren der hohen Gewo&#x0364;lbe,</l><lb/><l>Ku&#x0364;hn einhergeh; fa&#x017F;&#x017F;et mich &#x017F;chnell im inner&#x017F;ten Dunkel</l><lb/><l>Heiliger Schauder, und hu&#x0364;llet mein Herz in traurige<lb/><hi rendition="#et">Ruhe.</hi></l></lg><lb/><lg type="poem"><l>Aber wenn ietzo die Welt in der Mitternacht Ra-<lb/><hi rendition="#et">bengewand &#x017F;ich</hi></l><lb/><l>Eingekleidet, dann laß mich auch oft im hallenden<lb/><hi rendition="#et">Beinhaus</hi></l><lb/><l>Jene zitternden Flammen erblicken, die u&#x0364;ber die Haufen</l><lb/><l>Du&#x0364;rrer Knochen und Scha&#x0364;del mit bla&#x017F;&#x017F;em Schimmer<lb/><hi rendition="#et">&#x017F;ich breiten;</hi></l><lb/><l>Da indes die Mauer hinab a&#x0364;theri&#x017F;che Stimmen</l><lb/><l>Jn den Kirchhof erto&#x0364;nen, und Gei&#x017F;terge&#x017F;talten von ferne,</l><lb/><l>Durch die langen gekru&#x0364;mmten Gewo&#x0364;lbe, die ein&#x017F;amen<lb/><hi rendition="#et">Schritte</hi></l><lb/><fw type="sig" place="bottom"><hi rendition="#aq">V.</hi> Th. L</fw><fw type="catch" place="bottom">Zu</fw><lb/><pb n="146" facs="#f0168" />
<fw type="header" place="top">Die Vergnu&#x0364;gungen</fw><lb/><l>Zu &#x017F;ich winken. &#x2014; Voll Anmuth i&#x017F;t auch der Mitter-<lb/><hi rendition="#et">nacht Stille,</hi></l><lb/><l>Wenn ich plo&#x0364;tzlich erwacht mich von dem Lager erhebe.</l><lb/><l>Siehe! wie todt i&#x017F;t alles um mich! Die ruhigen Winde</l><lb/><l>Brau&#x017F;en ietzt nicht; die So&#x0364;hne der Men&#x017F;chen, und alle<lb/><hi rendition="#et">Ge&#x017F;cho&#x0364;pfe,</hi></l><lb/><l>Liegen in tiefer Verge&#x017F;&#x017F;enheit da; die ganze Natur i&#x017F;t</l><lb/><l>Jn den tiefe&#x017F;ten Schlaf, in die tiefe&#x017F;te Stille, gewickelt.</l><lb/><l>O wie grau&#x017F;end i&#x017F;t dann der Gedanke, daß außer mir,<lb/><hi rendition="#et">nichts &#x017F;on&#x017F;t</hi></l><lb/><l>Auf der vero&#x0364;deten Erde noch wacht! Bis mit dem Ge-<lb/><hi rendition="#et">danken</hi></l><lb/><l>Mein hin&#x017F;inkendes Haupt der &#x017F;chleichende Schlummer<lb/><hi rendition="#et">be&#x017F;uchet.</hi></l><lb/><l>Dann auch mu&#x0364;&#x017F;&#x017F;e kein Traum, von fro&#x0364;hlicher Thorheit<lb/><hi rendition="#et">erzeuget,</hi></l><lb/><l>Mich zur blumichten Au der gauckelnden Freude ver-<lb/><hi rendition="#et">fu&#x0364;hren;</hi></l><lb/><fw type="catch" place="bottom">Son-</fw><lb/><pb n="147" facs="#f0169" />
<fw type="header" place="top">der Melancholey.</fw><lb/><l>Sondern mir &#x017F;ende der Schutzgei&#x017F;t der Nacht &#x017F;o my-<lb/><hi rendition="#et">&#x017F;ti&#x017F;che Tra&#x0364;ume,</hi></l><lb/><l>So erhabne Ge&#x017F;ichter, wie ehmals Spen&#x017F;er ge&#x017F;ehen,</l><lb/><l>Wenn er vo&#x0364;llig vertieft in Phanta&#x017F;eyen der Dichtkun&#x017F;t,</l><lb/><l>Zu des Bu&#x017F;irans &#x017F;chwarzen Pala&#x017F;t den Britomart fu&#x0364;hrte:</l><lb/><l>Oder als Milton ge&#x017F;ehn, wenn er in hoher Begei&#x017F;trung,</l><lb/><l>Jm Tumulte des Kriegs, den ganzen Himmel &#x017F;ich dachte,</l><lb/><l>Und in &#x017F;einen entzu&#x0364;ckten Gedanken der Seraphim<lb/><hi rendition="#et">Schaaren</hi></l><lb/><l>Vor ihm &#x017F;ich thu&#x0364;rmten, mit Waffen bedeckt von De-<lb/><hi rendition="#et">mant und Golde.</hi></l></lg><lb/><lg type="poem"><l>Andre mo&#x0364;gen am la&#x0364;chelnden Abend des Sommers<lb/><hi rendition="#et">&#x017F;ich weiden,</hi></l><lb/><l>Wenn &#x017F;ie am dumpfen Gera&#x0364;u&#x017F;ch des murmelnden Ba-<lb/><hi rendition="#et">ches &#x017F;ich letzen,</hi></l><lb/><l>Oder das &#x017F;anftere Roth des &#x017F;treifichten We&#x017F;tens be-<lb/><hi rendition="#et">trachten;</hi></l><lb/><fw type="sig" place="bottom">L 2</fw><fw type="catch" place="bottom">Mich</fw><lb/><pb n="148" facs="#f0170" />
<fw type="header" place="top">Die Vergnu&#x0364;gungen</fw><lb/><l>Mich ergetzt nur Nebel und Dunkel des bla&#x017F;&#x017F;en De-<lb/><hi rendition="#et">cembers.</hi></l><lb/><l>Wenn die Schatten &#x017F;ich dann des langen Abends ge-<lb/><hi rendition="#et">&#x017F;chlo&#x017F;&#x017F;en,</hi></l><lb/><l>Und ein &#x017F;chimmernder Stral der matten &#x017F;terbenden<lb/><hi rendition="#et">A&#x017F;che,</hi></l><lb/><l>Durch den da&#x0364;mmernden Raum, &#x017F;ich bricht: dann laß<lb/><hi rendition="#et">mich, entfernet</hi></l><lb/><l>Von dem Jauchzen des Un&#x017F;inns, das ietzo mit fe&#x017F;tlichem<lb/><hi rendition="#et">Echo</hi></l><lb/><l>Durch die erleuchteten Zimmer erto&#x0364;nt, dann laß mich<lb/><hi rendition="#et">im Winkel</hi></l><lb/><l>Sitzen, allein nur vergnu&#x0364;gt an der niedern klagenden<lb/><hi rendition="#et">Grille</hi></l><lb/><l>Schlummer erweckendem Lied; und laß mich mit mei-<lb/><hi rendition="#et">nen Gedanken</hi></l><lb/><l>Jn mich gekehrt, den Wech&#x017F;el der Dinge, die leeren<lb/><hi rendition="#et">Vergnu&#x0364;gen,</hi></l><lb/><l>Und die vergebliche Mu&#x0364;he betrachten, die un&#x017F;rer Er-<lb/><hi rendition="#et">kenntniß</hi></l><lb/><l>For&#x017F;chen vereitelt, &#x017F;o wie wir die Wu&#x0364;&#x017F;te des Lebens<lb/><hi rendition="#et">durchirren.</hi></l><lb/><fw type="catch" place="bottom">Die&#x017F;e</fw><lb/><pb n="149" facs="#f0171" />
<fw type="header" place="top">der Melancholey.</fw><lb/><l>Die&#x017F;e ge&#x017F;egnete Stunde der Stille wird alles das La&#x0364;-<lb/><hi rendition="#et">cheln</hi></l><lb/><l>Schimmernder Thorheit entdecken, das, gleich des li-<lb/><hi rendition="#et">&#x017F;tigen Comus</hi></l><lb/><l>Fal&#x017F;cher zaubri&#x017F;cher Kun&#x017F;t, die allzu&#x017F;icheren Augen</l><lb/><l>Mit der verborgnen Verblendung geta&#x0364;u&#x017F;cht; den bezau-<lb/><hi rendition="#et">berten Becher</hi></l><lb/><l>Uns zu trinken verfu&#x0364;hrt, wodurch die Seele berau&#x017F;chet,</l><lb/><l>Ganz &#x017F;ich vergißt, und der Men&#x017F;ch zum Ungeheuer<lb/><hi rendition="#et">herab&#x017F;inkt.</hi></l><lb/><l>Gierig ko&#x017F;ten wir ihn, doch in dem frohen Genuße</l><lb/><l>Merken wir nicht die giftigen Hefen, die mit ihm ge-<lb/><hi rendition="#et">mi&#x017F;cht &#x017F;ind.</hi></l></lg><lb/><lg type="poem"><l>O wie wenige kennen den Werth der feineren<lb/><hi rendition="#et">Seele,</hi></l><lb/><l>Deren erho&#x0364;htes Gefu&#x0364;hl, in Scenen fin&#x017F;terer Schwer-<lb/><hi rendition="#et">muth,</hi></l><lb/><l>Schnellere Freuden genießt, als die der Schimmer des<lb/><hi rendition="#et">Hofes,</hi></l><lb/><fw type="sig" place="bottom">L 3</fw><fw type="catch" place="bottom">Und</fw><lb/><pb n="150" facs="#f0172" />
<fw type="header" place="top">Die Vergnu&#x0364;gungen</fw><lb/><l>Und die blendende Pracht des eitlen Stolzes ertheilet.</l><lb/><l>Eloi&#x017F;e, die lang in Schmerzen der Liebe ge&#x017F;chmachtet,</l><lb/><l>Fu&#x0364;hlte gewiß mehr ho&#x0364;here Freuden, mehr wahres Ent-<lb/><hi rendition="#et">zu&#x0364;cken,</hi></l><lb/><l>Wenn, im flimmernden Kreis der Todtenkerzen, &#x017F;ie<lb/><hi rendition="#et">traurig</hi></l><lb/><l>An ein Grab &#x017F;ich gelehnt, vielleicht auch unter den Pfei-<lb/><hi rendition="#et">lern</hi></l><lb/><l>Gothi&#x017F;cher Tempel und unter Alta&#x0364;ren der heiligen Bilder</l><lb/><l>Sie, als eine ver&#x017F;chleyerte Nonne, voll Schwermuth<lb/><hi rendition="#et">herumgieng;</hi></l><lb/><l>Als im goldnen Pala&#x017F;t, &#x017F;tolz auf die Reitze der Jugend,</l><lb/><l>Flavia fu&#x0364;hlt, wenn unter den So&#x0364;hnen des weichlichen<lb/><hi rendition="#et">Putzes</hi></l><lb/><l>Sie im Zirkel des fe&#x017F;tlichen Balles bezaubernd einher-<lb/><hi rendition="#et">&#x017F;chwimmt,</hi></l><lb/><l>Und vor allen ver&#x017F;ammelten Scho&#x0364;nen, die Scho&#x0364;n&#x017F;te,<lb/><hi rendition="#et">hervor&#x017F;tralt.</hi></l></lg><lb/><fw type="catch" place="bottom">Wenn</fw><lb/><pb n="151" facs="#f0173" />
<fw type="header" place="top">der Melancholey.</fw><lb/><lg type="poem"><l>Wenn die Erde der blendende Stral des Mittags<lb/><hi rendition="#et">erheitert,</hi></l><lb/><l>Und in der hellen &#x017F;u&#x0364;dlichen Laube des goldenen Tages</l><lb/><l>Gu&#x0364;tger Regent &#x017F;ich freut, und alles unter ihm lachet:</l><lb/><l>Wie hat dann mein Wun&#x017F;ch nicht der Nacht Zuru&#x0364;ck-<lb/><hi rendition="#et">kunft gefordert,</hi></l><lb/><l>Die zum melancholi&#x017F;chen Gemu&#x0364;th viel gleicher ge-<lb/><hi rendition="#et">&#x017F;timmt i&#x017F;t.</hi></l><lb/><l>Sey mir willkommen, o heilige Nacht! mein ein&#x017F;a-<lb/><hi rendition="#et">mes Lied &#x017F;ey</hi></l><lb/><l>Dir auch geweyht! o Schwe&#x017F;ter der herr&#x017F;chenden He-<lb/><hi rendition="#et">kate, Heil dir!</hi></l><lb/><l>Heil dir! wenn du entweder, im dicken Dunkel ver-<lb/><hi rendition="#et">borgen,</hi></l><lb/><l>Deinen Wagen, verhu&#x0364;llt in &#x017F;chwangeren Wolken, da-<lb/><hi rendition="#et">hinroll&#x017F;t,</hi></l><lb/><l>Oder dein leuchtendes Haupt mit der &#x017F;ilbernen Krone<lb/><hi rendition="#et">ge&#x017F;chmu&#x0364;ckt ha&#x017F;t.</hi></l><lb/><l>Obgleich in der Fin&#x017F;terniß Schutz der Zauberer Schaaren</l><lb/><fw type="sig" place="bottom">L 4</fw><fw type="catch" place="bottom">Oft</fw><lb/><pb n="152" facs="#f0174" />
<fw type="header" place="top">Die Vergnu&#x0364;gungen</fw><lb/><l>Oft in &#x017F;chrecklichen Ho&#x0364;len von Lapplands be&#x017F;chneyten<lb/><hi rendition="#et">Gefilden</hi></l><lb/><l>Mit verworrenen Reimen den blutigen Ke&#x017F;&#x017F;el be&#x017F;prechen;</l><lb/><l>Ob die Mord&#x017F;ucht gleich oft in deinen be&#x017F;chirmenden<lb/><hi rendition="#et">Schatten</hi></l><lb/><l>Jhre Verehrer zu&#x017F;ammenberuft, ein heimliches Blutbad</l><lb/><l>Auszudenken, indem bey blauer &#x017F;terbender Lampe</l><lb/><l>Jn dem &#x017F;cheußlichen Rathe vereint, die horchende Bande</l><lb/><l>Sitzt; bey jedem &#x017F;a&#x0364;u&#x017F;elnden Wind, bey jedem Gera&#x0364;u&#x017F;che</l><lb/><l>Auffa&#x0364;hrt, und mit wilden und &#x017F;tarrenden Augen um-<lb/><hi rendition="#et">her&#x017F;ieht;</hi></l><lb/><l>Obgleich deinen ent&#x017F;etzlichen Pfad der Wandrer ver-<lb/><hi rendition="#et">fluchet,</hi></l><lb/><l>Wenn er, vo&#x0364;llig verirrt in weiten Arabi&#x017F;chen Wu&#x0364;&#x017F;ten,</l><lb/><l>Rings um &#x017F;ich her das wilde Geheul blutdu&#x0364;r&#x017F;tiger Thiere</l><lb/><fw type="catch" place="bottom">Durch</fw><lb/><pb n="153" facs="#f0175" />
<fw type="header" place="top">der Melancholey.</fw><lb/><l>Durch die Wildniß vernimmt, indem der &#x017F;chwa&#x0364;rze&#x017F;te<lb/><hi rendition="#et">Sturm ihn</hi></l><lb/><l>Unaufho&#x0364;rlich verfolgt: &#x017F;o i&#x017F;t doch deine Zuru&#x0364;ckkunft</l><lb/><l>Angenehmer dem &#x017F;tillen Gemu&#x0364;th, als die Ankunft des<lb/><hi rendition="#et">Morgens,</hi></l><lb/><l>Wenn er auch jugendlich &#x017F;tolz im May fri&#x017F;chblu&#x0364;hende<lb/><hi rendition="#et">Ro&#x017F;en,</hi></l><lb/><l>Und ambro&#x017F;i&#x017F;chen Thau, von den Pforten des purpur-<lb/><hi rendition="#et">nen Aufgangs</hi></l><lb/><l>Auf die Gefilde ver&#x017F;treut. &#x2014; Doch i&#x017F;t die Ankunft<lb/><hi rendition="#et">des Morgens</hi></l><lb/><l>Angenehm, wenn er, verhu&#x0364;llt in tro&#x0364;pfelnde Wolken, er-<lb/><hi rendition="#et">&#x017F;cheinet.</hi></l><lb/><l>Wenn in fin&#x017F;terer Luft der tru&#x0364;be Su&#x0364;dwind einherbrau&#x017F;t,</l><lb/><l>Und die traurige Landfchaft &#x017F;chwa&#x0364;rzt, daß Wa&#x0364;lder und<lb/><hi rendition="#et">Hu&#x0364;gel</hi></l><lb/><l>Sich, in einander vermengt, in dicken Nebeln verlieren.</l><lb/><l>Ku&#x0364;mmerlich &#x017F;itzen alsdann die Sa&#x0364;nger des traurenden<lb/><hi rendition="#et">Waldes,</hi></l><lb/><fw type="sig" place="bottom">L 5</fw><fw type="catch" place="bottom">Und</fw><lb/><pb n="154" facs="#f0176" />
<fw type="header" place="top">Die Vergnu&#x0364;gungen</fw><lb/><l>Und begru&#x0364;&#x017F;&#x017F;en die Dunkelheit nicht; die rau&#x017F;chenden<lb/><hi rendition="#et">Ulmen,</hi></l><lb/><l>Die mit maje&#x017F;ta&#x0364;ti&#x017F;chem Haupt in waldichten Reihen</l><lb/><l>Etwan ein Landhaus umringen, &#x017F;ind &#x017F;tumm; und &#x017F;chal-<lb/><hi rendition="#et">len nicht wieder</hi></l><lb/><l>Von der Dohlen verwirrten Ge&#x017F;chrey, da, triefend,<lb/><hi rendition="#et">zum Obdach</hi></l><lb/><l>Sich das Federvieh macht; in Sicherheit ha&#x0364;nget der<lb/><hi rendition="#et">Landmann</hi></l><lb/><l>Ueber dem pra&#x017F;&#x017F;elnden Feuer, und wagt aus der ruhi-<lb/><hi rendition="#et">gen Hu&#x0364;tte</hi></l><lb/><l>Nicht &#x017F;ich hinaus in den Sturm. Jn unvollendeter<lb/><hi rendition="#et">Furcht</hi></l><lb/><l>Feyert der Pflug; vom Geto&#x0364;ne des Horns, und dem<lb/><hi rendition="#et">Rufe des Ja&#x0364;gers,</hi></l><lb/><l>Schallet der For&#x017F;t nicht; in trauriger Stille liegt alles<lb/><hi rendition="#et">vergraben,</hi></l><lb/><l>Und die tief&#x017F;te Betru&#x0364;bniß umhu&#x0364;llt die Fla&#x0364;che der Dinge.</l></lg><lb/><lg type="poem"><l>Obgleich Popens Ge&#x017F;ang die &#x017F;anfte&#x017F;ten Gratien<lb/><hi rendition="#et">athmet,</hi></l><lb/><fw type="catch" place="bottom">Und</fw><lb/><pb n="155" facs="#f0177" />
<fw type="header" place="top">der Melancholey.</fw><lb/><l>Und die glu&#x0364;cklich&#x017F;te Kun&#x017F;t die atti&#x017F;chen Bla&#x0364;tter ge&#x017F;chmu&#x0364;cker:</l><lb/><l>Dennoch glu&#x0364;ht mein ern&#x017F;tes Gemu&#x0364;th in &#x017F;u&#x0364;ßerm Ent-<lb/><hi rendition="#et">zu&#x0364;cken,</hi></l><lb/><l>Wenn ich manchmal, gelehnt an einen moo&#x017F;igten Eich-<lb/><hi rendition="#et">&#x017F;tamm,</hi></l><lb/><l>Jn dem wildanmuthgen Ge&#x017F;ang des zaubri&#x017F;chen Spen-<lb/><hi rendition="#et">&#x017F;ers,</hi></l><lb/><l>Zitternd der Una irrenden Fuß in &#x017F;chrecklichen Wu&#x0364;&#x017F;ten</l><lb/><l>Durch die Ein&#x017F;amkeit wandern ge&#x017F;ehn; ganz matt und<lb/><hi rendition="#et">verlohren,</hi></l><lb/><l>Mehr, als wenn auf &#x017F;chimmerndem Bu&#x017F;en der &#x017F;ilber-<lb/><hi rendition="#et">nen Them&#x017F;e</hi></l><lb/><l>Die in ihr Unglu&#x0364;ck eilende Scho&#x0364;ne <note place="foot" n="*)">Die durch Popens Haarlockenraub beru&#x0364;hmte Belinde.</note> im Glanz des<lb/><hi rendition="#et">Brokades</hi></l><lb/><l>Jn dem blendenden Stral der lachenden Sonne daher-<lb/><hi rendition="#et">&#x017F;chwimmt.</hi></l><lb/><l>Zarter Empfindung wird bald das muntre Gema&#x0364;lde zum<lb/><hi rendition="#et">Eckel,</hi></l><lb/><fw type="catch" place="bottom">Und</fw><lb/><pb n="156" facs="#f0178" />
<fw type="header" place="top">Die Vergnu&#x0364;gungen</fw><lb/><l>Und trift nur das kalte Gemu&#x0364;th mit &#x017F;chwachem Ver-<lb/><hi rendition="#et">gnu&#x0364;gen.</hi></l></lg><lb/><lg type="poem"><l>Ju&#x0364;nglinge! die ihr den Kranz unglu&#x0364;cklicher Lie-<lb/><hi rendition="#et">be getragen,</hi></l><lb/><l>Welch Vergnu&#x0364;gen kan man der &#x017F;u&#x0364;&#x017F;&#x017F;en Schwermuth<lb/><hi rendition="#et">vergleichen,</hi></l><lb/><l>Deren zaubri&#x017F;che Macht den &#x017F;anfteren Seelen ge&#x017F;chmei-<lb/><hi rendition="#et">chelt?</hi></l><lb/><l>Mahlt uns die &#x017F;tille bezaubernde Lu&#x017F;t, bey der redenden<lb/><hi rendition="#et">Stimme</hi></l><lb/><l>Su&#x0364;&#x017F;&#x017F;em Ge&#x017F;ange zu &#x017F;chmelzen; in &#x017F;anften thauigten<lb/><hi rendition="#et">Wie&#x017F;en,</hi></l><lb/><l>Durch die Mitternacht hin, mit irrenden Schritten zu<lb/><hi rendition="#et">wandeln;</hi></l><lb/><l>Und dem vertraulichen Mond die Schmerzen der Liebe<lb/><hi rendition="#et">zu klagen,</hi></l><lb/><l>Oft vom Vogel der Nacht mit a&#x0364;hnlichen Seufzern be-<lb/><hi rendition="#et">gleitet,</hi></l><lb/><l>Oder im &#x017F;chattichten Wald am dunkeln Bache zu irren,</l><lb/><l>Und allda die nichtigen Freuden der Welt zu verge&#x017F;&#x017F;en.</l><lb/><fw type="catch" place="bottom">Da</fw><lb/><pb n="157" facs="#f0179" />
<fw type="header" place="top">der Melancholey.</fw><lb/><l>Da indes ein glu&#x0364;cklicher Traum die er&#x017F;cheinende Scho&#x0364;ne</l><lb/><l>Vor euch mahlt, &#x2014; nun ho&#x0364;rt ihr nicht mehr das Ge-<lb/><hi rendition="#et">murmel des Baches,</hi></l><lb/><l>Und das Auge dringet nicht mehr durch &#x017F;chauernde Ga&#x0364;nge</l><lb/><l>Waldichter Linden, bis etwan im For&#x017F;t vom fa&#x0364;llendem<lb/><hi rendition="#et">Beile,</hi></l><lb/><l>Oder vom fernen Geklingel der Heerden, und von dem<lb/><hi rendition="#et">Gera&#x0364;u&#x017F;che</hi></l><lb/><l>Eines die Stra&#x0364;uche durcheilenden Stiers, die betroge-<lb/><hi rendition="#et">nen Sinnen</hi></l><lb/><l>Sich ermuntern, und plo&#x0364;tzlich der Traum in die Lu&#x0364;fte<lb/><hi rendition="#et">verflieget.</hi></l><lb/><l>Dieß &#x017F;ind Vergnu&#x0364;gen, zu denen mein Herz &#x017F;ich eh-<lb/><hi rendition="#et">mals gewo&#x0364;hnet,</hi></l><lb/><l>Als den verblendeten Blick die junge Saphira bezaubert,</l><lb/><l>Und in &#x017F;chwarzer Entfernung von ihr, mein Leben mir<lb/><hi rendition="#et">hinfloß,</hi></l><lb/><l>Scho&#x0364;ner als Flora lachte &#x017F;ie mir, wenn Zephyr &#x017F;ie auf-<lb/><hi rendition="#et">weckt,</hi></l><lb/><fw type="catch" place="bottom">Und</fw><lb/><pb n="158" facs="#f0180" />
<fw type="header" place="top">Die Vergnu&#x0364;gungen</fw><lb/><l>Und &#x017F;ie &#x017F;chamhaft erro&#x0364;thend aus duftenden Lauben heraus-<lb/><hi rendition="#et">geht,</hi></l><lb/><l>Mit den Kra&#x0364;nzen von Veilchen und Ro&#x017F;en die Felder<lb/><hi rendition="#et">zu &#x017F;chmu&#x0364;cken.</hi></l><lb/><l>Vor unheiligen Seelen &#x017F;ind die&#x017F;e Vergnu&#x0364;gen verborgen,</l><lb/><l>Und &#x017F;ie kan nur ein Herz, gewo&#x0364;hnt zur Schwermuth, em-<lb/><hi rendition="#et">pfinden.</hi></l></lg><lb/><lg type="poem"><l>Laß mich auch oft das erleuchtete Chor in der hei-<lb/><hi rendition="#et">ligen Stunde</hi></l><lb/><l>Des Gebets be&#x017F;uchen, wenn maje&#x017F;ta&#x0364;ti&#x017F;ch die Orgel</l><lb/><l>Jn der Andacht Ge&#x017F;ang von der Ho&#x0364;h viel&#x017F;timmig er&#x017F;challet,</l><lb/><l>Bis die Seele &#x017F;ich au&#x017F;&#x017F;er &#x017F;ich reißt, und zum Himmel<lb/><hi rendition="#et">hinauffliegt.</hi></l><lb/><l>Laß mich auch oft im inneren Dom, im ein&#x017F;amen Stuhle,</l><lb/><l>Heilige To&#x0364;ne vernehmen, die feyerlichlang&#x017F;am und<lb/><hi rendition="#et">prachtig</hi></l><lb/><l>Durch die goth&#x017F;chen Gewo&#x0364;lbe &#x017F;ich winden, und in der<lb/><hi rendition="#et">Entfernung</hi></l><lb/><fw type="catch" place="bottom">Mein</fw><lb/><pb n="159" facs="#f0181" />
<fw type="header" place="top">der Melancholey.</fw><lb/><l>Mein hinhorchendes Ohr mit hohem Gemurmel erreichen.</l><lb/><l>Laß mich auch dann nicht zu bleiben verge&#x017F;&#x017F;en, wenn ietzo<lb/><hi rendition="#et">die Lampe</hi></l><lb/><l>Unter den Schatten verlo&#x0364;&#x017F;cht, und ein&#x017F;ame Stille zu-<lb/><hi rendition="#et">ru&#x0364;ckkehrt;</hi></l><lb/><l>Laß mich alsdann die &#x017F;chreckenden Schla&#x0364;ge der Glocke<lb/><hi rendition="#et">bemerken,</hi></l><lb/><l>Welche mit zitternder Zunge die fliehenden Stunden<lb/><hi rendition="#et">verku&#x0364;ndigt.</hi></l></lg><lb/><lg type="poem"><l>Nie auch wolle die Seele &#x017F;ich &#x017F;cho&#x0364;ner zu bilden<lb/><hi rendition="#et">ver&#x017F;a&#x0364;umen</hi></l><lb/><l>Durch den &#x017F;anften und ru&#x0364;hrenden Schmerz der tragi-<lb/><hi rendition="#et">&#x017F;chen Mu&#x017F;e;</hi></l><lb/><l>Sie, Melpomene, die im Cothurn erhaben einhertritt,</l><lb/><l>Jn dem Leichengewand; &#x017F;ie i&#x017F;t des ho&#x0364;heren Mitleids</l><lb/><l>Pflegemutter, Jetzt mag mit thra&#x0364;nen&#x017F;tro&#x0364;menden Augen</l><lb/><fw type="catch" place="bottom">Ueber</fw><lb/><pb n="160" facs="#f0182" />
<fw type="header" place="top">Die Vergnu&#x0364;gungen</fw><lb/><l>Ueber befleckte verwundete Liebe Monimia<note place="foot" n="*)">Jn einem Trauer&#x017F;piel des Otway.</note> klagen;</l><lb/><l>Oder laß Juliet <note place="foot" n="**)">Romeo und Juliet, ein Trauer&#x017F;piel von Schake&#x017F;pear.</note> ietzt im &#x017F;chwarzen Todtengewo&#x0364;lbe</l><lb/><l>Jhres getreuen Romeo Lippen zum letztenmal ku&#x0364;&#x017F;&#x017F;en,</l><lb/><l>Seine Lippen, noch rauchend vom Brand des to&#x0364;dtli-<lb/><hi rendition="#et">chen Giftes.</hi></l><lb/><l>Laß um einen vergeblichen Blick den Jaffeir <note place="foot" n="***)">Jn einem Trauer&#x017F;piel von Otway.</note> im<lb/><hi rendition="#et">Staube</hi></l><lb/><l>Hinknien; oder laß auch auf Desdemonen <note place="foot" n="****)">Jm Othello von Schake&#x017F;pear.</note> den<lb/><hi rendition="#et">Mohren,</hi></l><lb/><l>Seiner Eifer&#x017F;ucht Wuth die ha&#x0364;rte&#x017F;ten Drohungen &#x017F;chu&#x0364;t-<lb/><hi rendition="#et">ten.</hi></l><lb/><l>Plo&#x0364;tzlich rie&#x017F;elt der ma&#x0364;nnliche Strom von &#x017F;chwellenden<lb/><hi rendition="#et">Augen,</hi></l><lb/><fw type="catch" place="bottom">Auf</fw><lb/><pb n="161" facs="#f0183" />
<fw type="header" place="top">der Melancholey.</fw><lb/><l>Auf die Wange herab, und bey dem Unglu&#x0364;ck des Bruders</l><lb/><l>Schmilzt mein za&#x0364;rtliches Herz in &#x017F;ympatheti&#x017F;chen<lb/><hi rendition="#et">Thra&#x0364;nen.</hi></l></lg><lb/><lg type="poem"><l>O was i&#x017F;t der nichtige Pomp, der Ho&#x0364;fe Gepra&#x0364;nge?</l><lb/><l>Glu&#x0364;cklicher &#x017F;cheint mir &#x017F;ogar der hohe Verbannte, der<lb/><hi rendition="#et">ein&#x017F;am</hi></l><lb/><l>Jn Siberiens Wu&#x0364;&#x017F;ten, in alten verfallnen Gema&#x0364;chern</l><lb/><l>Eines hohen Ka&#x017F;tells, die lang&#x017F;amen Stunden zuru&#x0364;cklegt.</l><lb/><l>Nichts entdecket &#x017F;ein Blick, als unab&#x017F;ehliche Haiden,</l><lb/><l>Wo ein ewiger Winter den Wagen von Ei&#x017F;e dahinrollt.</l><lb/><l>Jn der Na&#x0364;h auch zeiget &#x017F;ich ihm &#x017F;tets einerley Aus&#x017F;icht,</l><lb/><l>Fe&#x017F;te &#x017F;chreckliche Mauern, die dicken dunkeln Ba&#x017F;teyen,</l><lb/><l>Und die hohen Spitzen des Dachs; inde&#x017F;&#x017F;en die Glocke</l><lb/><fw type="sig" place="bottom"><hi rendition="#aq">V.</hi> <hi rendition="#fr">Th.</hi> M</fw><fw type="catch" place="bottom">Fern</fw><lb/><pb n="162" facs="#f0184" />
<fw type="header" place="top">Die Vergnu&#x0364;gungen</fw><lb/><l>Fern vom ho&#x0364;he&#x017F;ten Thurm unwirthbare Wu&#x0364;&#x017F;ten durch-<lb/><hi rendition="#et">&#x017F;challet;</hi></l><lb/><l>Und mit dem traurigen Schall auch neuen Kummer er-<lb/><hi rendition="#et">wecket.</hi></l><lb/><l>Und doch i&#x017F;t er beglu&#x0364;ckter, als jener verwo&#x0364;hnte Satrape,</l><lb/><l>Den er hinter &#x017F;ich ließ in Moskaus goldnen Palla&#x0364;&#x017F;ten,</l><lb/><l>Da in &#x017F;chwelgri&#x017F;cher Ruh und lachenden Freuden zu leben.</l></lg><lb/><lg type="poem"><l>Herrliche Scenen treffen nur bloß mit &#x017F;chwachem<lb/><hi rendition="#et">Vergnu&#x0364;gen</hi></l><lb/><l>Das Gemu&#x0364;the des Schauers; &#x017F;ie locken allein das Ge-<lb/><hi rendition="#et">&#x017F;icht nur,</hi></l><lb/><l>Und erheben mit ma&#x0364;chtigem Trieb das fu&#x0364;hllo&#x017F;e Herz<lb/><hi rendition="#et">nicht.</hi></l><lb/><l>Al&#x017F;o reizt die da&#x0364;dali&#x017F;che Land&#x017F;chaft das Auge des Scha&#x0364;fers,</l><lb/><l>Der von der heiteren Stirn des hohen Hymettus herab-<lb/><hi rendition="#et">&#x017F;ieht.</hi></l><lb/><l>Hier &#x017F;tehn Wa&#x0364;lder von Palmen, wo &#x017F;on&#x017F;t die Stimme<lb/><hi rendition="#et">des Plato</hi></l><lb/><fw type="catch" place="bottom">Lehr-</fw><lb/><pb n="163" facs="#f0185" />
<fw type="header" place="top">der Melancholey.</fw><lb/><l>Lehrreich er&#x017F;challt; dort hebt aus dunkeln geheiligten<lb/><hi rendition="#et">Gru&#x0364;nem</hi></l><lb/><l>Sich der Oelbaum, der nimmer hier welkt, mit &#x017F;ilber-<lb/><hi rendition="#et">nem Haupt auf.</hi></l><lb/><l>Dort verbreiten Hu&#x0364;gel voll Reben die purpurnen Scha&#x0364;tze,</l><lb/><l>Und manch &#x017F;onnichtes Thal er&#x017F;treckt in langen Pro&#x017F;pekten</l><lb/><l>Fruchtbar &#x017F;ich weit in das Land; dort thu&#x0364;rmt, in Fluren<lb/><hi rendition="#et">voll Aumuth</hi></l><lb/><l>Schimmernd, Athen &#x017F;ich auf; allein obgleich durch die<lb/><hi rendition="#et">Gegend</hi></l><lb/><l>Seine zur Weisheit begei&#x017F;ternde Fluth Jli&#x017F;&#x017F;us dahin<lb/><hi rendition="#et">rollt,</hi></l><lb/><l>De&#x017F;&#x017F;en krummes Ge&#x017F;tade dickwallender Lorbeer be-<lb/><hi rendition="#et">&#x017F;chattet;</hi></l><lb/><l>Obgleich &#x017F;einen herrlich&#x017F;ten Glanz der ro&#x017F;ichte Morgen</l><lb/><l>Ueber die heitre Scene ver&#x017F;treut: &#x017F;o fu&#x0364;hlet der Mo&#x0364;nch<lb/><hi rendition="#et">doch</hi></l><lb/><l>Jn der ruhigen Bru&#x017F;t mehr, und wahrhaftere Freuden,</l><lb/><fw type="sig" place="bottom">M 2</fw><fw type="catch" place="bottom">Wenn</fw><lb/><pb n="164" facs="#f0186" />
<fw type="header" place="top">Die Vergnu&#x0364;gungen</fw><lb/><l>Wenn er vom hangenden Fels, der &#x017F;eine Ho&#x0364;hle bedecket,</l><lb/><l>Das verfallne Per&#x017F;epolis &#x017F;ieht. Die &#x017F;inkenden Pfeiler</l><lb/><l>Sind auf die Ebnen umher in wilder Ordnung zer-<lb/><hi rendition="#et">&#x017F;treuet,</hi></l><lb/><l>Eine weite Verwu&#x0364;&#x017F;tung! Gleich einem verdorreten<lb/><hi rendition="#et">Eichbaum,</hi></l><lb/><l>Welchen der Donner zer&#x017F;chellt, &#x017F;teigt hier die modern-<lb/><hi rendition="#et">de Sa&#x0364;ule</hi></l><lb/><l>Gegen die Wolken empor; hier zeigen pari&#x017F;che Schlo&#x0364;&#x017F;&#x017F;er</l><lb/><l>Halb &#x017F;ich wo&#x0364;lbende Hallen, mit dicken Dornen bewach&#x017F;en,</l><lb/><l>Wo der Ra&#x0364;uber ietzt laurt; der Fledermaus o&#x0364;de Be-<lb/><hi rendition="#et">hau&#x017F;ung,</hi></l><lb/><l>Welche des Abends von da in da&#x0364;mmernde Schatten hin-<lb/><hi rendition="#et">abfliegt,</hi></l><lb/><l>Und wo ihren fleckigten Schweif die Otter &#x017F;ich nach&#x017F;chleppt,</l><lb/><l>Ehmals die Wohnung des fein&#x017F;ten Ge&#x017F;chmacks, und der<lb/><hi rendition="#et">blu&#x0364;henden Ku&#x0364;n&#x017F;te.</hi></l><lb/><fw type="catch" place="bottom">Tem-</fw><lb/><pb n="165" facs="#f0187" />
<fw type="header" place="top">der Melancholey.</fw><lb/><l>Tempel erheben &#x017F;ich dort; in ihren geheiligten Grenzen</l><lb/><l>Wa&#x0364;ch&#x017F;t der Fichtenbaum auf, da die nun nackenden<lb/><hi rendition="#et">Straßen,</hi></l><lb/><l>Son&#x017F;t vom fleißigen Kaufmann be&#x017F;ucht, mit Gra&#x017F;e be-<lb/><hi rendition="#et">deckt &#x017F;ind;</hi></l><lb/><l>Sa&#x0364;ulen liegen auf Sa&#x0364;ulen ge&#x017F;tu&#x0364;rzt, heruntergeri&#x017F;&#x017F;en</l><lb/><l>Von dem fe&#x017F;ten Ge&#x017F;tell, und vermehren die modernde<lb/><hi rendition="#et">Ma&#x017F;&#x017F;e.</hi></l><lb/><l>Weit umher er&#x017F;cheinen dem Blick die hangenden<lb/><hi rendition="#et">Tru&#x0364;mmer,</hi></l><lb/><l>Von der verwu&#x0364;&#x017F;teten Pracht, in einer verworrenen Scene</l><lb/><l>Von Palla&#x0364;&#x017F;ten, und Ha&#x0364;u&#x017F;ern, und Bo&#x0364;gen, und Da&#x0364;m-<lb/><hi rendition="#et">men, und Tempeln,</hi></l><lb/><l>Wo der Ruin, und Schrecken, und Graus, im &#x017F;chwarzen<lb/><hi rendition="#et">Gezelt thront.</hi></l></lg><lb/><lg type="poem"><l>Komm denn, du Ko&#x0364;nigin ern&#x017F;ter Gedanken, Me-<lb/><hi rendition="#et">lancholey, komm,</hi></l><lb/><l>Komm mit heiligem Blick, und fe&#x017F;tem be&#x017F;ta&#x0364;ndigen<lb/><hi rendition="#et">Schritte</hi></l><lb/><fw type="sig" place="bottom">M 3</fw><fw type="catch" place="bottom">Aus</fw><lb/><pb n="166" facs="#f0188" />
<fw type="header" place="top">Die Vergnu&#x0364;gungen</fw><lb/><l>Aus der Ho&#x0364;le hervor, vom traurigen Epheu um&#x017F;chatter,</l><lb/><l>Wo du dich bis zum Schall der Abendglocke verweile&#x017F;t,</l><lb/><l>Komm, und bekra&#x0364;nze das Haar von deinem geweihten<lb/><hi rendition="#et">Verehrer</hi></l><lb/><l>Mit Cypre&#x017F;&#x017F;en; es mu&#x0364;&#x017F;&#x017F;e mir nie die lachende Freude</l><lb/><l>Mein &#x017F;tandhaftes Gemu&#x0364;th mit gauckelndem Scherzen<lb/><hi rendition="#et">verfu&#x0364;hren,</hi></l><lb/><l>Noch mit Kra&#x0364;nzen von Blumen von deinem Wege mich<lb/><hi rendition="#et">locken.</hi></l><lb/><l>Denn obgleich in ihrem Gefolge die la&#x0364;chelnde Hebe</l><lb/><l>Jhre blendende Bru&#x017F;t den liebenden Augen enthu&#x0364;llet,</l><lb/><l>Obgleich Venus, die Mutter der Liebe, der Freuden,<lb/><hi rendition="#et">und Scherze,</hi></l><lb/><l>Mit ihr Bacchus, mit Weinlaub gekra&#x0364;nzt, am &#x017F;tro&#x0364;men-<lb/><hi rendition="#et">den Nektar</hi></l><lb/><l>Sich in duftenden Lauben ergetzen, und &#x017F;elber der Himmel,</l><lb/><fw type="catch" place="bottom">Wenn</fw><lb/><pb n="167" facs="#f0189" />
<fw type="header" place="top">der Melancholey.</fw><lb/><l>Wenn &#x017F;ie &#x017F;ich nahn, &#x017F;ich erheitert, indem durch blaue<lb/><hi rendition="#et">Gefilde</hi></l><lb/><l>Sich ein &#x017F;cho&#x0364;nerer Tag verbreitet: &#x017F;o &#x017F;ind doch die<lb/><hi rendition="#et">Freuden,</hi></l><lb/><l>Die du, Melancholey, mir ertheil&#x017F;t, viel reiner, viel<lb/><hi rendition="#et">wahrer,</hi></l><lb/><l>Als ihr flu&#x0364;chtiger Tand; die Freuden, tiefer gefu&#x0364;hlet,</l><lb/><l>Die in ein&#x017F;amen Stunden die hohe Betrachtung uns<lb/><hi rendition="#et">einflo&#x0364;ßt.</hi></l></lg><lb/><lg type="poem"><l>Heil dir, al&#x017F;o, geweyhte Betrachtung! o Go&#x0364;ttin,<lb/><hi rendition="#et">mit dir hub</hi></l><lb/><l>Die&#x017F;er Ge&#x017F;ang &#x017F;ich an, mit dir auch &#x017F;oll er &#x017F;ich enden.</l><lb/><l>Du bi&#x017F;t &#x017F;cho&#x0364;ner, als alle die Nymphen der Grotte von<lb/><hi rendition="#et">Cirrha,</hi></l><lb/><l>Und du kan&#x017F;t den Gedanken zu ho&#x0364;hern Entzu&#x0364;ckungen<lb/><hi rendition="#et">wecken,</hi></l><lb/><l>Als die geprie&#x017F;ene Schaar von allen Go&#x0364;ttern der Fabel.</l><lb/><l>Heil dir, o Go&#x0364;ttin! dich fand, &#x017F;o wie die Sage<lb/><hi rendition="#et">berichtet,</hi></l><lb/><fw type="sig" place="bottom">M 4</fw><fw type="catch" place="bottom">Ein&#x017F;t</fw><lb/><pb n="168" facs="#f0190" />
<fw type="header" place="top">Die Vergnu&#x0364;gungen der Melancholey.</fw><lb/><l>Ein&#x017F;t ein Druide, &#x017F;o wie er am Abend die Wa&#x0364;lder von<lb/><hi rendition="#et">Mona</hi></l><lb/><l>Ein&#x017F;am durchirrt; er trug dich &#x017F;ogleich mit gu&#x0364;tigen<lb/><hi rendition="#et">Ha&#x0364;nden</hi></l><lb/><l>Zum be&#x017F;chirmenden Dach von &#x017F;einer Laube von Eichen.</l><lb/><l>Hier bemerkte gar bald der bewundernde Wei&#x017F;e den An-<lb/><hi rendition="#et">bruch</hi></l><lb/><l>Deiner Schwermuth, den ma&#x0364;chtigen Hang zu ern&#x017F;ten<lb/><hi rendition="#et">Gedanken.</hi></l><lb/><l>Noch als ein la&#x0364;chelndes Kind ha&#x017F;t du am Ufer des<lb/><hi rendition="#et">Meinai,</hi></l><lb/><l>Die&#x017F;em verewigten Strom der alten Druiden, gelegen,</l><lb/><l>Und dich am wilden Gera&#x0364;u&#x017F;ch von &#x017F;einen Fluthen er-<lb/><hi rendition="#et">getzet.</hi></l></lg></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<fw type="catch" place="bottom">Un-</fw><lb/><pb n="[169]" facs="#f0191" />
<div n="1"><head>Unterhaltungen<lb/><hi rendition="#b"><hi rendition="#g">mit &#x017F;einer Seele</hi>.</hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[170]" facs="#f0192" />
<pb n="171" facs="#f0193" />
<milestone unit="section" rendition="#hr"/><lb/>
<milestone unit="section" rendition="#hr"/><lb/>
<head><hi rendition="#c">Unterhaltungen<lb/><hi rendition="#fr"><hi rendition="#g">mit &#x017F;einer Seele</hi>.</hi></hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<lg n="1"><l><hi rendition="#in">D</hi>u Hauch von Gott, du wundervolles We&#x017F;en,</l><lb/><l>Das in mir denkt, vom Nichts zu Seyn erle&#x017F;en;</l><lb/><l>Un&#x017F;terbliche, durch die mein Auge wacht,</l><lb/><l>Komm, nahe dich bey &#x017F;tiller Mitternacht!</l></lg><lb/><fw type="catch" place="bottom">Dir</fw><lb/><pb n="172" facs="#f0194" />
<fw type="header" place="top">Unterhaltungen</fw><lb/><lg n="2"><l>Dir to&#x0364;nt mein Lied, o Seele! Losgewunden</l><lb/><l>Vom Ko&#x0364;rper, weih&#x2019; ich dir erhabne Stunden.</l><lb/><l>Vielleicht zieht mein Ge&#x017F;ang dich von der Welt,</l><lb/><l>Die nur zu lang&#x2019; in ihrem Arm dich ha&#x0364;lt.</l></lg><lb/><lg n="3"><l>Wir &#x017F;ind allein, o Seele! Wirf die Hu&#x0364;lle</l><lb/><l>Der Nacht um dich, und laß die heilge Stille</l><lb/><l>Dir theuer &#x017F;eyn, die mit Gedanken ko&#x0364;mmt,</l><lb/><l>Gedanken, die kein Lerm, kein Un&#x017F;inn hemmt.</l></lg><lb/><lg n="4"><l>Wir &#x017F;ind allein? Wie fal&#x017F;ch &#x017F;prach ich! Wir<lb/><hi rendition="#et">waren</hi></l><lb/><l>Nie weniger allein. Des Himmels Schaaren</l><lb/><l>Umgeben dich, &#x017F;ind Zeugen u&#x0364;ber dir,</l><lb/><fw type="catch" place="bottom">Und,</fw><lb/><pb n="173" facs="#f0195" />
    <fw type="header" place="top">mit &#x017F;einer Seele.</fw><lb/><l>Und, (o fall in den Staub!) Gott &#x017F;elb&#x017F;t i&#x017F;t hier.</l></lg><lb/><lg n="5"><l>Du beb&#x017F;t zuru&#x0364;ck? Wie? wollte&#x017F;t du verzagen?</l><lb/><l>Nein, ietzt &#x017F;ey muthig! Du auch darf&#x017F;t es wagen,</l><lb/><l>Mit Gei&#x017F;tern und mit Gott vertraut zu &#x017F;eyn;</l><lb/><l>Doch &#x017F;ey, wie Engel, wie dein Scho&#x0364;pfer, rein!</l></lg><lb/><lg n="6"><l>O Ein&#x017F;amkeit! Wie kan der Men&#x017F;ch dich flie-<lb/><hi rendition="#et">hen?</hi></l><lb/><l>Wie kan er &#x017F;ich um Zeitverderb bemu&#x0364;hen!</l><lb/><l>Er i&#x017F;t betru&#x0364;bt, daß nicht Tumult und Tand</l><lb/><l>Jhm ungenu&#x0364;tzt auch die&#x017F;en Tag entwandt.</l><lb/><l>Er fu&#x0364;rchtet &#x017F;ich, mit &#x017F;ich allein zu bleiben;</l><lb/><l>Treibt mit dem Strom von nichtgen Zeitvertreiben</l><lb/><fw type="catch" place="bottom">Be-</fw><lb/><pb n="174" facs="#f0196" />
        <fw type="header" place="top">Unterhaltungen</fw><lb/><l>Be&#x017F;ta&#x0364;ndig fort; und jede Kleinigkeit</l><lb/><l>Und jedes Kinder&#x017F;piel, das ihn zer&#x017F;treut,</l><lb/><l>Ruft er herzu, dem Unglu&#x0364;ck zu entgehen,</l><lb/><l>Das er &#x017F;o a&#x0364;ng&#x017F;tlich &#x017F;cheut, &#x2014; &#x017F;ich &#x017F;elb&#x017F;t zu &#x017F;ehen.</l><lb/><l>Sey wei&#x017F;e, du, mein Gei&#x017F;t; &#x017F;ey ietzo dein!</l><lb/><l>Mit &#x017F;ich vertraut, heißt in Ge&#x017F;ell&#x017F;chaft &#x017F;eyn.</l><lb/><l>Wenn zu&#x0364;gellos die Freuden um uns &#x017F;chwa&#x0364;rmen.</l><lb/><l>Wenn Un&#x017F;inn raßt, und wilde Saiten la&#x0364;rmen,</l><lb/><l>Wenn, fortge&#x017F;chwemmt von des Tumultes Fluth,</l><lb/><l>Allein beherr&#x017F;cht von aufgebrachtem Blut,</l><lb/><l>Der Men&#x017F;ch &#x017F;ich &#x017F;elb&#x017F;t beta&#x0364;ubt; zum Kreis &#x017F;ich dringet,</l><lb/><fw type="catch" place="bottom">Wo</fw><lb/><pb n="175" facs="#f0197" />
            <fw type="header" place="top">mit &#x017F;einer Seele.</fw><lb/><l>Wo La&#x0364;&#x017F;ter&#x017F;ucht die &#x017F;charfen Dolche &#x017F;chwinget,</l><lb/><l>Und wo ge&#x017F;albt betrunkne Wei&#x017F;e &#x017F;chreyn;</l><lb/><l>Dann i&#x017F;t der Men&#x017F;ch, dann i&#x017F;t der Gei&#x017F;t allein.</l><lb/><l>Jm vollen Saal geht ein&#x017F;am dann die Seele,</l><lb/><l>Und melancholi&#x017F;cher, als in der Ho&#x0364;le</l><lb/><l>Des Ein&#x017F;iedlers, irrt &#x017F;ie auf leerer Bahn,</l><lb/><l>Und findet nichts, was ihr genugthun kan.</l></lg><lb/><lg n="7"><l>Wie &#x017F;elig i&#x017F;t nicht der, der oft entfernet</l><lb/><l>Vom La&#x0364;rm der Welt, &#x017F;ich &#x017F;elber dulden lernet!</l><lb/><l>Erkenne dann, o Seele, deine Kraft!</l><lb/><l>Ver&#x017F;chma&#x0364;h den Tand von leerer Wi&#x017F;&#x017F;en&#x017F;chaft,</l><lb/><fw type="catch" place="bottom">Laß</fw><lb/><pb n="176" facs="#f0198" />
                <fw type="header" place="top">Unterhaltungen</fw><lb/><l>Laß nicht bloß Schall von Weisheit dich verfu&#x0364;hren,</l><lb/><l>Sey wei&#x017F;er, wags, dich &#x017F;elber zu &#x017F;tudiren!</l><lb/><l>Du &#x017F;ieh&#x017F;t er&#x017F;taunt der Erde Wundern zu?</l><lb/><l>Rund um dich her i&#x017F;t gro&#x0364;&#x017F;&#x017F;er nichts, als du.</l><lb/><l>Wie ru&#x0364;hmlich i&#x017F;ts, das Buch der Welt zu le&#x017F;en,</l><lb/><l>Geh weiter noch; &#x017F;chan tiefer &#x2014; in dein We&#x017F;en.</l></lg><lb/><lg n="8"><l>Du &#x017F;tolzer Gei&#x017F;t, der Ewigkeiten mißt,</l><lb/><l>Du Wurm, der lebt, und morgen nicht mehr i&#x017F;t;</l><lb/><l>Ge&#x017F;cho&#x0364;pf, das bald a&#x0364;ther&#x017F;che Freuden trinket,</l><lb/><l>Und bald, zu &#x017F;chwer, zum Thier herunter &#x017F;inket;</l><lb/><l>Das ietzt die Wahrheit &#x017F;ucht, ietzt von &#x017F;ich &#x017F;to&#x0364;ßt;</l><lb/><fw type="catch" place="bottom">Du</fw><lb/><pb n="177" facs="#f0199" />
                    <fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>Du Ra&#x0364;th&#x017F;el fu&#x0364;r dich &#x017F;elb&#x017F;t, nie aufgelo&#x0364;&#x017F;t;</l><lb/><l>Ver&#x017F;uch es, wirf die aufgekla&#x0364;rtern Blicke</l><lb/><l>Von allen um dich her, in dich zuru&#x0364;cke!</l><lb/><l>Du Wei&#x017F;er, bi&#x017F;t du &#x017F;elb&#x017F;t dir unbekannt;</l><lb/><l>So i&#x017F;t Witz Un&#x017F;inn; alle Weisheit Tand.</l></lg><lb/><lg n="9"><l>Und wie, mein Gei&#x017F;t? Jn Ein&#x017F;amkeit ver&#x017F;unken,</l><lb/><l>Vom &#x017F;u&#x0364;&#x017F;&#x017F;en Traum gehoften Nachruhms trunken,</l><lb/><l>Flieh&#x017F;t du den Schlaf, und &#x017F;inne&#x017F;t auf ein Lied,</l><lb/><l>Das nach der Mu&#x0364;h dem Tadel nicht entflieht;</l><lb/><l>Mit nichts dich lohnt, als nach mislungnem Wachen</l><lb/><l>Auf lange Zeit die Mu&#x017F;e &#x017F;cheu zu machen;</l><lb/><l>Du folg&#x017F;t erhitzt der Weisheit heller Spur</l><lb/><fw type="sig" place="bottom"><hi rendition="#aq">V.</hi> Th. N</fw><fw type="catch" place="bottom">Jm</fw><lb/><pb n="178" facs="#f0200" />
    <fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>Jm weiten Reich der herrlichen Natur;</l><lb/><l>Der Freude hold, und freund&#x017F;chaftlichem Schmerze,</l><lb/><l>Vergra&#x0364;b&#x017F;t du dich; horch&#x017F;t bey ein&#x017F;amer Kerze,</l><lb/><l>Den Barden zu aus grauem Alterthum,</l><lb/><l>Und &#x017F;chmu&#x0364;cke&#x017F;t dich mit einer Vorwelt Ruhm;</l><lb/><l>Du eil&#x017F;t, vom Spiel und Wein dich zu entfernen,</l><lb/><l>Von Albion, von Gallien zu lernen;</l><lb/><l>Bewirb&#x017F;t noch &#x017F;pa&#x0364;t, mit Fleiß und mit Geduld,</l><lb/><l>Am Saiten&#x017F;piel dich um der Tonkun&#x017F;t Huld;</l><lb/><l>Und du, mein Gei&#x017F;t, ha&#x017F;t unter allen Stunden</l><lb/><l>Die Stunde nicht, den Augenblick gefunden,</l><lb/><l>Wo du wahrhaftig wei&#x017F;&#x2019;, in dich gekehrt,</l><lb/><fw type="catch" place="bottom">Ganz</fw><lb/><pb n="179" facs="#f0201" />
        <fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>Ganz dein, ganz Gei&#x017F;t, einmal dich &#x017F;elb&#x017F;t gelehrt?</l><lb/><l>Du weißt nicht, welche Gluth in dir verglimmet,</l><lb/><l>Zu welchem Zweck die Gottheit dich be&#x017F;timmet?</l><lb/><l>Und glaub&#x017F;t, daß du des Gei&#x017F;tes Rang erwirb&#x017F;t,</l><lb/><l>Wenn du gebohren wir&#x017F;t, und leb&#x017F;t, und &#x017F;tirb&#x017F;t?</l></lg><lb/><lg n="10"><l>Befreye dich von die&#x017F;en Vorurtheilen!</l><lb/><l>Du bi&#x017F;t zu groß, im Staube zu verweilen;</l><lb/><l>Zu go&#x0364;ttlich groß, als daß nur eine Welt</l><lb/><l>Jm engen Raum dich einge&#x017F;chra&#x0364;nket ha&#x0364;lt.</l><lb/><l>Erkenne von dir &#x017F;elb&#x017F;t mit welchen Gaben</l><lb/><l>Des Scho&#x0364;pfers Huld dich vor dem Thier erhaben.</l><lb/><fw type="sig" place="bottom">N 2</fw><fw type="catch" place="bottom">Der</fw><lb/><pb n="180" facs="#f0202" />
            <fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>Der hohe Gei&#x017F;t, von &#x017F;einem Werth entflammt,</l><lb/><l>Fu&#x0364;hlt es zu &#x017F;ehr, daß er vom Himmel &#x017F;tammt.</l><lb/><l>Verwandt mit Staub, weiß er ihn zu verachten,</l><lb/><l>Da auf zu Gott die &#x017F;tarken Flu&#x0364;gel trachten.</l><lb/><l>Er &#x017F;teigt empor, &#x017F;ein We&#x017F;en hei&#x017F;chet dies;</l><lb/><l>Unwi&#x017F;&#x017F;enheit, der Seele Fin&#x017F;terniß,</l><lb/><l>Haßt er, und &#x017F;ucht das Licht; der Weisheit Lehren,</l><lb/><l>Der Tugend Ruf, wird er nie &#x017F;att zu ho&#x0364;ren.</l><lb/><l>Selb&#x017F;t die Natur in aller Abwechslung</l><lb/><l>Hat doch fu&#x0364;r ihn nicht Reitz, nicht Scho&#x0364;nheit gnung</l><lb/><l>Er wagts, ins weite Reich der Luft zu dringen,</l><lb/><fw type="catch" place="bottom">Verfolgt</fw><lb/><pb n="181" facs="#f0203" /><fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>Verfolgt den wilden Sturm; &#x017F;chwebt auf den Schwin-<lb/><hi rendition="#et">gen</hi></l><lb/><l>Des Blitzes fort; &#x017F;teigt zu der Pole Ho&#x0364;h</l><lb/><l>Jns Vorrathshaus von ewgem Eis und Schnee;</l><lb/><l>Dann &#x017F;tu&#x0364;rzt er &#x017F;ich in hellge&#x017F;tirnte Krei&#x017F;e;</l><lb/><l>Schwankt mit dem Mond durch &#x017F;eine &#x017F;chnellen Glei&#x017F;e;</l><lb/><l>Sieht, wie die Sonn&#x2019; im Feuer u&#x0364;berfließt,</l><lb/><l>Wie ma&#x0364;chtig &#x017F;ie den Strom des Lichts ergießt,</l><lb/><l>Mit eigner Kraft den Schwung um &#x017F;ich vollbringet,</l><lb/><l>Und um &#x017F;ich her die Wandel&#x017F;terne zwinget.</l><lb/><l>Dann &#x017F;chießt er fort, &#x017F;pa&#x0364;ht des Kometen Lauf,</l><lb/><l>Wie &#x017F;chnell er la&#x0364;uft, durch alle Himmel auf:</l><lb/><fw type="sig" place="bottom">N 3</fw><fw type="catch" place="bottom">Sieht</fw><lb/><pb n="182" facs="#f0204" /><fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>Sieht &#x017F;chauervoll der Scho&#x0364;pfung Rad &#x017F;ich drehen;</l><lb/><l>Und &#x017F;chaut zuru&#x0364;ck auf alle Sternen Ho&#x0364;hen,</l><lb/><l>Bis er er&#x017F;taunt, weit die&#x017F;er Welt entflieht,</l><lb/><l>Jns weite Reich des Empyreum &#x017F;ieht,</l><lb/><l>Wo ewges Licht und ewge Freude wohnen,</l><lb/><l>Und unge&#x017F;to&#x0364;rt beglu&#x0364;ckte Gei&#x017F;ter thronen.</l><lb/><l>Auch hier nicht i&#x017F;t &#x017F;ein hei&#x017F;&#x017F;er Trieb ge&#x017F;tillt,</l><lb/><l>Da unter ihm die ewge Tiefe bru&#x0364;llt;</l><lb/><l>Er &#x017F;tu&#x0364;rzt hinab, wo Dunkel ihn umringet,</l><lb/><l>Und Unermeßlichkeit ihn ganz ver&#x017F;chlinget.</l><lb/><l>Hier ruhet er&#x017F;t &#x017F;ein Flug. So wollt&#x2019; es Der,</l><lb/><fw type="catch" place="bottom">Der,</fw><lb/><pb n="183" facs="#f0205" /><fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>Der, Seele, dich er&#x017F;chuf. Nicht irdi&#x017F;ch, leer,</l><lb/><l>Be&#x017F;timmt er deine Lu&#x017F;t. Jm Purpurkleide</l><lb/><l>Der eitlen Macht nicht; noch der thier&#x017F;chen Freude</l><lb/><l>Der Wollu&#x017F;t, &#x017F;ollte&#x017F;t du dich glu&#x0364;cklich &#x017F;ehn;</l><lb/><l>Nur durch Un&#x017F;terblichkeit, durch Weisheit &#x017F;cho&#x0364;n,</l><lb/><l>Befahl er dir, von allen ird&#x017F;chen Dingen</l><lb/><l>Zum ho&#x0364;ch&#x017F;ten Gute dich empor zu &#x017F;chwingen,</l><lb/><l>Daß du zuletzt, von Schranken ganz befreyt,</l><lb/><l>Glu&#x0364;ck&#x017F;eelig &#x017F;ey&#x017F;t in der Vollkommenheit.</l></lg><lb/><lg n="11"><l>So &#x017F;chuf dich Gott, o du, die in mir denket,</l><lb/><l>Un&#x017F;terbliche, &#x017F;o frey, &#x017F;o unum&#x017F;chra&#x0364;nket,</l><lb/><fw type="sig" place="bottom">N 4</fw><fw type="catch" place="bottom">Er&#x017F;chuf</fw><lb/><pb n="184" facs="#f0206" />
<fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>Er&#x017F;chuf er dich; &#x017F;o herrlich ausgeziert,</l><lb/><l>Ward&#x017F;t du von ihm auf die&#x017F;e Welt gefu&#x0364;hrt;</l><lb/><l>Ein Schauplatz, groß, be&#x017F;timmt zu gro&#x017F;&#x017F;en Thaten;</l><lb/><l>Jm Ange&#x017F;icht der Thronen, Potentaten,</l><lb/><l>Und Tugenden des Himmels, handel&#x017F;t du;</l><lb/><l>O handle recht, Gott &#x017F;elber &#x017F;chauet zu.</l></lg><lb/><lg n="12"><l>Entweichet dann, ihr nichtgen Kleinigkeiten,</l><lb/><l>Um die &#x017F;ich Ko&#x0364;nige und Thoren &#x017F;treiten!</l><lb/><l>Wie &#x017F;ollt ich mich bey todten Scha&#x0364;tzen freun,</l><lb/><l>Und &#x017F;tolz auf leeren Schall, auf Nachruhm, &#x017F;eyn?</l><lb/><l>Wie? &#x017F;ollt&#x2019; ich mir mit &#x017F;klavi&#x017F;chen Pa&#x0364;anen,</l><lb/><fw type="catch" place="bottom">Durch</fw><lb/><pb n="185" facs="#f0207" />
<fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>Durch feiles Lob den Weg zum Glu&#x0364;cke bahnen?</l><lb/><l>Wie? &#x017F;ollt&#x2019; ich mich durch Spiel und Scherz zer&#x017F;treun?</l><lb/><l>Jm weichen Schooß der Wollu&#x017F;t mich entweihn?</l><lb/><l>Bloß Ko&#x0364;rper &#x017F;eyn, den ho&#x0364;hern Gei&#x017F;t verhu&#x0364;llen,</l><lb/><l>Und meines Da&#x017F;eyns Zweck nicht ganz erfu&#x0364;llen?</l></lg><lb/><lg n="13"><l>Nein, &#x017F;chwinge dich von allem Jrd&#x017F;chen los;</l><lb/><l>Sey, was du bi&#x017F;t, &#x017F;ey deiner werth, &#x017F;ey groß.</l><lb/><l>Soll denn der Men&#x017F;ch die himmli&#x017F;chen Gedanken</l><lb/><l>Nur &#x017F;tets ver&#x017F;chlie&#x017F;&#x017F;en in der Erde Schranken,</l><lb/><l>Und folgt er immer nur des Thiers Beruf,</l><lb/><l>Da ihn &#x017F;ein Gott zum Sohn des Aethers &#x017F;chuf?</l><lb/><fw type="sig" place="bottom">N 5</fw><fw type="catch" place="bottom">Send</fw><lb/><pb n="186" facs="#f0208" />
<fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>Send aus den Gei&#x017F;t, der unterm Staube leidet,</l><lb/><l>Nicht, wie der Ko&#x0364;rper, &#x017F;ich durch Sinnen weidet,</l><lb/><l>Auf! &#x017F;end ihn aus von Kleinigkeit und Tand</l><lb/><l>Zur Welt der Gei&#x017F;ter, &#x017F;einem Vaterland!</l><lb/><l>Er &#x017F;ieht um&#x017F;on&#x017F;t nicht ho&#x0364;hre Spha&#x0364;ren blitzen</l><lb/><l>Und Sonnen glu&#x0364;hn; er &#x017F;oll &#x017F;ie ein&#x017F;t be&#x017F;itzen;</l><lb/><l>Soll ein&#x017F;t verneut, verkla&#x0364;rt, den Engeln gleich,</l><lb/><l>Nicht Staub mehr &#x017F;eyn in &#x017F;eines Scho&#x0364;pfers Reich;</l><lb/><l>Soll ein&#x017F;t, wie &#x017F;ie, zu &#x017F;eines Thrones Fu&#x0364;&#x017F;&#x017F;en</l><lb/><l>Un&#x017F;terblich &#x017F;eyn, und ewges Glu&#x0364;ck genie&#x017F;&#x017F;en.</l><lb/><l>Das bi&#x017F;t du, Seele! dein Ge&#x017F;chick i&#x017F;t dein,</l><lb/><fw type="catch" place="bottom">Du</fw><lb/><pb n="187" facs="#f0209" />
<fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>Du kan&#x017F;t ho&#x0364;ch&#x017F;t elend, und ho&#x0364;ch&#x017F;t &#x017F;eelig, &#x017F;eyn.</l><lb/><l>Sey nicht um&#x017F;on&#x017F;t begabt mit Engels Kra&#x0364;ften,</l><lb/><l>Dich &#x017F;chuf dein Gott zu himmli&#x017F;chen Ge&#x017F;cha&#x0364;ften.</l><lb/><l>Das herrlich&#x017F;te Ge&#x017F;cha&#x0364;ft&#x2019; i&#x017F;t Gottes Lob.</l><lb/><l>Wenn er den Seraph aus den Wolken hob,</l><lb/><l>Und er noch kaum &#x017F;ein ganzes Da&#x017F;eyn kannte,</l><lb/><l>Fiel er &#x017F;chon hin vor &#x017F;einen Gott, und brannte.</l><lb/><l>Und du wa&#x0364;r&#x017F;t &#x017F;tumm, indem der Seraph glu&#x0364;ht,</l><lb/><l>Und Welt an Welt vor ihrem Scho&#x0364;pfer kniet?</l></lg><lb/><lg n="14"><l>Welch ein Ge&#x017F;icht! Jch &#x017F;ehe Millionen</l><lb/><l>Aether&#x017F;cher Kra&#x0364;fte, Tugenden und Thronen,</l><lb/><fw type="catch" place="bottom">Der</fw><lb/><pb n="188" facs="#f0210" />
<fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>Der Gei&#x017F;terwelt unendlich lange Reihn,</l><lb/><l>O Herr, von dir erfu&#x0364;llt, &#x017F;ie alle dein.</l><lb/><l>Wie &#x017F;chimmern &#x017F;ie in deiner Allmacht Stralen!</l><lb/><l>Wie wallt der Weyhrauchs Dampf aus goldnen Scha-<lb/><hi rendition="#et">len,</hi></l><lb/><l>Vor deinem Stuhl! die Himmel &#x017F;tehn erfreut,</l><lb/><l>Und Lobge&#x017F;ang &#x017F;challt durch die Ewigkeit.</l></lg><lb/><lg n="15"><l>Der Men&#x017F;ch &#x017F;iehts, und er&#x017F;taunt? O Sohn der<lb/><hi rendition="#et">Erde,</hi></l><lb/><l>Er&#x017F;taune nicht, was du nicht bi&#x017F;t, das werde!</l><lb/><l>Zwar Engel nicht, doch auch ein Gei&#x017F;t, wie &#x017F;ie,</l><lb/><l>Schließ dich an ihre Reih, und beug&#x2019; deine Knie,</l><lb/><l>Und bet ihn an; auch dir i&#x017F;t es gegeben,</l><lb/><fw type="catch" place="bottom">Zum</fw><lb/><pb n="189" facs="#f0211" />
<fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>Zum Himmel auf den Seufzer zu erheben.</l><lb/><l>Du &#x017F;teh&#x017F;t vor Gott mit in der Gei&#x017F;ter Reihn,</l><lb/><l>Nimm deinen Platz in &#x017F;einer Scho&#x0364;pfung ein;</l><lb/><l>Dein Platz i&#x017F;t nicht gering; er i&#x017F;t voll Ma&#x0364;ngel,</l><lb/><l>Und gra&#x0364;nzt ans Thier, doch grenzt er auch an Engel.</l><lb/><l>Jhm misfa&#x0364;llt hier des Staubes Stammeln nicht,</l><lb/><l>Wenn dort entzu&#x0364;ckt der Cherub vor ihm &#x017F;pricht.</l></lg><lb/><lg n="16"><l>Wie &#x017F;eelig, (ruf&#x017F;t du), &#x017F;ind der Engel Schaaren,</l><lb/><l>Sie &#x017F;ehn Gott, wie er i&#x017F;t. Wir Men&#x017F;chen waren</l><lb/><l>Zu arm, zu klein, fu&#x0364;r den, der ewig i&#x017F;t,</l><lb/><l>Der uns ge&#x017F;chaffen hat, und uns vergißt.</l><lb/><fw type="catch" place="bottom">Nein,</fw><lb/><pb n="190" facs="#f0212" />
<fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>Nein, Men&#x017F;ch, auch du bi&#x017F;t nicht von Gott verla&#x017F;&#x017F;en,</l><lb/><l>Kein Cherub kan den Uner&#x017F;chafnen fa&#x017F;&#x017F;en,</l><lb/><l>Erzengel &#x017F;ehn ihn zwar in hellerm Glanz,</l><lb/><l>Allein nur Gott, nur Gott &#x017F;elb&#x017F;t, &#x017F;ieht &#x017F;ich ganz.</l><lb/><l>Und ko&#x0364;nn&#x017F;t du na&#x0364;her &#x017F;einen Blick ertragen?</l><lb/><l>Der Erdkreis bebt, und &#x017F;eine Starken zagen,</l><lb/><l>Wenn er im Donner &#x017F;pricht, auf Stu&#x0364;rmen geht,</l><lb/><l>Und aus der Nacht des Blitzes Flamme weht.</l><lb/><l>Und klage&#x017F;t du, er &#x017F;ey zu weit entfernet?</l><lb/><l>O klage, daß der Men&#x017F;ch nicht &#x017F;ehen lernet!</l><lb/><l>J&#x017F;t er nicht jedem Theil der Scho&#x0364;pfung nah,</l><lb/><fw type="catch" place="bottom">J&#x017F;t</fw><lb/><pb n="191" facs="#f0213" />
<fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>J&#x017F;t er nicht hier, i&#x017F;t er nicht dort, und da?</l><lb/><l>Sehn wir ihn nicht, wenn Berge vor ihm &#x017F;chmelzen;</l><lb/><l>Wenn Meere &#x017F;ich hoch u&#x0364;ber La&#x0364;nder welzen?</l><lb/><l>Sehn wir ihn nicht, wenn nach der tru&#x0364;ben Nacht</l><lb/><l>Das Morgenroth am heitern Himmel lacht?</l><lb/><l>Jhm i&#x017F;t nichts klein, noch groß. Mit gleichen Gnaden</l><lb/><l>Sieht er auf uns und auf die Myriaden</l><lb/><l>Um &#x017F;einen Thron; er fordert, ohne Zwang</l><lb/><l>Von allen Gei&#x017F;tern gleichen Lobge&#x017F;ang.</l><lb/><l>Durch Demuth &#x017F;teigt der Men&#x017F;ch, der Cherub &#x017F;inket!</l><lb/><l>Dem Satan gleich, wenn er ein Gott &#x017F;ich du&#x0364;nket.</l></lg><lb/><fw type="catch" place="bottom">Mit</fw><lb/><pb n="192" facs="#f0214" />
<fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><lg n="17"><l>Mit welcher Wu&#x0364;rdigkeit und Maje&#x017F;ta&#x0364;t,</l><lb/><l>Hat, Seele, dich, dein Gott zum Seyn erho&#x0364;ht!</l><lb/><l>Jndem vor ihm des Himmels Cho&#x0364;re &#x017F;ingen,</l><lb/><l>Jn hoher Harmonie die Spha&#x0364;ren klingen,</l><lb/><l>Da ihn der niedrig&#x017F;te, der ho&#x0364;ch&#x017F;te Gei&#x017F;t</l><lb/><l>Von allen Erden, allen Sonnen prei&#x017F;t;</l><lb/><l>Da i&#x017F;ts auch dir erlaubt, fromm zu entbrennen,</l><lb/><l>Nach ihm zu &#x017F;chaun, und Vater ihn zu nennen.</l></lg><lb/><lg n="18"><l>Und, Seele, &#x017F;prich, i&#x017F;t denn ein gro&#x0364;ßres Glu&#x0364;ck,</l><lb/><l>Als frey von Schuld, mit aufgekla&#x0364;rtem Blick,</l><lb/><l>Von die&#x017F;er Unterwelt Wuth und Getu&#x0364;mmel,</l><lb/><fw type="catch" place="bottom">Hinauf</fw><lb/><pb n="193" facs="#f0215" />
<fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>Hinauf zu &#x017F;chaun, zu einem gna&#x0364;dgen Himmel?</l><lb/><l>Liegt &#x017F;ta&#x0364;rkrer Tro&#x017F;t den Men&#x017F;chen noch bereit,</l><lb/><l>Als im Gebet, in &#x017F;tiller Ein&#x017F;amkeit,</l><lb/><l>Menn er die Hand nach &#x017F;einem Scho&#x0364;pfer &#x017F;trecket,</l><lb/><l>Und dem, der helfen kan, &#x017F;ein Herz entdecket?</l></lg><lb/><lg n="19"><l>So &#x017F;oll&#x017F;t du dich zu deinem Dien&#x017F;te weihn,</l><lb/><l>Sein Lob i&#x017F;t deine Pflicht, doch nicht allein &#x2014;</l><lb/><l>Gott &#x017F;etzte dich auch in die Welt zu lernen,</l><lb/><l>Um ein&#x017F;t ge&#x017F;chickt zu &#x017F;eyn fu&#x0364;r ho&#x0364;hre Sternen.</l><lb/><l>Fu&#x0364;r die ward&#x017F;t du be&#x017F;timmt. Die kurze Zeit</l><lb/><l>J&#x017F;t nur der Eingang zu der Ewigkeit.</l><lb/><fw type="sig" place="bottom"><hi rendition="#aq">V</hi>ter Theil. O</fw><fw type="catch" place="bottom">Gebet</fw><lb/><pb n="194" facs="#f0216" />
<fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>Gebet und Andacht muß die Seel entflammen,</l><lb/><l>Doch nichts, als Beten, wu&#x0364;rde &#x017F;ie verdammen.</l><lb/><l>Und glaube&#x017F;t du, daß um der Allmacht Thron</l><lb/><l>Mit immergleichem Hallelujahton</l><lb/><l>Der hohe Seraph &#x017F;eine Pflicht vollbringet,</l><lb/><l>Bleibt, wie er i&#x017F;t, die Ewigkeit ver&#x017F;inget;</l><lb/><l>Untha&#x0364;tig ruht in einer Seeligkeit,</l><lb/><l>Und nicht, vom Trieb nach der Vollkommenheit</l><lb/><l>Bewegt, be&#x017F;eelt, getrieben, hingeri&#x017F;&#x017F;en,</l><lb/><l>Mit jedem Augenblick &#x017F;trebt mehr zu wi&#x017F;&#x017F;en?</l><lb/><l>Nein, jeder Gei&#x017F;t, vom Cherub bis zu dir,</l><lb/><fw type="catch" place="bottom">Verfolgt</fw><lb/><pb n="195" facs="#f0217" />
<fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>Verfolgt die Weisheit, und lernt dort, wie hier,</l><lb/><l>So laß dich doch die wahre Weisheit leiten,</l><lb/><l>Und wa&#x0364;hle, wenn du wa&#x0364;hl&#x017F;t, fu&#x0364;r Ewigkeiten,</l><lb/><l>Doch &#x017F;ey voll Demuth; vieler Na&#x0364;chte Fleiß</l><lb/><l>Lehrt er&#x017F;t den Wei&#x017F;en, daß er wenig weiß,</l><lb/><l>Laß keinen Stolz auf Klugheit dich verwirren,</l><lb/><l>Vom wahren Pfad zum Himmel abzuirren.</l></lg><lb/><lg n="20"><l>O Men&#x017F;ch, du Wider&#x017F;pruch, der Thorheit Raub,</l><lb/><l>Jetzt Gei&#x017F;t, und groß, und jetzt ein Wurm im<lb/><hi rendition="#et">Staub,</hi></l><lb/><l>Wie lange wird dein Stand der Blindheit wa&#x0364;hren,</l><lb/><l>Und welche Weisheit kan dich uns erkla&#x0364;ren?</l><lb/><fw type="sig" place="bottom">O 2</fw><fw type="catch" place="bottom">Du</fw><lb/><pb n="196" facs="#f0218" />
<fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>Du zo&#x0364;ger&#x017F;t noch, bey &#x017F;einer Gnade Ruf;</l><lb/><l>Dem Gott zu huldigen, der dich er&#x017F;chuf?</l><lb/><l>Du bi&#x017F;t zu &#x017F;tolz, den Ewgen zu erkennen,</l><lb/><l>Den Einzigen, der&#x2019;s werth i&#x017F;t, Herr zu nennen?</l><lb/><l>Da du indes dich vor Tyrannen bu&#x0364;ck&#x017F;t,</l><lb/><l>Des ma&#x0364;chtgen Lieblings Bild mit Kra&#x0364;nzen &#x017F;chmu&#x0364;ck&#x017F;t;</l><lb/><l>Jm Staube kriech&#x017F;t, die Ehre zu erlangen,</l><lb/><l>Als Sklav&#x2019; am Thron des Ko&#x0364;niges zu prangen,</l><lb/><l>Der, &#x017F;o wie du, um Ruhm und Beyfall wirbt,</l><lb/><l>Der Men&#x017F;ch i&#x017F;t, &#x017F;o wie du, und morgen &#x017F;tirbt.</l><lb/><l>Du Niedrer! &#x017F;teig empor! Den Dur&#x017F;t nach Ruhme</l><lb/><fw type="catch" place="bottom">Still&#x2019;</fw><lb/><pb n="197" facs="#f0219" />
<fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>Still&#x2019; im a&#x0364;ther&#x017F;chen Quell. Zum Eigenthume</l><lb/><l>Gieb dich dem Herrn der Welt! Wer Sklav will<lb/><hi rendition="#et">&#x017F;eyn,</hi></l><lb/><l>Sey es vom Gro&#x0364;&#x017F;&#x017F;e&#x017F;ten; die Ehr i&#x017F;t dein</l><lb/><l>Wenn du voll Stolz dich, groß zu &#x017F;eyn, erku&#x0364;hne&#x017F;t,</l><lb/><l>Und wenn du dien&#x017F;t, nur dem Allma&#x0364;chtgen diene&#x017F;t.</l></lg><lb/><lg n="21"><l>Du herrliches Ge&#x017F;cho&#x0364;pf, miskenne nicht</l><lb/><l>Den himmli&#x017F;chen Beruf, des Gei&#x017F;tes Pflicht.</l><lb/><l>Frey, ohne Zwang der Tugend nachzuwandeln</l><lb/><l>Nie anders, als Un&#x017F;terbliche, zu handeln,</l><lb/><l>Jn allem zu des Scho&#x0364;pfers Lob&#x2019; bereit,</l><lb/><l>Macht Engel groß, und hei&#x017F;&#x017F;et Seeligkeit.</l><lb/><fw type="sig" place="bottom">O 3</fw><fw type="catch" place="bottom">Die</fw><lb/><pb n="198" facs="#f0220" />
<fw type="header" place="top">Unterhaltungen mit &#x017F;einer Seele.</fw><lb/><l>Die laß dir nichts, o meine Seele, rauben!</l><lb/><l>Dein gro&#x0364;ßter Schmuck, &#x017F;ey dein Gebet, dein Glau-<lb/><hi rendition="#et">ben.</hi></l><lb/><l>Wenn aus dem Meer der gu&#x0364;ldne Morgen &#x017F;teigt,</l><lb/><l>Wenn &#x017F;ich der Tag im ku&#x0364;hlen We&#x017F;ten neigt,</l><lb/><l>Bey heilger Nacht, &#x017F;ey &#x017F;tolz vor Gott zu treten,</l><lb/><l>Dem Seraph gleich zu &#x017F;eyn, und anzubeten.</l></lg><lb/><p><hi rendition="#c"><hi rendition="#fr">Ende des fu&#x0364;nften Bandes.</hi></hi></p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="[199]" facs="#f0221" />
<pb n="[200]" facs="#f0222" />
<pb n="[201]" facs="#f0223" />
<pb n="[202]" facs="#f0224" />
<pb n="[203]" facs="#f0225" />
<pb n="[204]" facs="#f0226" />

</body></text>
</TEI>
